{
    "id": 1,
    "lang": "pt",
    "is_original": true,
    "title": "Abastecimento de águas da cidade",
    "fl": "A",
    "original_title": "Abastecimento de águas da cidade",
    "body": "Datam de 1890, os primeiros estudos para a distribuição de águas potáveis para abastecimento da cidade, mas, apesar da Câmara Municipal ter resolvido em sessão de 9 de Julho de 1891 abrir concurso para a execução das obras precisas para se conseguir esse abastecimento, só muito mais tarde, e depois de novos e aturados estudos, é que apareceram arrematadores para tais obras, as quais infelizmente não estão ainda concluídas.\n\nEm 22 de Maio de 1900, comprometeu se Luiz da Rocha Machado, por uma proposta apresentada à Câmara nos termos dum anúncio datado de 8 de Fevereiro, a realizar todas as obras precisas para abastecimento de águas potáveis e canalização de esgotos da cidade do Funchal, pela importância de réis 359.000.000, e, em 16 de Junho seguinte, eram lhe adjudicadas as mesmas obras, sendo a escritura de adjudicação assinada no dia 25.\n\nO decreto de 14 de Agosto de 1900 aprovou todas as cláusulas do contrato celebrado com Luiz da Rocha Machado, à excepção da que estabelecia que o fornecedor de águas às embarcações seria o adjudicatário, o que deu motivo a que este, julgando se lesado nos seus interesses, pedisse a rescisão do mesmo contrato, a qual lhe foi concedida pela Câmara antes da execução de quaisquer trabalhos.\n\nA pesar deste contratempo, a Câmara não desistiu de dotar o Funchal com um melhoramento que era exigido pela higiene e pelas conveniências públicas, e, em 19 de Julho de 1908, resolvia contrair com a Caixa Geral dos Depósitos um empréstimo de 400 contos, ao juro de 5%, destinado às obras em projecto, devendo a importância deste empréstimo ser entregue ao Município em prestações de 50 contos, à medida que os trabalhos o exigissem. Metade da referida quantia de 400 contos e os respectivos juros ficariam à conta do Estado, e a outra metade à conta da Junta Geral, tudo de conformidade com o despacho ministerial de 25 de Janeiro de 1906 e a deliberação tomada pela mesma Junta em sessão de 4 de Julho de 1908.\n\nO contrato celebrado entre a Câmara e a Caixa Geral dos Depósitos para a concessão do referido empréstimo tem a data de 22 de Agosto de 1908, e, em 17 de Outubro seguinte, abria se concurso para a execução das obras de captação das águas das nascentes dos Tornos, e sua canalização até um reservatório a construir no sítio do Caminho dos Saltos, sendo a base da licitação a quantia de 32.030.000 réis.\n\nTendo se comprometido os dois concorrentes, Luiz da Rocha Machado e João Albino Rodrigues de Sousa, em sessão camarária de 22 de Dezembro de 1308, a executar os referidos trabalhos pela quantia de 24.380.000, foi lhes adjudicada a empreitada por termo lavrado na secretaria da Câmara em 23 de Janeiro do ano seguinte.\n\nAs obras ficaram concluídas em 22 de Outubro de I910, e, em 22 de Novembro de 1911, mandou a Câmara abrir concurso para a execução completa de todas as obras de abastecimento de águas potáveis e canalização de esgotos da cidade do Funchal, estabelecendo como base de licitação a quantia de 26.346.000 réis.\n\nTendo ficado deserto este concurso, dois outros foram abertos ainda, em que figurou como nova base de licitação a quantia de 27.663.300 réis, sendo a empreitada entregue finalmente a João Pinto Correia em 21 de Outubro de 1912, o qual se comprometera a executar todas as obras por 316.000.000 réis.\n\nA Comissão Distrital não aprovou esta adjudicação de sorte que, em 14 de Junho de 1913, anunciava a Câmara que mais uma vez se achava aberto concurso público para a execução das mencionadas obras, vindo a empreitada a ser arrematada pela firma comercial Luiz da Rocha Machado & C0 em 26 de Julho do mesmo ano, a qual havia oferecido um lanço inferior em 24.650.000 réis à base da licitação. Era esta de 323.500.000 réis, sendo 161.400.000 réis para as obras de abastecimento de águas, e 162.100.000 réis para as de canalização de esgotos. A deliberação camarária que entregou a empreitada à referida firma foi confirmada pela Comissão Distrital em 8 de Agosto de 1913, e, em 23 do mesmo mês e ano, celebrava se o contrato de adjudicação, o qual sofreu mais tarde as modificações constantes do termo lavrado em 22 de Setembro de 1914. Por várias vezes, procurou a Comissão Administrativa da Levada de Santa Luzia criar obstáculos ao aproveitamento das águas dos Tornos para o abastecimento da cidade, mas, por fim, conseguiu a Câmara Municipal chegar a um acordo com ela, celebrando se em 3 de Julho de 1912 uma escritura, pela qual era reconhecido à Municipalidade o direito de captar nas mesmas nascentes, e para o mencionado fim, o fluxo continuo de 18 litros de água por segundo. Esta escritura, pela qual a Câmara fez também algumas concessões à referida levada, foi publicada nos nºs 11:291, 11:292 e 11.293 do jornal funchalense Diário de Notícias. Habilitada a Câmara com os meios e recursos precisos para dotar a cidade com águas potáveis e uma boa rede de esgotos, parecia impossível que podessem surgir quaisquer obstáculos à realização de tão importante melhoramento, sobretudo depois da adjudicação dos trabalhos. Não contavam, porém, nem a Câmara nem o público com a guerra europeia, que havia de fazer subir de uma forma extraordinária o preço dos materiais de construção e tornar impossível a execução das obras nas condições da adjudicação. Em 29 de Novembro de 1916, deferiu a Câmara um requerimento do empreiteiro datado de 20 do mesmo mês, em que era pedida a rescisão do contrato celebrado para o abastecimento de águas e canalização de esgotos do Funchal, e, em 25 de Julho do ano imediato, recebia o mesmo empreiteiro a quantia de 80.029.468 réis, por saldo do preço dos trabalhos que havia executado. Antes disso, tinha ele recebido 20.814.918 réis em 22 de Abril de 1915, e 8.041.805 réis em 8 de Abril de 1916, sendo portanto de 108.886.191 réis a importância total que lhe foi paga pela Câmara. Há canos para água e esgotos assentes pelo empreiteiro na Avenida Manuel de Arriaga e R. da Imperatriz, e canos só para esgotos na R. das Hortas, desde a Avenida de João de Deus até a Avenida de Pedro José de Ornelas, etc.. Além destas canalizações, recebeu a Câmara por ocasião da rescisão do contrato, diversos maquinismos, ferramentas, utensílios e materiais, realizando mais tarde, e já por sua conta, a mudança dos tubos de condução de águas desde os Saltos até o Torreão, e desde este último local até à fonte do Colégio. Como se vê do que fica exposto, muito há ainda a fazer para dotar o Funchal com boa água potável e um moderno sistema de esgotos. Tendo desaparecido, porém, os principais obstáculos que se opunham ao prosseguimento das obras, visto estar acabada a guerra europeia, licito é esperar que estas recomecem dentro em pouco, como se torna indispensável para robustecer os créditos duma cidade visitada por estrangeiros, e cujo clima tem merecido as mais elogiosas referências da parte de muitos médicos distintos. A 18 de Março de 1929, resolveu a Comissão Administrativa da Câmara Municipal do Funchal que o seu presidente, capitão Francisco Silvestre Varela, fosse a Lisboa tratar junto do governo central de vários assuntos que bastante interessavam ao município e muito particularmente aos trabalhos do saneamento da cidade, sendo a 14 de Junho daquele ano publicado o decreto n1 16.956, que autorizou a Câmara a contrair na Caixa Geral dos Depósitos o empréstimo de sete mil contos, destinados exclusivamente à realização desses trabalhos. A 3 de Novembro de 1931, foi o engenheiro Rodrigo Guimarães encarregado de actualizar o projecto de abastecimento de água potável elaborado pelos engenheiros João Von Hafe e Adriano Trigo, e, a 19 de Janeiro de 1932, deu se de arrematação o assentamento da canalização de águas na zona baixa da cidade, limitada ao sul pelo mar e ao norte pela curva de nível à cota de 60 metros, pela importância de 209.250$00 escudos, sendo iniciadas estas obras no mês de Fevereiro de 1932 e concluídas no dia 3 de Novembro de 1933.\n\nNa sessão camarária de 13 de Novembro de 1932, foram criados os Serviços Municipalizados, competindo lhes particularmente superintender nos trabalhos do saneamento e da distribuição domiciliária das águas potáveis. Tendo duas vezes ficado deserto o concurso para a adjudicação das obras de canalização nas zonas média e alta da cidade, tomaram os Serviços Municipalizados o encargo da realização desses trabalhos, orçados na importância de 55.225.900 escudos, “achando se ainda por concluir um pequeno troço alimentado por um sifão a construir na ribeira de Santa Luzia”, e havendo se lançado já uma tubagem na extensão de 3.700 metros.\n\nImpunha se a imediata construção dum grande reservatório de betão na Levada de Santa Luzia, com a capacidade de 7.000 metros cúbicos, o qual foi adjudicado pela quantia de 753.640$00 escudos, fazendo se a sua inauguração no dia 27 de Maio de 1934, com aparatosa solenidade.",
    "categories": [
        "geography",
        "economy"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Francisco Silvestre Varela": [
            "Presidente da Comissão Administrativa da Câmara Municipal do Funchal"
        ],
        "Rodrigo Guimarães": [
            "Engenheiro encarregado de actualizar o projeto de abastecimento de água potável"
        ]
    },
    "years": {
        "1890": [
            "Primeiros estudos para a distribuição de águas potáveis"
        ],
        "1891": [
            "Sessão de abertura de concurso para a execução das obras"
        ],
        "1900": [
            "Compromisso de Luiz da Rocha Machado para realizar as obras"
        ],
        "1906": [
            "Deliberação da Junta Geral para contrair empréstimo"
        ],
        "1908": [
            "Resolução de contrair empréstimo com a Caixa Geral dos Depósitos"
        ],
        "1911": [
            "Abertura de concurso para execução completa das obras"
        ],
        "1912": [
            "Entrega da empreitada a João Pinto Correia"
        ],
        "1913": [
            "Abertura do concurso público para a execução das obras"
        ],
        "1916": [
            "Deferimento do requerimento do empreiteiro para rescisão do contrato"
        ],
        "1929": [
            "Resolução da Comissão Administrativa da Câmara Municipal do Funchal para contrair empréstimo de sete mil contos"
        ],
        "1931": [
            "Encarregamento do engenheiro Rodrigo Guimarães de actualizar o projeto de abastecimento de água potável"
        ],
        "1932": [
            "Arrematação do assentamento da canalização de águas na zona baixa da cidade criação dos Serviços Municipalizados"
        ],
        "1933": [
            "Conclusão das obras de canalização"
        ],
        "1934": [
            "Inauguração do grande reservatório de betão na Levada de Santa Luzia"
        ]
    }
}