{
    "id": 10,
    "lang": "pt",
    "is_original": true,
    "title": "Abreu (Conselheiro Francisco António de Freitas e)",
    "fl": "A",
    "original_title": "Abreu (Conselheiro Francisco António de Freitas e)",
    "body": "Oriundo de antigas e distintas famílias madeirenses, nasceu o conselheiro Francisco António de Freitas e Abreu na freguesia da Ponta Delgada a 3 de Maio de 1826, sendo filho de Francisco António de Freitas e Abreu e de D. Matilde de Freitas e Abreu. Depois de haver concluído o curso do liceu desta cidade, foi nomeado amanuense do governo civil do distrito e mais tarde oficial da mesma repartição, tendo algumas vezes servido interinamente de secretário-geral. Como funcionário público, inteligente e ilustrado, foi várias vezes encarregado pelos seus chefes do desempenho de importantes comissões de serviço, em que sempre exuberantemente revelou as notáveis faculdades de seu espírito. Merecem especial menção os seus trabalhos na regularização dos serviços de expostos, escrevendo a tal respeito um importante relatório, os serviços que prestou por ocasião da morte da Princesa D. Maria Amélia em 1854, da epidemia da cólera morbus em 1856, e ainda outros. Entre as várias comissões de serviço público que exerceu, contam se as de presidente da Junta Geral e da Comissão Administrativa do Asilo de Mendicidade, e a de vice presidente da Comissão Administrativa da Santa Casa da Misericórdia. O seu nome tornou se muito conhecido entre nós, principalmente por ter sido um perseverante investigador da história madeirense, não só publicando numerosos documentos inéditos e comentando os muito criteriosamente, mas ainda esclarecendo vários pontos da história do nosso arquipélago, sempre que as circunstâncias ocorrentes a isso o aconselhavam. Durante largos anos, reuniu uma abundante soma de documentos, notas e informações, além de uma colecção copiosa de livros e folhetos, nacionais e estrangeiros, que tudo muito interessava à história da Madeira. Era notável e valiosa a colecção que conseguiu fazer de jornais madeirenses e que constituem elementos indispensáveis para a história contemporânea desta ilha. Todo esse aturado trabalho de coleccionador, toda essa, para nós madeirenses, riqueza bibliográfica, impressa e manuscrita, se dispersou infelizmente num leilão feito pouco depois da morte do conselheiro Abreu. E não houve uma única corporação administrativa que quisesse salvar esse abundante repositório de tão preciosos elementos para a história madeirense! O conselheiro Freitas e Abreu, apesar da sua ilustração e do vasto e valioso pecúlio de documentos que possuía, não deixou obra apreciável acerca da história deste arquipélago. Para o importantíssimo trabalho do barão de S. Clemente, Documentos para a história das cortes gerais, forneceu o conselheiro Abreu muitos e interessantes documentos, que ocupam algumas dezenas de páginas do volume 51 da obra referida. Também concorreu com alguns subsídios para a obra de Henrique Seco, Memórias do Tempo Passado e Presente. Faleceu o conselheiro Francisco António de Freitas e Abreu nesta cidade, a 17 de Novembro de 1913, tendo revelado até o fim da vida um grande amor pelos estudos históricos, a que especialmente se dedicava. O Heraldo da Madeira de 18 de Novembro de 1913 inseriu um desenvolvido artigo biográfico deste distinto madeirense.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Francisco António de Freitas e Abreu": [
            "Historiador e investigador da história madeirense"
        ]
    },
    "years": {
        "1826": [
            "Nascimento de Francisco António de Freitas e Abreu"
        ],
        "1854": [
            "Morte da Princesa D. Maria Amélia"
        ],
        "1856": [
            "Epidemia da cólera morbus"
        ]
    }
}