{
    "id": 1001,
    "lang": "pt",
    "is_original": true,
    "title": "Convento de São Francisco do Funchal",
    "fl": "C",
    "original_title": "Convento de São Francisco do Funchal",
    "body": "Os religiosos franciscanos instalaram-se primitivamente num modesto alojamento e numa pequena ermida adjunta, que levantaram no local onde hoje fica a capela de São João, na margem direita da ribeira do mesmo nome. Aí permaneceram alguns anos, até que por 1459 abandonaram o sitio e partiram para o continente do reino, onde estabeleceram uma comunidade em Xabregas, nos arredores de Lisboa. (V. Ordem Serafica).\n\nPor 1476 chegaram ao Funchal o franciscano Fr. Rodrigo de Arruda e alguns companheiros, que ocuparam o hospicio de São João e ali organizaram uma pequena comunidade religiosa, em virtude dum breve do papa Sixto IV, concedido em 1476. Fr. Rodrigo, aproveitando as boas disposições dos habitantes da vila, tratou de levantar um convento no centro da povoação, sôbre terreno pertencente a Clara Esteves, que em testamento o havia vinculado a favor de João do Porto, seu parente, cedendo os religiosos, em troca, o seu hospicio de São João e obrigando-se ainda a celebrar uma missa cantada anual em dia de Todos os Santos, o que tudo foi autorizado pela infanta D. Beatriz, como tutora de seu filho o duque D. Diogo, grão-mestre da Ordem de Cristo, a que esta ilha pertencia. Dizem as Saudades da Terra que a causa da mudança foi “porque o logar era ermo e nelle um frade, por induzimento do Demonio, que sempre urde semelhantes teyas se enforcou, estes religiosos ordenaram huma casa em baixo, na villa do Funchal, em chãos e terras defronte de Santa Catharina, alem da ribeira, onde hora (1590) está fundada uma das melhores casas desta ordem que a Provincia tem em Portugal; o qual convento he de observância, tão sumptuoso como fresco, em que sempre estão perto de cincoenta frades, muito letrados, religiosos de virtude e exemplo, quanto se pode achar no mundo”.\n\nNão foi Clara Esteves a fundadora deste convento, como alguns têm erradamente suposto, pois que já era falecida á data da fundação, e foi o primeiro administrador do vinculo por ela instituído que fêz a transacção da troca com os franciscanos, o qual também em cousa alguma contribuíu para a dita fundação. Os verdadeiros fundadores desta casa monastica, modesta na sua origem e que só mais tarde se tornou um importante mosteiro, foram Luiz Alvares da Costa e seu filho Alvaro da Costa no ano de 1473, como se vê da inscrição em letras goticas, que se encontra na respectiva lapide tumular, removida em 1865 para o cemiterio das Angustias (V. este nome), onde ainda hoje se acha. Nesta pedra sepulcral 1ê-se: Aqi JAS LOIS ALVARES DA COSTA Q- FVNDOU ESTA CASA NA ERA de 1473 E SEV F1 FRANCISCO ALVARES DA COSTA PR1 OVIDOR E VEDOR DA FAZENDA NESTAS ILHAS DA MADEIRA.\n\nO terreno que pertencia a Clara Esteves foi acrescentado com uma grande horta que Maria de Atouguia, neta do fundador, doara em testamento aos religiosos franciscanos.\n\nTeve primitivamente o convento uma pequena igreja, que foi depois acrescentada e reconstruída, sendo esta sagrada a 4 de Março de 1554 pelo bispo espanhol D. Sancho Truxillo, que viera temporariamente exercer funções episcopais nesta igreja sofreram ainda grandes reparos e novos acrescentamentos pelos anos de 1578, sendo guardião o franciscano Fr. Diogo Nabo. A esta epoca se referem as seguintes palavras de Frutuoso: “... tem uma egreja muito lustrosa... em a qual ha outo capellas mui ricas e... grande cerca... “.\n\nA pesar deste templo não ser pequeno, foi considerado de acanhadas dimensões para o movimento religioso da comunidade, que havia aumentado consideravelmente, para a grande frequencia dos fiéis e ainda para a construção de novos mausoléus e jazigos particulares, tendo sido demolido em 1780, levantando-se no mesmo local uma nova e vasta igreja. O templo era um grande edificio de bela e sólida construção, cujo interior não havia sido ainda inteiramente acabado. Tinha apenas três quartos de seculo de existencia, quando o camartelo demolidor o lançou á terra, e estava ainda em excelente estado de conservação, á parte as danificações que as intemperies e o abandono ilha. O convento e\n\nEm que ficara desde 1834, inevitavelmente lhe causariam.\n\nA sua conservação impunha-se. Se não havia necessidade de aplicá-lo ao exercicio do culto, devera ter sido destinado ao nosso museu de arte. Pequenas terras de provincia, muito inferiores á nossa em população e em importancia de tôda a ordem, o têm. Modesto sim, mas seria o pequeno museu duma ilha perdida no meio do oceano. Inumeros objectos se têm extraviado e perdido, que ali poderiam e deveriam figurar. A igreja de S. Francisco era, como se sabe, o verdadeiro panteon de grande parte das mais distintas e antigas familias deste arquipélago. Quasi tôdas tinham ali os seus carneiros e mausoléus, alguns deles de ricos e belos mármores. Causa-nos hoje verdadeiro espanto é também uma legitima indignação que os representantes dessas familias e, portanto, proprietarios desses sarcofagos, deixassem arrasar essa, que, para eles, deveria ser uma necropole sagrada. O convento, que era antigo e estava muito arruinado, e o templo anexo, serviram de hospital, de prisão, de quartel, de tribunal e de asilo, sendo, por decreto de 7 de Novembro de 1844, cedidos á Camara Municipal do Funchal para a construção dum edificio destinado á instalação dos tribunais. Nem tentativas se fizeram então para levar a cabo a realização dessa ideia. Em 1864, a Camara do Funchal deliberou abrir concurso para a apresentação dum projecto e orçamento de um edificio destinado a acomodar os tribunais judiciais, os paços do municipio, a administração e a recebedoria do concelho, tendo escolhido a cêrca do convento de S. Francisco, como o local mais apropriado para a sua construção. Revestiu a maior solenidade o lançamento da primeira pedra dos novos paços do concelho. No dia 11 de Março de 1866, saíu da Sé Catedral um luzido cortejo, presidido por D. Patricio Xavier de Moura, prelado diocesano, e em que se encorporaram a camara municipal, as autoridades superiores do distrito, funcionarios publicos e outras entidades oficiais, dirigindo-se todos á cêrca do convento de S. Francisco e ali se procedeu, no meio dum enorme concurso de povo, ao assentamento da pedra angular do edificio, cuja construção não passaria nunca dos alicerces. Na pedra angular, além das moedas do tempo, foi lançada uma placa de metal, que tinha gravada a seguinte inscrição: Senatus Funchalensis Hanc Sibi Curam Suis Sumptibus Aedificavit Qua in Eademn et Jus Dicatur Hunc Lapidem in Hujus Optatissimi Operis Auspicium D. Patritius Xavier de Moura regnante Ludovic. I Die Quinto Idus Martius Anno MDCCCLXVI Adstante Eodem Senatu et omnibus Provinciae Magistra Magnae Civium Corona Deum Rite Precatus Posuit. A igreja e o convento foram demolidos. A população da Madeira não viu com bons olhos o arrasamento da igreja, e por vezes os partidos se serviram desta circunstancia, agitando-a como bandeira politica contra os seus adversarios. Como já dissemos e todos sabem, os projectados paços do Concelho não passaram dos alicerces, tendo-se ali inutilmente enterrado alguns contos de réis. Podia ter-se levantado a casa da camara, que ficaria nas imediações da igreja, e esta poderia também ter-se conservado para servir de templo catolico ou de museu, pois havia espaço de sobra para estas e ainda outras construções. Como se sabe, o antigo convento e igreja de S. Francisco ocupavam os terrenos que actualmente formam o Jardim Municipal, as ruas de Hermenigildo Capelo, Serpa Pinto, Conselheiro José Silvestre Ribeiro e o espaço onde se levanta o Teatro Manuel de Arriaga. As ruas que ladeiam o Jardim Municipal, com excepção da de S. Francisco, são de construção posterior á extinção das ordens religiosas, isto é ao ano de 1834.",
    "categories": [
        "architecture",
        "society",
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1834": [
            "Extinção das ordens religiosas"
        ]
    }
}