{
    "id": 1013,
    "lang": "pt",
    "is_original": true,
    "title": "Corpo Santo (Capela do)",
    "fl": "C",
    "original_title": "Corpo Santo (Capela do)",
    "body": "É uma das mais antigas capelas desta diocese e uma das poucas construções do século XV que ainda restam entre nós, embora com o decorrer dos tempos tenha sofrido profundas modificações. Foi construída por devoção dos maritimos e dedicada ao seu padroeiro São Pedro Gonçalves Telmo, mais vulgarmente conhecido pelo nome de Corpo Santo. O culto desta capela é mantido pela classe piscatoria do Funchal, havendo sido ali a sede duma espécie de sociedade de socorros destinada a amparar os maritimos na sua doença ou invalidez, ignorando se ainda actualmente se mantém a confraria com esse caracter de beneficencia entre os seus membros. Vamos transcrever o que a tal proposito encontramos no Diccionario Universal Portuguez Illustrado, que é deveras interessante: “confrarias... existem duas notaveis por datarem dos tempos da primitiva povoação do archipelago e por formarem verdadeiras associações de socorros mutuos; são a confraria do Corpo Santo, com a sua capella manuelina no extremo oriental do Funchal, e a de S. Pedro Telmo, no logar de Camara de Lobos; ambas são de maritimos e manifestamente derivam do celebre compromisso dos maritimos algarvios, é como este vão ligar-se, sob a forma religiosa, com as instituições nauticas do tempo de D. Diniz. Os compromissos das duas aludidas confrarias madeirenses, dos quaes possuimos copia, são como o algarvio, preciosos documentos para a historia, obscura mas gloriosa, não de principes nem de navegadores seus creados, mas dos pilotos e dos marinheiros, dos homens do mar propriamente ditos, que tiveram quinhão não pequeno nos descobrimentos“.",
    "categories": [
        "history",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "São Pedro Gonçalves Telmo": [
            "Padroeiro da capela"
        ]
    },
    "years": {
        "XV": [
            "Construção da capela"
        ]
    }
}