{
    "id": 1018,
    "lang": "pt",
    "is_original": true,
    "title": "Correia Henriques (José Anselmo)",
    "fl": "C",
    "original_title": "Correia Henriques (José Anselmo)",
    "body": "José Alselmo Correia Henriques nasceu na freguesia da Ribeira Brava pelos anos de 1777. Pertencia, embora por bastardia, a uma antiga e nobre familia desta ilha, sendo filho natural de Antonio João Correia Bettencourt Henriques e irmão de Fernando José Correia Brandão Bettencourt Henriques, Visconde de Torre Bela e ministro de Portugal na Prussia e na Suecia. Não sabemos que habilitações literarias possuia José Anselmo Correia Henriques, mas para o exercicio dos cargos que desempenhou e escrever os livros que deu á publicidade, devera certamente ser um homem de não vulgar talento e de rara cultura intelectual. Tendo seguido a carreira diplomatica e sendo um desvelado cultor das letras, faria por certo o seu aprendizado nalgum curso superior ou ao menos no Colegio dos Nobres, onde então se ensinavam as linguas mortas grega e latina, as linguas vivas francesa, inglêsa e italiana, e historia, matematica, fisica, desenho, arquitectura, equitação, esgrima, etc.. Seguiu a carreira da diplomacia e apenas temos conhecimento de que nela houvesse exercido o logar de representante de Portugal junto das cidades hanseaticas, que, como geralmente se sabe, eram Hamburgo, Bremen e outras, que constituíam uma especie de confederação com representação diplomatica em quasi tôda a Europa. Muitas das suas produções literarias foram impressas em varias cidades europeias, e desta circunstancia se pode talvez inferir que nalgumas delas tivesse tido residencia como membro do corpo diplomatico e fizesse parte das legações de Portugal em diversas côrtes estrangeiras. É muito para acreditar que as obras editadas em Paris, Londres, Hamburgo, Veneza e Cristiania indiquem a permanencia mais ou menos demorada do seu autor nessas cidades, no exercicio de funções consulares ou diplomaticas. Esteve no Rio de Janeiro, quando a côrte e o govêrno português se achavam ali estabelecidos, desempenhando alguns cargos de confiança junto do principe regente D. João. Entre as obras de Correia Henriques mencionadas por Inocencio, destacaremos as suas Obras Poeticas, de que parece ter publicado apenas o primeiro tomo, os poemas herói-comicos A Padeira de Aljubarrota e Perodana, a tragedia Revolução de Portugal, a comedia Escola de Escandalo, e muitas outras, que, se não são obras primas no seu genero, revelam no entretanto apreciaveis aptidões literarias e uma grande cultura de espirito. Traduziu o poema Arte da guerra, de Frederico, rei da Prussia, e ainda outras obras, e também publicou em Londres, em 1821, um jornal politico a que deu o titulo de O Zorragar das côrtes novas. Faleceu em Lisboa em 1831 e era pai do primeiro conde do Seixal.",
    "categories": [
        "history",
        "culture",
        "art"
    ],
    "freguesias": [
        "Ribeira Brava"
    ],
    "locations": {
        "Ribeira Brava": [
            "Local de nascimento"
        ]
    },
    "people": {
        "Antonio João Correia Bettencourt Henriques": [
            "Pai de José Anselmo Correia Henriques"
        ],
        "Fernando José Correia Brandão Bettencourt Henriques": [
            "Irmão de José Anselmo Correia Henriques"
        ]
    },
    "years": {
        "1777": [
            "Nascimento de José Anselmo Correia Henriques"
        ],
        "1831": [
            "Falecimento de José Anselmo Correia Henriques"
        ],
        "1821": [
            "Publicação do jornal O Zorragar das côrtes novas"
        ]
    }
}