{
    "id": 1027,
    "lang": "pt",
    "is_original": true,
    "title": "Corsa",
    "fl": "C",
    "original_title": "Corsa",
    "body": "Veículo de arrasto, de forma rudimentar, usado na Madeira e destinado somente ao transporte de carga. É puxado por bois, ao inverso do que pretendem dicionaristas portugueses, que o dizem movido por gente e usado no transporte de pessoas. Compõe-se simplesmente de uma prancha de madeira, com dez palmos de comprimento e dois de largura, e em cuja extremidade anterior há uma abertura para a passagem de uma correia que a liga á lança, a qual é conhecida pela extravagante designação de solas. A prancha é quasi sempre de madeira de til e algumas vezes de nespereira ou amoreira, a lança ou solas é feita de pinheiro e a canga e os canzis de nespereira ou til. Os bordos da superficie superior da prancha recebem umas tiras de madeira, enquanto a face inferior, que arrasta, é ás vezes forrada de duas chapas de ferro.\n\nÉ usada nas Canarias sob a mesma denominação, facto interessante que atesta a troca de costumes entre a gente dos dois arquipelagos, em epocas que já lá vão.\n\nO têrmo é o unico - pode talvez dizer-seB genuinamente português, que designa um veículo de arrastar. Julgamo-lo digno de ser aceite como vernaculo, tanto mais que parece derivar-se do latim cursus, e não há portanto razão para o desprezar, substituindo-o, como se faz muitas vezes na propria Madeira, pela palavra zorra, que, na generalidade, deve ser aplicada a certo veículo de rodas e só muito restrictamente a um carro de arrasto.\n\nTão pouco não o pode substituir o vocabulo trenó, de origem francesa, que significa um veículo sem rodas para andar no gêlo, objecto que de resto não existe no clima das terras portuguesas.\n\nA palavra regional corsa, que parece não encontrar equivalente na lingua, deveria talvez ter foros de nacional e passar á categoria de vernacula, salvo a opinião das boas autoridades.\n\nO Dr. Sloane, que visitou a Madeira em 1687, refere-se á corsa, sendo de crer que este veículo existisse já na ilha nos primeiros tempos da colonização.",
    "categories": [
        "transport"
    ],
    "freguesias": [],
    "locations": {
        "Canarias": [
            "Sob a mesma denominação"
        ]
    },
    "people": {
        "Dr. Sloane": [
            "Visitou a Madeira em 1687"
        ]
    },
    "years": {
        "1687": [
            "Visita de Dr. Sloane à Madeira"
        ]
    }
}