{
    "id": 1034,
    "lang": "pt",
    "is_original": true,
    "title": "Cortina da Cidade",
    "fl": "C",
    "original_title": "Cortina da Cidade",
    "body": "Assim se denominavam as muralhas que protegiam o Funchal contra qualquer assalto de inimigos, tanto pelo lado de terra como pelo do mar. Estas muralhas estendiam-se pelo lado de leste desde o Pelourinho até a Pena, seguindo a margem direita da Ribeira de João Gomes; pelo de oeste desde a foz da Ribeira de S. João (antiga Ribeira Grande) até a rocha do Pico dos Frias, seguindo a margem esquerda da mesma ribeira; e pelo do sul desde a foz da Ribeira de S. João e á fortaleza de S. Tiago.\n\nA cortina da cidade começou, segundo parece, a ser construída no reinado de D. Sebastião, mas no regimento para as fortificações que este monarca deu á Madeira, não se fala nas muralhas para leste da Ribeira de João Gomes. Estas muralhas foram construídas durante o dominio castelhano, tendo Filipe III, por alvará expedido em 1618, aplicado a essa obra, que só ficou concluida em 1637, valiosos meios pecuniarios.\n\nSegundo uma inscrição que existe na praça e armas do Castelo de S. João, do Pico, e que o Dr. Azevedo transcreveu a pag. 625 das notas ás Saudades da Terra, quasi tôda a cortina que pega com o dito castelo foi construida pelo governador Luiz de Miranda Henriques, que esteve nesta ilha desde 1636 a 1640. Esta parte da cortina estava indicada, porém, no regimento de D. Sebastião, como necessaria para a defesa terrestre da cidade.\n\nJoão da Costa e Brito, governador geral do arquipelago desde 1680 até 1684, parece que melhorou as muralhas da cidade, mas vê-se de uma inscrição que existia no portão, agora demolido dos Varadouros, e que o Dr. Azevedo também transcreveu a pag. 628 da referida obra, que as ditas muralhas só ficaram concluidas em 1689, nos tempos do governador D. Lourenço de Almeida.\n\nHá uma carta do duque D. Manuel, datada de 21 de Junho de 1493, em que mandava fazer cêrca e muros na vila do Funchal, mas 9 de Janeiro de 1494 apareceu uma carta regia revogando aquela ordem e mandando se fizessem apenas alguns baluartes e tapassem alguns portais para a boa defesa e guarda da ilha. Depois disto, veio á Madeira Vicente Sodré, por ordem do mesmo duque, tratar da referida cêrca e muros, mas como diz o Dr. Azevedo, foram nulos os resultados desta comissão, pois que a ilha só teve fortificações depois que o poder monarquico nela se consolidou, pelas reformas manuelinas.\n\nO forte de S. Filipe, o reduto de Santo Antonio da Alfandega, a fortaleza de S. Lourenço e a bataria das Fontes ficavam dentro do antigo recinto murado, tendo, porém, tôdas estas fortificações, á excepção da de S. Lourenço, sido levantadas depois da construção dos muros. \"0 reducto da Alfandega, diz o Dr. Azevedo, foi a primeira excrecencia na cinta de muralhas do Funchal; foi o primeiro golpe no sistema de circunvalação, e o primeiro passo intencional no de defeza maritima, firmado no alcance e cruzamento dos canhões\".\n\nEm 1557 lançou o govêrno a contribuição de 7:000 cruzados sôbre as fazendas da capitania do Funchal, para as obras de fortificação; em 1576 a de 100 000 cruzados, também para as mesmas obras; e em 1617 exigiu o govêrno o pagamento da quantia que preciso fôsse, para os muros e mais obras militares de que necessitava a Madeira. Antes disso, em 1493, fôra imposta á ilha uma contribuição de guerra para a construção da cerca e muros da vila do Funchal, contribuição que ficou sem efeito por essa obra não ter sido executada, em virtude da carta regia de 9 de Janeiro de 1494, a que atrás nos referimos.\n\nDa antiga cortina da cidade só estão de pé alguns restos mais ou menos ocultos pela casaria, tendo desaparecido também as portas ou portões que existiam na mesma cortina. O redente da entrada da cidade e as muralhas junto do actual Mercado de S. Pedro e entre a Fortaleza e o forte das Fontes, desapareceram em 1839; em 1888 desapareceu a bombardeira perto do antigo cemiterio britanico, ao largo do Ribeiro Real; em 20 de Setembro de 1897 começou a ser demolido o lanço da cortina da cidade contiguo ao forte de S. Pedro, ao norte da antiga Praça Academica; e finalmente em Maio de 1911 foi suprimida a parte da muralha que existia junto da capela dos Varadouros. Em virtude de representações dirigidas ao Govêrno em Agôsto de 1895 e Fevereiro de 1896, possue a Camara agora o lanço das antigas muralhas, que se vê junto do sitio onde desemboca a Avenida de João de Deus, e em 29 de Maio de 1914 resolveu a mesma corporação adquirir a parte da cortina da cidade necessaria ao prolongamento do Largo da Sé até á praia, visto estar para isso autorizada por uma nota do Ministerio da Guerra. A demolição desta parte da cortina da cidade começou em Março de 1920 para a abertura da Avenida Antonio José de Almeida. Em 15 de Outubro de 1896 mandou a Camara suspender a demolição da parte da cortina da cidade que margina a Rua Pimenta de Aguiar, por causa de uma reclamação do chefe da secção de engenharia nesta ilha, estando ainda hoje de pé essa muralha perfeitamente inutil, mas á qual o referido funcionario atribuíu segundo cremos, importancia militar. Das antigas portas ou portões da cortina da cidade, só existem hoje dois, que são o da Alfandega e o que fica proximo á fortaleza de S. Tiago, mas, afora estes, houve ainda os seguintes, que foram demolidos para melhoramento da cidade: o de Nossa Senhora do Calhau, entre o forte de S. Pedro e o Pelourinho, quasi em frente da rua da Boa Viagem, que foi demolido em 1836, quando se começou a Praça Academica; o da rua do Sabão, demolido no mesmo ano; o da Saúde, perto da antiga Casa da Saúde ou da Associação Comercial, demolido em 1839; o de S. Lazaro, no ponto em que a antiga Rua dos Aranhas comunica com a Rua da Ponte de S. Lazaro, demolido em 1904; o de S. Paulo, junto á capela do mesmo nome, demolido em 1839; o da Carreira, junto da Rua Pimenta de Aguiar, e o do Pico, na Rua das Cruzes ou de João Joaquim de Freitas, ambos demolidos em 1865; e o dos Varadouros, demolido em 1911. Este ultimo portão, que era antes de 1839 a entrada principal da cidade, recomendava-se pela elegancia da sua arquitectura, tendo as pedras de que era formado sido numeradas na ocasião da demolição, por ordem do engenheiro municipal sr. Anibal Augusto Trigo, a fim da obra poder ser facilmente reconstituída quando se trate um dia de criar um museu de antiguidades madeirenses. No portão sôbre o qual se viam as armas da Camara, lia-se a inscriçao latina seguinte, a que atrás nos referimos: Perfecta haec varii praefecti moenia frustra “ praeterito cupiunt tempore quisque suo “ sed Domino Laurento ea est servata voluptas Dalmada qui istud fine coronat opus “ anno “ 1689. A pesar da cortina da cidade não ter de há muito importancia alguma militar, não foi sem dificuldade que a Camara obteve do Ministerio da Guerra a necessaria licença para demolir alguns lanços dela. Sem a intervenção de altas influencias politicas, talvez alguns melhoramentos que dependiam da supressão dessa cortina estivessem ainda por executar, tal era a importancia que ainda não há muitos anos se ligava naquele Ministerio á conservação de um sistema de fortificações, que só servia para atestar que a defesa e guarda da ilha não eram outrora, como são hoje, assunto descurado pelos governantes.",
    "categories": [
        "architecture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Sebastião": [
            "Rei de Portugal"
        ],
        "Filipe III": [
            "Rei de Portugal"
        ],
        "Luiz de Miranda Henriques": [
            "Governador da Madeira (1636-1640)"
        ],
        "João da Costa e Brito": [
            "Governador geral do arquipelago (1680-1684)"
        ],
        "D. Lourenço de Almeida": [
            "Governador da Madeira (1689)"
        ]
    },
    "years": {
        "1493": [
            "Carta do duque D. Manuel para construção de cêrca e muros na vila do Funchal"
        ],
        "1494": [
            "Carta regia revogando a ordem de construção de cêrca e muros na vila do Funchal"
        ],
        "1557": [
            "Contribuição de 7.000 cruzados para obras de fortificação"
        ],
        "1576": [
            "Contribuição de 100.000 cruzados para obras de fortificação"
        ],
        "1617": [
            "Exigência de pagamento para muros e obras militares"
        ],
        "1836": [
            "Demolição do portão de Nossa Senhora do Calhau"
        ],
        "1839": [
            "Desaparecimento do redente da entrada da cidade e das muralhas junto do Mercado de S. Pedro e entre a Fortaleza e o forte das Fontes, demolição dos portões da Saúde e de S. Paulo"
        ],
        "1865": [
            "Demolição dos portões da Carreira e do Pico"
        ],
        "1888": [
            "Desaparecimento da bombardeira perto do antigo cemiterio britanico"
        ],
        "1895": [
            "Representações dirigidas ao Govêrno"
        ],
        "1896": [
            "Representações dirigidas ao Govêrno, suspensão da demolição da parte da cortina da cidade que margina a Rua Pimenta de Aguiar"
        ],
        "1897": [
            "Início da demolição do lanço da cortina da cidade contiguo ao forte de S. Pedro"
        ],
        "1911": [
            "Supressão da parte da muralha que existia junto da capela dos Varadouros, demolição do portão dos Varadouros"
        ],
        "1914": [
            "Resolução da Camara de adquirir a parte da cortina da cidade necessaria ao prolongamento do Largo da Sé até á praia"
        ],
        "1920": [
            "Demolição da parte da cortina da cidade para a abertura da Avenida Antonio José de Almeida"
        ],
        "1904": [
            "Demolição do portão de S. Lazaro"
        ],
        "1689": [
            "Inscrição latina no portão"
        ]
    }
}