{
    "id": 1050,
    "lang": "pt",
    "is_original": true,
    "title": "Costa Ferreira (Dr. Antonio Aurelio da)",
    "fl": "C",
    "original_title": "Costa Ferreira (Dr. Antonio Aurelio da)",
    "body": "Nasceu no Funchal a 18 de Janeiro de 1879, sendo filho de Francisco Joaquim da Costa Ferreira e de D. Teodolinda Augusta de Freitas da Costa Ferreira, e é licenciado em filosofia e bacharel em medicina pela Universidade de Coimbra, assistente de anatomia na Escola Medica de Lisboa, professor extraordinario de um dos liceus da mesma cidade, director da Casa Pia, professor de pedagogia geral e historia da educacão na Escola Normal, socio da Sociedade de Antropologia de Paris, da Sociedade Portuguesa de Sciencias Naturais, da Sociedade de Geografia de Lisboa, da Academia das Sciencias de Portugal, do Instituto de Coimbra, etc.. Milita no partido evolucionista, foi ministro da fazenda no ministerio presidido por Duarte Leite e desde muito novo que se dedica a estudos antropologicos, sendo o português que melhor conhece hoje o ramo das ciencias naturais que trata do homem e das raças humanas. Tem publicado sôbre esta especialidade varios trabalhos, entre os quais mencionaremos os Cranios Portugueses (1898 a 1899), La Capacité du Crâne et la Composition Ethnique probable du Peuple Portugais (memoria apresentada á Sociedade de Antropologia de Paris, em 1895) e O Povo Português sob o ponto de vista antropologico (conferencia feita na Sociedade de Geografia de Lisboa, a 6 de Março de 1909). O Dr. Costa Ferreira tem colaborado no Jornal dos Medicos e Farmaceuticos, na Clinique Infantile, na Medicina Moderna, no Movimento Medico, nos Anais da Academia Politecnica do Porto, no Boletim da Sociedade Portuguesa de Sciencias Naturais, etc., sendo um dos madeirenses que melhores serviços têm prestado ás ciencias e que mais abrilhantam a galeria dos naturalistas portugueses. O dr. Costa Ferreira esteve no Funchal em Junho de 1922, seguindo daqui para o Cabo da Boa Esperança e depois para Lourenço Marques onde se propunha organizar o Museu Antropologico e proceder a varios estudos na provincia. Não chegou porém a iniciar estes trabalhos e estudos, pois que se suicidou naquela cidade portuguesa de Africa, á 15 de Julho de 1922, isto é muito poucos dias depois de aí chegar. O parlamento concedeu á viúva de Costa Ferreira a pensão de 360.000 anuais e a Camara Municipal do Funchal, em sua sessão de 21 de Setembro de 1922, deu o nome do nosso malogrado patricio á antiga rua do Carmo.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Cidade"
        ]
    },
    "people": {
        "Francisco Joaquim da Costa Ferreira": [
            "Pai de Dr. Antonio Aurelio da Costa Ferreira"
        ],
        "D. Teodolinda Augusta de Freitas da Costa Ferreira": [
            "Mãe de Dr. Antonio Aurelio da Costa Ferreira"
        ],
        "Duarte Leite": [
            "Presidente do ministério"
        ]
    },
    "years": {}
}