{
    "id": 1051,
    "lang": "pt",
    "is_original": true,
    "title": "Costa Pereira (Luiz da)",
    "fl": "C",
    "original_title": "Costa Pereira (Luiz da)",
    "body": "Foi Luiz da Costa Pereira um ilustre madeirense que se notabilizou em varios ramos da actividade humana, mas cujo nome é quasi inteiramente desconhecido entre nós a pesar de terem apenas decorrido 26 anos depois da sua morte. Ferido duramente pela adversidade, passou os ultimos anos numa obscura e ignorada existencia, em guerra atroz com a doença, com a miseria e com a velhice.\n\nLuiz da Costa nasceu no Funchal a 17 de Agôsto de 1818 e nesta cidade cursou os indispensaveis preparatorios para a matricula na Universidade de Coimbra. Depois dum curso brilhante e em que obteve varios premios, concluíu a sua formatura na faculdade de matematica em 1844. O seu nome era citado a par do de Teixeira de Vasconcelos, João de Lemos, Barbosa du Bocage, Casal Ribeiro, Couto Monteiro, Gonçalves Lima, Xavier Monteiro, etc., seus contemporaneos na Universidade e com os quais ombreava no cultivo das ciencias e das letras.\n\nEm 1851 foi nomeado professor do Liceu do Funchal, logar que exerceu poucos anos, e depois desempenhou o cargo de comissario de estudos no distrito de Braga, onde também não teve demorada permanencia. Espirito voluvel e irrequieto, não soube aproveitar os dotes com que a natureza enriqueceu a sua privilegiada inteligencia. Foi por isso que Bulhão Pato disse dele com inteira justiça: “Nunca conheci quem reunisse tantas faculdades, nem tão pouco quem mais tenazmente procurasse dar cabo delas. Não era aptidão que possuia, eram altas faculdades. Bemfadada organização, poderosa em tudo, até na força com que vingou esconder, na penumbra, uma luz que devia rutilar entre as mais brilhantes”.\n\nLuiz da Costa Pereira fixou residencia em Lisboa e durante muitos anos se dedicou quasi exclusivamente a cousas teatrais, para que tinha uma decidida vocação e onde revelou as brilhantes faculdades do seu extraordinario talento, como actor e autor, ensaiador, director tecnico e comissario régio do Teatro D. Maria, e professor de declamação e da arte de representar no Real Conservatorio de Lisboa. Disse Camilo Castelo Branco: - Este é aquelle Luiz da Costa que foi na minha mocidade o symbolo, o mestre da scena; neste cerebro pulsaram todos os talentos creadores das implacaveis paixões da tragedia; do peito d’este homem explodiram os brados que levantaram as plateas em delirio de triumpho“.\n\nLuiz da Costa traduziu e adaptou á cena portuguesa algumas peças de teatro estrangeiro e escreveu o livro Rudimentos da arte dramatica, de que só publicou a primeira parte num volume de 240 paginas.\n\nNa sua mocidade cultivou a poesia com extraordinario sucesso e foi um dos colaboradores da conhecida e brilhante revista O Trovador, onde teve por colegas João de Lemos e outros poetas de igual vulto. A ele se refere o grande Castilho com os mais alevantados elogios. Nas tradições literarias de Coimbra, ficou celebre a festa conhecida pelo nome de S. João Poetico, que depois se imortalizou pela inimitavel descrição que dela fêz João de Lemos e em que seis poetas se reuniram num convivio intimo e aí recitaram as composições poeticas que para a mesma festa haviam previamente escrito. Foi ali que, improvisadamente, e em homenagem a Castilho, compuseram uma sextilha, que depois se tornou muito conhecida e em que cada poeta escreveu um verso:\n\n> Sôbre as asas da poesia\n> Aqui nos trouxe a amizade.\n> Cantámos nas liras de oiro\n> Esp’ranças da mocidade,\n> E aos brados da “Primavera“\n> Mandámos uma saudade.\n\nEntre esses poetas consagrados estava Luiz da Costa Pereira, que, imediatamente a João de Lemos, recitou a poesia Branca Alvarinho.\n\nAlém do que fica citado, escreveu Costa Pereira o romance Misterios de Almas, o livro Reflexos, em prosa e verso, a obra cientifica Leituras sobre astronomia e teve uma larga colaboração nas principais revistas de literatura e de ciencia da sua epoca. Consta que entre os seus inéditos se encontravam duas obras de valor- A Natureza e a Religião Democratica.\n\nMorreu em Lisboa, pobre e na mais completa obscuridade, a 18 de Janeiro de 1893.",
    "categories": [
        "history",
        "culture",
        "art"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Teixeira de Vasconcelos": [
            "Colega de Luiz da Costa na Universidade de Coimbra"
        ],
        "João de Lemos": [
            "Colega de Luiz da Costa na Universidade de Coimbra, colaborador de O Trovador"
        ],
        "Barbosa du Bocage": [
            "Colega de Luiz da Costa na Universidade de Coimbra"
        ],
        "Casal Ribeiro": [
            "Colega de Luiz da Costa na Universidade de Coimbra"
        ],
        "Couto Monteiro": [
            "Colega de Luiz da Costa na Universidade de Coimbra"
        ],
        "Gonçalves Lima": [
            "Colega de Luiz da Costa na Universidade de Coimbra"
        ],
        "Xavier Monteiro": [
            "Colega de Luiz da Costa na Universidade de Coimbra"
        ],
        "Bulhão Pato": [
            "Comentou sobre Luiz da Costa Pereira"
        ],
        "Camilo Castelo Branco": [
            "Comentou sobre Luiz da Costa Pereira"
        ],
        "Castilho": [
            "Referiu-se a Luiz da Costa Pereira com elogios"
        ]
    },
    "years": {
        "1818": [
            "Luiz da Costa Pereira nasceu no Funchal"
        ],
        "1844": [
            "Luiz da Costa Pereira concluiu a sua formatura na faculdade de matematica"
        ],
        "1851": [
            "Luiz da Costa Pereira foi nomeado professor do Liceu do Funchal"
        ],
        "1893": [
            "Luiz da Costa Pereira faleceu em Lisboa"
        ]
    }
}