{
    "id": 1054,
    "lang": "pt",
    "is_original": true,
    "title": "Costumes antigos",
    "fl": "C",
    "original_title": "Costumes antigos",
    "body": "Os antigos costumes e velhas usanças madeirenses exigem um demorado e cuidadoso estudo que deve merecer a nossa particular atenção em diversos artigos deste Elucidario. Neste logar vamos apenas fazer a rapida enumeração de alguns factos, que caracterizam muitos desses costumes e que de modo especial nos mostram os claros vestigios do velho feudalismo, que durante largo tempo, em algumas das suas nuances, perdurou entre a antiga fidalguia deste arquipelago. As nossas conquistas em Marrocos e a conservaçao das cidades e praças conquistadas exerceram uma grande influencia nos costumes do nosso país e na vida intima dos seus habitantes, produzindo uma tendencia exagerada para as emprêsas arriscadas, para as aventuras desconhecidas e imprevistas, que se manifestam na expansão territorial e alargamento dos dominios de além-mar, demandando ignotas regiões e mares nunca dantes navegados, na frase consagrada do nosso epico. Na proporção do meio, nenhuma terra portuguesa contribuíu para as nossas lutas do norte de Africa como o arquipelago madeirense, organizando os donatarios grandes expedições em frotas de dezenas de navios e muitos centenares de homens e de cavalos, em que tomava parte muito activa um numero consideravel de fidalgos e cavaleiros, tudo á custa dos proprios expedicionarios e sem o menor encargo para a metropole, e isto muitas vezes durante meses consecutivos em que praticavam os mais esforçados actos de valor, que iam até ao heroismo e á temeridade. A nobreza madeirense criava foros de valente e audaciosa, ao mesmo tempo que se enfatuava das suas origens fidalgas e da independencia que gozava nas suas terras solarengas, praticando desmandos e excessos, a que o poder quasi ilimitado dos donatarios não conseguira por côbro e que até a propria autoridade do monarca não alcançava corrigir e moderar, pela distancia que se interpunha entre esta ilha e o continente do reino. Tudo isso teve uma influencia decisiva nos costumes locais, de que são um testemunho eloquente alguns dos factos que vamos citar e de que fazem menção as antigas cronicas deste arquipelago: o solar acastelado que o turbulento Garcia Homem de Sousa, genro de Zarco, levantou nas suas terras de Santo Antonio, de que ainda restam vestigios, para as lutas sangrentas que sustentou com os seus cunbados: a barbara e cruel vingança que o primeiro donatario de Machico, Tristão Vaz, exerceu contra Diogo Barradas para desagravar-se de uma afronta feita á sua casa; a tragica morte de D. Aldonça Delgado, assassinada por seu marido Bartolomeu Perestrelo, quarto capitão-donatario do Pôrto Santo, para casar com sua prima D. Solanda, com quem mantinha relações amorosas; o assassinato cometido por Garcia Perestrelo, sendo por isso degolado; o rapto violento e aparatoso de D. Isabel de Abreu por Antonio Gonçalves da Camara e as lutas e contendas que se lhe seguiram; e os casos de assassinio e escandaloso estupro que o dr. Alvaro de Azevedo narra na nota XXIV ás Saudades da Terra, acrescentando *que cá houve também curiosos typos de pimpões fidalgos, cujas aventuras lubricas, brutais brinquedos e crimes impudentes a tradição ainda não esqueceu”. Constituem também uma caracteristica desses velhos costumes as cavalgatas, jogos de canas e escaramuças aparatosas de Lançarote Teixeira, a coutada de João Teixeira e as suas faustosas caçadas, as aventuras e provas de fôrça muscular de Marcos Braga e Antonio de Carvalhal, os despiques e desafios entre Pedro Ribeiro e Domingos de Braga, etc.. Os donatários do Funchal, parecendo querer ombrear com o luxo e magnificencia da côrte, viviam com requintado fausto e aparatosa grandeza, organizando dispendiosas expedições guerreiras, enviando riquissimos presentes a monarcas e pontifices, como fêz Simão Gonçalves da Camara o Magnifico, na embaixada a Leão X, apresentando-se nas festas do paço real e casamentos de principes com tal luxo e aparato que a todos deslumbravam etc.. Na fidalguia madeirense reflectiu-se este amor excessivo de luxo e de grandeza, levando-a a uma vida inutil e ociosa passada no Funchal ou na côrte, abandonando assim as suas terras e solares ao cuidado e administração de pouco escrupulosos feitores. São disso um frisante exemplo os jogos caçadas e cavalgadas, as escaramuças, despiques e lutas, as festas aparatosas caracterizadas pelo banquete no casamento de Antonio Gonçalves da Camara e Isabel de Abreu, etc., etc.. A breve tempo uma grande parte das casas estavam arruinadas e os seus rendimentos empenhados, conduzindo muitos a uma existencia vergonhosa e miseravel. Como em nenhuma outra região\n do país teve a Madeira um numero consideravel de vinculos e morgadios, multiplicando-se deste modo o\n numero de familias que levavam uma vida quasi inutil e sempre improdutiva, chegando a afirmar-se que\n dois terços das terras deste arquipelago estavam sujeitos a uma tão larga e nociva vinculação. A primitiva\n sesmaria evolucionou e transformou-se no conhecido contrato de colonia, que deu aos costumes\n madeirenses uma feição muita caracteristica, sobretudo na vida intima dos colonos e caseiros. O antigo\n sesmeiro tornou-se senhor da terra e fêz-se morgado, adquirindo, numa forçada ociosidade, habitos e\n tendencias que não abonavam as suas prosapias avoengas. Por fins do seculo XVI começa a operar-se uma\n transformação na vida e costumes madeirenses. As comunicações mais frequentes com a metropole e com o\n estrangeiro, o desenvolvimento do comercio com a permanencia de muitos forasteiros nesta ilha, a ida de\n inumeros fidalgos e homens do povo para as guerras e vida aventureira da India e do Brasil, regressando\n com profundas modificações no modo do seu viver intimo, a influencia do dominio espanhol e ainda outras\n causas, contribuíram notavelmente para essa transformação, que mais se acentuou no decorrer dos seculos\n XVII e XVIII.",
    "categories": [
        "society",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "16": [
            "Transformação na vida e costumes madeirenses"
        ],
        "17": [
            "Acentuou no decorrer dos seculos XVII e XVIII"
        ]
    }
}