{
    "id": 1055,
    "lang": "pt",
    "is_original": true,
    "title": "Couceiro (Antonio Rogerio Gromicho)",
    "fl": "C",
    "original_title": "Couceiro (Antonio Rogerio Gromicho)",
    "body": "A 1 de Junho de 1856 tomou posse do cargo de\n governador civil deste distrito o Brigadeiro Antonio Rogerio Gromicho Couceiro. Um mês depois, aparecem\n os primeiros casos da terrivel epidemia colerica, que em quatro meses vitimou cêrca de dez mil\n madeirenses. Gromicho Couceiro foi uma verdadeira Providencia para a Madeira nos transes mais\n angustiosos por que esta ilha tem passado. Homem de rara energia, de uma inteligente e proficua iniciativa,\n de uma pronta e imediata decisão nas ocasiões mais criticas e embaraçosas. soube quanto possivel conjurar\n os males que assoberbaram os desgraçados habitantes deste arquipelago, impondo-se á admiração dos\n contemporaneos e conquistando um nome aureolado por tantas benemerencias, que ainda hoje se conserva\n na tradição a fama dos relevantissimos serviços que desinteressadamente prestou á Madeira. É de justiça\n recordar que Couceiro teve um auxiliar valioso, entre outros, no ilustre madeirense o dr. Antonio da Luz\n Pita, então deputado por esta ilha e que encontrando-se em Lisboa, quando surgiu a epidemia, conseguiu do\n govêrno central importantes socorros, que ele proprio acompanhou á Madeira, e aqui como médico\n abalizado e homem de grande prestigio e influencia, prestou aos seus patricios os serviços mais assinalados,\n nomeadamente na montagem dos trabalhos clinicos e hospitalares. Ainda está por escrever a historia dessa\n calamitosa quadra, que deixou na tradição popular a recordação dos mais dantescos horrores e também\n ainda se não tributou á memoria de Couceiro o preito devido aos grandes serviços por ele prestados a esta\n ilha. (V. Colera em 1856 e 1910).\n\n Couceiro nasceu em Elvas a 13 de Março de 1807, e morreu em Lisboa, no pôsto de marechal de campo, a 22\n de Junho de 1862. Era formado em matematica pela Universidade de Coimbra e foi lente da Academia\n Politecnica do Pôrto e ministro da guerra em 1859.\n\n Também exerceu o caroo de comandante militar da Madeira, que acumulou com o logar de governador civil,\n tendo deixado esta ilha a 3 de Setembro de 1857, e representou este arquipélago no parlamento, na\n legislatura de 1858 a 1859.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Antonio da Luz Pita": [
            "Deputado por esta ilha e que encontrando-se em Lisboa, quando surgiu a epidemia, conseguiu do\n govêrno central importantes socorros, que ele proprio acompanhou á Madeira, e aqui como médico\n abalizado e homem de grande prestigio e influencia, prestou aos seus patricios os serviços mais assinalados,\n nomeadamente na montagem dos trabalhos clinicos e hospitalares"
        ]
    },
    "years": {
        "1856": [
            "Colera em 1856"
        ],
        "1910": [
            "Colera em 1910"
        ]
    }
}