{
    "id": 1059,
    "lang": "pt",
    "is_original": true,
    "title": "Coutinho (Francisco de Vasconcelos)",
    "fl": "C",
    "original_title": "Coutinho (Francisco de Vasconcelos)",
    "body": "Temos conhecimento deste poeta madeirense pelas referencias que lhe fazem o Diccionario Bibliographico de Inocencio e o dr. Rodrigues de Azevedo numa das anotações ás Saudades. Ali se lê que era bacharel formado em canones e que nasceu no declinar do seculo XVII, pois que fez sonetos á morte de D. Pedro II, sucedida em 1706, e um elogio dramatico em honra do governador e capitão-general da ilha da Madeira João de Saldanha da Gama, quando o governo deste findou em 1718: falleceu depois de 1729, porquanto neste ano publicou as duas seguintes obras, Feudo do Parnaso, dedicada a D. João V, e Hecatombe metrico, consagrado á Virgem, poemeto religioso em cem sonetos, produções estas impressas em Lisboa, 1729; compôs mais oito sonetos á morte de D. Pedro II, um a D. João V, e quatro a diversos personagens; Effeitos de hum arrependimento, em tercetos; e o já alludido elogio, intitulado Residencia do Governador e Capitão General da Ilha da Madeira João de Saldanha da Gama, representada pelas freiras de Santa Clara, na sua despedida; obras estas que foram publicadas com a segunda edição do Feudo do Parnaso e Hecatombe metrico, em um só volume (Lisboa, 1773); e, anteriormente a tôdas as referidas, outras poesias suas foram colligidas na Fenix renascida, tomo 1, pag. IB32, e tomo II, pag. 220B251 (Lisboa 1716 e 1717). Podemos acrescentar que era filho de Lourenço de Matos Coutinho, licenciado em direito e chamado o Cavaleiro, e de D. Mariana de Ornelas e Vasconcelos. A pags. 52 e seguintes do vol. I1. do “Arquivo Historico da Madeira” vem publicado um interessante artigo, que contém novos e valiosos dados biograficos acêrca de Francisco de Vasconcelos Coutinho.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Francisco de Vasconcelos Coutinho": [
            "Poeta madeirense"
        ]
    },
    "years": {
        "1706": [
            "Morte de D. Pedro II"
        ],
        "1718": [
            "Findou o governo de João de Saldanha da Gama"
        ],
        "1729": [
            "Publicação das obras Feudo do Parnaso e Hecatombe metrico"
        ]
    }
}