{
    "id": 107,
    "lang": "pt",
    "is_original": true,
    "title": "Albuquerque (Luiz da Silva Mousinho de)",
    "fl": "A",
    "original_title": "Albuquerque (Luiz da Silva Mousinho de)",
    "body": "Este ilustre literato e homem de ciência, que muito se distinguiu na política e nas nossas lutas civis, foi o primeiro governador deste arquipélago depois da implantação do governo constitucional. Na nova divisão administrativa, a Madeira ficou considerada como uma prefeitura e Mousinho de Albuquerque foi nomeado prefeito por decreto de 30 de Junho de 1834, tendo tomado posse a 6 de Agosto do mesmo ano. Foi curta a sua administração, pois deixou o governo da Madeira a 30 de Setembro de 1835, tendo saído para Lisboa a 11 de Novembro do referido ano a sobraçar uma pasta de ministro.\n\nNo entretanto deixou assinalada a sua passagem nesta ilha, pela imparcialidade e justiça com que exerceu o seu elevado cargo, pelas reformas que introduziu em muitos serviços públicos e pela grande protecção que dispensou á criação dum asilo para orfãos, que teve pequena duração depois da sua saída da Madeira. Foi deputado por esta ilha nas legislaturas que decorreram de 1834 a 1840.\n\nEm 1837 publicou uma interessante memória intitulada Observações para servirem para a história geológica das ilhas da Madeira, Porto Santo e Desertas.\n\nMousinho de Albuquerque veio á Madeira por mandado de D. Pedro IV em 1832, a fim de ocupar esta ilha então em poder dos miguelistas, mas não o podendo conseguir, desembarcou no Porto Santo e ali aproveitou os seus ócios escrevendo o poema Ruy o Escudeiro, que publicou anos depois. (V. Ocupação do Porto Santo pelas tropas constitucionais).\n\nComo é sabido, Luiz da Silva Mousinho de Albuquerque morreu, em 1846, dum ferimento recebido no recontro de Torres Vedras, por ocasião da guerra civil que então assolava o país.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Luiz da Silva Mousinho de Albuquerque": [
            "Primeiro governador da Madeira depois da implantação do governo constitucional, deputado por esta ilha nas legislaturas de 1834 a 1840, faleceu em 1846"
        ]
    },
    "years": {
        "1834": [
            "Mousinho de Albuquerque foi nomeado prefeito por decreto"
        ],
        "1835": [
            "Deixou o governo da Madeira"
        ],
        "1837": [
            "Publicou uma memória intitulada Observações para servirem para a história geológica das ilhas da Madeira, Porto Santo e Desertas"
        ],
        "1846": [
            "Luiz da Silva Mousinho de Albuquerque faleceu"
        ]
    }
}