{
    "id": 1072,
    "lang": "pt",
    "is_original": true,
    "title": "Crenças Populares",
    "fl": "C",
    "original_title": "Crenças Populares",
    "body": "Embora a civilização tenha destruído muitas crenças populares outrora vulgares na Madeira, ainda hoje existem algumas entre nós, que nos parecem dignas de menção por estarem bastante arreigadas no animo do nosso povo. A crença nas feiticeiras, nas bruxas, no mau olhado, no ar mau e no poder que têm certos individuos de curar com palavras ou de adivinhar o futuro por meio de cartas, encontra-se não só nos campos, mas também na cidade, sendo de notar que há pessoas consideradas cultas, que não abandonaram ainda inteiramente certas abusões que nos transmitiu o passado.\n\nAs feiticeiras no entender do povo, têm por mister fazer tôda a casta de maleficios, e aparecerem algumas vezes sob a forma de uma botija a rolar nos caminhos, a qual se se lhe toca se transforma numa mulher, que obriga a pessoa que provocou a transformação a conduzi-la ás costas até casa; as bruxas têm por principal encargo chupar de noite o sangue das crianças, maleficio este que pode no entre tanto ser evitado, colocando-se uma tesoura aberta sob o travesseiro da cama da pessoa que se quere proteger.\n\nO Campo Grande, no Paul da Serra, é um dos pontos escolhidos para as reuniões das feiticeiras ás quais preside o demonio, que toma muitas vezes a forma de um bode. O sinal da cruz, feito com devoção, é suficiente, dizem, para afugentar o rei dos infernos quando tenhamos a desventura de encontrá-lo no nosso caminho, qualquer que seja a forma porque ele se apresente, e as palavras, tosca, marrosca, olhos na cara e freio na bôca, proferidas em voz alta, afirma-se que são de uma eficacia extraordinaria para afastar a feiticeira ou feiticeiras que pretendam causar-nos dano ou divertir-se á nossa custa.\n\nOs fogos fatuos que aparecem nos terrenos que encerram materias em putrefacção, são, diz o povo, obra das feiticeiras, as quais nenhum receio têm de revelar a sua presença em qualquer parte, sobretudo de noite. As feiticeiras são por via de regra mulheres velhas e feias, acreditando-se na Madeira, como em Portugal, que o seu poder reside principalmente num novelo que o demonio entrega a cada uma delas no acto da iniciação. O caso dos profetas do Pôrto Santo, narrado com a maior seriedade a pag. 55 das Saudades da Terra de Gaspar Frutuoso, é atribuído por este escritor a *enganos ou ardis de Satanaz+, e a pag. 180 da mesma obra se lê a descrição de uma luta que um clerigo teve com o demonio nas proximidades da capela das Neves, luta de que este sairia vitorioso, se o referido clerigo se não tivesse benzido ou invocado o nome de Jesus, ao reconhecer que a sua vida corria risco. A crença no poder ou na ciencia que têm certas pessoas de adivinhar o futuro ou de desvendar certas coisas secretas servindo-se apenas das cartas de jogar, é talvez a mais vulgarizada na ilha, não sendo poucas as mulheres que se entregam ao mister de lançar sortes, com o fim de satisfazer a curiosidade dos papalvos que dão credito a seus embustes. Noutros logares deste Elucidario daremos algumas informações sobre a arte de curar com palavras (V. Bucho encostado, Mau olhado, e Medicina campestre); pelo que respeita ao ar mau, só nos é possivel dizer que se faz sentir principalmente de noite e tem a propriedade de causar dano ás pessoas e aos animais que a ele estiverem expostos. Se nos campos ouvirdes os cãis uivar de noite sem motivo aparente, é porque está passando o ar mau que provoca o quebranto e varias molestias.\n\nSôbre as superstições do nosso povo diremos ainda que o espelho que se parte anuncia desgraça e que\nemprestar uma peneira ou vender sal ou fermento depois do sol pôsto, dar um beijo noutra pessoa que\ntenha na mão uma vela acesa, conservar-se á mesa quando passa um entêrro e começar um serviço á têrça\nou sexta-feira, são coisas que muitas pessoas não só dos campos, mas também do Funchal, se abstêm de\nfazer, na suposição de que daí lhes possa advir prejuízos. O numero treze é considerado fatidico para muita\ngente, e se a uma mesa se sentar esse numero de pessoas, diz-se que uma delas deverá falecer durante o\nano. A coruja e o patagarro são aves agourentas e o mesmo acontece á galinha quando tem o mau habito de\ncantar como galo.\n\nÉ nas vesperas de S. João e de S. Pedro que qualquer pessoa pode conhecer uma parte do destino que lhe\nestá reservado. O rapaz ou rapariga solteiros, que á hora das ave-marias encher a bôca de agua e se puser á\nescuta, conhecerá pelo primeiro nome de homem ou de mulher que ouvir qual o nome da pessoa a quem há-\nde ligar um dia os seus destinos, sendo possivel chegar ao mesmo resultado por meio de sortes lançadas em\nagua, se alguma delas se abrir durante a noite. Um ovo lançado num copo também pode dizer muito, se o\ndeixarmos exposto ao ar na noite de S. João, e se nessa noite a agua reflectir a imagem de uma pessoa ao\nbaterem as 12 horas, é porque essa pessoa tem a vida garantida até á festa do mesmo santo no ano imediato!\n\nAs beatas são ramos de arvores e arbustos colhidos na manhã de S. João, quando, diz o povo, todas as\nplantas têm virtude, á excepção da malfurada. Colocadas á porta ou dentro das habitações, anulam os\nefeitos do mau olhado e evitam muitos sortilegios a que está sujeita a humanidade. O alecrim é dentre as\nplantas existentes na Madeira, a que mais usada é para combater os artificios diabolicos.\n\nAlém das superstições a que acabamos de aludir, outras há que povoam ainda a imaginação do nosso povo,\nmas que por brevidade não apontamos aqui. Em todo o caso não se pode dizer que o povo madeirense seja\ndos mais supersticiosos e que a sua credulidade esteja na razão directa da sua ignorancia.\n\nNa Europa, mesmo nos países mais adiantados, há maior numero de superstições e de crendices do que na\nMadeira, como se vê de alguns trabalhos sôbre as ciencias ocultas e as crenças populares, publicados no\nseculo XIX por alguns autores nacionais e estrangeiros.",
    "categories": [
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}