{
    "id": 1075,
    "lang": "pt",
    "is_original": true,
    "title": "Cristo (Capela de)",
    "fl": "C",
    "original_title": "Cristo (Capela de)",
    "body": "Na vila de Machico e na margem esquerda da ribeira que a atravessa, se encontra a pequena distancia da igreja paroquial a antiga capela de Cristo, que actualmente é conhecida pelo nome de capela do Senhor dos Milagres e a que também se chamou da Misericordia, por haver pertencido a esta instituição de beneficencia, que tinha sua sede naquela vila. É das mais antigas capelas da Madeira e afirmam alguns que foi o primeiro templo que se erigiu nesta ilha. A lenda de Machim, de que noutro logar nos ocuparemos, diz que os descobridores ao desembarcarem nas praias de Machico, encontraram as sepulturas de Roberto Machim e Ana Arfet, deparando com um singelo epitafio em que se narrava a aventura dos infelizes amantes e se pedia que naquele local fôsse construída uma capela da invocação de Cristo. A darmos credito á amorosa lenda, estaria nessa desgraçada aventura a origem da fundação desta capela. O dr. Alvaro Rodrigues de Azevedo nas suas eruditas e interessantissimas notas ás Saudades da Terra, reduziu o caso de Machim ás suas legitimas proporções, e depois deste exaustivo trabalho, não é licito admitir a possibilidade dessa lenda como varios autores, segundo D. Francisco Manuel de Melo, a pretendem poeticamente descrever.\n\nO que parece averiguado é que os descobridores, no proprio dia em que pela vez primeira pisaram a terra virgem desta ilha, fizeram erguer um improvisado altar, e ali celebrou o sacrificio da missa um dos religiosos franciscanos que vinham na frota de Zarco, em acção de graças pela importante descoberta que acabavam de realizar. Fizeram os descobridores o voto de levantar uma igreja neste local, e é esta a verdadeira origem da fundação da capela de Cristo. “E como, diz Frutuoso, neste logar a primeira missa que se dice foi a da Visitação, que é a 2 de Julho, ficou esta igreja sendo casa de Misericordia“.\n\nEmbora simples e modesto, é este pequeno templo um verdadeiro monumento historico, que comemora o facto da descoberta. Assim tem de ser considerado e venerado pelos habitantes desta ilha, impondo-se a sua conservação através dos tempos, como um sagrado e patriotico dever de todo o madeirense que preza o bom nome da sua terra.\n\nDa construção primitiva restam talvez apenas a porta ogival e as cruzes do frontispicio, que constituem a parte caracteristica do pequeno templo. A grande aluvião de 1803 deixou-o em completa ruína, sendo quasi inteiramente reconstruído no ano seguinte, pelos irmãos da Misericordia. Houve o cuidado de conservar-lhe a primitiva feição arquitectonica, o que igualmente se deu quando há cêrca de meio seculo se procedeu a uma nova reedificação.\n\n“Não só se conservou, diz o anotador das Saudades, o que da primitiva restava, mas tambem no de novo feito se tem seguido o antigo risco. O portico é o da origem, com algumas pedras novas lavradas como as antigas; o lavor unico que neles ha consiste em uma fileira de cruzes da Ordem de Cristo, que engrinaldam a portada, e são inconcussa prova de que o templo foi edificação dessa Ordem”. Mas, esta segunda reedificação, somente se ultimou no periodo decorrido de 1880 a 1883, e neste ano se procedeu á benção solene da capela, que foi então completamente restaurada tanto interior, como exteriormente.\n\nAli se venera a imagem do Senhor dos Milagres, que é o objecto duma grande romagem, que se realiza a 9 de Outubro e aonde acorrem milhares de individuos vindos de todos os pontos da ilha. Esta veneranda imagem foi arrastada pela torrente na aluvião de 1803 e levada para o alto-mar, onde a encontrou uma galera americana que demandava o nosso porto e que a recolheu a seu bordo, sendo depois feita entrega dela na Sé Catedral do Funchal. Ali se conservou até o dia 15 de Abril de 1813, em que foi conduzida para o seu pequeno santuario de Machico, que acabara então de ser restaurado.",
    "categories": [
        "history",
        "religion",
        "architecture"
    ],
    "freguesias": [
        "Serra de Agua"
    ],
    "locations": {
        "Machico": [
            "Vila na Madeira"
        ]
    },
    "people": {},
    "years": {
        "1803": [
            "Grande aluvião"
        ]
    }
}