{
    "id": 1086,
    "lang": "pt",
    "is_original": true,
    "title": "Cruz Vermelha",
    "fl": "C",
    "original_title": "Cruz Vermelha",
    "body": "Deve-se á iniciativa do falecido medico madeirense Eliseu de Sousa Drumond, a criação duma delegação da Cruz Vermelha nesta cidade. E não só o Funchal lhe é devedor dessa iniciativa, como também dos diligentes e perseverantes esforços que desinteressadamente empregou para a instalação da delegação, e ainda da excelente orientação que imprimiu a todos os seus primeiros serviços.\n\nA primeira reunião da comissão instaladora realizou-se no dia 14 de Novembro de 1914. Pouco depois era eleito presidente da direcção o visconde de Geraz de Lima, que revelou sempre o maior zêlo e dedicação pelos progressos da sociedade.\n\nOs primeiros medicos nomeados para a direcção dos serviços clinicos e cirurgicos da delegação da Cruz Vermelha foram os drs. Eliseu de Sousa Drumond e Nuno de Vasconcelos Pôrto. Abriram eles desde logo cursos de pequena enfermagem para o aprendizado e formação de enfermeiros de ambos os sexos, conseguindo, dentro de pouco tempo, preparar pessoal suficientemente habilitado para o desempenho dos mais urgentes e elementares serviços a realizar. Obtiveram-se então algumas macas e alistaram-se os primeiros maqueiros, que receberam conveniente instrução.\n\nTornava-se indispensavel a instalação da delegação numa casa apropriada, onde se centralizassem e acomodassem todos os seus serviços e onde fosse estabelecido um posto permanente de socorros medicos. Realizou-se essa legitima aspiração da Sociedade com o arrendamento de um predio á rua dos Netos, e ali se encontra hoje instalada a delegação. O seu posto de socorros, onde todos os dias se praticam operações cirurgicas, curativos, diversos tratamentos medicos, etc., tem prestado relevantes serviços, e o publico acorre ali a aproveitar os beneficios dispensados pela benemerita Sociedade. É de inteira justiça pôr em relêvo a maneira como todo o pessoal do pôsto de socorros, os enfermeiros e o medico director têm desempenhado os serviços que tão desinteressadamente lhe estão cometidos. Ao sr. dr. João Albino Rodrigues de Sousa, chefe desses serviços, se deve o bom nome que entre nós granjeou o pôsto de socorros desde a sua instalação em principios do ano de 1917.",
    "categories": [
        "health"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Local da criação da delegação da Cruz Vermelha"
        ]
    },
    "people": {
        "Eliseu de Sousa Drumond": [
            "Médico madeirense responsável pela criação da delegação da Cruz Vermelha"
        ],
        "Nuno de Vasconcelos Pôrto": [
            "Médico nomeado para a direção dos serviços clínicos e cirúrgicos"
        ]
    },
    "years": {
        "1914": [
            "Realização da primeira reunião da comissão instaladora"
        ],
        "1917": [
            "Instalação do posto de socorros"
        ]
    }
}