{
    "id": 1088,
    "lang": "pt",
    "is_original": true,
    "title": "Cucurbitaceas uteis",
    "fl": "C",
    "original_title": "Cucurbitaceas uteis",
    "body": "A pesar da sua extensão, julgamos conveniente reproduzir na íntegra o excelente artigo, que o co-autor deste “Elucidario” C. A. de Meneses publicou numa revista agricola acêrca das cucurbitaceas cultivadas nesta ilha, por conter curiosas e interessantes informações, que podem aproveitar bastante aos agricultores madeirenses, visto que este grupo de plantas tem uma larga cultura em tôdas as freguesias do arquipelago.\n\n“As Cucurbitaceas uteis cultivadas em larga escala na Madeira são em numero de seis, a saber: a cabaceira, o pepineiro, a aboboreira preta, a aboboreira de Machado, a bogangueira e a chaiota. Todas estas plantas pela rapidez com que se desenvolvem, pelos poucos cuidados que requerem e pela facilidade com que se adaptam á grande maioria dos terrenos, são justamente apreciadas pelos habitantes da ilha, que encontram nos seus fructos uma fonte de receita e uma alimentação substancial e abundante, durante uma boa parte do ano. Apesar das mesmas plantas serem conhecidas fóra do paiz, daremos ácerca de cada uma alguns esclarecimentos, afim de ir tornando conhecidas pouco a pouco as principaes producções da Madeira e os processos que aqui se adoptam na cultura dos diferentes vegetais uteis.\n\nA cabaceira (Lagenaria vulgaris), oriunda da Asia e Africa tropical, é planta annual, pubescente, de folhas macias, flaciadas e de cheiro almiscarado, e de flores monoicas, brancas, abertas em forma de estrella. Os botanicos distinguem n’esta especie differentes variedades, baseadas todas na fórma ou tamanho dos fructos, das quaes as tres seguintes apparecem na Madeira: var. Gourda, de fructos grandes (30 a 60 centimetros) mais largos na parte superior que na inferior, approximando-se um tanto da fórma de uma ampulheta; var. pusilla de fructos do mesmo feitio, mas mais pequenos (8 a 18 centimetros); e varclavata, de fructos muitos grandes, podendo atingir mais de 1 metro de comprido, e geralmente claviformes.\n\nAs cabaças são usadas para sopa e algumas vezes para doce, e depois de maduras, bem sêccas e convenientemente limpas na parte interna podem servir para guardar liquidos. As cabaças estão no caso de terem esta ultima applicacão quando ao sacudi-las se reconheça que as sementes se acham perfeitamente livres no interior do fructo. Os fructos da variedade pusilla, são muito utilizados pela gente dos campos no transporte de vinhos e aguardentes em ocasiões de romarias.\n\nA reprodução da cabaceira faz-se unicamente por sementeiras, as quaes se realizam desde janeiro até março. Agricultores ha que abrem vallas, a que chamam caseiras, onde lançam as sementes e onde ficam somente os individuos que convem conservar, ao passo que outros se limitam a abrir pequenas excavações destinadas ao mesmo fim, isto, porém, no caso da terra haver sido mobilizada tempos antes para receber qualquer outra cultura. As plantas ficam no proprio logar onde nascem, salvo quando haja vantagem em transplantal-as para ponto melhor por falta do conveniente preparo da terra, ou por qualquer outro motivo.\n\nA operação da mergulhia não se pratica na cucurbitacea a que nos referimos, a qual requer arvores, latadas ou quaesquer outros esteios para se desenvolver bem. Os fructos apparecem de setembro a outubro em qualquer das variedades que deixamos indicadas.\n\nO pepineiro (cucumis sativus), do noroeste da India, é planta conhecida no sul da Europa, desde remota data. Na Madeira onde ella é bastante cultivada, semeiam-na em março e abril e n’algumas partes desde janeiro até maio. As sementeiras fazem-se em mantas ou caseiras onde só ficam os individuos que se querem conservar; quando estes adquirem um certo tamanho constroem-se caniçadas ou quaisquer outros esteios afim de que os caules não rastejem no solo. No caso das sementeiras se realizarem fóra das mantas é de vantagem que os individuos novos ao transplantarem-se venham acompanhados do torrão, cuidado este que tambem deve haver com as demais cucurbitaceas existentes na ilha, quando passem por operação identica.\n\nA especie de que estamos falando é annual como a precedente, poucas vezes costuma ser mergulhada e fructifica desde maio até setembro. Os pepinos madeirenses são oblongos, grandes e por vezes um pouco curvados, teem a polpa esverdinhada, e são amarellos exteriormente depois de maduros, entrando a planta por conseguinte, na variedade flavus.\n\nA aboboreira preta (Cucurbita moschata) que parece originaria do Oriente, reconhece-se facilmente pelas suas folhas bastante asperas, manchadas de branco e com 5 lobulos agudos; os seus fructos grandes, d’um verde escuro, por fim amarellos, variam bastante de forma, e teem saliencias longitudinaes obtusas e mais ou menos pronunciadas.\n\nA multiplicação d’esta cucurbitacea faz-se ordinariamente por estacas ou baraços como dizem os madeirenses, as quaes se plantam o geral das vezes em março e abril dentro de vallas ou caseiras mais ou menos fundas. A mergulhia dos baraços executa-se curvando-os na base e fazendo-os seguir uma direcção opposta áquella em que se achavam. A propagação por semente tambem está em uso, podendo ficar as plantas quer no proprio sitio onde nasceram, quer em logar mais adequado. Se a terra está convenientemente mobilizada dispensa-se algumas vezes a abertura de vallas.\n\nAs aboboras pretas, conhecidas tambem pelo nome de aboboras da Guiné, são normalmente esphericas, mas tambem as ha ellipticas, obovadas, pyriformes (abobora cabeça) ou em forma declava (abobora da rocha). As saliencias que caracterisam a fórma typica são muito pouco pronunciadas n’alguns d’estes fructos.\n\nA ser exacto, como dizem os agricultores madeirenses, que as aboboreiras de fructos pyriformes e claviformes reproduzem por semente os seus caracteres deverão ellas passar a constituir uma variedade, em vez de serem consideradas, como cremos que o teem sido até aqui, como simples variações da fórma de fructos esphericos. A Courge berbère ou bédouine de Naudin, corresponde á fórma de fructos claviformes, emquanto que a Melonée ou Courge muscade des Marseillais parece corresponder á fórma de fructos obovados.\n\nA aboboreira preta requer latadas para se desenvolver bem, mas n’um ou n’outro ponto vemol-a crescer e fructificar sem nenhum apoio. Quando convenientemente seleccionada, produz fructos saborosissimos que se comem cosidos em agua e sal, quando tenros, ou em sopa depois de desenvolvidos. A abobora amarella cozida com arroz é um prato muito apreciado pelos madeirenses. Embora a fructificação da aboboreira tenha logar especialmente nos mezes de setembro e outubro pode-se dizer que não faltam aboboras para consumo da populaçao desde agosto até janeiro.\n\nComo a aboboreira é uma planta monoica, usam alguns agricultores fecundar artificialmente as flores femininas para aumentar a producção. As aboboras destinadas a ser consumidas depois de amarellas apanham-se quando o amarellecimento é já bem visivel e collocam-se em logares soalheiros. Havendo a cautela de voltal-as de dias a dias fica a sua conservação garantida durante largo tempo.\n\nA cucurbitacea a que nos referimos é planta annual, como as precedentes, mas pode excepcionalmente, e sem se recorrer a novas mergulhias, durar dois annos como já tivemos ocasião de observar.\n\nA aboboreira de Machado (Cucurbita Pepo) que se supõe oriunda da região do mar Caspio, distingue-se da especie anterior em ter as folhas sem manchas brancas e os fructos com dez saliencias bem acentuadas. Os exemplares madeirenses entram no grupo artificial creado por Naudin das Citrouilles proprement dites, o qual é caracterisado pelos fructos grandes ou medianos, ovados, obovados ou ellipticos.\n\nA reprodução d’esta especie faz-se unicamente por meio de sementes, as quaes se lançam á terra desde janeiro até março. Os exemplares só excepcionalmente costumam ser mergulhados. Os fructos são mais\n\n frequentes de agosto a outubro, e o seu sabor é muito menos agradavel que o das aboboras pretas.\n\nA aboboreira de Machado a que alguns chamam de Catôa, é rara nos pontos baixos da ilha e só começa a ser\nabundante acima de 150 ou 200 metros. Cultiva-se em Caseiras ou fóra d’ellas, e cresce por entre os\ncannaviaes, sobre os muros ou apoiada em latadas. Segundo Brotero a abobora porqueira, a abobora\nmenina, a abobora moganga e a abobora chita ou chilacaiota, cultivadas em Portugal, são variedades da\nCucurbita Pepo.\n\nA bogangueira (cucurbita melanosperma), originaria da Asia e introduzida de Teneriffe em 1836 ou 1837, é\numa especie extremamente frequente tanto no norte como no sul da ilha. As suas folhas são 5Blobadas ás\nvezes um tanto asperas, com os lobulos pouco profundos e arredondados, as flores amarellas e os fructos\ngrandes e ellipticos, sem nenhumas saliencias. Lowe admittio n’esta especie a existencia de duas variedades:\na variedade picta com os fructos salpicados de verde e branco, e a variedade lactea de fructos inteiramente\nbrancos. Aos fructos da primeira variedade chamam os madeirenses bogangas rajadas, e aos da segunda\nbogangas brancas.\n\nO termo boganga, d’onde deriva bogangueira, é exclusivamente madeirense, e parece ser corrupção de\nmoganga, nome que se applica em Portugal a uma especie de abobora. Sendo as mogangas, porem, como\natraz vimos, produzidas pela Cucurbita Pepo, ao passo que as bogangas proveem da Cucurbita\nmelanosperma, como tambem já dissemos, parece-nos que se deve aceitar o termo madeirense, pois se evita\nassim a confusão de especies que são perfeitamente distinctas entre si. N’algumas partes da Madeira dão ás\nbogangas os nomes de aboboras moiras e de abobora de Teneriffe.\n\nA bogangueira é muito rustica, propaga-se por semente ou por estaca e pode ser cultivada em caseiras ou\nn’outro logar adequado. Dispensa esteios, pois dá-se perfeitamente sobre a terra, mas requer mergulhias, do\nmesmo modo que a aboboreira preta. Pode plantar-se ou semear-se todo o anno, mas a melhor época de\nrealisar taes operações é desde março até outubro. Os fructos são mais abundantes desde junho a\nnovembro, mas apparecem tambem n’outros mezes do anno.\n\nA sopa de boganga é considerada um alimento insipido ou talvez mesmo de sabor desagradavel pela grande\nmaioria dos estrangeiros e das pessoas de Portugal que visitam a ilha; todavia os habitantes, e em especial\nas classes baixas, comem-n’a com prazer, sobretudo quando n’ella entram as favas, os feijões ou quaesquer\noutras hortaliças. 0 doce a que os madeirenses chamam chila ou chilacaiota é confeccionado com os\nfilamentos (funiculos) das sementes quando os fructos se acham perfeitamente maduros.\n\nA caiota (Sechium edule) é oriunda da America central e a unica cucurbitacea vivaz cultivada na Madeira. É\nmonoica, tem caules glabros, as folhas asperas na pagina superior, com 5-7 lobulos, as flôres brancas ou\nd’um branco esverdinhado ou amarello, e os fructos obovados ou obovado-claviformes, com uma unica\nsemente, o geral das vezes um pouco comprimidos. Estes fructos, que são conhecidos pelo mesmo nome da\nplanta, e tambem pelo de pepinellas, são umas vezes verdes, outras brancos, mais ou menos\ncedrosopicantes na parte externa, e apparecem durante o outono e parte do inverno. O seu sabor é\nagradavel, especialmente na variedade de cor verde, e podem comer-se em sopa ou cozidos em agua e sal;\ntambem se confecciona com elles um doce muito semelhante ao da boganga.\n\nA propagação da caiota faz-se pelos fructos inteiros, que se plantam em covachos, nos mezes de janeiro e\nfevereiro. Alguns cultivadores usam collocal-os na posição natural, mas o mais frequente é serem mettidos\nna terra deitados, ou então com o grêlo para baixo, porque se diz que a raiz que é tuberosa e muito rica em\nfécula, toma assim maiores proporções. Esta raiz, embora alimentar, é pouco utilizada na Madeira.\n\nA planta de que estamos falando é mais conhecida na ilha pelo nome de pepinella que pelo de caiota. Na\n\nAmerica central e nas Indias Occidentaes dão-lhe este ultimo nome, e tambem o de chocho. Como a palavra pepinella, que é genuinamente madeirense, não appareça nos diccionarios da lingua, usam algumas pessoas dar o nome de pimpinellas aos fructos da caiota o que é evidentemente um erro, visto a pepinella pertencer á familia das cucurbitaceas e a pimpinella á das umbeliferas, e não haverá entre as duas plantas affinidades nem semelhanças de especie alguma.\n\nA caiota raras vezes fructifica no primeiro anno, mas do segundo em deante dá fructos abundantes. Póde viver em certos casos mais de 10 annos, e requer latadas ou outros apoios para se desenvolver bem. Os fructos antes de se plantarem põem-se a grelar e só é costume mettel-os na terra quando os caules tenham attingido o comprimento de 20 a 30 centimetros, e ás vezes mais. Quando os fructos sejam plantados invertidos, devem vergar-se estes caules, para que uma parte d’elles fique fóra da terra.\n\nDas cucurbitaceas que deixamos mencionadas, só a aboboreira preta é largamente cultivada no Porto Santo; existem, porém, alli, os mellões, que são raros na Madeira, e as melancias, que são quasi desconhecidas n’esta ilha.\n\nN’alguns pontos dos arredores do Funchal apparecem a Cucurbita Pepo aurantia, de fructos esphericos, imitando laranjas, e uma variedade da Cucurbita maxima, a que impropriamente chamam abobora menina, e que é caracterisada pelos peponios pequenos, deprimidos e d’uma forma muito curiosa.\n\nA cultura da cabaceira, do pepineiro, das duas aboboreiras e da bogangueira faz-se sempre em terras que tenham sido convenientemente adubadas. Nas vallas ou caseiras deitam-se adubos de curral ou mattos, e só depois é que se fazem as sementeiras ou as plantações das estacas. A mergulhia da aboboreira e da bogangueira, que se faz geralmente dois meses depois da plantação, tambem é acompanhada de estrumacões.\n\nAlguns agricultores usam fazer a desponta dos caules centraes quando elles attingem um certo crescimento, afim de obter ramos lateraes mais fortes e mais productivos. Os ramos de terceira ordem, conhecidos pelo nome de netos, são tirados em larga escala, especialmente nas aboboreiras, a fim de vigorizar as plantas e fazel-as dar mais fructos. No pepineiro nem sempre se faz esta limpeza por haver quem a considere prejudicial á planta.\n\nA aboboreira preta, a bogangueira e o pepineiro semeiam-se ás vezes em terras não estrumadas, fazendo-se as adubações sómente no acto da mergulhia. Nas especies que se multiplicam por estacas devem estas emquanto não pegam ser protegidas por coberturas. As irrigações frequentes são muito uteis durante a estação quente, mas podem prejudicar a qualidade dos fructos quando estes se aproximam da maturação. Quando n’um ramo de aboboreira apparecem dois fructos proximos um do outro, é uso supprimir um d’elles para que o que fica tome maior vigor, mas a captação da parte superior dos ramos fructiferos não se pratica em nenhuma das cucurbitaceas madeirenses, limitando-se os cuidados que com ellas teem os cultivadores a ir tirando os rebentos inuteis á medida que vão apparecendo.\n\nA caiota dispensa adubações nos quintaes do Funchal, mas nas terras esgotadas dos campos não se dá sempre o mesmo caso. Fertilizados que sejam, porém os covachos, pode-se dizer que nenhuns cuidados mais exige a planta, uma vez que existam as latadas ou os apoios de que ella carece para expandir os seus ramos.",
    "categories": [
        "economy",
        "biology",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}