{
    "id": 11,
    "lang": "pt",
    "is_original": true,
    "title": "Abreu (D. Isabel de)",
    "fl": "A",
    "original_title": "Abreu (D. Isabel de)",
    "body": "D. Isabel de Abreu era filha de João Fernandes do Arco e de D. Beatriz de Abreu, que foram dos primeiros colonizadores do Arco da Calheta e ali tiveram muitas terras de sesmaria. Eram naturais do continente e tinham foros de fidalgos, que transmitiram a seus descendentes. As antigas crónicas madeirenses ocupam se de D. Isabel de Abreu, por haver sido a principal protagonista dum drama que na época deveria ter causado a mais extraordinária sensação, para que os contemporâneos e ainda os vindouros se tenham referido a ele com tanta largueza. Eis o caso: D. Isabel de Abreu, que era viúva de João Rodrigues de Noronha, filho do terceiro capitão donatário do Funchal, Simão Gonçalves da Câmara, vivia na sua casa do Arco da Calheta, possuidora duma avultada fortuna, quando António Gonçalves da Câmara, sobrinho do mesmo capitão donatário e que ali morava próximo, se introduziu violentamente e a deshoras nas casas de D. Isabel com o fim de a levar a contrair casamento com ele. D. Isabel conseguiu convencer António Gonçalves da Câmara da inconveniência duma proposta de casamento em tais condições, e convidou o a comparecer no dia seguinte, para se tratar então das formalidades do matrimónio, a que ela de boa mente acederia. Fez se António da Câmara acompanhar duma comitiva de cerca de cinquenta cavaleiros da Ponta do Sol e Ribeira Brava e dirigiu se, a casa de D. Isabel, que, no dizer dum cronista, se fez “forte em suas casas com sua gente que muita tinha e achando se António Gonçalves zombado, injuriado e afrontado se tornou para sua fazenda, embarcando se dali a poucos dias para Lisboa”. Decorridos alguns anos, voltou António Gonçalves da Câmara à sua casa da Madeira sem perder de vista o velho intento de casar com D. Isabel de Abreu. Dirigindo se esta à vila da Calheta, em companhia de alguns parentes, e passando em frente da moradia de António Gonçalves, tomou este as rédeas do cavalo em que ela montava, e, auxiliado por gente armada, obrigou a a entrar violentamente em sua casa. Dado conhecimento do estranho caso ao ouvidor do Funchal, por estar ausente o capitão donatário, compareceu este com uma numerosa força armada, tendo esta que defrontar se com a resistência que ia opor lhe António Gonçalves, pois se preparava para desobedecer às ordens do ouvidor, conservando D. Isabel de Abreu presa em sua casa. Estava iminente uma encarniçada luta, em que de ambas as partes havia partidários, parentes e amigos, quando António Gonçalves da Câmara e Isabel de Abreu, assomando a uma varanda da residência, declararam que tinham chegado a um amigável acordo e que podiam retirar se o ouvidor e a força que o acompanhava. Quando estes se dispunham a partir, fez D. Isabel de Abreu sentir ao seu prometido esposo que, “vindo com o Ouvidor muitos parentes seus e amigos, não era razão que sem comer se tornassem por tão comprido caminho e, já que tudo estava em paz, os convidasse”. Acatando os desejos de D. Isabel de Abreu, mandou António Gonçalves, que “entrasse o ouvidor com a sua gente, alcaides, meirinhos e juízes de todas as vilas e logares daquela capitania na sala, e arremeteu D. Isabel e apegou se a ele dizendo e queixando se que António Gonçalves forçosamente a tinha naquela casa e que lhe valesse com justiça”. Na companhia do ouvidor e dos cento e cinquenta homens que compunham a força armada, seguiu D. Isabel de Abreu para o Funchal, indo, porém, pelo adiantado da hora, pernoitar nas casas de seu cunhado João Esmeraldo, que eram na Lombada da Ponta do Sol, sede do morgadio do mesmo Esmeraldo.\n\nAntónio Gonçalves da Câmara não era homem para se resignar a sofrer um novo ludíbrio, que ele considerava a maior das afrontas, por parte da mulher que queria conquistar, levado pela violência do amor, pelo orgulho ofendido ou pela ambição de possuir a sua fortuna logo se preparou para a desforra, e desta vez resolvido às mais extremas violências. Reuniu imediatamente vários parentes e amigos e muitos homens armados das freguesias visinhas, sem exclusão de ladrões e assassinos, que por ali andavam homiziados, preparado também com dois falcões, que eram peças de artilharia do tempo, afim de atacar as casas onde se encontrava D. Isabel de Abreu com os oficiais de justiça. Pôs lhe apertado cerco, até que, no fim de oito dias, considerando os parentes de D. Isabel os males que podiam resultar desta luta sangrenta, resolveram que o casamento se realizasse, pondo se deste modo termo a uma contenda em que entravam, além de muitos outros, quatro irmãos, dois de cada lado, prestes talvez a mutuamente se darem a morte.\n\n“Chegados D. Isabel de Abreu e António Gonçalves da Câmara, diz Gaspar Frutuoso, à sua fazenda, e recebendo se ambos, foram feitas grandes festas e bodas, em que comeram todas aquelas pessoas que os acompanharam. Estavam na sala primeira dos seus passos quatro potes de prata fina em quatro cantos dela, que levaria cada hum delles três almudes d'água, com quatro púcaros de prata, cada pote com o seu, presos com cadeyas do mesmo: e toda aquela gente honrada que se achou naquelle banquete, que seriam mais de duzentas pessoas, fora outras, e servidores que eram mais de outros tantos, comeram todos em baixella de prata, sem se entremeter no serviço cousa de barro, nem estanho, onde se gastaram ricos e exquesitos manjares de toda a sorte, como os sabem fazer as delicadas mulheres da Ilha da Madeira, que além de serem muito bem assombradas, mui fermosas, e discretas, e virtuosas, são extremadas na perfeição delles, e em todas as invenções de ricas cousas que fazem, não tão somente em pano com polidos lavores, mas também em assúcar com delicadas fructas”.\n\nÁgueda de Abreu, irmã de Isabel de Abreu, não se conformando com o casamento nem com as violências que o precederam, apresentou suas queixas ao monarca, que mandou à Madeira o desembargador Gaspar Vaz sindicar do estranho caso, resultando disso serem alguns condenados à morte e outros a desterro. António Gonçalves da Câmara homiziou se e fugiu depois para Canárias, enquanto sua mulher se recolhia ao convento de Santa Clara. Das Canárias se dirigiu à África e aí prestou valiosos serviços, assinalando se pela sua bravura e coragem. Isto, e mais ainda, por certo, a interferência de sua mãe, D. Joana de Eça, que era camareira mor da rainha, junto do monarca, alcançaram lhe o perdão e pode voltar à pátria, onde ainda viveu alguns anos com sua mulher D. Isabel de Abreu.\n\nQuem quiser ter mais detalhado conhecimento deste caso, que muito sumariamente deixamos narrado, leia a descrição que dele fazem as Saudades da Terra, a pags. 197 e seguintes.\n\nO facto tem sido aproveitado para várias narrativas, destacando se uma do apreciado escritor Silva Leal, publicada no volume 71 do Panorama, com o título de “Bem querer e mal querer”.\n\nSobre o assunto, leia se o opúsculo A Lombada dos Esmeraldos na Ilha da Madeira pelo Pe. Fernando Augusto da Silva, coautor deste Elucidário.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Isabel de Abreu": [
            "Principal protagonista de um drama que causou sensação na época. mulher que foi alvo das violências de António Gonçalves da Câmara"
        ],
        "António Gonçalves da Câmara": [
            "Homem que se preparou para a desforra, resolvido às mais extremas violências"
        ],
        "Águeda de Abreu": [
            "Irmã de Isabel de Abreu, que não se conformou com o casamento e as violências que o precederam"
        ]
    },
    "years": {}
}