{
    "id": 1103,
    "lang": "pt",
    "is_original": true,
    "title": "Curral das Freiras (Freguesia do)",
    "fl": "C",
    "original_title": "Curral das Freiras (Freguesia do)",
    "body": "Fica esta pequena paroquia situada no interior da ilha, e assenta no fundo da cratera dum extinto vulcão, segundo varios geologos o afirmam. Para alcançar este logar, mister é subir altas e ingremes montanhas e descer pelas declivosas ravinas que circuitam o profundo vale, que se nos mostra como um horroroso e insondavel abismo, ao ser observado dos pincaros da serrania. E talvez o ponto da Madeira em que a natureza se apresenta mais notavelmente grandiosa e de aspectos mais surpreendentes, pela grande elevação e forma caprichosa dos montes, pelo alcandorado e aprumo das encostas, pelos desfiladeiros e abismos que se encontram disseminados por tôda a parte, pelo tom agreste e selvagem da paisagem, o que tudo dá ao conjunto um ar de tamanha grandeza e magestade e de tão extraordinaria e encantadora beleza, que o visitante, ainda o menos apercebido e sensivel, fica surpreso e extatico ao deparar com este cenario de tantas e tão incomparaveis maravilhas. \n\n> \"Vimos um boqueirão, diz um distinto escritor, de muitos metros de largo e cortado quasi a pique, voragem espantosa, cavidade imensa em volta da qual, excepto pelo sul, se erguem pincaros titanicos, de phantasiosos perfis, e, no fundo do abysmo... a miniatura campesina de um paraiso...\" \n\nSobranceiros ao Curral das Freiras ficam alguns dos mais elevados picos da Madeira, sobressaindo entre todos o conhecido Pico Ruivo, que se eleva a uma altitude aproximada de dois mil metros acima do nivel do mar. Em inumeras obras nacionais e estrangeiras se encontram largas referencias ao Curral, tendo sido este logar bastante visitado por muitos homens ilustres e entre eles alguns que se notabilizaram nos dominios das ciencias e das letras. \n\nNos tempos primitivos da colonização teve apenas o nome de Curral, que lhe provinha do facto de ser um centro de abundantes pastagens de gado lanigero e caprino, e onde pastores, entregando-se a uma vida quasi nómada, por ali pastoreavam livremente os seus rebanhos. Foram-se-lhe reunindo alguns escravos, que, fugindo do povoado, alcançavam ali a sua carta de alforria, e também varios criminosos escapados á acção da justiça, formando-se deste modo um pequeno nucleo de povoação naquele longinquo e apartado êrmo, que a distancia e as dificuldades das comunicações, através de montes fechados de arvoredo e semeados de perigosos abismos, tornavam quasi inacessivel. Começou depois o arroteamento e cultura das terras, e já por fins do seculo XV havia ali um pequeno centro de população de habitantes de moradia fixa e legalmente constituída. Deixou então de ser um valhacoito de foragidos e criminosos. Teve pouco desenvolvimento este primitivo nucleo de população, pois que em 1794 era apenas de cento e dez o numero dos seus habitantes. \n\nEm 1480 eram proprietarios do Curral Rui Teixeira e sua mulher Branca Ferreira, que tinham residencia no Campanario. Foi a 11 de Setembro deste ano que celebraram a escritura de venda desta vasta propriedade ao segundo capitão donatario do Funchal, João Gonçalves da Camara, propriedade cuja área se estendia \"desde o Passo da Cruz e Ribeirão dos Socorridos até onde ela nasce de arrife a arrife, de uma a outra banda\". O prêço desta compra foi de \"23$500 reis de cinco ceitis ao real e 50 cruzados de ouro, valendo 380 reis cada um\". Destinava o capitão donatario esta aquisição de terrenos á dotação que fêz a suas filhas D. Elvira e D. Joana, quando estas professaram em Santa Clara, mosteiro que o mesmo donatario fundara em 1492, entrando para ele as primeiras religiosas em 1497. Deve ter sido realizada no periodo decorrido de 1492 a 1497 a dotação do Curral, que a partir desta epoca passou a denominar-se Curral das Freiras.\n\nEm 1560 foi a cidade do Funchal saqueada por corsarios franceses luteranos, de que falam com tanto horror as antigas cronicas madeirenses. As freiras de Santa Clara viram-se forçadas a abandonar o seu convento para não serem vitimas daquela horda de selvagens, e, como diz Frutuoso, “sahiram por entre os canaviaes e se acolheram e não pararam até ao seu Curral, que dista bom pedaço da cidade, e assim se foram sem salvar nenhum ornamento, deixando tudo no mosteiro, salvo a custodia do Santissimo Sacramento... “. Os franceses permaneceram no Funchal, na sua faina de destruição e de matança de 3 a 17 de Outubro, e logo depois da sua saída desta ilha deixaram as religiosas o Curral, recolhendo-se ao seu convento na cidade. Não sabemos se já então tinham as freiras de Santa Clara construído no Curral a capela de Santo Antonio, que ali existiu até meados do seculo passado e que era pertença do mesmo mosteiro. Antes da sua elevação a paroquia, pertenceu o Curral das Freiras á freguesia de Santo Antonio, da qual se desmembrou em 1790. Teve porém o Curral seus capelãis privativos com residencia mais ou menos permanente ali, sendo em 1678 passada carta de capelão ao padre Cristovão Vieira. O serviço religioso fazia-se na capela de Santo Antonio, que, sendo visitada em 1756 pelo visitador episcopal dr. Antonio Mendes de Almeida, determinou este, em provimento exarado no arquivo da paroquia de Santo Antonio, que se avisasse a abadessa de Santa Clara para prover a mesma capela dos objectos necessarios ao culto, como a isso se obrigara, sob pena de procedimento ulterior. Para a construção dum novo templo e residencia do capelão, tendo-se já certamente em vista a proxima fundação da paroquia, doou o convento de Santa Clara, por escritura celebrada a 24 de Julho de 1784, á mitra desta diocese, seis alqueires de terra com o simples encargo do fôro anual de uma franga, pago a 12 de Agôsto de cada ano, destinadas as referidas construções a usufruto dos respectivos capelãis e seus sucessores. Diz o erudito anotador das Saudades da Terra que a freguesia do Curral das Freiras teve sua sede na capela de Santa Quiteria, fundada por Simão de Nobrega, havendo nisto visivel engano, pois que esta capela ficava na paroquia de Santo Antonio, no sitio que ainda hoje conserva aquele nome, e sendo ponto averiguado que a pequena capela de Santo António, existente no Curral e pertencente ao convento de Santa Clara, serviu para a instalação e sede da nova freguesia, quando esta foi criada por alvará régio de 17 de Março de 1790. Não podemos precisar a epoca da construção da nova igreja e também o ano em que para ela se transferiu a sede da paroquia, mas sabemos que foi edificada no reinado de D. Maria I, pela inscrição que no mesmo templo se encontra, conjecturando nós que essa construção se realizou nos primeiros anos do seculo passado. O seu orago é Nossa Senhora do Livramento, que é objecto duma romaria que se realiza no ultimo domingo de Agôsto. Sofreu notaveis reparações no seu interior, nos anos de 1917 e 1918. O centro da freguesia dista 14 kilometros da igreja paroquial de S. António e 17 kilometros e meio da cidade do Funchal. Passada a ribeira de Vasco Gil e galgada a ladeira do lombo de D. Isabel, entra-se numa estrada plana, que se estende até á Eira do Serrado, na altitude de 1026 metros e donde se divisa ao fundo tôda a povoação do Curral. Começa aí a descida em torcicolo e rápido declive, chamada o Passo da Chave, que conduz ao centro da freguesia. Além do vinho, tinha o Curral a abundante produção da cereja, da castanha e da cidra, sendo esta muito importante e quasi privativa desta freguesia. Nas fragosas encostas desta freguesia nasce a Ribeira dos Socorridos, que é a mais importante corrente do sul da ilha. Nesta ribeira encabeçam as importantes levadas dos Piornais e Nova do Castelejo. Tem o Curral das Freiras ha já alguns anos uma escola oficial do sexo masculino, mas em 1846, numa visita que ali fêz o benemerito governador civil José Silvestre Ribeiro, reconheceu este que apenas o paroco e o regedor sabiam ler e escrever! Os seus principais sitios são Lombo Chão, Serra Velha, Balseiras, Terra-Chã, Capela, Murteira, Casas Proximas, Achada, Ribeira do Cidrão, Fajã dos Cardos, Pico do Furão, Colmeal e Fajã Escura. Tem a população de 1430 habitantes.",
    "categories": [
        "geography",
        "culture",
        "history"
    ],
    "freguesias": [
        "Curral das Freiras",
        "Santo Antonio"
    ],
    "locations": {
        "Funchal": [
            "Cidade principal da ilha da Madeira"
        ],
        "Curral": [
            "Localidade distante do Funchal"
        ]
    },
    "people": {
        "Rui Teixeira": [
            "Proprietário do Curral em 1480"
        ],
        "Branca Ferreira": [
            "Esposa de Rui Teixeira"
        ],
        "D. Maria I": [
            "Monarca reinante na época da construção da nova igreja"
        ]
    },
    "years": {
        "1480": [
            "Propriedade do Curral passa para Rui Teixeira e Branca Ferreira"
        ],
        "1492": [
            "Fundação do mosteiro de Santa Clara pelo segundo capitão donatario do Funchal, João Gonçalves da Camara"
        ],
        "1497": [
            "Entrada das primeiras religiosas no mosteiro de Santa Clara"
        ],
        "1560": [
            "Saque da cidade do Funchal por corsarios franceses luteranos"
        ],
        "1790": [
            "Desmembramento do Curral das Freiras da freguesia de Santo Antonio"
        ]
    }
}