{
    "id": 1112,
    "lang": "pt",
    "is_original": true,
    "title": "Datas Históricas",
    "fl": "D",
    "original_title": "Datas Históricas",
    "body": "> Vamos enumerar algumas das principais datas que interessam á historia da Madeira, apontando especialmente as que indicam os factos de maior importancia, ocorridos no largo periodo de cinco seculos. A primeira data a assinalar neste logar deve ser a do descobrimento do arquipelago\n\n## (V. Descobrimento do arquipelago),\n\nA que uns fixam o ano de 1419, com a descoberta do Pôrto Santo, e outros o ano seguinte; e, conforme as duas opiniões, a ilha da Madeira teria sido descoberta respectivamente no ano de 1419 ou de 1420, devendo no entretanto notar-se que a opinião mais seguida é a primeira, dando deste modo as ilhas do Pôrto Santo e Madeira como descobertas em 1418 e 1419.\n\n1418-Descobrimento da ilha do Pôrto Santo? Vid. Descobrimento do Arquipelago.\n\n1419-Descobrimento da ilha da Madeira?\n\n1430-Criação das freguesias de Camara de Lôbos e Calheta.\n\n1433-D. Duarte faz doação do arquipelago da Madeira ao infante D. Henrique.\n\n1433-D. Duarte faz doação deste arquipelago á Ordem de Cristo, quanto ao espiritual.\n\n1440-Doação da capitania de Machico a Tristão Vaz.\n\n1440-Criação das paroquias do Caniço e Ribeira Brava.\n\n1445-0 navegador Luiz Cadamosto (V. este nome) visita a Madeira e Pôrto Santo.\n\n1446-Doação da capitania do Pôrto Santo a Bartolomeu Perestrelo.\n\n1449-Confirmação de D. Afonso V da doação feita por D. Duarte ao infante D. Henrique.\n\n1450-Criação da freguesia de Machico.\n\n1451-Doação da capitania do Funchal a João Gonçalves Zarco.\n\n1451-O Funchal é elevado á categoria de vila.\n\n1454-João Gonçalves faz doação duns terrenos em São Paulo, destinados á fundação do primeiro hospital.\n\n1467-Morre no Funchal o primeiro capitão-donatario João Gonçalves Zarco.\n\n1477-Criação da Alfandega do Funchal.\n\n1493-Adoptam-se providencias muito importantes acêrca de aguas, madeiras, gados, cousas agricolas etc..\n\n1497-D. Manuel I torna realengo e faz reverter para a coroa o arquipelago da Madeira.\n\n1497-Fundação do convento de Santa Clara.\n\n1501-Criação da vila da Ponta do Sol.\n\n1501-Morre no Funchal o 2º. capitão-donatario João Gonçalves da Camara.\n\n1502-Criação da Vila da Calheta.\n\n1505-No convento de São Bernardino, da freguesia de Camara de Lobos, morre com fama de santidade Fr. Pedro da Guarda, conhecido pelo nome de Santo Servo de Deus.\n\n1508-É a vila do Funchal elevada á categoria de cidade.\n\n1508-Veio á Madeira exercer funções episcopais o bispo D. João Lobo, o primeiro prelado que esteve nesta ilha e que aqui se demorou aproximadamente dois anos.\n\n1514 É criada a diocese do Funchal.\n\n15l5- logar de Santa Cruz é elevado á categoria de vila.\n\n1516-Sagração da Sé Catedral do Funchal.\n\n1517-É criada a freguesia de S. Jorge.\n\n1523-Voto feito pelo povo e pela Camara do Funchal a S. Tiago, que é escolhido para\n\n(cid:1176) principal padroeiro\n\n(cid:1177) da Madeira.\n\n1526-Morre no continente o primeiro bispo do Funchal, D. Diogo Pinheiro.\n\n1530-Morre em Matozinhos, proximo do Porto, o terceiro capitão-donatario do Funchal, Simão Gonçalves da Camara.\n\n1533-Caso dos profetas Fernão Bravo e Filipa Nunes, na ilha do Porto Santo.\n\n1533-É criado o arcebispado do Funchal.\n\n1536-Morre no Funchal o 4º capitão-donatario João Gonçalves da Camara.\n\n1540-Morre o capitão-donatario de Machico, Diogo Teixeira, revertendo a capitania para a coroa.\n\n1550-Criação da freguesia do Faial.\n\n1551-É extinto o arcebispado do Funchal e acrescenta-se o arquipelago de Arguim á jurisdição desta diocese.\n\n1552-Criação da freguesia de Sant'Ana.\n\n1553-Criação da freguesia do Seixal.\n\n1557-Criação das freguesias da Sé e Santa Maria Maior.\n\n1558-Criação da freguesia de Gaula.\n\n1560-Criação da freguesia de Agua de Pena.\n\n1561-Criação da freguesia do Caniçal.\n\n1565-Criação das freguesias do Monte e S. Gonçalo.\n\n1566-Terrivel saque dos corsarios franceses á cidade do Funchal.\n\n1566-Fundação do Seminario do Funchal.\n\n1566-Criação da freguesia de S. Pedro.\n\n1568-Criação da freguesia da Tabua.\n\n1569-Morreu em Lamego o distinto madeirense e ilustre prelado D. Manuel de Noronha, filho do 3\n\n(cid:1187)\n\n. capitão-donatario do Funchal, Simão Gonçalves da Camara, o Magnifico.\n\n1570-Estabelecem-se os jesuítas na Madeira.\n\n1571-Criação da freguesia da Fajã da Ovelha.\n\n1572-Criação da freguesia do Arco da Calheta.\n\n1575-Morre o ilustre madeirense, padre Luiz Gonçalves da Camara, celebre aio do rei D. Sebastião.\n\n## 1577\nCriação das freguesias dos Canhas e Pôrto da Cruz.\n\n## 1579\nÉ extinta a freguesia de S. Pedro e novamente restaurada em 1587.\n\nCriação das freguesias de S. Roque e S. Martinho.\n\n## 1580\nMorrem o 5º. e 6º. capitãis-donatarios do Funchal, Simão Gonçalves da Camara e João Gonçalves da Camara.\n\n## 1581\nComeça a Madeira a ser governada por governadores gerais, sendo o primeiro o desembargador João Leitão, como representante do govêrno filipino.\n\n## 1582\nÉ criada a paroquia da Madalena do Mar.\n\n## 1583\nMorreu em Evora o abalizado gramatico e distinto madeirense padre Manuel Alvares.\n\n## 1588\nO distinto madeirense D. Sebastião de Morais, que foi o primeiro bispo do Japão, morreu em Moçambique, quando ia a caminho do seu bispado.\n\n## 1590\nEscreve o dr. Gaspar Frutuoso a afamada obra Saudades da Terra, morrendo no ano seguinte na ilha de S. Miguel.\n\n## 1593\nDá-se nesta ilha o fenomeno de incandescencia atmosferica, que ficou conhecido pelo nome de fogo do céu, que queimou tôda a vegetação, chegando até a incendiar algumas casas.\n\n## 1595\nMorreu o ilustre madeirense e abalizado jurisconsulto dr. Antonio da Gama Pereira.\n\n## 1608\nMorre no Funchal e jaz sepultado na Sé Catedral, o bispo diocesano D. Luiz Figueiredo de Lemos.\n\n## 1624\nMorreu o governador e capitão general da Madeira D. Francisco Henriques, sendo sepultado na igreja do Colegio.\n\n## 1626\nMorreu o governador e capitão general deste arquipelago, Fernão de Saldanha.\n\n## 1641\nÉ proclamada na Madeira a restauração de Portugal, com a aclamação de D. João IV.\n\n## 1650\nFundação do convento da Incarnação, pelo conego Henrique Calaça de Viveiros.\n\n## 1654\nComeça a Madeira a ter representação nas antigas côrtes gerais.\n\n## 1655\nÉ fundado o Recolhimento do Bom Jesus, pelo arcediago Simão Gonçalves Cidrão.\n\n## 1656\nDoação do arquipelago da Madeira, feita por D. João IV a sua filha a infanta D. Catarina.\n\n## 1665\nMorre Manuel Tomaz, o autor do poema a Insulana.\n\n## 1668\nGrande sedição popular no Funchal, que depôs o governador e capitão-general Francisco de Mascarenhas e praticou outras violencias.\n\n## 1674\nMorreu no Funchal o bispo diocesano D. Gabriel de Almeida, que foi sepultado na Sé Catedral.\n\n## 1676\nForam criadas as paroquias do Arco de S. Jorge, Camacha, Santa Luzia, Serra de Agua e Paul do Mar.\n\n## 1681\nMorreu e jaz sepultado na cidade de Olinda, no Brasil, o ilustre madeirense João Fernandes Vieira, o restaurador de Pernambuco.\n\n## 1682\nMorreu nesta cidade o prelado diocesano D. Antonio Teles da Silva, sendo sepultado na Sé Catedral.\n\n## 1690\nDois navios corsarios dão um saque na ilha do Pôrto Santo e incendeiam a igreja e outros edificios.\n\n## 1691\nMorreu o distinto madeirense, conego Antonio Veloso de Lira.\n\n## 1699\nGrande incendio na fortaleza de São Lourenço, destruindo as moradas dos governadores e capitãis-generais do arquipelago.\n\n## 1704\nMorreu no Funchal o governador e capitão-general do arquipelago, João da Costa de Ataíde e Azevedo.\n\n## 1708\nÉ a ilha do Pôrto Santo saqueada por piratas franceses.\n\n## 1724\nHouve uma grande aluvião, que causou consideraveis prejuizos.\n\n## 1729\nMorre o distinto poeta madeirense Troilo de Vasconcelos da Cunha.\n\n## 1730\nMorre o escritor madeirense e distinto genealogista, Henrique Henriques de Noronha.\n\n## 1733\nCriados os curatos da Boaventura, Ribeira da Janela e Prazeres.\n\n## 1734\nCriado o curato do Jardim do Mar.\n\n## 1743\nCriada a vila de São Vicente.\n\n1748 - Violento abalo de terra, que causou bastantes estragos e algumas vitimas.\n1753 - Morre no Funchal o bispo diocesano D. João do Nascimento.\n1755 - O dr. Julião Fernandes da Silva escreve o curioso e interessante livro intitulado Carta critica sobre o methodo curativo dos medicos funchalenses.\n1756 - É decretada a construçõo dum pôrto de abrigo no Funchal.\n1760 - Os jesuítas são expulsos da Madeira.\n1765 - Houve uma grande aluvião, causando enormes prejuízos.\n1767 - Reforma judicial, que definitivamente estabelece na Madeira um corregedor e um juiz de fora.\n1770 - Celebre alvará regio adoptando importantes providencias acêrca da ilha do Pôrto Santo, e que ficou conhecido pelo nome de lei dos Quintos e Oitavos.\n1772 - São criadas na Madeira diversas escolas de instrução primaria, três aulas de latim, uma de filosofia e uma de retorica.\n1775 - É criada a Junta da Fazenda deste arquipelago.\n1777 - O ilustre governador da Madeira João Antonio de Sá Pereira sai desta ilha, chamado pelo govêrno da metropole, a justificar-se das acusações que lhe foram feitas.\n1784 - Morre nesta cidade o bispo diocesano D. Gaspar Afonso da Costa Brandão.\n1786 - Grandes chuvas e um violento vendaval, que causou muitos prejuízos.\n1787 - O colegio e igreja dos jesuítas são cedidos ao bispo diocesano para a instalação do Seminario.\n1790 - É criada a freguesia do Curral das Freiras.\n1792 - Acontecimentos graves determinados pela perseguição do governador e bispo diocesano aos membros das lojas maçonicas.\n1798 - É definitivamente criado o correio na Madeira.\n1798 - Morre no Funchal o ilustre governador e capitão general deste arquipelago, D. Diogo Pereira Forjaz Coutinho.\n1801 - É a Madeira ocupada por tropas inglêsas.\n1803 - Grande aluvião que produziu os maiores estragos e vitimou algumas centenas de pessoas.\n1806 - Morreu em Lisboa o poeta madeirense Francisco Alvares de Nobrega, conhecido pela autonomásia de Camões Pequeno.\n1807 - Morre no Funchal o brigadeiro Reinaldo Oudinot, que dirigiu o encanamento das ribeiras do Funchal e construção das respectivas muralhas, depois da grande aluvião de 1803.\n1807 - Tropas inglêsas ocupam pela segunda vez a Madeira.\n1810 - Morreu no Funchal o bispo diocesano D. Luiz Rodrigues de Vilares.\n1810 - É criada a Junta de Melhoramentos da agricultura da Madeira e Porto Santo.\n1814 - Morreu no Funchal o governador e capitão general da Madeira, Luiz Baltrão de Gouveia e Almeida.\n1815 - Passa Napoleão na Madeira.\n1815 - Grande aluvião que causou grandes prejuízos.\n1821 - É proclamada a Constituïção na Madeira.\n1821 - Sai o Patriota Funchalense, o primeiro jornal que se publicou na Madeira.\n1822 - É lançada com grande solenidade a primeira pedra dum monumento destinado a perpetuar a memoria da proclamação da Constituição na Madeira.\n1823 - Veio uma alçada a esta ilha, composta de seis juízes, com o fim de julgar e punir os que se tivessem mostrado desafectos ao govêrno absoluto.\n1828 - Vieram dois desembargadores proceder a uma rigorosa devassa acêrca de acontecimentos politicos, sendo pronunciados mais de duzentos individuos, a maior parte dos quais foi condenada a diversas penas, principalmente de degrêdo para as provincias ultramarinas.\n1828 - A esquadra miguelista bombardeia a vila de Machico e efectua-se ali um desembarque de tropas, tomando estas o caminho da cidade, que ocuparam, proclamando-se em seguida o govêrno absoluto.\n1829 - Morreu em Lisboa o distinto madeirense dr. João Francisco de Oliveira.\n1832 - Tropas constitucionais vindas dos Açores e comandadas por Luiz Mousinho, ocupam a ilha do Pôrto Santo.\n\n### 1832\n- Morreu em Lisboa o ilustre madeirense e distinto escritor, Manuel Caetano Pimenta de Aguiar.\n\n### 1835\n- Começam as obras de construção das levadas do Rabaçal.\n\n### 1836\n- É criado o liceu do Funchal, que começou a funcionar no ano seguinte.\n- Funda-se a Associação Comercial do Funchal.\n\n### 1837\n- É criada e instalada a Escola Medico-Cirurgica do Funchal.\n\n### 1838\n- É instalada e aberta ao publico a biblioteca da Camara Municipal do Funchal.\n- É benzido solenemente e inaugurado o cemiterio das Angustias.\n\n### 1840\n- Conclue-se e abre-se ao publico o mercado de S. Pedro.\n- Chega á Madeira o grande poeta Antonio Feliciano de Castilho.\n\n### 1842\n- Houve grandes temporais e uma aluvião que causou muitos estragos.\n\n### 1846\n- José Silvestre Ribeiro é nomeado governador civil deste distrito.\n- O governador José Silvestre Ribeiro iniciou o grande serviço da iluminação publica do Funchal.\n- O celebre propagandista protestante dr. Roberto Kalley, é violentamente forçado a sair da Madeira, dando-se por essa ocasião varios tumultos.\n\n### 1847\n- Veio á Madeira, onde se demorou alguns meses, a rainha Adelaide, de Inglaterra.\n- É instalada a Junta Governativa, repercutindo-se na Madeira os acontecimentos iniciados no país pela Junta do Pôrto.\n- É conhecido pelo nome de ano da fome, em virtude da pavorosa crise alimenticia por que passou este arquipelago.\n- É criado o asilo do Funchal, devido á iniciativa de José Silvestre Ribeiro, e que ainda hoje recorda o seu nome.\n\n### 1848\n- São criadas as freguesias da Ribeira da Janela, Achadas da Cruz e São Roque do Faial, que já anteriormente eram curatos autonomos, e também neste ano é criada a freguesia da Quinta Grande.\n- Construção da ponte do Ribeiro Sêco e começo dos trabalhos para a construção da estrada que dali conduz a Camara de Lôbos.\n\n### 1849\n- É decretada a construção do Lazareto na foz da Ribeira de Gonçalo Aires.\n\n### 1850\n- Na praia do Pôrto Santo naufraga um barco daquela ilha, morrendo quinze pessoas.\n- Por iniciativa do governador civil José Silvestre Ribeiro, se estabelece um museu de historia natural no palacio de São Lourenço.\n\n### 1852\n- Começou a propagar-se e a causar os maiores estragos na vinha uma doença que ficou conhecida pelo nome de mangra e que originou uma das maiores crises por que a Madeira tem passado.\n\n### 1853\n- Morreu no Funchal a princesa D. Maria Amelia, filha de D. Pedro IV.\n- Em memoria de sua filha, funda a imperatriz D. Amelia o Hospicio da Princesa D. Maria Amelia, que se instalou provisoriamente numa casa á rua do Castanheiro, sendo em 1862 definitivamente instalado no magnifico edificio que para tal fim a imperatriz fêz construir e dotar com os fundos necessarios para o seu regular funcionamento.\n\n### 1856\n- É a Madeira assolada por uma das maiores calamidades que a têm afligido a epidemia da colera-morbus, que vitimou cêrca de dez mil dos seus habitantes.\n- No mês de Maio deste ano foram criadas em varias freguesias deste arquipelago mais de vinte escolas de ambos os sexos.\n\n### 1857\n- Morreu em Lisboa o ilustre madeirense dr. Lourenço José Moniz.\n\n### 1858\n- O principe D. Luiz depois rei de Portugal, visitou pela primeira vez esta ilha.\n\n### 1860\n- A imperatriz Isabel da Austria visita a Madeira e aqui se demora alguns meses.\n\n### 1861\n- Morre em Lisboa o ilustre madeirense visconde Jervis de Atouguia.\n\n### 1862\n- É fundada a Associação de Beneficencia do Funchal, que tem hoje o nome de Associação de Socorros Mutuos “4 de Setembro de 1862“.\n\n1865-Morre em Coimbra o distinto lente da Universidade e ilustre madeirense, dr. Justino Antonio de Freitas.\n\n1866-Morre no Funchal o distinto madeirense e abalizado professor, Marceliano Ribeiro de Mendonça.\n\n1868-Deram-se graves acontecimentos na praia desta cidade, havendo mortos e feridos em que o povo obstou ao desembarque do distinto madeirense Jacinto de Sant'Ana e Vasconcelos, que vinha a esta ilha tratar da sua candidatura a deputado.\n\n1869-Chega pela primeira vez a esta ilha o ilustre romancista Julio Deniz, que escreveu o seu primoroso livro Os Fidalgos da Casa Mourisca.\n\n1870-Morreu o abalizado medico e distinto madeirense dr. Antonio da Luz Pita.\n\n1870-Graves acontecimentos em Machico ocorridos por ocasião das eleições, caindo mortos alguns populares pelas balas da força armada, que se viu coagida a usar da violencia.\n\n1872-Grande epidemia de variola, que dizimou cêrca de mil individuos.\n\n1873-É organizada a Companhia Fabril de Açucar Madeirense, que fêz construir a grande fabrica de S. João.\n\n1873-Publicação da parte da afamada obrado dr. Gaspar Frutuoso, que se ocupa da Madeira, intitulada Saudades da Terra, pelo ilustre professor e advogado dr. Alvaro Rodrigues de Azevedo e que ele enriqueceu com largas e eruditas anotações.\n\n1874-Fica a Madeira ligada ao continente por um cabo submarino.\n\n1874-Em Angra do Heroismo faleceu o ilustre madeirense dr. Nicolau Anastacio de Betencourt.\n\n1875-São criadas as comarcas de Santa Cruz, Ponta do Sol e S. Vicente.\n\n1875-Fundou-se nesta cidade o Banco Comercial da Madeira.\n\n1876-Grandes temporais, que arremessam alguns navios á praia do Funchal.\n\n1876-Sai o Diario de Noticias, o primeiro jornal diario que se publicou entre nós.\n\n1876-Morre no Funchal o distinto poeta e ilustre madeirense José Antonio Monteiro Teixeira.\n\n1877-Criação do curso de preparatorios no Seminario do Funchal e poucos anos depois a instalação dum museu regional de produtos de historia natural.\n\n1878-Começa uma larga emigração para as ilhas de Sandwich.\n\n1879-É proibida a circulação da moeda estrangeira na Madeira, que antes tinha livre curso.\n\n1880-Morre em Lisboa o ilustre madeirense D. Aires de Ornelas de Vasconcelos, arcebispo de Goa.\n\n1884-Graves acontecimentos na freguesia da Ribeira Brava, por ocasião da eleição de deputados, morrendo varios populares.\n\n1887 Graves perturbações da ordem em muitas freguesias da Madeira, com o fim de obstar a instalação das Juntas de Paroquia, movimento popular que teve consequencias muito funestas e que ficou conhecido entre o povo pelo nome de Parreca.\n\n1888-Inauguração do Corpo de Bombeiros Voluntarios do Funchal.\n\n1888-É inaugurado o teatro “Manuel de Arriaga“, que teve primitivamente o nome de D. Maria Pia.\n\n1889-É instalado o Pôsto Medico Municipal.\n\n1889-É criada a Escola Industrial do Funchal.\n\n1889-É fundada a Associação Protectora dos Pobres, conhecida pelo nome de Sopa Economica, devido á iniciativa do governador D. João de Alarcão.\n\n1890-Comete-se no Funchal o assassinato do menor Francisco José de Ornelas, que muito emocionou a população madeirense.\n\n1892-Manifestou-se a raiva, sendo varias pessoas atacadas e tendo algumas sucumbido á terrivel doença.\n\n1892-Construção do cais da Entrada da Cidade, cujos trabalhos tinham começado em 1889.\n\n1893-Inauguração do primeiro trôço do Caminho de Ferro do Monte.\n\n1897-Inauguração da luz electrica no Funchal.\n\n1897-São dadas por concluidas as obras de reconstrução e ampliação do molhe da Pontinha, cujos trabalhos primitivos tinham começado em 1886.\n\n1899-Morre em Lisboa o nosso distinto patricio dr. Luiz da Camara Pestana.\n\n1900-É criada a Escola de habilitação para o magisterio primario.\n\n1901-É concedida a autonomia administrativa a este distrito, cujas faculdades e atribuições residem numa corporação de eleição popular, que tem o nome de Junta Geral.\n\n1901-Os reis de Portugal D. Carlos e D. Maria Amelia, visitam esta ilha.\n\n1902-Morreu no Funchal o ilustre madeirense conde de Canavial.\n\n1902-É criado o Auxilio Maternal.\n\n1905-É lançada com grande solenidade a primeira pedra do edificio do Sanatorio dos Marmeleiros, em virtude da concessão anteriormente feita pelo govêrno português ao principe Frederico Hohenloe.\n\n1906-É fundado o Monte Pio Madeirense.\n\n1906-Inicia-se o funcionamento do Manicomio Camara Pestana.\n\n1906-Um grupo de populares ataca o edificio do Lazareto, onde estavam em tratamento muitos individuos atacados da epidemia da peste, que grassava na Madeira, destruindo as instalações e pondo em liberdade os doentes, que ali tinham dado entrada, coagidos pela fôrça imperiosa das circunstancias ocorrentes.\n\n1907-Faleceu em Lisboa o ilustre madeirense José Vicente Barbosa du Bocage, sabio zoologo e distinto estadista.\n\n1908-A bela igreja da freguesia da Ponta Delgada é destruida por um incendio.\n\n1908-A Camara Municipal do Funchal é autorizada a contrair um emprestimo exclusivamente destinado á canalização de esgotos e abastecimento de aguas potaveis.\n\n1910-No fim deste ano manifesta-se a colera nesta cidade, que se alastrou por quasi tôda a ilha e que causou cêrca de 550 vitimas, tendo por esse motivo mandado o govêrno central á Madeira o dr. Alfredo de Magalhãis, como alto comissario da Republica, e o dr. Carlos França, como chefe de todos os serviços clinicos e de higiene.\n\n1911-Morre no Funchal o ilustre prelado diocesano D. Manuel Agostinho Barreto.\n\n1911-É estabelecida a rede telefonica no Funchal.\n\n1911-É criada a Junta Agricola da Madeira, que foi extinta em 1919.\n\n1913-É criada a Junta Autonoma das Obras do Pôrto do Funchal.\n\n1914-É criado o concelho da Ribeira Brava.\n\n1916-Inauguração da Estrada do Funchal á Encumeada de S. Vicente.\n\n1916-Bombardeamento da cidade do Funchal por um submarino alemão, e que se repetiu no ano imediato.\n\n1917-Morre em Lisboa o ilustre madeirense Jaime Constantino de Freitas Moniz.\n\n1921-É publicado o primeiro volume do Elucidario Madeirense.\n\n1922-Realizaram-se grandes festejos e um imponente cortejo historico comemorativo do Quincentenario do descobrimento do arquipelago da Madeira.\n\n1922-De regresso da sua viagem ao Brasil passa no Funchal o Presidente da Republica dr. Antonio José de Almeida.\n\n1925-Os drs. Antonio Oliveira Salazar e Mario de Figueiredo estiveram no Funchal e proferiram algumas conferencias nas salas da Associação Catolica.\n\n1929-Uma grande enchente no sitio do Estreito da Vargem, freguesia de São Vicente, causou a morte a 32 pessoas.\n\n1930-O hospital da Santa Casa da Misericordia é instalado no sanatorio dos Marmeleiros na freguesia do Monte.\n\n1930-Uma enorme “quebrada“ na foz da Ribeira do Vigario, freguesia de Camara de Lobos, arrastou para o mar, no refluxo da corrente, 20 pessoas que ali perderam a vida.\n\n1931-É criado o Arquivo Distrital do Funchal.\n\n1931-Sublevação militar, que foi sufocada por fôrças terrestre e maritima vindas do continente e que ficou conhecida pelo nome de Revolução da Madeira.\n\n1933-Inauguração do prolongamento do cais da Entrada da Cidade.\n\n1936-Graves alterações da ordem publica em varias freguesias por causa da criação da Junta dos Lacticinios e dos serviços que lhe estavam anexos, tendo vindo dois navios de guerra e contingentes de tropas para sufocarem esse movimento revoltoso.\n\n1938-O general Antonio Oscar Carmona, presidente da Republica, chega à Madeira, sendo entusiasticamente recebido.\n\n1939-Inauguração da Avenida do Mar.\n\nDeado. O cargo de Deão da Sé do Funchal foi criado pela propria bula pontificia que instituiu a diocese, fazendo-se nela expressa menção do sacerdote que deveria exercer essas funções. Nuno Cão (V. este nome), que a Ordem de Cristo mandou á Madeira com faculdades especiais, foi o primeiro pároco da Sé, ao ser criada esta freguesia, e também o primeiro deão, cargos que nos primeiros tempos eram cumulativamente exercidos pelo mesmo individuo. A Nuno Cão sucedeu Filipe Rebelo, e por morte deste foi o logar de deão separado do de pároco, sendo então criados dois curatos exclusivamente destinados ao serviço paroquial. Os ultimos eclesiasticos que ocuparam o deado da Sé do Funchal foram Antonio Joaquim Gonçalves de Andrade, Aires de Ornelas de Vasconcelos e João Joaquim Pinto (V. estes nomes). Até a implantação da Republica, para ser provido neste logar, tornava-se mister a formatura em direito ou teologia. Acerca do deado da Sé do Funchal e dos sacerdotes que exerceram este elevado cargo eclesiastico, leia-se a serie de artigos publicada em \"0 Jornal\" nos meses de Dezembro de 1935 e Janeiro de 1936.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Caniço",
        "Serra de Agua",
        "Santa Cruz",
        "São Lourenço",
        "Achadas da Cruz",
        "Camara de Lobos",
        "Funchal",
        "Curral das Freiras",
        "Pôrto Santo",
        "Evora",
        "São Roque do Faial",
        "Prazeres",
        "Camara de Lôbos",
        "Caniçal",
        "Vila da Calheta",
        "Ponta Delgada",
        "Boaventura",
        "Olinda",
        "Ribeira Brava",
        "Arco de S. Jorge",
        "Seixal",
        "Tabua",
        "São Vicente",
        "Calheta",
        "Sant'Ana",
        "Ponta do Sol",
        "S. Pedro",
        "Moçambique",
        "S. Jorge",
        "São Paulo",
        "S. Gonçalo",
        "S. Roque",
        "Camacha",
        "Matozinhos",
        "Santa Maria Maior",
        "Canhas",
        "Gaula",
        "Quinta Grande",
        "Arco da Calheta",
        "Agua de Pena",
        "Santa Luzia",
        "Madalena do Mar",
        "S. Martinho",
        "Ribeira da Janela",
        "Monte",
        "Pôrto da Cruz",
        "Paul do Mar",
        "Fajã da Ovelha",
        "Faial",
        "S. Miguel",
        "Jardim do Mar",
        "Machico",
        "Sé"
    ],
    "locations": {},
    "people": {
        "D. Duarte": [
            "Faz doação do arquipelago da Madeira ao infante D. Henrique"
        ],
        "D. Afonso V": [
            "Confirmação da doação feita por D. Duarte ao infante D. Henrique"
        ],
        "D. Manuel I": [
            "Torna realengo e faz reverter para a coroa o arquipelago da Madeira"
        ],
        "Luiz Cadamosto": [
            "Navegador que visita a Madeira e Pôrto Santo"
        ],
        "João Gonçalves Zarco": [
            "Recebe doação da capitania do Funchal e faz doação duns terrenos em São Paulo, destinados á fundação do primeiro hospital"
        ],
        "Fr. Pedro da Guarda": [
            "Morre com fama de santidade no convento de São Bernardino, da freguesia de Camara de Lobos"
        ],
        "D. João Lobo": [
            "Veio á Madeira exercer funções episcopais o bispo, o primeiro prelado que esteve nesta ilha e que aqui se demorou aproximadamente dois anos"
        ],
        "D. Diogo Pinheiro": [
            "Primeiro bispo do Funchal"
        ],
        "Simão Gonçalves da Camara": [
            "Terceiro capitão-donatario do Funchal",
            "5º. capitão-donatario do Funchal"
        ],
        "Diogo Teixeira": [
            "Capitão-donatario de Machico"
        ],
        "D. Manuel de Noronha": [
            "Distinto madeirense e ilustre prelado, filho do 3º capitão-donatario do Funchal, Simão Gonçalves da Camara, o Magnifico"
        ],
        "Luiz Gonçalves da Camara": [
            "Ilustre madeirense, padre, celebre aio do rei D. Sebastião"
        ],
        "João Gonçalves da Camara": [
            "6º. capitão-donatario do Funchal"
        ],
        "Simão Gonçalves Cidrão": [
            "Arcediago"
        ],
        "D. João IV": [
            "Rei de Portugal"
        ],
        "D. Sebastião de Morais": [
            "Primeiro bispo do Japão"
        ],
        "Gaspar Frutuoso": [
            "Dr. ilustre professor e advogado"
        ],
        "Manuel Alvares": [
            "Gramatico"
        ],
        "Antonio da Gama Pereira": [
            "Jurisconsulto"
        ],
        "D. Luiz Figueiredo de Lemos": [
            "Bispo diocesano"
        ],
        "Francisco Henriques": [
            "Governador e capitão general da Madeira"
        ],
        "Fernão de Saldanha": [
            "Governador e capitão general deste arquipelago"
        ],
        "João Fernandes Vieira": [
            "Restaurador de Pernambuco"
        ],
        "D. Antonio Teles da Silva": [
            "Prelado diocesano"
        ],
        "Antonio Veloso de Lira": [
            "Conego"
        ],
        "João da Costa de Ataíde e Azevedo": [
            "Governador e capitão-general do arquipelago"
        ],
        "Troilo de Vasconcelos da Cunha": [
            "Poeta madeirense"
        ],
        "Henrique Henriques de Noronha": [
            "Escritor madeirense e genealogista"
        ],
        "D. João do Nascimento": [
            "Bispo diocesano"
        ],
        "Dr. Julião Fernandes da Silva": [
            "Autor do livro Carta critica sobre o methodo curativo dos medicos funchalenses"
        ],
        "D. Diogo Pereira Forjaz Coutinho": [
            "Governador e capitão general da Madeira"
        ],
        "Francisco Alvares de Nobrega": [
            "Poeta madeirense"
        ],
        "Reinaldo Oudinot": [
            "Brigadeiro"
        ],
        "Manuel Caetano Pimenta de Aguiar": [
            "Ilustre madeirense e distinto escritor"
        ],
        "José Silvestre Ribeiro": [
            "Governador civil deste distrito"
        ],
        "Roberto Kalley": [
            "Celebre propagandista protestante"
        ],
        "Rainha Adelaide": [
            "De Inglaterra"
        ],
        "D. Maria Amelia": [
            "Filha de D. Pedro IV",
            "Rainha de Portugal"
        ],
        "Imperatriz D. Amelia": [
            "Fundadora do Hospicio da Princesa D. Maria Amelia"
        ],
        "D. Luiz": [
            "Principe D. Luiz depois rei de Portugal"
        ],
        "Isabel da Austria": [
            "Imperatriz"
        ],
        "Justino Antonio de Freitas": [
            "Distinto lente da Universidade e ilustre madeirense"
        ],
        "Marceliano Ribeiro de Mendonça": [
            "Distinto madeirense e abalizado professor"
        ],
        "Jacinto de Sant'Ana e Vasconcelos": [
            "Distinto madeirense"
        ],
        "Julio Deniz": [
            "Ilustre romancista"
        ],
        "Antonio da Luz Pita": [
            "Abalizado medico e distinto madeirense"
        ],
        "Alvaro Rodrigues de Azevedo": [
            "Ilustre professor e advogado"
        ],
        "Nicolau Anastacio de Betencourt": [
            "Ilustre madeirense"
        ],
        "José Antonio Monteiro Teixeira": [
            "Distinto poeta e ilustre madeirense"
        ],
        "D. Aires de Ornelas de Vasconcelos": [
            "Ilustre madeirense, arcebispo de Goa"
        ],
        "Francisco José de Ornelas": [
            "Menor"
        ],
        "Luiz da Camara Pestana": [
            "Distinto patricio"
        ],
        "D. Carlos": [
            "Rei de Portugal"
        ],
        "Conde de Canavial": [
            "Ilustre madeirense"
        ],
        "Principe Frederico Hohenloe": [
            "Principe"
        ],
        "José Vicente Barbosa du Bocage": [
            "Sábio zoólogo e distinto estadista"
        ],
        "D. Manuel Agostinho Barreto": [
            "Prelado diocesano"
        ],
        "Alfredo de Magalhãis": [
            "Alto comissário da República"
        ],
        "Carlos França": [
            "Chefe de todos os serviços clínicos e de higiene"
        ],
        "Jaime Constantino de Freitas Moniz": [
            "Ilustre madeirense"
        ],
        "Antonio José de Almeida": [
            "Presidente da República"
        ],
        "Antonio Oliveira Salazar": [
            "Dr."
        ],
        "Mario de Figueiredo": [
            "Dr."
        ],
        "Nuno Cão": [
            "Primeiro pároco da Sé, primeiro deão"
        ],
        "Filipe Rebelo": [
            "Sucedido por Nuno Cão"
        ],
        "Antonio Joaquim Gonçalves de Andrade": [
            "Último eclesiástico a ocupar o deado da Sé do Funchal"
        ],
        "Aires de Ornelas de Vasconcelos": [
            "Ocupou o deado da Sé do Funchal"
        ],
        "João Joaquim Pinto": [
            "Ocupou o deado da Sé do Funchal"
        ]
    },
    "years": {
        "1418": [
            "Descobrimento da ilha do Pôrto Santo"
        ],
        "1419": [
            "Descobrimento da ilha da Madeira"
        ],
        "1430": [
            "Criação das freguesias de Camara de Lôbos e Calheta"
        ],
        "1433": [
            "D. Duarte faz doação do arquipelago da Madeira ao infante D. Henrique"
        ],
        "1440": [
            "Doação da capitania de Machico a Tristão Vaz"
        ],
        "1445": [
            "O navegador Luiz Cadamosto visita a Madeira e Pôrto Santo"
        ],
        "1446": [
            "Doação da capitania do Pôrto Santo a Bartolomeu Perestrelo"
        ],
        "1449": [
            "Confirmação de D. Afonso V da doação feita por D. Duarte ao infante D. Henrique"
        ],
        "1450": [
            "Criação da freguesia de Machico"
        ],
        "1451": [
            "Doação da capitania do Funchal a João Gonçalves Zarco"
        ],
        "1454": [
            "João Gonçalves faz doação duns terrenos em São Paulo, destinados á fundação do primeiro hospital"
        ],
        "1467": [
            "Morte no Funchal do primeiro capitão-donatario João Gonçalves Zarco"
        ],
        "1477": [
            "Criação da Alfandega do Funchal"
        ],
        "1493": [
            "Adoptam-se providencias muito importantes acêrca de aguas, madeiras, gados, cousas agricolas etc.."
        ],
        "1497": [
            "D. Manuel I torna realengo e faz reverter para a coroa o arquipelago da Madeira"
        ],
        "1501": [
            "Criação da vila da Ponta do Sol"
        ],
        "1502": [
            "Criação da Vila da Calheta"
        ],
        "1505": [
            "No convento de São Bernardino, da freguesia de Camara de Lobos, morre com fama de santidade Fr. Pedro da Guarda, conhecido pelo nome de Santo Servo de Deus"
        ],
        "1508": [
            "É a vila do Funchal elevada á categoria de cidade"
        ],
        "1514": [
            "É criada a diocese do Funchal"
        ],
        "1515": [
            "Logar de Santa Cruz é elevado á categoria de vila"
        ],
        "1516": [
            "Sagração da Sé Catedral do Funchal"
        ],
        "1517": [
            "É criada a freguesia de S. Jorge"
        ],
        "1523": [
            "Voto feito pelo povo e pela Camara do Funchal a S. Tiago, que é escolhido para principal padroeiro da Madeira"
        ],
        "1526": [
            "Morte no continente o primeiro bispo do Funchal, D. Diogo Pinheiro"
        ],
        "1530": [
            "Morte em Matozinhos, proximo do Porto, o terceiro capitão-donatario do Funchal, Simão Gonçalves da Camara"
        ],
        "1533": [
            "É criado o arcebispado do Funchal"
        ],
        "1536": [
            "Morte no Funchal o 4º capitão-donatario João Gonçalves da Camara"
        ],
        "1540": [
            "Morte do capitão-donatario de Machico, Diogo Teixeira, revertendo a capitania para a coroa"
        ],
        "1550": [
            "Criação da freguesia do Faial"
        ],
        "1551": [
            "É extinto o arcebispado do Funchal e acrescenta-se o arquipelago de Arguim á jurisdição desta diocese"
        ],
        "1552": [
            "Criação da freguesia de Sant'Ana"
        ],
        "1553": [
            "Criação da freguesia do Seixal"
        ],
        "1557": [
            "Criação das freguesias da Sé e Santa Maria Maior"
        ],
        "1558": [
            "Criação da freguesia de Gaula"
        ],
        "1560": [
            "Criação da freguesia de Agua de Pena"
        ],
        "1561": [
            "Criação da freguesia do Caniçal"
        ],
        "1565": [
            "Criação das freguesias do Monte e S. Gonçalo"
        ],
        "1566": [
            "Criação da freguesia de S. Pedro"
        ],
        "1568": [
            "Criação da freguesia da Tabua"
        ],
        "1569": [
            "Morreu em Lamego o distinto madeirense e ilustre prelado D. Manuel de Noronha, filho do 3º capitão-donatario do Funchal, Simão Gonçalves da Camara, o Magnifico"
        ],
        "1570": [
            "Estabelecem-se os jesuítas na Madeira"
        ],
        "1571": [
            "Criação da freguesia da Fajã da Ovelha"
        ],
        "1572": [
            "Criação da freguesia do Arco da Calheta"
        ],
        "1575": [
            "Morre o ilustre madeirense, padre Luiz Gonçalves da Camara, celebre aio do rei D. Sebastião"
        ],
        "1577": [
            "Criação das freguesias dos Canhas e Pôrto da Cruz"
        ],
        "1579": [
            "Extinção e restauração da freguesia de S. Pedro"
        ],
        "1580": [
            "Morte dos 5º. e 6º. capitãis-donatarios do Funchal"
        ],
        "1581": [
            "Início do governo por governadores gerais"
        ],
        "1582": [
            "Criação da paroquia da Madalena do Mar"
        ],
        "1583": [
            "Morte do padre Manuel Alvares"
        ],
        "1588": [
            "Morte de D. Sebastião de Morais"
        ],
        "1590": [
            "Escrita da obra Saudades da Terra por Gaspar Frutuoso"
        ],
        "1593": [
            "Fenomeno de incandescencia atmosferica"
        ],
        "1595": [
            "Morte do jurisconsulto Antonio da Gama Pereira"
        ],
        "1608": [
            "Morte do bispo diocesano D. Luiz Figueiredo de Lemos"
        ],
        "1624": [
            "Morte do governador D. Francisco Henriques"
        ],
        "1626": [
            "Morte do governador Fernão de Saldanha"
        ],
        "1641": [
            "Proclamação da restauração de Portugal"
        ],
        "1650": [
            "Fundação do convento da Incarnação"
        ],
        "1654": [
            "Início da representação nas antigas côrtes gerais"
        ],
        "1655": [
            "Fundação do Recolhimento do Bom Jesus"
        ],
        "1656": [
            "Doação do arquipelago da Madeira"
        ],
        "1665": [
            "Morte de Manuel Tomaz"
        ],
        "1668": [
            "Sedição popular no Funchal"
        ],
        "1674": [
            "Morte do bispo diocesano D. Gabriel de Almeida"
        ],
        "1676": [
            "Criação das paroquias do Arco de S. Jorge, Camacha, Santa Luzia, Serra de Agua e Paul do Mar"
        ],
        "1681": [
            "Morte de João Fernandes Vieira"
        ],
        "1682": [
            "Morte do prelado diocesano D. Antonio Teles da Silva"
        ],
        "1690": [
            "Saque na ilha do Pôrto Santo"
        ],
        "1691": [
            "Morte do conego Antonio Veloso de Lira"
        ],
        "1699": [
            "Incendio na fortaleza de São Lourenço"
        ],
        "1704": [
            "Morte do governador João da Costa de Ataíde e Azevedo"
        ],
        "1708": [
            "Saque na ilha do Pôrto Santo"
        ],
        "1724": [
            "Grande aluvião"
        ],
        "1729": [
            "Morte do poeta Troilo de Vasconcelos da Cunha"
        ],
        "1730": [
            "Morte do escritor Henrique Henriques de Noronha"
        ],
        "1733": [
            "Criação dos curatos da Boaventura, Ribeira da Janela e Prazeres"
        ],
        "1734": [
            "Criação do curato do Jardim do Mar"
        ],
        "1743": [
            "Criação da vila de São Vicente"
        ],
        "1748": [
            "Violento abalo de terra, que causou bastantes estragos e algumas vitimas"
        ],
        "1753": [
            "Morte do bispo diocesano D. João do Nascimento"
        ],
        "1755": [
            "Escrita do livro Carta critica sobre o methodo curativo dos medicos funchalenses pelo dr. Julião Fernandes da Silva"
        ],
        "1756": [
            "Decretada a construçõo dum pôrto de abrigo no Funchal"
        ],
        "1760": [
            "Expulsão dos jesuítas da Madeira"
        ],
        "1765": [
            "Grande aluvião, causando enormes prejuízos"
        ],
        "1767": [
            "Reforma judicial, estabelecendo um corregedor e um juiz de fora na Madeira"
        ],
        "1770": [
            "Alvará regio adoptando importantes providencias acêrca da ilha do Pôrto Santo, conhecido pelo nome de lei dos Quintos e Oitavos"
        ],
        "1772": [
            "Criação de diversas escolas de instrução primaria, três aulas de latim, uma de filosofia e uma de retorica na Madeira"
        ],
        "1775": [
            "Criação da Junta da Fazenda deste arquipelago"
        ],
        "1777": [
            "Saída do ilustre governador da Madeira João Antonio de Sá Pereira"
        ],
        "1784": [
            "Morte do bispo diocesano D. Gaspar Afonso da Costa Brandão"
        ],
        "1786": [
            "Grandes chuvas e um violento vendaval, causando muitos prejuízos"
        ],
        "1787": [
            "Cedência do colegio e igreja dos jesuítas ao bispo diocesano para a instalação do Seminario"
        ],
        "1790": [
            "Criação da freguesia do Curral das Freiras"
        ],
        "1792": [
            "Acontecimentos graves determinados pela perseguição do governador e bispo diocesano aos membros das lojas maçonicas"
        ],
        "1798": [
            "Criação definitiva do correio na Madeira"
        ],
        "1801": [
            "Ocupação da Madeira por tropas inglêsas"
        ],
        "1803": [
            "Grande aluvião que produziu os maiores estragos e vitimou algumas centenas de pessoas"
        ],
        "1806": [
            "Morte em Lisboa do poeta madeirense Francisco Alvares de Nobrega, conhecido pela autonomásia de Camões Pequeno"
        ],
        "1807": [
            "Morte no Funchal do brigadeiro Reinaldo Oudinot"
        ],
        "1810": [
            "Morte do bispo diocesano D. Luiz Rodrigues de Vilares"
        ],
        "1814": [
            "Morte do governador e capitão general da Madeira, Luiz Baltrão de Gouveia e Almeida"
        ],
        "1815": [
            "Passagem de Napoleão na Madeira"
        ],
        "1821": [
            "Proclamação da Constituïção na Madeira"
        ],
        "1822": [
            "Lançamento da primeira pedra dum monumento destinado a perpetuar a memoria da proclamação da Constituição na Madeira"
        ],
        "1823": [
            "Alçada a esta ilha, composta de seis juízes, com o fim de julgar e punir os que se tivessem mostrado desafectos ao govêrno absoluto"
        ],
        "1828": [
            "Devassa acêrca de acontecimentos politicos, sendo pronunciados mais de duzentos individuos, a maior parte dos quais foi condenada a diversas penas, principalmente de degrêdo para as provincias ultramarinas"
        ],
        "1829": [
            "Morte em Lisboa do distinto madeirense dr. João Francisco de Oliveira"
        ],
        "1832": [
            "Ocupação da ilha do Pôrto Santo por tropas constitucionais vindas dos Açores e comandadas por Luiz Mousinho",
            "Morreu em Lisboa o ilustre madeirense e distinto escritor, Manuel Caetano Pimenta de Aguiar."
        ],
        "1835": [
            "Começam as obras de construção das levadas do Rabaçal."
        ],
        "1836": [
            "É criado o liceu do Funchal, que começou a funcionar no ano seguinte."
        ],
        "1837": [
            "É criada e instalada a Escola Medico-Cirurgica do Funchal."
        ],
        "1838": [
            "É instalada e aberta ao publico a biblioteca da Camara Municipal do Funchal."
        ],
        "1840": [
            "Conclue-se e abre-se ao publico o mercado de S. Pedro."
        ],
        "1842": [
            "Houve grandes temporais e uma aluvião que causou muitos estragos."
        ],
        "1846": [
            "José Silvestre Ribeiro é nomeado governador civil deste distrito."
        ],
        "1847": [
            "Veio á Madeira, onde se demorou alguns meses, a rainha Adelaide, de Inglaterra."
        ],
        "1848": [
            "São criadas as freguesias da Ribeira da Janela, Achadas da Cruz e São Roque do Faial, que já anteriormente eram curatos autonomos, e também neste ano é criada a freguesia da Quinta Grande."
        ],
        "1849": [
            "É decretada a construção do Lazareto na foz da Ribeira de Gonçalo Aires."
        ],
        "1850": [
            "Na praia do Pôrto Santo naufraga um barco daquela ilha, morrendo quinze pessoas."
        ],
        "1852": [
            "Começou a propagar-se e a causar os maiores estragos na vinha uma doença que ficou conhecida pelo nome de mangra e que originou uma das maiores crises por que a Madeira tem passado."
        ],
        "1853": [
            "Morreu no Funchal a princesa D. Maria Amelia, filha de D. Pedro IV."
        ],
        "1856": [
            "É a Madeira assolada por uma das maiores calamidades que a têm afligido a epidemia da colera-morbus, que vitimou cêrca de dez mil dos seus habitantes."
        ],
        "1857": [
            "Morreu em Lisboa o ilustre madeirense dr. Lourenço José Moniz."
        ],
        "1858": [
            "O principe D. Luiz depois rei de Portugal, visitou pela primeira vez esta ilha."
        ],
        "1860": [
            "A imperatriz Isabel da Austria visita a Madeira e aqui se demora alguns meses."
        ],
        "1861": [
            "Morre em Lisboa o ilustre madeirense visconde Jervis de Atouguia."
        ],
        "1862": [
            "É fundada a Associação de Beneficencia do Funchal, que tem hoje o nome de Associação de Socorros Mutuos “4 de Setembro de 1862“."
        ],
        "1865": [
            "Morre Justino Antonio de Freitas"
        ],
        "1866": [
            "Morre Marceliano Ribeiro de Mendonça"
        ],
        "1868": [
            "Graves acontecimentos na praia desta cidade, obstou ao desembarque de Jacinto de Sant'Ana e Vasconcelos"
        ],
        "1869": [
            "Chega pela primeira vez a esta ilha Julio Deniz"
        ],
        "1870": [
            "Morre Antonio da Luz Pita, graves acontecimentos em Machico"
        ],
        "1872": [
            "Grande epidemia de variola"
        ],
        "1873": [
            "Organização da Companhia Fabril de Açucar Madeirense, publicação da parte da afamada obra de Gaspar Frutuoso"
        ],
        "1874": [
            "Madeira ligada ao continente por um cabo submarino, falece Nicolau Anastacio de Betencourt"
        ],
        "1875": [
            "São criadas as comarcas de Santa Cruz, Ponta do Sol e S. Vicente, fundação do Banco Comercial da Madeira"
        ],
        "1876": [
            "Grandes temporais, sai o Diario de Noticias, morre José Antonio Monteiro Teixeira"
        ],
        "1877": [
            "Criação do curso de preparatorios no Seminario do Funchal"
        ],
        "1878": [
            "Começa uma larga emigração para as ilhas de Sandwich"
        ],
        "1879": [
            "Proibida a circulação da moeda estrangeira na Madeira"
        ],
        "1880": [
            "Morre D. Aires de Ornelas de Vasconcelos"
        ],
        "1884": [
            "Graves acontecimentos na freguesia da Ribeira Brava"
        ],
        "1887": [
            "Graves perturbações da ordem em muitas freguesias da Madeira"
        ],
        "1888": [
            "Inauguração do Corpo de Bombeiros Voluntarios do Funchal, inaugurado o teatro “Manuel de Arriaga“"
        ],
        "1889": [
            "Instalado o Pôsto Medico Municipal, criada a Escola Industrial do Funchal, fundada a Associação Protectora dos Pobres"
        ],
        "1890": [
            "Assassinato do menor Francisco José de Ornelas"
        ],
        "1892": [
            "Manifestação da raiva, construção do cais da Entrada da Cidade"
        ],
        "1893": [
            "Inauguração do primeiro trôço do Caminho de Ferro do Monte"
        ],
        "1897": [
            "Inauguração da luz electrica no Funchal, obras de reconstrução e ampliação do molhe da Pontinha concluidas"
        ],
        "1899": [
            "Morre Luiz da Camara Pestana"
        ],
        "1900": [
            "Criada a Escola de habilitação para o magisterio primario"
        ],
        "1901": [
            "Concedida a autonomia administrativa a este distrito",
            "Visita dos reis de Portugal D. Carlos e D. Maria Amelia à ilha"
        ],
        "1902": [
            "Morte do ilustre madeirense conde de Canavial e criação do Auxilio Maternal"
        ],
        "1905": [
            "Lançamento da primeira pedra do edifício do Sanatório dos Marmeleiros"
        ],
        "1906": [
            "Fundação do Monte Pio Madeirense, início do funcionamento do Manicómio Câmara Pestana e ataque ao edifício do Lazareto"
        ],
        "1907": [
            "Falecimento do ilustre madeirense José Vicente Barbosa du Bocage"
        ],
        "1908": [
            "Destruição da bela igreja da freguesia da Ponta Delgada por um incêndio e autorização da Câmara Municipal do Funchal para contrair um empréstimo destinado à canalização de esgotos e abastecimento de águas potáveis"
        ],
        "1910": [
            "Manifestação da cólera na cidade do Funchal"
        ],
        "1911": [
            "Morte do ilustre prelado diocesano D. Manuel Agostinho Barreto, estabelecimento da rede telefónica no Funchal e criação da Junta Agrícola da Madeira"
        ],
        "1913": [
            "Criação da Junta Autónoma das Obras do Porto do Funchal"
        ],
        "1914": [
            "Criação do concelho da Ribeira Brava"
        ],
        "1916": [
            "Inauguração da Estrada do Funchal à Encumeada de S. Vicente e bombardeamento da cidade do Funchal por um submarino alemão"
        ],
        "1917": [
            "Falecimento do ilustre madeirense Jaime Constantino de Freitas Moniz"
        ],
        "1921": [
            "Publicação do primeiro volume do Elucidário Madeirense"
        ],
        "1922": [
            "Realização de grandes festejos e cortejo comemorativo do Quincentenário do descobrimento do arquipélago da Madeira e passagem no Funchal do Presidente da República dr. Antonio José de Almeida"
        ],
        "1925": [
            "Visita dos drs. Antonio Oliveira Salazar e Mario de Figueiredo ao Funchal e proferência de conferências nas salas da Associação Católica"
        ],
        "1929": [
            "Grande enchente no sítio do Estreito da Vargem, freguesia de São Vicente, causando a morte a 32 pessoas"
        ],
        "1930": [
            "Instalação do hospital da Santa Casa da Misericórdia no sanatório dos Marmeleiros na freguesia do Monte e quebrada na foz da Ribeira do Vigário, freguesia de Câmara de Lobos, arrastando para o mar 20 pessoas"
        ],
        "1931": [
            "Criação do Arquivo Distrital do Funchal e sublevação militar conhecida como Revolução da Madeira"
        ],
        "1933": [
            "Inauguração do prolongamento do cais da Entrada da Cidade"
        ],
        "1936": [
            "Graves alterações da ordem pública em várias freguesias por causa da criação da Junta dos Lacticínios"
        ],
        "1938": [
            "Chegada do general Antonio Oscar Carmona à Madeira"
        ],
        "1939": [
            "Inauguração da Avenida do Mar"
        ]
    }
}