{
    "id": 1126,
    "lang": "pt",
    "is_original": true,
    "title": "Deportados Politicos",
    "fl": "D",
    "original_title": "Deportados Politicos",
    "body": "Por ocasião da revolta que se deu em Tôrres Vedras em 4 de Fevereiro de 1844, com o fim de fazer cair o governo de Costa Cabral, foram presos e enviados para a Madeira 23 insurgentes, entre os quais figuravam os advogados António Maria Ribeiro da Costa Holtreman e Leonel Tavares Cabral, o juiz do Tribunal do Comercio Lourenço de Oliveira Grijó, o cónego Dr. Manuel Joaquim Cardoso Castelo Branco e oito oficiais do exército. Destes presos políticos, que vieram no brigue Douro, que chegou ao Funchal a 20 de Abril, e deram entrada na fortaleza do ilhéu; os restantes vieram no cuter Andorinha, que chegou aqui a 28 do mesmo mês, e recolheram á fortaleza do Pico. Foram todos postos em liberdade logo que chegou á Madeira a noticia oficiosa do malogro da revolução de Torres Vedras. Em 1919, depois da revolução monárquica dos princípios deste ano, vieram para o Funchal novos prisioneiros políticos, que chegaram aqui no vapor Africa, da Empresa Nacional de Navegação, o qual fora arvorado em transporte de guerra. Esses prisioneiros, em numero de 289, que vinham acompanhados de uma fôrça de marinha, desembarcaram no dia 8 de Maio, três dias depois da chegada do Africa, sendo instalados no Lazareto de Gonçalo Aires. Entre os prisioneiros vinham o antigo ministro João de Azevedo Coutinho, o ex-coronel João de Almeida, o conde de Sucena, o conde de Arrochela, o visconde de Siqueira e João Moreira de Almeida, tendo ficado no Funchal uma força de 30 praças da armada e 1 sargento para guardar o Lazareto, e vindo juntar-se a essa força, também para o mesmo fim, um destacamento de infantaria, comandada por um alferes. Por determinação do capitão do porto, foi proibida a passagem e a permanência de quaisquer embarcações na zona marítima limitada pela fortaleza de S. Tiago e o cabo Garajau. Não obstante estas precauções, deu-se no dia 3 de Junho pelo desaparecimento de 8 prisioneiros, entre os quais o conde de Sucena, sabendo-se depois que todos eles tinham chegado a Las Palmas, na lancha-automovel Glafiberta, pertencente ao sportsman Humberto dos Passos, que foi quem preparou a evasão. Sôbre o modo como se deu a fuga, lemos num jornal o seguinte: “Numa bela tarde, quasi todos os presos políticos internados no Lazareto do Funchal saíram do edifício com o pretexto de arejar e juntaram-se na nesga da praia que lhe fica imediatamente inferior. Os guardas limitaram-se a vigia-los das janelas do Lazareto. Durante momentos cantaram, retoiçaram, deram vivas, e quando a algazarra atingia o seu auge e os guardas estavam distraídos com o pagode, aproximou-se da praia um bote destacado da Glafiberta e recolheu sem pressa, os 8 presos... Horas depois, a lancha-automovel, rebocada pelo Milano, da casa Blandy (que ignorava que espécie de serviço se pedira ao seu rebocador), singrou em Direcção ás Desertas, e mais tarde aproou ao sul, caminho das Canárias“. Com os oito prisioneiros foi também o proprietário da Glafiberta, que pedira dias antes ao capitão do porto autorização para fazer com o seu barco uma viagem á roda da ilha. Dos restantes prisioneiros que haviam recolhido ao Lazareto, 7 foram postos em liberdade em virtude de um telegrama recebido do ministro da guerra em 13 de Maio, tendo todos os demais saído para Lisboa em diferentes paquetes que tocaram no Funchal desde Junho até Agosto. O vapor Moçambique conduziu os prisioneiros, os últimos dos 280 que tinham desembarcado no Funchal em 8 de Maio.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Tôrres Vedras": [
            "Cidade"
        ],
        "Funchal": [
            "Cidade"
        ],
        "Madeira": [
            "Ilha"
        ],
        "Porto Santo": [
            "Ilha"
        ],
        "Desertas": [
            "Ilha"
        ],
        "Lazareto de Gonçalo Aires": [
            "Local"
        ],
        "Las Palmas": [
            "Cidade"
        ],
        "Canárias": [
            "Ilha"
        ]
    },
    "people": {
        "António Maria Ribeiro da Costa Holtreman": [
            "Advogado"
        ],
        "Leonel Tavares Cabral": [
            "Advogado"
        ],
        "Lourenço de Oliveira Grijó": [
            "Juiz do Tribunal do Comercio"
        ],
        "Manuel Joaquim Cardoso Castelo Branco": [
            "Cónego"
        ],
        "João de Azevedo Coutinho": [
            "Antigo ministro"
        ],
        "João de Almeida": [
            "Ex-coronel"
        ],
        "Conde de Sucena": [
            "Título nobiliárquico"
        ],
        "Conde de Arrochela": [
            "Título nobiliárquico"
        ],
        "Visconde de Siqueira": [
            "Título nobiliárquico"
        ],
        "João Moreira de Almeida": [
            "Pessoa"
        ]
    },
    "years": {}
}