{
    "id": 1129,
    "lang": "pt",
    "is_original": true,
    "title": "Descobrimento do Arquipelago",
    "fl": "D",
    "original_title": "Descobrimento do Arquipelago",
    "body": "Já muito se tem escrito acerca do descobrimento do arquipelago madeirense, mas continua envolvida em densas trevas a determinação precisa da época em que se realizou esse feliz e importante acontecimento. O problema não interessa apenas á Madeira, mas igualmente á historia dos nossos descobrimentos marítimos, pois que ele representa o início glorioso dos nossos feitos homéricos através de continentes e oceanos. O descobrimento da Madeira é o grande padrão imorredouro que verdadeiramente marca o começo auspicioso da nossa odisseia de navegantes. Antes dos portugueses aportarem a estas praias desconhecidas, só realizaram empreendimentos arrojados, mas quasi inteiramente infrutíferos, e depois disso é que descobriram os Açores, a Guiné, Cabo Verde, S. Tomé e Príncipe, Angola, o Cabo da Boa Esperança, a Índia, o Brasil e essa infinidade de ilhas dispersas na vastidão do Atlântico e do Pacifico. A descoberta deste arquipelago não representa somente uma notável expansão territorial dos nossos domínios como nação, mas sobretudo assinala a nossa primeira grande conquista como navegadores e futuros dominadores dos mares. Para uma nação, cujo principal papel na historia foi o das navegações e conquistas marítimas, não pode deixar de ser considerada como um grande e glorioso acontecimento a primeira importante descoberta que fizemos, devendo haver o mais acrisolado empenho em fixar-se com inteira e absoluta precisão a época em que se deu esse notável acontecimento. A verdade é que coisa alguma se tem feito nesse sentido. A pesar de existir no seio da Academia das Sciencias de Lisboa uma comissão especialmente encarregada de promover a comemoração das nossas conquistas e descobertas, não nos consta que tenha encetado quaisquer trabalhos de investigação histórica, com o fim de determinar precisamente a época de algumas dessas descobertas e conquistas, como base segura e indispensável para a celebração dessas mesmas comemorações.\n\nHá varias lendas, conjecturas e hipóteses que fazem remontar o conhecimento da Madeira e outras ilhas do Oceano Atlântico a épocas remotissimas, mas nada de positivo se acha a tal respeito averiguado. No artigo Atlantida, já nos referimos á possibilidade da existência dessa ilha, de que fala o filosofo Platão, reproduzindo as antigas tradições egipciacas, e a que porventura poderia ser a Madeira um pequeno destroço do grande cataclismo que sepultou a talvez mitológica Atlantida nos abismos do Oceano.\n\nEm torno da suposta ou verdadeira existência desta ilha, se têm arquitectado muitas hipóteses e inventado variadas conjecturas, que só particularmente interessam aos que pretendam versar mais profundamente esse assunto. Outra lenda, de que fazem menção alguns autores, é a das ilhas de S. Brandão, monge irlandês que teria percorrido varias ilhas do Atlântico, uma das quais seria a Madeira. Ainda afirmam outros que os fenicios, os árabes, os cartagineses e os normandos, em épocas diversas, percorreram as costas ocidentais da Africa e visitaram muitas das ilhas dispersas pelo Atlântico, deixando em algumas delas vestígios da sua passagem. Em especial do cartaginês Hanon e de seu Périplo, ou descrição de sua rota marítima, se têm ocupado muitos escritores, havendo alguns autores de boa nota e de autorizada critica que reputam como verdadeira a existência desta viagem. E deste modo se admitiria a possibilidade do arquipelago madeirense ter sido ponto de passagem de alguma ou algumas dessas duvidosas e problemáticas navegações. Crê-se geralmente, e com os mais bem alicerçados fundamentos, que essas viagens, devido ao atraso da arte de navegar. À pequena lotação das embarcações, aos terrores que infundia a vastidão do oceano, á crença em animais marinhos de enorme corpulência, capazes de tragar ou fazer sossobrar os navios, e ainda a outras lendas e superstições, essas viagens, dizíamos, só se realizavam costa a costa, tendo-se principalmente como balizas e pontos de referência os cabos, promontórios e pontas mais salientes da terra, não se abalançando então os navegantes ás viagens de alto mar e ás largas e afastadas singraduras, que demasiadamente os desviassem da vista da terra firme. É por estes ponderosos motivos que, embora se admita a possibilidade dessas remotas navegações, todas as probabilidades militam a favor do facto geralmente aceito e reconhecido de não haver sido o arquipelago madeirense visitado antes de João Gonçalves Zarco e Tristão Vaz terem demandado estas ignotas paragens. O distinto geografo e historiador M. d'Avezac, na segunda parte da sua notável obra Iles de l'Afrique, de pag. 2 a 41, ocupa-se largamente das lendas e tradições a que aqui apenas fazemos uma rápida referência, e também delas se ocupa o ilustre anotador das Saudades da Terra, numa das suas eruditas notas á obra de Gaspar Frutuoso. Não nos referimos neste lugar á conhecida lenda de Machim, porque dela nos ocuparemos em artigo especial.\n\nSem entrar em conta com essas lendas e tradições têm alguns autores afirmado que não foram os navios portugueses os primeiros que demandaram as praias deste arquipelago. Dessa opinião se fez eco o nosso ilustrado patrício e distinto investigador Dr. Jordão de Freitas, no seu interessante opúsculo Quando foi descoberta a Madeira?, afirmando que um frade mendicante espanhol do século XIV fez uma viagem a esta ilha, e que na respectiva descrição, publicada em 1877 no boletim da Sociedade de Geografia de Madrid, menciona claramente as ilhas Salvage, Desierta, Lecname e Puerto Santo. Já o visconde de Santarém se referira setenta anos antes a essa viagem do monge espanhol, mas sem lhe dar foros de cidade, e até considerando-a como de nenhum valor histórico e geográfico. Outros ainda, fundamentando-se principalmente nas memórias históricas do académico Joaquim José da Costa de Macedo, insertas nas Memórias da Academia de Lisboa e publicadas em 1816 e 1835 em que julgaram haver-se provado da maneira mais concludente que os portugueses descobriram as ilhas Canárias no segundo quartel do século XIV, afirmaram por isso que o arquipelago madeirense teria sido descoberto por essa época, não sendo portanto as caravelas do infante, comandadas por Zarco e Tristão Vaz, as primeiras que aportaram á Madeira. O ilustre publicista Dr. Teofilo Braga, pretendendo despojar D. Henrique da glória de ter sido o verdadeiro iniciador das nossas grandes descobertas marítimas, compartilhou também daquela opinião, mas sem aduzir argumentos decisivos e nem ainda aceitáveis probabilidades que tentem dar foros de verdade, ao menos aparente, á sua arrojada afirmativa. A argumentação de Costa de Macedo baseia-se especialmente numa carta dirigida por D. Afonso IV ao Papa Clemente VI, carta copiada dum autor estrangeiro e que não oferece seguras garantias de autenticidade. Estes diversos problemas históricos, a que aqui fazemos uma rápida referência, foram tratados por Aires de Sá no seu notável trabalho sôbre Gonçalo Velho Cabral e mais tarde por João da Rocha na obra intitulada Lenda Infantista, publicada em 1916. Neste ultimo estudo, prova-se exuberantemente e sem receio de uma contradita bem fundamentada, que os portugueses não estiveram nas Canárias no segundo quartel do século XIV e que o arquipelago madeirense foi descoberto por João Gonçalves Zarco e Tristão Vaz na época comummente indicada pelos historiadores, não sendo anteriormente conhecido por outros navegadores nacionais ou estrangeiros. A Lenda Infantista é sôbre o assunto, uma obra completa e exaustiva, como modernamente costuma dizer-se, não só pelo indefesso e largo trabalho de investigação histórica, mas principalmente pela critica imparcial e justa com que está escrita, e ainda pela segura e cerrada dialéctica que norteia toda a argumentação do seu autor.\n\nParece ponto averiguado que João Gonçalves Zarco e Tristão Vaz foram arrojados por um violento temporal ás praias da ilha do Porto Santo. Assim o afirmam os mais antigos cronistas que se ocupam do descobrimento desta ilha. Iam aqueles navegadores á aventura das descobertas, á exploração do desconhecido, demandando especialmente as terras da Guiné, que era então o ponto de atracção para as navegações arrojadas dos portugueses, quando a tempestade os conduziu inesperadamente ás costas duma ilha desconhecida. Gomes Eanes de Azurara (V. este nome), o mais antigo narrador destes acontecimentos diz que\n\n(cid:1176)\n\nVendo o Infante suas boas vontades (as de Zarco e Tristão), lhes mandou aparelhar uma barca, em que fossem armada contra os Mouros, encaminhando-os como fossem em busca da terra da Guiné... e como Deus queria encaminhar tanto bem para este reino... guiou-os assim que com tempo contrário chegarom à ilha que se agora chama do Porto Sancto...por cuja rezom leixaram aquela ilha e passaronse à outra da Madeira... Para mais completo esclarecimento deste texto de Azurara, transcrevemos o judicioso comentario que lhe fez o dr. Alvaro Rodrigues de Azevedo numa das anotações das Saudades: \n\n> \"À vista do precedente texto, de Azurara, é claro que Zargo e Tristão Vaz, quando pela primeira vez surgiram nas águas deste arquipelago da Madeira, não os trazia cá alguma noticia deste, de origem castelhana, inglesa ou outra; iam 'em busca da Terra da Guiné', que era a mira constante de D. Henrique, e segundo ele dera regimento aos seus navegadores: ninguém senão 'Deus os guiou', impellindo-os com tempo contrairo' à rota que levavam, até que 'assim chegarom à ilha que se agora se chama do Porto Sancto' e 'no anno seguinte' os mesmos descobridores 'passaram-se' da ilha de Porto-Sancto 'à outra ilha da Madeira'. \n\n\"Passaram-se\", disse muito bem Azurara; que nesta só palavra se inclue perfeita a historia do descobrimento desta ilha; historia muito mais ingenua e sã que todas quantas teem sido depois phantasiadas; porque é physicamente impossivel estar alguns tempos na ilha do Porto Sancto, e, em dias claros, não avistar reconhecidamente a terra da Madeira, tão alta como é. Neste ponto Azurara tem por si o testimunho unanime de quantos aqui vivem, e confirmado pelo de quantas gerações aqui teem vivido de Zargo para cá. O descobrimento de uma importava de força o da outra.- 'Passaram-se', sim os descobridores portugueses, e de motoproprio, sem aventura de Machim, nem aviso de castelhano, simples e chãmente, por mar de rosas; e assim ficou o descobrimento consumado. \n\n\"A' luz da prova resultante do exame local, Azurara, foi escrupulosamente veridico. Não o acoimem de deficiente; que escreveu as palavras precisas para referir e afirmar o facto. 'Deus guiou-os pela mão da tempestade à ilha do Porto Sancto; e desta passaram-se Zargo e Tristão Vaz à da Madeira: está dicto tudo'. \n\nOs cronistas que imediatamente a Azurara se ocuparam do descobrimento da Madeira foram João de Barros e Damião de Góis, cujas narrativas não diferem essencialmente da descrição do autor da Chronica da Guiné. Anteriormente a Barros e a Góis, é certo que Diogo Gomes de Sintra e Luiz Cadamosto, não como historiadores ou cronistas, mas como simples navegantes, se referiram nas suas narrativas ao descobrimento deste arquipelago, não se encontrando contudo nelas quaisquer afirmações que contrariem as terminantes asserções dos historiadores citados, particularmente Eanes de Azurara, que foi contemporaneo dos factos que narrou. \n\nEm que ano foi descoberta a ilha do Pôrto Santo? Como já acima fizemos notar, não está ainda averiguada a data precisa desse acontecimento. Ouçamos no entretanto a narrativa de Gaspar Frutuoso: \n\n> \"Chegando em poucos dias ao Porto Santo... viram logo do mar aquele negrume... E assim se detiveram alguns dias... Hum demingo ante manhaa, tres horas antes de sahir o sol, mandou fazer os navios à vela... Correram hum bom tempo a cometer o negrume... E sendo já tempo de meio dia... tendo pouco espaço andado... viram... terra... e por ser já muito tarde não sahiram aquele dia em terra... Ao outro dia... desembarcado... tomou posse... dia da visitação de Santa Izabel, dous de Julho do anno acima dito de 1419\". Os trechos do dr. Gaspar Frutuoso, que ficam transcritos, são comentados pelo ilustre anotador das Saudades, o dr. Alvaro Rodrigues de Azevedo, nos termos seguintes: \n\n\"Quanto a ter o dia 1 de Julho, apontado pelo dr. Frutuoso, sido aquele em que Zargo chegou pela primeira vez a esta ilha, não temos razões que oppôr; pelo contrario, a minudencia de precedentes, concomitantes e consequentes com que o indica, leva a presumir que esta passagem seja uma das conservadas do antigo manuscrito attribuido a Gonçalo Ayres e que depois foi correcto e augmentado pelo conego Leite“. Para os menos versados em cousas históricas madeirenses, convém lembrar que Gonçalo Aires Ferreira foi um dos companheiros de Zarco, a quem se atribue a autoria dum escrito intitulado Descobrimento da Ilha da Madeira, cujo original se transmitiu, por herança, de pais a filhos, entre os capitãis-donatarios do Funchal, até que no tempo do sexto capitão e segundo conde da Calheta, João Gonçalves da Câmara, se serviu desse manuscrito o cónego da Sé do Funchal, Jeronimo Dias Leite, para escrever as notas que enviou ao Dr. Gaspar Frutuoso e que este aproveitou para a sua importante obra As Saudades da Terra. A termos como absolutamente certa a narrativa de Frutuoso, a Madeira fora descoberta no Domingo 1 de Julho de 1419, efectuando-se o primeiro desembarque na praia de Machico no dia imediato, isto é na segunda-feira 2 de Julho do mesmo ano. A esta terminante afirmativa do autor das Saudades, opõe o Dr. Manuel Sardinha, em artigo publicado no Diário de Noticias desta cidade, de que é redactor, as seguintes judiciosas reflexões: (cid:1176) Escrevendo o distinto açoreano em seu “Descobrimento das Ilhas ou Saudades da Terra“ que os navegadores Gonçalves Zarco e Tristão Vaz Teixeira alcançaram na sua nau “S. Lourenço“ a Madeira, em um domingo, primeiro dia do mês de Julho, essa descoberta só podia ter sido efectuada em 1414 ou 1425, anos mais próximos dos pretendidos, em que o dia 1 de Julho caíu num domingo. Em 1420 o dia 1. (cid:1187) de Julho era uma segunda-feira. Com certeza a indicação de Frutuoso tem um erro: ou do dia da semana, ou dia do mês. Enquanto que 2 de Julho de 1419 era um domingo!\" 0 Dr. M. Sardinha chegou a estas conclusões, que são inteiramente verdadeiras, depois de sérias investigações e estudos, podendo pois, peremptoriamente afirmar-se que o dia 1 de Julho de 1420 caiu numa segunda-feira e o dia 2 de Julho de 1419 caiu num domingo. É evidente que há manifesto equivoco da parte do historiador das ilhas ao pretender determinar com tamanha precisão o dia da descoberta da Madeira. Salvo mais autorizada opinião, somos inclinados a crer que a caravela S. Lourenço dobrou a ponta que depois teve este nome e se aproximou da baía de Machico, pela tarde de 1 de Julho de 1419, tendo se realizado o desembarque no domingo 2 de Julho do mesmo ano, dia da Visitação de Santa Isabel. No artigo que fica transcrito, redigido há muitos anos, deixámos consignadas as ideias então-correntes e geralmente aceitas acerca do descobrimento do nosso arquipelago. Nesse período de tempo decorrido, apareceram muitos artigos dispersos pelos jornais e publicaram-se vários opúsculos, que não resolveram definitivamente o assunto no que de modo especial dizia respeito á segura fixação da época em que se deu esse acontecimento, aos nomes dos verdadeiros descobridores e a outras circunstancias ocasionais que o tivessem acompanhado. É, no entretanto, indubitável que novos e valiosos elementos se carrearam para a solução do interessante problema, suscitando-se ponderosas dúvidas e surgindo desencontradas opiniões originadas pela discussão e pelo estudo a que essa debatida matéria tem dado lugar. E, desta forma, alguns princípios se assentaram e conjecturas muito prováveis se foram formulando, que postas ao serviço duma mais rigorosa investigação histórica podem conduzir ao encontro da verdade. A' luz dos conhecimentos que hoje possuimos, ninguem poderá sustentar como um ponto incontroverso que a ilha do Porto Santo fosse descoberta no ano de 1418 ou 1419 e que a Madeira o houvesse sido num dos anos imediatos de 1419 ou 1420, como em geral se tem afirmado sempre, repetindo-se invariavelmente o que a tal respeito disseram alguns dos nossos mais antigos cronistas, a não ser que atribuíamos á palavra “descobrir\" o significado que teve de “reconhecer“ ou “encontrar de novo“, e ainda de “visitar“, como já judiciosamente foi observado por alguns.\n\nOs que nos últimos anos se têm ocupado deste assunto sustentam a opinião de que á data, em que geralmente se atribue o descobrimento do arquipelago, já ele era conhecido pelos navegadores portugueses, segundo várias razões o fazem acreditar. É sabido que então se mantinha um relativo sigilo acerca das primitivas explorações marítimas, no tocante a épocas e logares, e até se afirma que em alguns roteiros e descrições dessas viagens se encontram erros intencionalmente cometidos com o fim de ocultar, segundo as circunstancias ocorrentes o aconselhavam, os descobrimentos que se iam realizando através dos mares desconhecidos. Não é fácil admitir-se que as cartas régias de doação feitas a João Gonçalves Zarco e Tristão Vaz e das duas nomeações para chefes das capitanias e ainda outros documentos oficiais da época não façam qualquer referência ao facto do descobrimento, quando é certo que nelas se alude a circunstancias pessoais de pequena importância comparadas com as daquele tão notável e honroso acontecimento, devendo advertir-se que esses documentos foram passados quando já iam adiantados os trabalhos do povoamento e portanto não se impunha então a necessidade de manter-se o aconselhado silêncio acerca dos descobrimentos realizados. O que parece averiguado e vai ganhando foros de verdade histórica é que João Gonçalves Zarco e Tristão Vaz, poucos tempos antes de iniciarem os árduos trabalhos da colonização madeirense, teriam feito um “reconhecimento“- deste arquipélago, como preparação para um próximo povoamento e em virtude de ordens e instruções emanadas do próprio infante D. Henrique. Para conseguir-se uma mais segura e larga noticia acerca deste assunto e conhecer-se as fases de caracter lendário e histórico por que ele tem passado, é forçoso compulsar-se o notabilissimo estudo do Dr. Alvaro Rodrigues de Azevedo inserto nas notas III-IV (pag. 329-432) das Saudades da Terra, e também os artigos “Machico“, “Machim“ e “Madeira“ do Diccionario Universal Portuguez Illustrado devidos á pena do mesmo escritor, embora se tenha de discordar de algumas das suas conclusões, á vista dos importantes trabalhos de investigação e critica históricas realizados nos últimos anos. Além dessas eruditas notas e das obras nelas citadas, é absolutamente indispensável fazer-se a consulta dos seguintes escritos, que aqui deixamos apontados, como meros subsídios para o leitor que pretenda ter um conhecimento mais desenvolvido deste assunto: “Memoria sobre a descoberta das ilhas de Porto Santo e Madeira“ por E. A. de Bettencourt, Lisboa, 1875; “Desenvolvimentos, guerras e conquistas dos portugueses em terras do ultramar nos seculos XV e XVI“ pelo mesmo, Lisboa, 1882; “As relações do descobrimento da Guiné e das ilhas dos Açores, Madeira e Cabo Verde“, de Diogo Gomes, escritas na língua latina no princípio do século XVI e traduzidas em português por Gabriel de Almeida no ano de 1899 e publicadas no Boletim da Sociedade de Geografia de Lisboa (17ª série, 1898-1899, n.º5); “Quando foi descoberta a Madeira“ por Jordão de Freitas, Lisboa, 1911; “A Lenda Infantista“ por João da Rocha, 1916; “O Reconhecimento do Arquipelago da Madeira“ por Pestana Júnior, Funchal 1920; “Apontamentos de Historia Insular“ por João Cabral do Nascimento, Funchal, 1927; “0 Arquipelago da Madeira nos mapas e portulanos do século XIV“ por Antonio Ferreira de Serpa in Arquivo Histórico da Madeira I-125 e seguintes; “D. Francisco Manuel de Melo e o descobrimento da Madeira“ por Antonio Gonçalves Rodrigues, Lisboa, 1935; “A Relação de Francisco Alcoforado“ por João Franco Machado, Lisboa, 1936; “Origens e evolução da cartografia náutica portuguesa, na época dos descobrimentos“ por Antonio Barbosa, publicado na revista Ocidente (n 8-1938); “Zarco ou os efeitos da publicidade“ por João Cabral do Nascimento, no Arquivo Histórico da Madeira V-81; (cid:1176) O Problema do descobrimento da Madeira (cid:1177) por Antonio Alvaro Doria, publicado na revista Ocidente (n.º 19-1939 e n.º 27- 1940); “Quem descobriu o arquipelago da Madeira“ por Duarte Leite, artigos publicados no Primeiro de Janeiro, do Porto, a 28 de Março e 4 de Abril de 1939 e que foram transcritos nos jornais diários do Funchal; -O Descobrimento do Arquipelago da Madeira por M. Higino Vieira, Lisboa, 1939.\n\nCom os conhecimentos até hoje adquiridos acerca deste debatido assunto, que tanto interessa á historia da Madeira, poderemos, talvez, chegar ás seguintes conclusões: 1.º-Este arquipelago já era conhecido pelos navegadores portugueses anteriormente ao ano de 1418; 2.º-São ignorados o ano do primitivo descobrimento e os nomes dos primeiros descobridores; 3.º-O reconhecimento realizado por João Gonçalves Zarco e Tristão Vaz poderá fixar-se nos últimos anos do primeiro quartel do século XVI, isto é pelos anos de 1418 a 1425; 4.º-Os trabalhos do povoamento empreendidos por aqueles dois primeiros donatarios deverão ter sido iniciados nos primeiros anos do segundo quartel do século XV, isto é nos anos de 1425 ou pouco tempo depois dessa época.\n\nLonge iríamos, se pretendêssemos reproduzir aqui a longa série de argumentos que têm sido apresentados em favor dessas prováveis conjecturas, mas a brevidade que imperiosamente é preciso guardar na redacção destas paginas obriga-nos a encerrar este já longo e fastidioso artigo.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João Gonçalves Zarco": [
            "Navegador português"
        ],
        "Tristão Vaz": [
            "Navegador português"
        ],
        "M. d'Avezac": [
            "Geógrafo e historiador"
        ],
        "Gaspar Frutuoso": [
            "Autor das Saudades da Terra"
        ],
        "Dr. Jordão de Freitas": [
            "Ilustrado patrício e distinto investigador"
        ],
        "Visconde de Santarém": [
            "Historiador"
        ],
        "Dr. Teofilo Braga": [
            "Ilustre publicista"
        ],
        "D. Henrique": [
            "Iniciador das grandes descobertas marítimas"
        ],
        "D. Afonso IV": [
            "Rei de Portugal"
        ],
        "Papa Clemente VI": [
            "Papa"
        ],
        "Aires de Sá": [
            "Historiador"
        ],
        "João da Rocha": [
            "Autor da obra Lenda Infantista"
        ],
        "Gomes Eanes de Azurara": [
            "Narrador dos acontecimentos"
        ]
    },
    "years": {
        "1877": [
            "Publicação da descrição das ilhas Salvage, Desierta, Lecname e Puerto Santo"
        ],
        "1816": [
            "Publicação das memórias históricas do académico Joaquim José da Costa de Macedo"
        ],
        "1835": [
            "Publicação das memórias históricas do académico Joaquim José da Costa de Macedo"
        ],
        "1916": [
            "Publicação da obra Lenda Infantista"
        ],
        "1419": [
            "Dia da visitação de Santa Izabel, dous de Julho do anno acima dito",
            "Madeira foi descoberta"
        ],
        "1420": [
            "Dia 1 de Julho caiu numa segunda-feira e o dia 2 de Julho de 1419 caiu num domingo"
        ]
    }
}