{
    "id": 1131,
    "lang": "pt",
    "is_original": true,
    "title": "Desembarcadouros (Ilhéu dos)",
    "fl": "D",
    "original_title": "Desembarcadouros (Ilhéu dos)",
    "body": "A Carta Geo-Hydrographica da ilha da Madeira, do general A. Pedro de Azevedo, traz este ilhéu indicado com a denominação de ilhéu Vermelho ou de Ametade sendo também conhecido pelos nomes de Ilhéu da Cevada ou dos embarcadouros, como vem mencionado em outros lugares. São considerados como fazendo parte da Ponta de São Lourenço (V. este nome) e ficam na linha do seu prolongamento o Ilhéu de Agostinho, este dos Desembarcadouros e o Ilhéu de Fora. O mais pequeno e mais próximo da Ponta propriamente dita e dela separado por um estreito canal é o ilhéu de Agostinho (V. este nome), seguindo-se-lhe o dos Desembarcadouros e, a leste deste, o ilhéu de Fora ou do Farol. Este ilhéu dos Desembarcadouros fica, pois situado entre os ilhéus de Agostinho e o de Fora. Os dois ilhéus dos Desembarcadouros e de Fora estão entre si separados por um canal chamado Boqueirão Grande, que mede 180 metros de largura e tem cerca de 8 metros de fundo, sendo por isso navegável para os “barcos de carreira“ e vapores costeiros, que o atravessam frequentemente. Tem o Ilhéu dos Desembarcadoros uma eminência, a cerca de 100m de altitude, conhecida pelo nome de Pico Vermelho, e uma pequena praia, que dá acesso á parte superior do mesmo ilhéu. Destes três ilhéus chamados Ilhéus da Ponta de São Lourenço, é o dos Desembarcadouros de mais vasta área e de terreno bastante acidentado.\n\nA parte superior do ilhéu dos Desembarcadouros é de difícil acesso, mas galgadas as rochas do litoral, torna-se fácil percorrê-lo em todas as direcções. O naturalista Lowe chamava-o o horto botânico da Ponta de S. Lourenço, em razão de se encontrarem ali reunidas muitas espécies raras, difíceis de achar noutras partes da Ilha. A Beta patuta, o Crepis divaricata, o Asphodelus fistolosus e o Phalaris maderensis são plantas que, na Madeira, não têm sido achadas fora do ilhéu dos Desembarcadouros.\n\nEste ilhéu é também conhecido pelos nomes de ilhéu da Metade, Vermelho, da Cevada e dos Embarcadouros, e está separado do Ilhéu de Fora pelo chamado Boqueirão Grande. Tem do lado W. uma praia ou calhau, que é coberto em dois logares pelas águas durante a preiamar.",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {
        "Ponta de São Lourenço": [
            "Faz parte da Ponta de São Lourenço"
        ]
    },
    "people": {},
    "years": {}
}