{
    "id": 1132,
    "lang": "pt",
    "is_original": true,
    "title": "Deserta Grande ou somente Deserta (Ilha da)",
    "fl": "D",
    "original_title": "Deserta Grande ou somente Deserta (Ilha da)",
    "body": "Das três ilhotas que formam o grupo das Desertas, é a mais importante e de maior superfície a chamada Deserta Grande ou simplesmente Deserta. Aproximadamente na direcção norte-sul, ficam o Ilhéu Chão, a Deserta Grande e o Bugio, separados entre si por estreitos boqueirões, apenas navegaveis para barcos de pequena lotação. A Deserta Grande (Dic. Univ. Port. II. assim denominada por ser a maior delas; mede sete milhas e um terço ou treze quilómetros e meio de comprimento por uma milha e um terço ou quasi dois quilómetros e meio de largura: é separada quer de um quer de outro daqueles dois ilhéus por estreitos boqueirões ou canais onde só barcos navegam: tem... em circuito rochas escarpadas sôbre o mar, sendo acessível só em um pequeno porto a oeste, de onde por estreito córrego e ás voltas se sobe ao alto, que é quasi plano das três Desertas, esta é a única que tem água potável, mas salobra, e de uma só e escassa nascente. Nesse alto, forma-se uma pequena planície, atravessada em parte por um vale que tem o nome de Pedregal, e ali se levanta uma eminência de, cerca de 480m de altitude. A Deserta Grande nunca teve uma população de caracter permanente mas apenas temporária e somente na época da caça e da colheita da urzela. A Deserta Grande teve outrora uma casa de telha e duas palhoças, mas presentemente cremos que só existe a primeira. Também houve ali uma capela, mandada construir pelo Infante D. Henrique, onde era obrigado a estar um clérigo durante a semana Santa e nos meses de Novembro e Dezembro, pago pelos dizimos da ilha. Quando Frutuoso escreveu as Saudades Terra havia na Deserta 8 homens com 1 feitor, encarregados de colher a urzela e cuidar dos gados e de algumas culturas de trigo e cevada que ali se faziam, mas mais tarde chegou a haver 20 a 30 homens empregados nestes trabalhos. Também chegou a estacionar ali durante largo tempo uma pequena força militar, encarregada da defesa e guarda da ilha. As pessoas que visitam a Deserta Grande desembarcam em geral no porto da Castanheira ou a oeste da Ponta do Norte, não sendo difícil de qualquer destes pontos alcançar o interior da ilha, que no alto é mais ou menos plano, mas onde por causa do gado e da falta de águas se não cultivam agora cereais ou outras plantas úteis. Em 1823 ensaiou-se ali, mas sem resultado, a cultura da semilha, do tabaco e da vinha. Há na Deserta gado caprino, coelhos e alguns gatos bravos, tendo estes últimos sido levados para ali no século XIX, para destruírem os roedores que devastavam as cearas. A urzela, que era colhida outrora para exportação, abunda nas rochas da ilha, e a barrilha aparece em muitas localidades, assim como várias plantas próprias para a alimentação dos gados. A população que M. d'Avezac cuida haver na Deserta, diz o Dr. Azevedo, os conventos cercados de laranjais que Bouillet ahi imaginou e os estimados vinhos que este atribue ao Ilheu Chão, assim como Dezobry e Bachelet ao grupo todo, são meros sonhos de levianos turistas, em cujos escriptos estes escriptores incautamente confiaram, com o que deram causa a que outros, portugueses mesmos, cahissem em taes aberrações“. Em 1503, alguns pastores se defenderam na Deserta Grande de um ataque de cerca de 80 inglêses dirigidos pelo corsário português Penteado, “deitando pedras pelo regato abaixo, diz Frutuoso, com as quaes as rochas, quebrando, os ajudavam com terra e outras pedras que de si sacudiam, de tal maneira que os inimigos se tornaram a embarcar com mais pressa da que com que subiram; e vindo os pastores abaixo depois deles embarcados, acharam um cão de fila e muitas flexas, que com a pressa deixaram, e no calhau muito sangue de inimigos feridos“.\n\nPerto da casa da Deserta Grande há dois reservatórios de água turva e uma fonte que dá pouco mais de um barril de água no espaço de algumas horas. No sítio da Eirinha também se encontra alguma água.\n\nEm 1894 deu-se um grande desabamento de terrenos no litoral da Deserta Grande, de que resultou o mar avançar e recuar depois em vários pontos da costa sul da Madeira. Houve quem atribuísse este desabamento a um abalo de terra, que, a ter-se dado, não foi sentido no Funchal.\n\nA Deserta Grande pertenceu á capitania do Funchal até o 3.º capitão donatario Simão Gonçalves da Câmara, mas por morte deste passou para Luiz Gonçalves de Ataide, filho do mesmo capitão e de sua segunda mulher D. Isabel da Silva, como dote e arras de sua mãi. Por essa época rendia a ilha cerca de 200$00 réis anuais.\n\nOs lobos do mar (Monachus albiventer) aparecem nas furnas da Deserta Grande, mas são agora pouco abundantes.\n\nNo mês de Setembro de 1930, numa eminência sobranceira á Praia da Lapa da Deserta Grande se inaugurou um pequeno monumento religioso, que consta dum modesto plinto sobre o qual assenta uma imagem de Nossa Senhora das Graças e que se deve á iniciativa do madeirense Rui da Silva.",
    "categories": [
        "geography",
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Deserta Grande": [
            "Ilha de maior superfície das Desertas, medindo sete milhas e um terço ou treze quilómetros e meio de comprimento por uma milha e um terço ou quasi dois quilómetros e meio de largura. Acessível em um pequeno porto a oeste, com água potável, mas salobra, e de uma só e escassa nascente. Possui gado caprino, coelhos e alguns gatos bravos, além de urzela e barrilha em várias localidades.",
            "Ilha localizada perto da costa sul da Madeira."
        ]
    },
    "people": {
        "Infante D. Henrique": [
            "Mandou construir uma capela na Deserta Grande, onde era obrigado a estar um clérigo durante a semana Santa e nos meses de Novembro e Dezembro, pago pelos dizimos da ilha."
        ],
        "Simão Gonçalves da Câmara": [
            "3.º capitão donatario da capitania do Funchal."
        ],
        "Luiz Gonçalves de Ataide": [
            "Filho do 3.º capitão donatario Simão Gonçalves da Câmara."
        ]
    },
    "years": {
        "1503": [
            "Ataque de cerca de 80 inglêses dirigidos pelo corsário português Penteado, repelido por alguns pastores na Deserta Grande."
        ],
        "1894": [
            "Grande desabamento de terrenos no litoral da Deserta Grande."
        ]
    }
}