{
    "id": 1133,
    "lang": "pt",
    "is_original": true,
    "title": "Desertas (Ilhas)",
    "fl": "D",
    "original_title": "Desertas (Ilhas)",
    "body": "Compõe-se este grupo de três pequenas ilhas conhecidas pelos nomes de ilhéu Chão, Deserta Grande ou simplesmente Deserta e Bugio. Encontram-se na direcção nor-noroeste a su- sudeste com a Ponta de São Lourenço e a sueste da Madeira, ficando mais próximas daquela Ponta. Ao norte das três ilhotas, acha-se um pequeno ilhéu conhecido pelos nomes de Furilhão, ou melhor Farilhão, Ilhéu ou Rocha do Navio e ainda de Prego do Mar (V. este nome) o qual está separado do ilhéu Chão por apertado canal. Na direcção aproximadamente norte-sul, segue-se ao ilhéu Chão a Deserta Grande e a esta o Bugio, afastados entre si por estreitos boqueirões, apenas navegaveis para embarcações de exígua lotação. Os pontos extremos deste pequeno grupo de ilhas ou minúsculo arquipélago, como já foi classificado, são: pelo norte, o referido Ilhéu do Furilhão; pelo sul, a Ponta das Agulhas, na extremidade sul do Bugio; por leste a mesma Ponta; e, por oeste, a Ponta do Pedregal, na costa ocidental da Deserta Grande. A situação geografica das três ilhas, consideradas em conjunto, é esta: ficam entre 32º 35' e 32º 22' 20'', lat. norte e entre 16º 27' 25'' e 16º 32' long. oeste (Greenwich). Dista este grupo cerca de onze milhas ou aproximadamente vinte quilómetros da Ponta de São Lourenço. As Desertas consideram-se como pertencendo á freguesia da Sé, mas parece que já estiveram encorporadas na paróquia do Caniço e geralmente ali se sepultavam os indivíduos que faleciam naquelas ilhas. 0 Ilhéu Chão (Pôrto de Santa Maria) fica distanciado cerca de 19 milhas do porto do Funchal, 15,5 do Caniço, 14 de Santa Cruz, 14,5 de Machico e II da Ponta de São Lourenço. A Deserta Grande (Carga da Lapa) acha-se 22 milhas aproximadamente distante do Funchal. A Ponta da Agulha, do ilhéu Chão, que é o ponto mais meridional do grupo das Desertas e do arquipélago madeirense, dista do Porto do Funchal quasi 27 milhas. 0 encontro deste grupo anda ligado ao descobrimento da Madeira, pois que não é possível demandar a costa-sul desta ilha sem se avistar distintamente as Desertas. Parece que algumas tentativas de colonização se fizeram, mas especialmente a falta de água e ainda outras circunstancias locais não permitiram nunca um povoamento no sentido rigoroso deste termo. Nas épocas mais apropriadas á caça, á pesca e á colheita da urzela permaneciam para esse fim alguns homens na Deserta Grande, mas nunca ali houve habitantes de moradia fixa. As Ilhas Desertas pertenciam aos capitãis-donatários do Funchal, passando do terceiro donatário Simão Gonçalves da Câmara a seu filho Luiz Gonçalves de Ataíde e depois ao filho deste João Gonçalves de Ataide, que foi o sexto conde de Atouguia, em cuja casa ficaram encorporadas as mesmas ilhas. A sua posse transitou para os condes da Taipa, tendo o representante desta casa, Gastão da Câmara Coutinho, 12.º senhor das Desertas, vendido a propriedade delas em 1864, a Alexandre Fernandes Camacho, passando depois ao filho deste, do mesmo nome. Em 1894 foram arrematadas, em hasta pública, por Henrique Hinton e Carlos Cossart. Subordinado ao título As Desertas, publicou o Sr. Alberto Artur Sarmento um folheto em que se encontram valiosas informações sôbre a Deserta Grande, o Bugio e o Ilhéu Chão, e no livro intitulado La carrière d'un navigateur, dedicou o príncipe de Mónaco o capítulo La Chasse a uma interessante descrição de uma caçada nas Desertas. Na revista francesa Le Cosmos, de 1902, no Diário do Comercio, de Março de 1903, no boletim da Sociedade Portuguesa de Sciencias Naturais, de 1911, e na Revista Semanal, de 1861, pag. 108, também se podem colher alguns esclarecimentos sôbre o mesmo grupo de ilhas.",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {
        "Desertas": [
            "Três pequenas ilhas: ilhéu Chão, Deserta Grande (ou simplesmente Deserta) e Bugio. Ficam entre 32º 35' e 32º 22' 20'' lat. norte e entre 16º 27' 25'' e 16º 32' long. oeste (Greenwich)."
        ]
    },
    "people": {
        "Simão Gonçalves da Câmara": [
            "Terceiro donatário das Ilhas Desertas"
        ],
        "Luiz Gonçalves de Ataíde": [
            "Filho de Simão Gonçalves da Câmara"
        ],
        "João Gonçalves de Ataide": [
            "Filho de Luiz Gonçalves de Ataíde, sexto conde de Atouguia"
        ],
        "Gastão da Câmara Coutinho": [
            "Representante da casa dos condes da Taipa, 12.º senhor das Desertas"
        ],
        "Alberto Artur Sarmento": [
            "Autor do folheto subordinado ao título As Desertas"
        ],
        "Alexandre Fernandes Camacho": [
            "Comprador da propriedade das Ilhas Desertas em 1864"
        ],
        "Henrique Hinton": [
            "Arrematador das Ilhas Desertas em 1894"
        ],
        "Carlos Cossart": [
            "Arrematador das Ilhas Desertas em 1894"
        ]
    },
    "years": {
        "1864": [
            "Venda da propriedade das Ilhas Desertas a Alexandre Fernandes Camacho"
        ],
        "1894": [
            "Arrematação das Ilhas Desertas por Henrique Hinton e Carlos Cossart"
        ]
    }
}