{
    "id": 1142,
    "lang": "pt",
    "is_original": true,
    "title": "Diário de Notícias",
    "fl": "D",
    "original_title": "Diário de Notícias",
    "body": "O primeiro periódico que se publicou nesta cidade foi o Patriota Funchalense, em 1821, que era bi-semanal e 55 anos depois saiu o primeiro jornal quotidiano - o Diário de Noticias, - que deu o seu primeiro numero a 11 de Outubro de 1876.\n\nNum meio restrito como a Madeira e onde o amor pelo cultivo das letras nunca foi grande, a iniciativa da publicação dum jornal diário representa um empreendimento arriscado, mas digno do mais alevantado elogio. Aquela data marca uma étape gloriosa na historia do jornalismo indígena, e o nome do fundador deste jornal está insculpido em letras de ouro nos anais do nosso movimento literário.\n\nO ilustre madeirense, o cónego Alfredo César de Oliveira, poeta, jornalista e orador de raros méritos, foi o iniciador da publicação desse jornal diário, que a muitos pareceu uma utopia irrealizável e ao maior numero uma empresa cuja existencia iria pouco além da das rosas de Malherbe... Amparou-a durante alguns anos com a força do seu talento, do seu prestigio e da sua influencia, tendo para isso que lutar com enormes dificuldades, que a tenacidade e a energia da sua vontade souberam inteiramente dominar.\n\nNa redacção e direcção do Diario de Noticias teve o cónego Alfredo de Oliveira a valiosa coadjuvação do distinto escritor madeirense João de Nobrega Soares.\n\nForam sucessivamente redactores deste jornal, além do cónego Alfredo C. de Oliveira e de João de Nobrega Soares, os seguintes escritores e jornalistas: Francisco Clementino de Sousa, João José Vieira, capitão Antonio Alves Conti, alferes Augusto César de Morais, capitão José Augusto Pereira Ramalho, tenente João Augusto César de Freitas, padre João Mauricio Henriques, tenente João José de Freitas, João José de Macedo Júnior, Luiz de Ornelas Pinto Coelho, Ciriaco de Brito e Nobrega, padre Fernando Augusto da Silva, Dr. Manuel Sardinha, Francisco da Conceição Rodrigues, José da Silva Coelho, Dr. Domingos dos Reis Costa, Feliciano Soares e Dr. Alberto de Araújo.\n\nA propriedade da empresa deste jornal passou do cónego Alfredo de Oliveira para Alexandre Fernandes Camacho e depois para o barão do Jardim do Mar e João Eleuterio Martins, sendo hoje seus proprietários Blandy Brothers.\n\nOs primeiros 24 números publicaram-se na Calçada do Cidrão, e começou depois a sair da sobre-loja do edifício onde esteve há poucos anos o governo civil, á rua de João Tavira, passando mais tarde todas as suas instalações para o prédio que faz esquina com a mesma rua e princípio da Avenida do Dr. Manuel de Arriaga.\n\nÉ o jornal mais antigo da Madeira e aquele que entre nós tem tido mais larga e prospera existencia.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Alfredo César de Oliveira": [
            "Poeta, jornalista e orador de raros méritos"
        ],
        "João de Nobrega Soares": [
            "Distinto escritor madeirense"
        ]
    },
    "years": {
        "1821": [
            "Publicação do Patriota Funchalense"
        ],
        "1876": [
            "Primeiro número do Diário de Noticias"
        ]
    }
}