{
    "id": 1148,
    "lang": "pt",
    "is_original": true,
    "title": "Dias (Baltazar)",
    "fl": "D",
    "original_title": "Dias (Baltazar)",
    "body": "Das circunstancias pessoais deste madeirense pouco se sabe, a pesar de ter tido grande nomeada no seu tempo como poeta e autor de vários autos, que as classes populares liam avidamente e de que se fizeram muitas edições. Vagamente consta que nasceu na freguesia de Sant'Ana e presume-se que tivesse passado uma parte considerável da sua vida no continente do reino, onde faleceu em ano que não podemos determinar. Diz Barbosa Machado na sua Bibliotheca Lusitana “que foi um dos celebres poetas que floresceram no reino del-rei D. Sebastião, principalmente na composição de autos, com a circunstancia de ser cego de nascimento“, limitando-se o Diccionario Bibliographico de Inocencio, no tomo 1, a reproduzir a sucinta noticia que dá Barbosa Machado.\n\nDá Inocencio nota das seguintes composições de Baltazar Dias: Auto d'el-rei Salomão, 1613; Auto da Paixão de Christo, metrificado, 1613; Auto de Santo Aleixo, 1613, 1616, 1638, 1749 e 1791; Auto de Santa Catharina Virgem e Martyr, 1616, 1638, 1659, 1727 e 1786: Auto da Feira da Ladra, 1613; Conselhos para bem casar, 1638, 1659 e 1680; Auto da milicia das mulheres, 1640 e 1793; Historia da Imperatriz Porcina, mulher do Imperador Lodonio de Roma, 1660, que tem sido reimpressa muitas vezes; Auto do Nascimento de Christo, 1665; Trovas de arte maior sobre a morte de D. Joâo de Castro...; Tragédia do Marquez de Mantua, 1665. São de Inocencio os seguintes esclarecimentos, que textualmente transcrevemos:\n\n| Ano  | Valor, réis          |\n|------|------------------|\n| 1877 | 1.273 |\n| 1879 | 1.195 *  |\n| 1856 | 1.194 *  |\n\nEsta tragédia (a do Marquez de Mantua) de que ha várias reimpressões posteriores, foi ultimamente incluída pelo V. de Almeida Garrett no tomo III do seu Romanceiro (Vol. XV das Obras) de paginas 195 até 296, onde os leitores a poderão ver. Ahi se emitte a opinião de que esta versão portugueza de um romance originalmente francez ou provençal, data dos fins do século XIV, ou quando muito dos princípios do século XV. Se assim for, não seria por certo Balthasar Dias, e erradamente lhe andava atribuída pelos nossos bibliographos; o que todavia o illustre critico parece ignorar, pois que nem palavra diz de Balthasar Dias, nem de que a obra andasse jamais em nome deste.\n\n“Bem desejara eu aclarar melhor o que diz respeito a este antigo poeta, cujas producções ou suas ou attribuidas, são tão conhecidas e vulgares, quanto são ignoradas as suas circunstancias pessoaes, e a epocha precisa, e certa em que viveu:-e também verificar se além das edições que ficam apontadas, extrahidas da Bibl. Lus., e repetidas no Catalogo da Academia, ha outras mais anteriores, como parece provável, se o auctor viveu na epocha que se diz: não posso porém satisfazer ainda este desejo, por não ter colhido resultado satisfatório das investigações até agora feitas.\n\n“Se obtiver, como espero, algumas noticias ulteriores, direi no Supplemento o que tiver accrescido. O que é innegavel, sejão ou não de Balthasar Dias essas obras que andam em seu nome, é que ellas tem tido (se não todas, a maior parte) repetidas reimpressões: e que apesar dos erros de que andam cheias, que muitas vezes desfiguram o sentido, tem toques tão nacionaes e tão gostosos para o povo, que ainda hoje são procuradas e lidas tanto em Lisboa como nas províncias. “Percorrei, (diz um dos nossos mais conspícuos autores modernos) as choupanas nas aldeias e as oficinas e lojas de artífices nas cidades, e em quasi todas achareis uma ou outra das multiplicadas edições dos autos de S. Aleixo, S. Catharina, Imperatriz Porcina, Malicia das Mulheres, etc, “\n\nNo tomo VIII do seu Diccionario, acrescenta Inocencio o seguinte: - “Subsiste acerca deste nosso poeta, da epocha certa em que viveu e do tempo em que pela primeira vez se imprimiram as produções cuja paternidade se lhe attribue, a mesma escassez de noticias, que torna escuro e duvidoso tudo o que a elle diz respeito“.\n\nNa “Recapitulação da Historia da Litteratura Portuguesa II. Renascença“, de Teofilo Braga, encontram-se, a pag. 308, as seguintes interessantes informações:\n\n“De todos os poetas da eschola vicentina foi o querido do povo, cuja sympathia ainda dura, sendo lido e representado pelas aldeias: Homem carecido de vista, se lê d'elle em um manuscripto do século XVII, o que no alvará de 29 de Fevereiro de 1537 com o privilegio para a publicação das suas obras se confirma:\n\nFaço saber que Baltazar Dias, cego, da ilha da Madeira, me disse per sua petição que tem feitas algumas obras, tanto em prosa como em verso, as quais foram já vistas e aprovadas e algumas delas impressas, segundo podia ver por um público instrumento que perante mim apresentou. E por quanto ele quer mandar imprimir as ditas obras que tem feitas e outras que espera de fazer, por ser homem pobre e não ter outra indústria para viver devido ao impedimento de sua vista, pediu-me que houvesse por bem, por lhe fazer esmola, dar-lhe o privilégio para que pessoa alguma não possa imprimir nem vender suas obras sem sua licença, com certa pena. Concedido o privilégio e imposta multa de trinta cruzados ao contrafator, impôs-se-lhe:\n\n> Se ele fizer algumas obras que toquem em coisa de nossa santa fé, não se imprimirão sem primeiro serem vistas e examinadas por Mestre Pedro Margualho, e vindo por ele vistas e achando que não fala em coisa que não se deva falar, lhe passe disso certidão, com a qual certidão hei por bem que se imprimam as tais obras e de outra maneira não.\n\nEstes rigores de censura eclesiástica foram sistematizados no primeiro Índice dos Autos condenados pelo Cardeal Infante D. Henrique em 1551, e pelos que proibiram os Autos sobre assuntos tirados da Bíblia e dos Evangelhos. Perderam-se o Auto del rei Salomão, o Auto da Paixão de Cristo metrificado, o Auto da Feira da Ladra. São ainda de uma grande atualidade o Auto de Santo Aleixo e o Auto de Santa Catarina formados nas narrativas da Legenda Áurea e a tragédia do Marquês de Mantua. Tinha um vivo sentimento poético, que faz com que ainda sejam lidos pelas aldeias a História da Imperatriz Porcina, a Malícia das Mulheres e os Conselhos para bem casar. Por uma estrofe desta sátira popular sabe-se que viveu os seus últimos anos na Beira:\n\n> Vossa fama pregoeira\n> Me faz esta vos mandar,\n> Posto que estou n'esta Beira\n> Tão remoto de trovar,\n> Que não faço trova inteira.\n\nBem mereciam todas estas obras de cunho clássico dispersas em folhas volantes, ficarem reunidas em um volume com uma cuidada recensão literária. Supõe-se ter falecido pelo fim do reinado de D. Sebastião.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [
        "Sant'Ana"
    ],
    "locations": {},
    "people": {
        "Baltazar Dias": [
            "Poeta e autor de vários autos",
            "Poeta cego da ilha da Madeira"
        ]
    },
    "years": {
        "1613": [
            "Auto d'el-rei Salomão, Auto da Paixão de Christo, Auto de Santo Aleixo, Auto da Feira da Ladra"
        ],
        "1616": [
            "Auto de Santa Catharina Virgem e Martyr"
        ],
        "1638": [
            "Conselhos para bem casar"
        ],
        "1640": [
            "Auto da milicia das mulheres"
        ],
        "1660": [
            "Historia da Imperatriz Porcina, mulher do Imperador Lodonio de Roma"
        ],
        "1665": [
            "Auto do Nascimento de Christo, Tragédia do Marquez de Mantua"
        ]
    }
}