{
    "id": 1152,
    "lang": "pt",
    "is_original": true,
    "title": "Dias Leite (Cónego Jerónimo)",
    "fl": "D",
    "original_title": "Dias Leite (Cónego Jerónimo)",
    "body": "Foi cónego de meia prebenda da Sé do Funchal, lugar de que tomou posse no ano de 1572, sendo em 1590 nomeado cónego de prebenda inteira. Ignoramos a sua naturalidade e outras circunstancias pessoais que lhe digam respeito. O seu nome é muito conhecido dos que se dedicam a investigações históricas madeirenses, porque foi talvez ele o primeiro que entre nós se dedicou a este género de estudos. Tomando por base de seu trabalho um pequeno escrito deixado por Gonçalo Aires (V. este nome), companheiro de Zarco, sôbre o descobrimento da Madeira, e “ajudando-se, diz Frutuoso, dos tombos das Câmaras de toda a ilha (que todos lhe foram entregues) “escreveu a História e Informação dos ilustres capitães da ilha da Madeira. O autor das Saudades da Terra em mais de um lugar confessa que foi Dias Leite quem lhe forneceu os principais elementos para o trabalho que em 1590 escreveu na ilha de São Miguel. Referindo-se ao manuscrito de Gonçalo Aires, diz que Dias Leite “o recopilou, acrescentou e lustrou com seu grave e polido estylo, escrito em onze folhas de papel e mo inviou“. Perder-se-ia a obra do cónego Jerónimo Dias Leite? Referindo-se o Dr. Alvaro de Azevedo aos autores que se ocupam do caso de Machim, diz possuir um manuscrito anónimo, intitulado Historia do descobrimento da ilha da Madeira e da descendência nobilissima dos seus valerosos Capitães, que ele presume ser o original redigido por Dias Leite pouco antes de 1590, acrescentando em outro lugar que é “escripto em 22 folhas de quarto pequeno e algumas linhas mais, isto é onze folhas de papel“, o que parece indicar ser este o próprio manuscrito original de que fala Gaspar Frutuoso. Na Biblioteca da Câmara Municipal do Funchal existe um manuscrito, que tem sido por alguns considerado como o trabalho histórico de Jeronimo Dias Leite, embora seja talvez uma copia, e não o verdadeiro original. Deste curioso escrito foram publicadas algumas poucas paginas por meados do século passado, de que se encontra um exemplar na mesma biblioteca, o unico de cuja existencia temos conhecimento. Entre os antigos manuscritos que se ocupam de cousas madeirenses, devera ser este um dos que primeiramente merecessem as honras da publicidade, embora talvez se não possa verificar se a autoria pertence ou não ao cónego Dias Leite, porque, independentemente dessa circunstancia, encerra noticias interessantes e curiosas e é sem duvida um valioso subsidio para a historia deste arquipelago. Sôbre este assunto, é interessante ler-se o capítulo “O manuscrito de Gonçalaires“ do livro de João Cabral do Nascimento intitulado Apontamentos de Historia Insular.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Gonçalo Aires": [
            "Companheiro de Zarco, sôbre o descobrimento da Madeira"
        ],
        "Dr. Alvaro de Azevedo": [
            "Autor que se ocupa do caso de Machim"
        ],
        "Gaspar Frutuoso": [
            "Referência ao manuscrito de Gonçalo Aires"
        ],
        "Jeronimo Dias Leite": [
            "Cónego e autor do trabalho histórico"
        ],
        "João Cabral do Nascimento": [
            "Autor do livro Apontamentos de Historia Insular"
        ]
    },
    "years": {
        "1572": [
            "Dias Leite tomou posse do lugar de cónego de meia prebenda da Sé do Funchal"
        ],
        "1590": [
            "Dias Leite foi nomeado cónego de prebenda inteira"
        ]
    }
}