{
    "id": 1156,
    "lang": "pt",
    "is_original": true,
    "title": "Diniz (Julio)",
    "fl": "D",
    "original_title": "Diniz (Julio)",
    "body": "Joaquim Guilherme Gomes Coelho, o eminente romancista que em todos os seus escritos adotou o pseudônimo de Julio Diniz, tem a sua existência ligada à história desta ilha, porque várias vezes a visitou e nela escreveu um dos seus mais conhecidos e primorosos livros.\n\nAtacado de uma pertinaz doença pulmonar, veio pedir à benignidade do nosso clima lenitivo aos seus padecimentos e procurar aqui esse ideal que se chama saúde, segundo a sua própria e já desalentada expressão.\n\nChegou pela primeira vez ao Funchal a 8 de Fevereiro de 1869 e aqui voltou nos anos de 1870 e 1871. Conforme umas notas publicadas na antiga revista *Serões* e que temos por fidedignas, Julio Diniz habitou, embora por pouco tempo numa casa aos Ilhéus onde já residiu o distinto advogado Nuno Ferreira Jardim, e mais demoradamente num prédio à rua da Carreira, pertencente à família do falecido comerciante Antonio Pinto Correia, em cujo rés-do-chão se acha instalada uma farmácia, e que fica quase fronteiro à rua de São Francisco. A Câmara do Funchal praticaria um ato, que todos os seus munícipes olhariam com reconhecido louvor, mandando colocar naquela casa uma simples placa de metal, que mais não pudesse ser, comemorando a estada na nossa terra de um dos maiores vultos da nossa literatura contemporânea.\n\nJulio Diniz escreveu nesta cidade o seu notável romance *Os Fidalgos da Casa Mourisca* que alguns julgam superior e muitos colocam no plano das *Pupilas do Senhor Reitor* e da *Morgadinha dos Cannaviaes*. Durante trinta e tantos anos se conservou inédita uma extensa carta que escreveu da Madeira e em que a largos traços descreve as suas incomparáveis belezas, comunicando a um amigo as impressões pessoais recebidas ao chegar à formosa ilha que se levanta da espuma do mar com a mitológica Citheréa... segundo uma frase do grande escritor. É um trecho de bela e sugestiva prosa, que pela primeira vez se publicou na citada revista os *Serões* e que foi reproduzido no livro de escritos inéditos de Julio Diniz intitulado *Inéditos e Esparsos*. Nesta obra publicaram-se 17 cartas de Julio Diniz, escritas no Funchal, sendo a última datada de 20 de Fevereiro de 1870. Na edição desta obra, de 1919, insere 31 cartas escritas no Funchal, omitindo 7 daquela edição, o que perfaz a totalidade de 38. O *Diário da Madeira*, de 24 de Agosto de 1919, publicou mais duas cartas inéditas do grande romancista também datadas da Madeira.\n\nO grande romancista demorou-se nesta ilha nos períodos decorridos de Março a Maio de 1869, de Outubro de 1869 a Maio de 1870 e de Outubro de 1870 a Maio de 1871. Durante a sua permanência no Funchal, manteve a mais estreita intimidade com o seu patrício e amigo o cónego Dr. Custódio de Morais e Brito, que era homem de não vulgar talento e de rara ilustração.\n\nAs seguintes palavras foram encontradas num livro manuscrito do ilustre escritor e eram do seu próprio punho: \"Principiei a escrever *Os Fidalgos da Casa Mourisca*, no Funchal, em Março de 1869. Levava-o em meio do capítulo 8.º quando voltei de Porto em Maio do mesmo ano. Trabalhei no Porto e escrevi até o princípio do capítulo 17.º, desde Junho até Outubro, época em que voltei para a Madeira. Concluiu-o no Funchal em 11 de Abril de 1870\".\n\nJulio Diniz morreu no Porto a 12 de Setembro de 1871, quatro meses depois de sair da Madeira, tendo apenas 31 anos de idade.",
    "categories": [
        "history",
        "culture",
        "art"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Chegou pela primeira vez em 8 de Fevereiro de 1869 e voltou nos anos de 1870 e 1871. Escreveu o romance *Os Fidalgos da Casa Mourisca* e manteve estreita intimidade com o cónego Dr. Custódio de Morais e Brito durante sua estadia."
        ]
    },
    "people": {
        "Joaquim Guilherme Gomes Coelho": [
            "Eminente romancista conhecido pelo pseudônimo de Julio Diniz, visitou a Madeira várias vezes e lá escreveu um de seus mais conhecidos livros."
        ],
        "Nuno Ferreira Jardim": [
            "Distinto advogado em cuja casa Julio Diniz habitou por pouco tempo."
        ],
        "Antonio Pinto Correia": [
            "Falecido comerciante, proprietário do prédio onde Julio Diniz residiu mais demoradamente."
        ],
        "Custódio de Morais e Brito": [
            "Cónego e amigo de Julio Diniz, homem de talento e rara ilustração com quem o escritor manteve estreita intimidade."
        ]
    },
    "years": {
        "1869": [
            "Julio Diniz chegou ao Funchal e iniciou a escrita de *Os Fidalgos da Casa Mourisca* em Março, voltando para o Porto em Maio."
        ],
        "1870": [
            "Voltou para a Madeira em Outubro de 1869 e concluiu o romance *Os Fidalgos da Casa Mourisca* no Funchal em 11 de Abril."
        ],
        "1871": [
            "Julio Diniz morreu no Porto, quatro meses após sair da Madeira."
        ]
    }
}