{
    "id": 1157,
    "lang": "pt",
    "is_original": true,
    "title": "Diocese (Criação da)",
    "fl": "D",
    "original_title": "Diocese (Criação da)",
    "body": "A primeira diocese criada nos domínios das nossas conquistas e descobertas foi a do Funchal. A nossa sempre crescente expansão colonial e marítima desde os princípios de século XV e o povoamento e exploração das terras descobertas, determinaram a instituição de vários bispados fora da metrópole, tendo o arquipelago Madeirense a primazia na criação duma dessas dioceses. Quando depois se criaram os bispados de Angra, Cabo Verde, S. Tomé e Goa, foi o do Funchal elevado á categoria de arcebispado e ficou constituindo a sede duma província eclesiástica, tendo como sufragâneas aquelas dioceses. (V. Arcebispado).\n\nO aumento continuo da população e a importância que notavelmente foi adquirindo o Funchal deram motivo a que D. Afonso V elevasse essa povoação á categoria de vila, pelo ano de 1451, e depois D. Manuel lhe desse foros de cidade, por alvará de 21 de Agosto de 1508.\n\nEra também indispensável regularizar a situação religiosa do arquipelago duma maneira mais satisfatória, pois pertencendo a Madeira á Ordem de Cristo, que tinha a sua sede em Tomar, era a ela que cabia superintender nos assuntos de jurisdição eclesiástica tendo para isso delegado no vigário de Nossa Senhora do Calhau a direcção de todas as questões religiosas nesta ilha. Impunha-se pois a criação duma diocese autónoma, que tivesse á sua frente um prelado que pudesse exercer todos os actos do culto e superintender livremente em todos os negócios da disciplina eclesiástica. Assim o compreendeu o rei D. Manuel, e solicitando a criação da diocese funchalense, foi esta estabelecida pelo papa Leão X, por Bula de 12 de Junho de 1514 desligando o novo bispado da jurisdição do mestrado da Ordem de Cristo.\n\nO primeiro bispo desta diocese foi D. Diogo Pinheiro, que exercia um elevado cargo na Ordem de Cristo, a que a Madeira pertencia no espiritual. Dele nos ocuparemos em artigo especial. O fim principal da criação da diocese foi entregar a direcção pessoal e imediata das questões religiosas neste arquipelago a um prelado, que pudesse também exercer todos os actos do culto e da jurisdição canónica privativos da hierarquia eclesiástica a que pertencem os bispos. Não sucedeu, porém, assim. Só cinquenta e dois anos depois da criação da diocese funchalense é que o quarto bispo dela, D. Jorge de Lemos, veio pessoalmente tomar posse do seu cargo, que desempenhou durante alguns anos.\n\nA pagina 568 das Saudades da Terra, encontra-se o texto latino duma bula, que ali se diz ser a da criação desta diocese. Não é exacto. A bula Pro excellenti praeeminentia, que com este título se acha citada em diversos logares, é que é o diploma pontificado que instituiu o bispado do Funchal. Vem integralmente transcrito a pag. 257 do vol. 1.º do Corpo Diplomatico Portuguez, dirigido por Rebêlo da Silva e publicado em 1862, e já antes tinha sido inserta, ao menos parcialmente, em outras obras mais antigas. A publicação de Rebêlo da Silva é copia directamente extraída da Torre do Tombo, cujo original e registo autentico se encontra no Maço das Bulas, sob o n.º 34. Este documento, que é bastante extenso, foi há anos traduzido em português pelo distinto professor do nosso liceu o padre Ricardo Augusto de Sequeira e publicado em alguns números do Correio do Funchal, do mês de Novembro de 1897.\n\nNo mesmo volume do Corpo diplomático, já citado, encontra-se a pag. 261 outra bula, que começa pelas palavras Gratiae divinae praemium, dirigida ao rei D. Manuel, em que se faz a participação oficial da criação da diocese funchalense e da nomeação de D. Diogo Pinheiro para bispo dela. A que vem transcrita nas Saudades da Terra é dirigida aos fieis e clero da Madeira. Têm todas a data de 12 de Junho de 1514. No antigo Paço episcopal do Funchal, encontrava-se emoldurado e pendente duma das paredes da sala principal do palácio, o pergaminho contendo o próprio original duma Bula referente á criação deste bispado, que julgamos ser a que se acha transcrita nas notas das Saudades.\n\n## V. Cabido.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1451": [
            "Elevação do Funchal à categoria de vila"
        ],
        "1508": [
            "Foros de cidade dados por D. Manuel"
        ],
        "1514": [
            "Criação da diocese do Funchal"
        ]
    }
}