{
    "id": 1174,
    "lang": "pt",
    "is_original": true,
    "title": "Doação da Ilha da Madeira á Infanta D. Catarina",
    "fl": "D",
    "original_title": "Doação da Ilha da Madeira á Infanta D. Catarina",
    "body": "Na ânsia de um apoio seguro e não sucumbir Portugal na luta da Independência, esteve preparado um alto sacrifício para pesar prontamente na balança das nossas concessões e atrair o auxílio da Inglaterra. Ia ser doada á infanta D. Catarina, filha de D. João IV e futura rainha inglesa, a jóia mais cara de Portugal- nos presentes da noiva figuraria, se preciso fosse, o florido ramalhete da ilha da Madeira.\n\nA rainha regente D. Luisa, rodeada de amarguras com o peso do governo, olhando um herdeiro inábil e uma corte, qual bastidor de emaranhadas representações políticas, não querendo tomar sôbre si a responsabilidade de alienar a Madeira, nem incorrer na maldiçam de Deus, conforme a carta de D. Manuel quando fez a ilha realenga (T. 1.º do Arquivo da Camara Municipal do Funchal), faz forjar uma doação do rei defunto a sua filha, e envia-a aos Senados do Funchal e Machico para que se tombassem os diplomas. Este curioso ponto histórico é tratado pelo Dr. Alvaro Rodrigues de Azevedo nas notas ás Saudades da Terra, pag. 384.\n\nEram documentos para precaução, pois lá está escrito, coando for tempo, com o fim de vencer qualquer obstáculo que sobreviesse nas negociações diplomáticas.\n\nNo Arquivo da Câmara Municipal de Machico, acham-se tombados curiosos documentos sôbre este assunto, nos títulos do L. 3.º Parte 1 (fs. 158 v.º Traslado do Alv. de S. M. da mercê feita á S. Infanta D. Catharina. a 23 de Novembro de 1660; fs. 261 Traslado da procuração da S. I. D. Catharina, 18 de Novembro de 1660; Alvará que declara a forma com que a S. I. D. Catharina deve usar das doações que lhe fez S. M. seu augusto Pai). Fazia-se também reviver nesse tempo a lenda dos namorados inglêses que aportaram a esta ilha, a fim de cohonestar uma suposta prioridade da descoberta, para amortecer a dor da perda da Madeira, se acaso fosse preciso.\n\n## (V. Machim)\n\nNão foi necessário tamanho sacrifício. A liberdade do comercio inglês no Brasil e nas Índias Orientais, Tanger e Bombaim, “chaves do Mediterrâneo e da India“ satisfizeram a diplomacia britanica, ignorando os citados documentos que revestiam um certo caracter confidencial.\n\nExiste um folheto intitulado Um Ponto de Historia Pátria, Funchal, 1914, separata de artigos publicados no Heraldo da Madeira, nºs 2815-16 e 2823-24, que se refere a este assunto. S.\n\n## V. Melo.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}