{
    "id": 1175,
    "lang": "pt",
    "is_original": true,
    "title": "Doações",
    "fl": "D",
    "original_title": "Doações",
    "body": "É muito de presumir, embora o não digam os cronistas nem se conheça documento que o comprove, que fosse o próprio D. João I que doasse ou, melhor, confirmasse a posse do arquipelago da Madeira a seu filho o infante D. Henrique, a cuja audaz iniciativa se devia principalmente o descobrimento do mesmo arquipelago. Diz-nos Bernardo de Brito na Monarchia Lusitana que em 1433, ano em que começou a reinar D. Duarte, este fizera seu irmão D. Henrique a “doação destas três ilhas para a coroa do reino, por isso el-rei lhas tornou logo a largar, reservando para si o bater moeda, casos de morte e cortadura de membro; e para lhe tornarem o seu domínio as doara á ordem (de Cristo) no ano apontado“. Não deve isto propriamente entender-se duma doação do infante D. Henrique ao rei, porque ele a não podia fazer, mas apenas reconhecer no novo monarca o primordial e fundamental direito, como chefe da nação, ás novas terras descobertas, que constituíam parte integrante da mesma nação. No tomo I.º do Arquivo da Camara Municipal e transcrita nas Saudades da Terra, a pag. 325, vem a Carta Régia de D. Duarte, datada de 26 de Setembro de 1433, doando á Ordem de Cristo “para todo o sempre todo o espiritual das nossas ilhas da Madeira e Porto Santo e da ilha Deserta... “ Com a mesma data, e do mesmo monarca, há outra carta inserta na obra Alguns documentos do Arquivo Nacional da Torre do Tombo acerca da avançada e conquistas dos portugueses, fazendo mercê das referidas ilhas ao infante D. Henrique. Deve entender-se que a doação á Ordem de Cristo dizia respeito á jurisdição espiritual e a que foi feita a D. Henrique ao domínio temporal do arquipelago. Sendo, porém, o infante o grão-mestre da Ordem, conclue-se da leitura daquela carta que ele teria sôbre as ilhas do mesmo arquipelago o mais absoluto domínio, o que não obstou a que a interferência real se fizesse por vezes sentir na administração das coisas destas ilhas. “Porém, é de notar, continua o citado Bernardo de Brito, que o infante conhecendo que as conquistas por sua morte não poderiam ser continuadas com o cabedal da Ordem, e que era necessário braço real, repartiu tudo o que tinha descoberto em tal forma, que deixasse a Ordem ampliada e enobrecida, e a Coroa do Reino dilatada. E assim fez doação do temporal daquelas ilhas e do continente da Guiné aos reis de Portugal e reservou para a Ordem o espiritual, que é hoje o que os reis logram como Mestres, que por esta causa tem os dizimos e apresentações daquelas igrejas. Já no ano de 1439, em que el-rei D. Duarte estava de posse do estado temporal das ilhas da Madeira, Porto Santo e Desertas, que o infante lhe tinha outra vez doado, foi concedida a espiritualidade delas para a Ordem, por carta feita em Lisboa a 20 de Maio de aquele ano... “ Por cartas regias de D. Afonso V, de 11 de Março de 1449 e 17 de Agosto de 1459, confirmou este monarca a doação feita ao infante D. Henrique pelo rei D. Duarte, em 26 de Setembro de 1433. Na já referida obra Alguns documentos do Arquivo Nacional etc. vem transcrita uma carta do infante D. Henrique, datada de 18 de Setembro de 1460, em que se faz nova doação destas ilhas, no espiritual, á Ordem de Cristo, o que não sabemos suficientemente explicar, existindo as doações anteriormente feitas e que ficam acima citadas.\n\nO infante D. Henrique morreu a 13 de Novembro de 1460 e logo a 3 de Dezembro do mesmo ano D. Afonso\nassinou uma carta régia doando o arquipelago madeirense ao infante D. Fernando seu irmão, que foi o\nsucessor de D. Henrique no grão-mestrado da Ordem de Cristo e, portanto, dos privilégios que este tinha\nsôbre as terras descobertas.\n\nNo cargo de grão-mestre da Ordem de Cristo sucedeu a D. Fernando seu filho o infante D. João, duque de\nVizeu, e a este seu irmão D. Diogo, que foi assassinado por D. João II. Não conhecemos as cartas que lhe\nteriam sido passadas, se porventura o foram, de doação destas ilhas.\n\nAo infante D. Diogo sucedeu naquele grão-mestrado seu irmão D. Manuel, depois rei. O lugar de chefe dessa\npoderosa Ordem, que tão assinalados serviços prestou ao nosso país, passou á Coroa e a ser exercido pelo\nmonarca com todos os privilégios, regalias e isenções que á mesma pertenciam.\n\nTinham acabado as doações e a Madeira estava feita realenga. É muito interessante o diploma que o atesta e\nque vem transcrito a pag. 479 das Saudades da Terra. É a carta Régia de D. Manuel, de 27 de Abril de 1497,\nem que ele diz que “nos parece cousa justa e necessária que a dita ilha com seu senhorio, rendas e jurisdição\nseja somente da dita nossa coroa para sempre e dos reis nossos herdeiros e sucessores... que nunca a dita\nilha nem parte dela seja dada por nós nem nossos sucessores de graça nem em vida nem de juro nem por\noutra qualquer maneira a qualquer pessoa de qualquer estado, condição e proeminência... juramos ao sinal\nda cruz e aos santos evangelhos em que corporalmente pomos as mãos o cumprirmos e mantermos assim\ninteiramente... e rogamos e encomendamos muito aos reis nossos herdeiros e sucessores que por nossa\nbênção e sob pena de maldição de Deus e nossa, sempre o assim cumpram e conservem para sempre... “.\nCom a encorporação do grão-mestrado da Ordem de Cristo na Coroa em 1497 e com a criação da diocese do\nFunchal em 1514, passou a ser quasi nula a jurisdição daquela Ordem neste arquipelago.\n\nA pesar de dizermos acima que cessaram as doações, é certo ter havido um simulacro de doação feita por D.\nJoão IV, cinco dias antes de morrer, a favor de sua filha D. Catarina, que casou com Carlos II de Inglaterra,\ndoação que obedeceu a fins não bem averiguados, mas que era ilegalissima e que não chegou\nverdadeiramente a realizar-se. Dela nos ocupamos em artigo especial.\n\nNão tratamos neste lugar das doações feitas aos donatarios, porque já a elas nos referimos nos artigos\nCapitanias e Donatarios.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. João I": [
            "Rei de Portugal"
        ],
        "D. Henrique": [
            "Infante de Portugal infante"
        ],
        "D. Duarte": [
            "Rei de Portugal"
        ],
        "D. Afonso V": [
            "Rei de Portugal assinou uma carta régia doando o arquipelago madeirense ao infante D. Fernando seu irmão"
        ],
        "D. Fernando": [
            "Sucessor de D. Henrique no grão-mestrado da Ordem de Cristo"
        ],
        "D. João": [
            "Infante, duque de Vizeu"
        ],
        "D. Diogo": [
            "Irmão de D. João, assassinado por D. João II"
        ],
        "D. Manuel": [
            "Sucessor de D. Diogo no grão-mestrado da Ordem de Cristo, depois rei"
        ],
        "D. Catarina": [
            "Filha de D. João IV, casou com Carlos II de Inglaterra"
        ]
    },
    "years": {
        "1460": [
            "Morte do infante D. Henrique"
        ],
        "1497": [
            "Carta Régia de D. Manuel, em que ele declara que a ilha da Madeira seja somente da coroa portuguesa para sempre"
        ]
    }
}