{
    "id": 1178,
    "lang": "pt",
    "is_original": true,
    "title": "Doenças",
    "fl": "D",
    "original_title": "Doenças",
    "body": "As doenças dominantes na Madeira são a tuberculose, as diarreias, as lesões orgânicas do coração, as apoplexias e outras moléstias do cérebro, as pneumonias e as bronquites. De 3631 óbitos que houve em 1917 no Distrito do Funchal, 263 foram devidos a tuberculose dos pulmões, 11 a tuberculose das meninges, 17 a outras tuberculoses, 890 a diarreias e enterites (só 382 dos falecidos tinham mais de 2 anos), 246 a lesões orgânicas do coração, 239 a congestões, hemorragias e amolecimento cerebral, 167 a bronquites agudas, 40 a bronquites crónicas, 155 a pneumonias e 105 a outras doenças do aparelho respiratório.\n\nO cancro aparece muitas vezes atacando diferentes orgãos, e a hepatite aguda e cronica, o reumatismo agudo e crónico, as escrofulas, certas moléstias cutâneas e as febres continuas de diferentes formas, principalmente a gástrica e a ataxo-dinamica, também não são raras na ilha. Em 1917 morreram de cancros e outros tumores malignos, 91 indivíduos em todo o arquipelago.\n\nA elefantíasis aparece em várias localidades da Madeira, principalmente em indivíduos das classes pobres. As freguesias da Ponta do Sol e Ponta do Pargo são as que dão maior percentagem de indivíduos atacados desta molestia.\n\nO sarampo e a varíola têm aparecido algumas vezes na Madeira, com caracter epidémico, desenvolvendo-se sempre pelo contagio de indivíduos vindos de fora. Entre as epidemias de varíola, mencionaremos a de 1801, a de 1815, que produziu para cima de 2000 mortes em toda a ilha, a de 1858 e 1859, a de 1870, a de 1873 e a de 1907; e entre as de sarampo, a de 1751, que produziu uma mortalidade notável, a de 1816 e a de 1884.\nEm 1905 manifestou-se a peste bubonica (V. este nome) na Madeira, mas sem caracter epidémico, e em 1907 houve 14 mortes na freguesia de Santo Antonio, devidas, segundo se disse, a pneumonias infecciosas. A colera-morbus (V. este nome) visitou-nos em 1856 e em 1910, a raiva (V. este nome) em 1892, a escarlatina em 1814, 1825 e 1864, a gripe, com muitos casos de pulmonite, em 1884, a meningite cerebro-espinhal, com caracter epidémico, em 1904 e a espanhola (espécie de influenza) e a gripe pneumonica, em 1919. Sôbre estas duas ultimas moléstias escreveu o Sr. Dr. Nuno Silvestre Teixeira um notável relatório, que começou a ser publicado no Diário de Noticias do mês de Dezembro de 1919.\nO nome de influenza dado agora á gripe que frequentes vezes aparece na Madeira, já era conhecido entre nós no segundo quartel do século XIX, segundo se vê de documentos registados no arquivo da Câmara Municipal do Funchal.\nEm 1847 houve muitas afecções irritativas do aparelho digestivo, motivadas pela fome, sendo grande a mortalidade, e em 1888 deram-se muitos casos de uma anemia especial na freguesia do Porto da Cruz, devidos, segundo declarou o falecido medico Dr. Vicente Cândido Machado, ao Anchylostomum intestinale, Em 1893 desenvolveu-se uma epidemia de febres tifóides na freguesia do Pôrto do Moniz, que fez sucumbir um grande numero de pessoas. A “coqueluche“ poucas vezes se desenvolve na ilha, com caracter epidémico, o mesmo se podendo dizer acerca do bócio ou papeira.\nNa Madeira não há moléstias endémicas; o que há simplesmente são as enfermidades comuns a todos os países, as quais se apresentam geralmente com caracter benigno. A Madeira fever, de que falam os detractores do clima da ilha, é apenas um embaraço gástrico, que ataca uma ou outra vez os estrangeiros que comem em grande quantidade certas frutas que não existem no norte da Europa.\nA insuficiência do vestuário, uma alimentação fraca, o abuso das bebidas alcoólicas e certas negligencias indesculpaveis no asseio, fazem com que os indivíduos das classes pobres estejam em geral mais sujeitos ás doenças dominantes na ilha, do que os indivíduos pertencentes ás classes mais favorecidas da fortuna. No entretanto, a proporção da mortalidade causada por essas moléstias comparadas com a de outros países, é bastante favorável á Madeira, para o que muito concorrem a amenidade do nosso clima e o natural vigor e resistência da nossa raça.",
    "categories": [
        "health"
    ],
    "freguesias": [
        "Ponta do Sol",
        "Ponta do Pargo",
        "Santo Antonio",
        "Porto da Cruz",
        "Pôrto do Moniz"
    ],
    "locations": {},
    "people": {
        "Dr. Nuno Silvestre Teixeira": [
            "Médico"
        ],
        "Dr. Vicente Cândido Machado": [
            "Médico"
        ]
    },
    "years": {}
}