{
    "id": 1181,
    "lang": "pt",
    "is_original": true,
    "title": "Domínio Castelhano",
    "fl": "D",
    "original_title": "Domínio Castelhano",
    "body": "A Madeira a exemplo do que fizeram muitas povoações de Portugal, aceitou sem resistência o Jugo castelhano, O que lhe valeu ser poupada das atrocidades com que Filipe II costumava inaugurar o seu governo nas terras que conquistava pela força das armas.\n\nNão se conhece o dia em que teve lugar a aclamação do primeiro rei intruso no Funchal, nem o modo como essa cerimónia se realizou, visto terem desaparecido os livros das vereações donde isso devia constar, mas conhecem-se vários factos ocorridos durante o domínio filipino na Madeira, alguns dos quais bem revelam quanto esse domínio foi nefasto e opressor para os povos desta ilha.\n\nDiz Gaspar Frutuoso nas Saudades da Terra, obra escrita em 1590, que em 1587, sendo governador e superintendente das cousas da guerra o donatario Tristão Vaz da Veiga, conseguiram os portugueses recuperar dois navios, um carregado de vinho e outro de trigo, de que um corsário se havia apoderado na baía do Funchal, e que no ano imediato foi metida a pique uma nau inglesa que andava roubando os navios que entravam ou saíam do nosso porto. Refere ainda o mesmo autor que esperando-se em 1582 que os franceses da armada de D. Antonio efectuassem um desembarque na Madeira, trouxe Antonio de Carvalhal ao Funchal 300 homens que manteve á sua custa durante cinco meses, em serviço do rei católico D. Filipe.\n\nA execução do frade João do Espírito Santo, de que fala Rebêlo da Silva, teve lugar provavelmente em 1582, ou pouco depois, embora Gaspar Frutuoso se não refira a ela. Este frade que tinha estado na ilha Terceira e era um verdadeiro patriota, foi enforcado no Funchal, vestido com trajos de leigo, por andar incitando o povo a seguir o partido do Prior do Crato, depois desta ilha haver sido reduzida á obediência de Filipe II.\n\nEntre 1600 e 1602 rebentaram no Funchal alvoroços de caracter tão grave que saiu de Lisboa uma comissão com amplos poderes para os castigar, e alguns anos depois eram ainda tantos os excessos que deshonravam a capital da Madeira, chegando a cometer-se crimes de assassinato em plena rua e á luz do dia, que Filipe III de Espanha, por carta de 29 de Novembro de 1614, encarregou o Dr. Gonçalo de Sousa, desembargador da Casa da Suplicação, de vir a esta ilha, a fim de punir severamente tais excessos.\n\nAs cousas não melhoraram com a vinda do Dr. Gonçalo de Sousa ao Funchal, pois que desde então até 1627 houve 38 mortes violentas nesta cidade, entre as quais a de D. Francisco Henriques, filho de D. Isabel Grega, pessoa pertencente á nobreza da ilha.\n\nA Justiça não era respeitada, e os criminosos, mercê da protecção de que dispunham, raras vezes eram punidos. Quando se deu o assassinato de D. Francisco Henriques, encontrou o criminoso abrigo na igreja do Colégio, onde dois clérigos se opuseram a que ele fosse preso, e tendo o ouvidor capturado e entregue ao alcaide um cunhado do assassino, foi este arrebatado das mãos da autoridade por um alferes e vários soldados do presídio castelhano!\n\nD. Isabel Gomes, mulher viúva e de boas famílias, teve a casa arrombada e uma filha seduzida por um tal João Rodrigues Mandragão. Havendo comparecido o Juiz ordinário, prendeu este não o sedutor, que era seu parente, mas um filho da mesma D. Isabel, que fora ferido com um tiro de pistola ao acudir em defesa da irmã!\n\nMuitos indivíduos já julgados pelo Dr. Gonçalo de Sousa, estavam escondidos, sem que a justiça procurasse prendê-los, e da cadeia da cidade tinham fugido vários presos, um dos quais devia sofrer a pena de morte na forca por haver cometido dois assassinatos!\n\nRui Gomes foi morto por Braz de Freitas na sala do governador geral, tendo o assassino ferido na mesma ocasião alguns oficiais que se achavam presentes, e haviam procurado evitar o crime!\n\nEm 13 de Outubro de 1627 expediu-se uma carta regia ao Dr. Estevão Leitão de Meireles, que o nomeava juiz duma alçada que tinha de vir á ilha da Madeira inquirir dos crimes que aqui se haviam praticado, com ordem de os punir severamente. O juiz dos resíduos e o provedor da fazenda deveriam servir de adjuntos da mesma alçada, correndo as despesas desta por conta dos culpados, cujos bens poderiam ser penhorados. O Dr. Estevão de Meireles começou o processo dos delinquentes mal chegou a esta ilha, mas decorridos dois anos, ainda muitos dos mesmos delinquentes não tinham sido presos nem ouvidos pelos juízes da alçada, pela razão do governador geral lhes haver dado guarida no seu próprio palácio e se recusar abertamente a entrega-los! Contra esta protecção descarada a facínoras poderosos, mas da mais baixa espécie, protestaram o presidente da alçada e as referidas D. Isabel Grega e D. Isabel Gomes, o que deu em resultado o governador ser censurado pelo seu procedimento e compelido a entregar os indivíduos recolhidos na fortaleza. Não conhecemos o destino que tiveram estes indivíduos, muitos dos quais eram merecedores de um exemplar castigo pelos assassinatos e outros crimes graves que haviam cometido no Funchal, tendo-nos afirmado pessoa digna da maior confiança que na Torre do Tombo se não encontram os processos dos mesmos indivíduos, que é possível estejam sepultados nalgum arquivo de Espanha. Durante o governo filipino veio á Madeira um visitador do Santo Oficio, tendo sido recomendado aos oficiais da ilha que lhe dessem todo o favor e ajuda precisos para o bom desempenho do serviço de que vinha incumbido, mandando mesmo despejar para sua residência os melhores prédios que houvesse nos logares onde ele tivesse de ir. Chamava-se Francisco Cardoso de Cernejo esse visitador, e foi nomeado por provisão de 20 de Julho de 1612. Em 1617 foi a ilha do Porto Santo atacada e saqueada pelos mouros, que levaram muitos cativos, constando dum auto lavrado na sessão da Câmara Municipal do Funchal de 16 de Junho de 1632 que fora atribuída á protecção do padroeiro S. Tiago Menor o facto desses piratas não terem vindo á Madeira pela mesma época. A fortaleza de S. Tiago, o castelo de S. João do Pico, parte dos muros de circunvalação e o forte do Pico do Castelo, na ilha do Porto Santo, são obras militares executadas no tempo dos castelhanos, sendo também dessa época um túnel que nunca se concluiu, existente no sítio do Rabaçal, e que era destinado, segundo parece, a dar passagem ás águas que existiam desaproveitadas naquele ponto da ilha. No tempo de Filipe II foi criado o cargo de governador geral, e desde então nunca mais o nosso arquipelago deixou de estar sujeito á superintendência duma autoridade superior de nomeação régia. As donatarias não se extinguiram, mas os donatarios, embora vissem os seus privilégios confirmados pelos reis intrusos, tiveram de reconhecer a supremacia do delegado do poder central nas terras que seus antepassados tinham governado como senhores quasi absolutos. Em 1600 revoltaram-se as tropas do presídio castelhano por não estarem pagas em dia, e em Abril de 1626 houve novos motins no Funchal, ainda pelo mesmo motivo, sendo nesta ocasião maltratado pelos soldados o provedor da Fazenda. Tendo-se dirigido este funcionário á alfândega, foi o edifício rodeado por uma força militar comandada pelo capitão Antonio de Mira, a qual só retirou depois de haver recebido parte do dinheiro a que tinha direito. Por falta de pagamento dos vencimentos do clero, excomungou o bispo D. Jeronimo Fernando em 1621 0 provedor da Fazenda e os oficiais da Alfândega, mas a provisão régia de 21 de Novembro do mesmo ano obrigou-o a levantar essa excomunhão. Não eram só o clero e os militares que não andavam pagos em dia; também os negociantes não recebiam as importâncias dos fornecimentos que faziam ás tropas, o que deu lugar a várias reclamações e a que baixasse finalmente uma provisão para que daí em diante se não comprassem a crédito os géneros e mercadorias destinados á guarnição do presídio.\n\nEm 1637 foi a Madeira obrigada a concorrer com 10.000 cruzados cada ano para a armada da restauração\nde Pernambuco, e quasi pela mesma época exigia-se-lhe que fornecesse 1000 homens para irem combater\nna Espanha contra os exércitos franceses. Foram estas, segundo cremos, as ultimas medidas com que o\ngoverno castelhano houve por bem oprimir os habitantes desta ilha.\n\nDo resumido quadro que acabamos de traçar vê-se que o domínio castelhano na Madeira foi notável\nprincipalmente pela anarquia, pelas extorsões e pelas iniquidades a que estiveram sujeitos os povos\nenquanto ele durou. As poucas providencias úteis adoptadas durante os sessenta anos de cativeiro, passam\nquasi despercebidas no meio dos erros e abusos cometidos pelos governantes, tendo sido estes erros e\nabusos, mais talvez que o próprio amor pela independência nacional, que levaram os habitantes desta ilha a\naderir prontamente e com o maior entusiasmo ao glorioso movimento do dia 1 de Dezembro de 1640, que\nseparou para sempre dois povos unidos pelos laços dum despotismo opressor.\n\nDonatarios. É sabido que nos tempos primitivos da colonização dos nossos domínios ultramarinos, se\ndividiam as terras descobertas, para o efeito da sua administração publica, em províncias de maior ou\nmenor extensão, a que então se dava o nome de capitanias. Tinham por chefe ou autoridade suprema local,\no capitão-donatario, que em geral gozava dos mais amplos poderes na direcção dos diversos negócios\npúblicos, sobretudo nos primeiros tempos da nossa administração colonial.\n\nA prioridade dessas capitanias ou províncias ultramarinas coube ao arquipelago madeirense, sendo a sede\nduma delas na ilha do Porto Santo, e de outras duas em Machico e no Funchal. É hoje impossível\ndeterminar com precisão a época em que foram criadas, devendo contudo admitir-se como certo que a sua\nexistencia data do tempo em que começou a colonização e povoamento deste arquipelago. Quando os\nprimeiros capitãis-donatarios destas ilhas vieram estabelecer-se aqui definitivamente, procederam sem\ndemora á divisão e demarcação dos terrenos que deveriam pertencer ás suas respectivas Jurisdições, sendo\npara acreditar que já então se achassem investidos dos privilégios e regalias que as doações lhes haviam de\nconferir mais tarde duma maneira mais legal e autentica, com a confirmação da autoridade do infante D.\nHenrique e ainda dos monarcas.\n\nNos tempos primitivos da colonização destas ilhas, e ainda muito depois, toda a jurisdição civil e criminal\nresidia nos donatarios. Para isso concorriam graves e ponderosas razões, que tinham sua principal origem\nna manifesta influencia que o antigo feudalismo manteve entre nós, a acção preponderante, levada ás vezes\naté o despotismo, que os nobres, os grandes e as autoridades locais exerciam nas terras dos seus domínios, a\ndistancia a que as donatarias ficavam da metrópole e a dificuldade de comunicações com o reino, a\nnecessidade de resolver prontamente muitos negócios de uma administração publica incipiente e sem leis\nque a regulassem, a severidade de que os capitãis-donatarios tinham frequentemente de revestir o seu\ngoverno no meio de uma população tão heterogénea de negros, escravos, foragidos e criminosos chamados a\ntrabalhar no arroteamento das terras incultas, tudo isso e por certo ainda muitos outros motivos para nós\ndesconhecidos, contribuíram poderosamente para que fossem tão latitudinarias as atribuições e regalias\nque usufruíam os donatarios na administração das cousas publicas.\n\nA pesar do poder real não abdicar das suas prerrogativas, do infante D. Henrique chamar a esta ilha a minha ilha da Madeira, não só porque fora o iniciador da sua descoberta, como pelas doações que lhe fizeram os monarcas, e da poderosa Ordem de Cristo ter toda a Jurisdição espiritual sôbre estas ilhas e ainda diversos privilégios na administração de certos negócios públicos, era todavia quasi soberana, ao menos nos primeiros tempos, a acção governativa dos donatarios, não só pelas razões que sumariamente deixamos apontadas, e em particular pela distancia a que se encontravam da metrópole, mas principalmente porque os monarcas, o infante D. Henrique e depois os grãos-mestres da Ordem de Cristo quasi se limitavam, no período mais antigo da colonização, á arrecadação das rendas e impostos, e de várias contribuições de guerra com que no princípio se achavam os povos muito sobrecarregados. Com respeito aos donatarios do Funchal e de Machico, davam-se circunstancias de todo o ponto ponderosas, que melhor explicam o poder quasi ilimitado de que gozavam, e que convém acentuar aqui. O facto de serem estes donatarios os próprios descobridores das terras que vieram administrar, o terem sido brilhantes colaboradores do infante D. Henrique na sua grandiosa obra das navegações e descobertas, o dar-se-lhes o primeiro governo duma terra longínqua, iniciando-se deste modo um novo género de administração até então desconhecido, tudo isso haveria certamente concorrido para a concessão, ou melhor talvez permissão tácita, de todas essas faculdades, isenções e regalias. Especialmente com relação a João Gonçalves Zarco, ainda militavam outras razões não despiciendas, como seriam o nome e prestigio que granjeou em Marrocos, onde ganhara as suas esporas de ouro de cavaleiro valente e esforçado, a fama que tinha conquistado de audaz navegador e ainda os créditos de que gozava junto do infante D. Henrique, como cavaleiro e familiar da sua casa. Notaremos neste lugar que, devido certamente a essas circunstancias, foram o primeiro donatario do Funchal e os seus imediatos sucessores os que mais largamente usaram desses amplos poderes de administração, que chegaram por vezes a estender-se ás outras donatarias embora com manifesta invasão das atribuições alheias. O rápido engrandecimento e prosperidade da capitania do Funchal e a decadência e ruína das outras capitanias, explicam suficientemente a influencia e preponderância dos descendentes e herdeiros de João Gonçalves Zarco. Até em documentos oficiais se chamava por vezes ao donatario do Funchal o capitão da ilha, como se neste arquipelago não houvesse a sede de mais duas capitanias. O Funchal tornara-se o centro de toda a vida activa do arquipelago, fora feito cidade e capital da diocese, transformara-se num importante emporio comercial, e os seus donatarios, vivendo no fausto e na grandeza, e frequentando a corte como os mais nobres e ricos senhores do reino, adquiriram tal influenciar prestigio e poderio, que em breve reduziram os outros donatarios a uma situação verdadeiramente subalterna e humilhante aos olhos dos povos deste arquipelago. As doações das capitanias de Machico, Porto Santo e Funchal feitas aos primeiros donatarios Tristão Vaz, Bartolomeu Perestrelo e João Gonçalves Zarco, datam respectivamente de 1440, 1446 e 1450, sendo para estranhar que tão tardiamente se realizassem essas concessões, devendo com bons fundamentos supor-se que as cartas regias que têm aquelas datas, são apenas diplomas de confirmação das doações anteriormente concedidas. É muito de presumir, como já fizemos notar, que os três donatarios, ao serem investidos no governo das suas capitanias, o que provavelmente se deu no fim do primeiro quartel do século XV ou princípio do segundo quartel do mesmo século, tivessem recebido do infante D. Henrique ou talvez mesmo do monarca, algumas instruções ou qualquer regimento, embora de caracter geral, e sem grande individuação de cousas e pessoas, que os devessem guiar na gerência dos negócios de administração publica, que por certo não ficariam exclusivamente entregues ao critério e ás arbitrariedades dos mesmos donatarios. Nada se conhece de positivo sôbre este assunto e nem sequer a tal respeito temos encontrado as mais ligeiras referências. As cartas regias que fazem a concessão das capitanias aos três primeiros donatarios não diferem essencialmente entre si nas suas principais disposições. Vamos transcrever alguns trechos da carta dirigida\n\n> a João Gonçalves Zarco, que foi extraída dos livros da Câmara Municipal do Funchal e publicada pelo Dr. Alvaro de Azevedo numa das notas das Saudades da Terra:\n\nE me praz que ele tenha em esta sobre dita terra a Jurdiçom por mim & em meu nome do ciuell & crime resaluando morte ou talhamento de membro que desto benha per amte mim apellaçom porem sem embargo da dita Jurdiçom a mim praz que hos meus mandados todos & correyçom sejam compridos ahy como cousa propia minha. Outro sy me praz que ho dito Joham Gonçalues que aja pera sy todollos moynhos do pam que ouver em a parte da dita ylha de que lhe assy dou carreguo & que ninguem non faça y moynhos soo mente elle ou quem lhe prouuer & em esto se no emtemda moo de braço que a faça quem quizer nõ moemdo e outrem nem atafona se nom elle ou quem lhe prouuer. E me praz que aja de todallas serras dagoa que se y fiserem de cada hua hum marco de prata em cada hum anno ou seu çerto balor ou duas tabuas cada somana das que customarem serrar nas serras pagamdo porem a mim ho Dizimoo de todallas ditas serras segumdo pagam das outras asy como pagam das outras cousas que serrarem as ditas serras. Esto aja tam bem ho dito Joham gomçalues de quall quer emgenho que se ahy fizer tiramdo byeyros de ferrerzia & doutros mataees. E me praz que todollos fornos de pam em que ouuer poya sejam seus porem nom embargue a quem quizer fazer fornalha pera seu pam que a faça mas nom pera outro nenhum. E me praz que tendo elle sall pera bemder que ho nom posa bemder outrem se nom elle damdo elle a rezom de meyo rreall de prata ou sua dereyta ballia & mais nom. E quando ho nom touuer que ho bendam hos de a ylha a sua bomtade atee que ho elle tenha. Outro si me praz q de tudo ho que Eu ouuer de remda na dita parte da ylha que elle aja de dez hum & ho qiWe Eu ey de aber na dita ylha he conteudo no forall que pera ella mandey fazer & per esta guisa me praz que aja esta remda seu filho ou outro seu deçemdente per linha dereyta q o carrego teuer. E me praz que elle possa dar per suas Cartas a terra desta parte per ho forall da ylha a quem lhe prouuer com tall comdiçom que aquelle a quem der a dita terra aproueyte atee cinco annos & nom aproueytamdo que Eu a possa dar a outrem & despois que aproueytada for a leyxar por aproueytar atee outros cinco annos que per yso mesmo a possa dar. Este nom embargue a mim que se y ouber terra pera aproueytar que nom seja dada que Eu a possa dar a quem minha mercee for. E asy me praz que a deym seu Jilho ou erdeyros deçemdemtes qae ho dito carrego teberem.\n\nPondo em linguagem mais acomodada ao nosso tempo e resumindo a transcrição feita, vemos que o infante não se limitou a dar aos três donatarios as terras, deu-lhes também a Jurisdição cível e criminal nessas terras e o direito de cobrarem a redizima ou a decima parte de tudo quanto ele houvesse de renda nas duas ilhas. Só os donatarios podiam vender sal, quando este genero não excedesse o prêço de meio real de prata ao alqueire, e ter moinhos e fornos publicos de cozer pão. Era, porém, livre o fabrico de pão destinado ao consumo domestico e era também livre a venda do sal quando os donatarios o não tivessem em deposito. Igualmente recebiam um marco de prata anual ou duas taboas por semana por cada serra de agua que houvesse na ilha. Em alguns documentos se lê que os donatarios eram senhores de agua e vento, alusão ao privilegio das aguas e moendas que, juntamente com o da venda do sal, constituíam importantes e avultadas rendas, além das outras, que seriam muito maiores ainda. Na acção criminal estendia-se o poder dos capitãis-donatarios ao julgamento de tôdas as causas, resalvando morte ou talhamento de membro, como diz a carta de doação, tendo também a faculdade de mandarem cortar as orelhas aos escravos que cometessem determinados crimes, o que lhes foi concedido por alvará regio no ano de 1505. Não teve uma mui larga duração o primitivo poder dos capitãis-donatarios. Essas amplas faculdades foram-se a pouco e pouco cerceando com o decorrer dos tempos. Os reis avocando a si os privilegios que neste arquipelago tinha a Ordem de Cristo, a fundação dos municipios, a instituïção das sesmarias e dos morgadios, as diversas leis agrarias, sobretudo acêrca de aguas, madeiras, gados e açucares, o lançamento feito pelos soberanos de algumas contribuições e impostos, a criação de varios cargos publicos e especialmente de alguns de mera administração judicial, além de muitas outras medidas do poder central, contribuíram poderosamente para o gradual cerceamento das atribuições civis, militares e judiciais de que os capitãis-donatarios gozavam neste arquipelago.\n\nUm golpe fundo vibrado nessas tão latitudinarias atribuições foi a carta regia de 27 de Abril de 1497, em que D. Manuel, como soberano e como grão-mestre da Ordem de Cristo, fez realengo e encorporou definitivamente na coroa o arquipelago madeirense. São muito significativas e eloquentes as palavras do rei venturoso, exaradas nesse curioso documento, donde transcrevemos o seguinte periodo:\n\n> “Teemos por bem & per esta em nossa nome & de nossos herdeyros & sobçessores prometemos pera sempre & damos nossa fee Reall que em algum tempo por alguua neçesydade ou caussa cuydada & nam cuidada que a nos & a nossos sobçessores sobre benham aymda que seja de gramde peso ou ymportamcia nunca a dita ylha nem parte della com seu sennorio Remdas & Jurdiçam seja dada per nos nem per nossos sobçessores De graça nem em bida nem de juro nem per outra quall quer maneyra a alguma pessoa de quall queer estado comdiçam ou primynemçia que seja nem a ygreja nem a moesteyro nem a casa outra piadosa nem a Religiam nem a hordem posto que seja de cauallaria amtes queremos & outra vez prometemos que a dita ylha ymteyra e junta seja sempre nossa de nossa coroa & dos Rex nossos sobçesores & nunqua de nos nem delles seja desonida e apartada em algum tempo. E por mais firmesa & seguramça do quall nos em nosso nome & dos Rex nossos sobçesores e herdeyros juramos ao sinall da cruz & a hos samtos abamgelhos em que corporallmente poemos as maaõs de nos e hos ditos nossos herdeyros e sobçessores o comprirmos & mamtermos asy ynteiramente sem arte cautella nem mimguamento algum & de nunca em algum tempo pedirmos releuamento nem absoluçam deste Juramento amte sopricamos a nosso muy samto padre que pello tempo for presydente na ygreja de Deus que comtra este Juramento nunca despense nem o tempere pera com a liçemçia delle se fazer o contrayro desto. Rogamos & emcomemdamos muyto aos Rex nossos herdeyros e sobçessores que pellos tempos forem que per nossa bemçam & sob pena da maldiçam de Deus e nossa sempre ho asy compram & conseruem para SEMPRE em testemunho & fee do quall mamdamos dar esta carta aa dita ilha & a hos moradores della...”\n\n- Não podemos deixar de transcrever o interessante comentario que a esta carta regia faz o erudito anotador das Saudades da Terra:\n\n> “O primeiro desses documentos é a carta régia de 27 de Abril de 1497, pela qual fez a ilha da Madeira realenga; carta que foi um golpe de estado, como agora se diz á francesa, ou um motu-proprio, como dizia a antiga monarchia; carta pela qual o rei engastou de vez, definitiva e seguramente, esta pérola do oceano, a ilha da Madeira, na sua coroa, e consolidou os povos da mesma ilha na autonomia portugueza; carta pela qual o rei interpoz o seu potente sceptro como dique aos incríveis vexames de toda a espécie, que os donatarios, a aristocracia local e o clero se arrogavam sobre a população morigerada e laboriosa; carta sob as augustas palavras da qual se sente o arfar despeitado do cardume de todos esses interesses egoístas, abatidos perante o poder régio, a cujo abrigo então se acolheram, tímidos, o direito e a moral, o trabalho e a esperança; carta pela qual a ilha da Madeira começou a deixar de ser quasi escrava de tantos, para ser súbdita directa de um só; carta que talvez esmagou, com as austeras juras e tremendas maldições que contém, alguma surda conspiração desses mesmos interesses, para os quais a satisfação era tudo, e tudo o mais, nada“.\n\nOs abusos de jurisdição cometidos pelos donatarios, que ás vezes iam até a invasão do poder real, não eram raros, o que em várias ocasiões determinou a vinda a esta ilha de ouvidores e corregedores, investidos de poderes quasi discricionários, que tinham por missão especial o sindicarem e julgarem desses excessos de Jurisdição. Eram estes magistrados enviados primitivamente em casos extraordinários, e depois em circunstancias mais normais, que atenuavam e corrigiam aquelas invasões do poder, levantando-se por\n\n vezes conflitos entre eles e os capitãis-donatarios, a que sempre vinha por termo o governo da metrópole\n\n nos recursos interpostos perante a coroa.\n\n Temos disso vários exemplos, especialmente o da vinda á Madeira, no ultimo quartel do século XV, do\n\n corregedor Alvaro Fernandes com alçada por el-rei em toda a ilha, e mais tarde a do bacharel Rui Pires,\n\n também com jurisdição em todo o arquipelago. No primeiro quartel do século XVI, mandou D. Manuel a\n\n esta ilha o corregedor Dr. Diogo Teixeira por certas razões que a isso o moveram em respeito ao capitão\n\n Simão Gonçalves, diz Gaspar Frutuoso, o que em extremo irritou o capitão-donatario, a ponto de que\n\n resolveu abandonar a capitania, chegando a embarcar em duas caravelas com sua família e o melhor móvel\n\n de sua casa, em direcção a Espanha, o que não realizou por ter arribado ao Algarve e lhe ter sido dada por\n\n el-rei satisfação da afronta, “porque, como afirma o citado cronista, pelos serviços que tinha feito a el-rei lhe\n\n não merecia meter corregedor“. Este episódio serviu de assunto a uma interessante narrativa de Inacio\n\n Vilhena Barbosa, inserta no seu livro Virtudes Civicas e Domesticas.\n\n\n\n Outras providencias sucessivamente adoptadas foram pouco a pouco restringindo as amplas faculdades\n\n jurisdicionais dos donatarios. Em 8 de Março de 1498 determinou D. Manuel que se não cumprissem\n\n sentenças que não fossem confirmadas por ele, e em 25 de Março de 1500 expediu ordens para que os\n\n fidalgos, cavaleiros e vassalos desta ilha o acompanhassem á guerra no verão seguinte, sendo até então o\n\n serviço militar prestado espontaneamente pelos capitãis-donatarios. Pelos anos de 1579, o cardial-rei\n\n cerceou consideravelmente aquelas prerrogativas, determinando especialmente que os ofícios e empregos\n\n de justiça fossem de apresentação regia, o que antes pertencia de direito aos capitãis-donatarios.\n\n\n\n Com a dominação filipina, ainda mais se restringiu o poder dos donatarios. O governo espanhol criou os\n\n cargos de governadores gerais para a administração das nossas possessões e enviou para este arquipelago o\n\n desembargador Dr. João Leitão, que vinha também encarregado de proceder a uma devassa acerca dos\n\n acontecimentos políticos ocorridos nesta ilha por ocasião da proclamação de Filipe II. Desde então, os\n\n capitãis-donatarios deixaram de residir entre nós e exerciam as suas faculdades jurisdicionais por\n\n intermédio dos seus ouvidores, que eram da sua nomeação e aos quais outorgavam todas as atribuições de\n\n que gozavam. É fácil, porém, de presumir que a ausência dos donatarios das suas capitanias e a autoridade\n\n exercida com verdadeiro despotismo pelos representantes do governo espanhol, teriam imensamente\n\n concorrido para reduzir a proporções mesquinhas o poder dos mesmos donatarios no governo destas ilhas.\n\n A pesar de serem quasi meramente honoríficas, a partir desta época, as atribuições dos donatarios na\n\n administração local e na aplicação da justiça, continuaram no entretanto a receber importantes rendas dos\n\n diversos impostos cobrados no arquipelago, tendo, por meados do século XVIII, sido largamente\n\n indemnizados da perda, que então começaram a sofrer dessas mesmas rendas e impostos.\n\n\n\n Será hoje difícil e talvez mesmo impossível determinar com precisão a esfera das atribuições, na época em\n\n que começou a ocupação castelhana, tanto dos capitãis-donatarios como dos diversos magistrados enviados\n\n a este arquipelago pelos monarcas. O mesmo diremos acerca do período da dominação espanhola e da\n\n época decorrida desde 1640 até o tempo do marquês de Pombal.\n\n\n\n Não foi sem protesto que os donatarios assistiram á sucessiva e gradual diminuição das suas largas\n\n atribuições e não vulgares prerrogativas. Esse protesto, embora se não possa considerar como meramente\n\n platónico, não impediu que a acção governativa do poder central se fizesse sentir cada vez mais na\n\n administração das cousas publicas. É certo que D. Manuel moderou ou atenuou a dureza de algumas das\n\n medidas que tinha adoptado, e na carta régia de 20 de Abril de 1509, registada no arquivo da Câmara desta cidade, algumas concessões fez ao capitão Simão Gonçalves da Câmara, mas a obra reformadora do monarca não afrouxou e seguiu o impulso que lhe dera o movimento inicial. Esta atitude de D. Manuel e a satisfação dada ao donatario que arribara ao Algarve, a que acima nos referimos, provam apenas que o espírito prudente e conciliador do soberano não queria impor violentamente medidas que fossem de encontro a antigos e inveterados costumes, e que ferissem o brio e o pundonor de vassalos que tinham prestado assinalados serviços á pátria. Porém a sua acção reformadora prosseguiu e consumou-se.\n\nJá em outro lugar rapidamente nos referimos á vida de fausto e grandeza que levavam os donatarios do Funchal. Parece que alguns queriam ombrear com os monarcas no luxo e magnificência, apresentando-se nas solenidades da corte e nas aparatosas cerimónias do casamento dos príncipes com tão extraordinário brilho e desusada pompa, que deslumbravam os mais ricos e nobres fidalgos que frequentavam os paços reais. Organizaram grandes expedições para a conquista e socorro das nossas praças de Marrocos, em que frotas de dezenas de navios e muitos centenares de homens e de cavalos, permaneciam de vez em quando alguns meses consecutivos em Africa, e tudo isto á sua custa e sem o menor encargo para o governo da metrópole. Entre as manifestações de fausto e grandeza que esmaltaram a vida ostentosa do terceiro donatario Simão Gonçalves da Câmara (V. este nome), chamado o Magnifico, destaca-se a aparatosa oferta ao pontífice Leão X, do Sacro Colégio feito em alfenim, realizada por meio duma embaixada, como já noutro lugar fica descrito. Ao 5.º capitão-donatario Simão Gonçalves foi dado em 1576 o título de conde da Calheta, em atenção aos serviços dos seus maiores e ao esplendor e riqueza da sua grande casa.\n\nAs donatarias do Funchal e de Machico foram transformadas em alcaidarias-mores durante a administração do marquês de Pombal, passando então para a coroa a jurisdição e a maior parte dos privilégios que possuíam os donatarios. O privilegio de nomear ouvidores e certos oficiais de justiça, da câmara, da almotaçaria e do juízo dos orfãos foi cedido pelo conde de Castelo Melhor, donatario do Funchal, á coroa, por escritura de 9 de Setembro de 1766, recebendo ele como indemnização das prerrogativas que perdia, o título de marquês, algumas propriedades importantes em Portugal e um padrão de juro que lhe dava direito á pensão de 10 000 cruzados anuais, garantida pelo rendimento dos tabacos. Estes bens ficaram com o caracter de bens patrimoniais e de perpetuo vinculo de morgado para se devolverem aos sucessores do mesmo conde por direito de consanguinidade.\n\nO direito á redizima não desapareceu, embora os alcaides-mores deixassem desde então de ter parte no rendimento dos dizimos, e o monopólio dos foros públicos e da venda do sal também foi conservado, não podendo, porém, o donatario exigir, por este género, preço superior ao fixado pelo governo. Aos particulares continuou a ser permitido o fabrico de pão destinado, exclusivamente, ao consumo domestico.\n\nQuando foram extintas as capitanias do Funchal, Machico e Porto Santo, pertenciam elas respectivamente a José Caminha de Vasconcelos e Sousa, marquês de Castelo Melhor, ao marquês de Valença, como representante da casa dos condes de Vimioso e a Estevão de Bettencourt, descendente de Bartolomeu Perestrelo.\n\nO rendimento médio da capitania do Porto Santo no período que vai de 1766 e 1770 foi apenas de 242$112 réis ao passo que as duas alcaidarias-mores do Funchal e de Machico produziram para os respectivos alcaides no ano de 1807, a importante soma de 23.110.000 réis, proveniente da redizima de todos os rendimentos da fazenda real, á excepção dos dizimos.\n\nAs alcaidarias-mores do Funchal e de Machico foram extintas em virtude do decreto de 13 de Agosto de 1832, o qual só teve inteira execução depois de proclamado o governo liberal em todo o país.\n\nForam primeiramente capitãis-donatarios do Funchal: João Gonçalves Zarco (1425-1467), João Gonçalves da Câmara (1467- 1501), Simão Gonçalves da Câmara (1501-1530),João Gonçalves da Câmara (1530-1536) e\n\nSimão Gonçalves da Câmara (1536-1580) (V este nome), tendo na menoridade deste, governado a donataria seu tio Francisco Gonçalves da Câmara. Este Simão Gonçalves da Câmara morreu no Funchal a 4 de Março de 1580, tendo-lhe sucedido seu filho João Gonçalves da Câmara, que morreu três meses depois em Almeirim, sem haver chegado a tomar posse da capitania. Começa o governo filipino e, afora os importantes rendimentos que os donatarios continuaram a usufruir, passaram a ser quasi meramente honoríficas as suas atribuições na administração dos negócios públicos. Depois de João Gonçalves da Câmara seguiram-se, como donatarios do Funchal, Simão Gonçalves da Câmara (1585-1623), João Gonçalves da Câmara (1623...), D. Mariana de Alencastre e Câmara, falecida em 1689, Luiz de Vasconcelos e Câmara, conde de Castelo Melhor (1690-1726), Afonso Caminha de Vasconcelos, conde de Castelo Melhor (1726...) e José Caminha de Vasconcelos e Sousa, conde e depois marquês de Castelo Melhor, que cedeu os seus direitos á coroa em 1766, mas todos estes donatarios viveram sempre na corte, tendo sido esbulhados de uma boa parte dos seus antigos privilégios pela nomeação dos governadores gerais para administrarem o arquipelago. A donataria do Funchal conservou-se sempre na posse dos descendentes directos de João Gonçalves Zarco até ser extinta, ao passo que a capitania de Machico teve como 1º donatario o descobridor Tristão Vaz, 2.º donatario foi seu filho Tristão Teixeira, chamado das Damas, 3.º donatario o filho deste, também por nome Tristão Teixeira, a quem sucedeu seu filho Diogo Teixeira que, morrendo sem sucessão, foi a capitania encorporada nos bens da coroa. D. João III fez dela mercê em 1542 a Antonio da Silveira, que muito se distinguiu na Índia. Em 1549 vendeu este a capitania a D. Afonso de Portugal, conde de Vimioso, e por sua morte foi capitão de Machico o conde seu filho D. Francisco de Portugal, que morreu gloriosamente, defendendo os direitos do Prior do Crato, na batalha que se deu nas águas de Vila Franca do Campo, nos Açores, a 23 de Julho de 1582. D. Filipe II, a 25 de Fevereiro deste ano, isto é, ainda em vida do conde de Vimioso, deu a donataria de Machico a Tristão Vaz da Veiga (V. este nome), tristemente celebre como traidor á pátria. 0 4.º conde de Vimioso D. Luiz de Portugal, pôde rehaver a donataria em 1604, tendo professado e morrido num convento em Evora, no ano de 1637. Foram sucessivamente capitãis-donatarios de Machico, mais de direito que de facto, D. Afonso de Portugal, 5.º conde, D. Luiz de Portugal, 6.º conde, falecido em 1656, D. Miguel de Portugal, 7.º conde, falecido por 1680, D. Francisco de Portugal e Castro, 8.º conde e 2.º marquês de Valença (1679-1749) e D. José Miguel de Portugal e Castro, 9.º conde e 3.º marquês de Valença (1709-1775). Teve o Porto Santo como capitãis-donatarios: Bartolomeu Perestrelo (1425), Pedro Correia, Bartolomeu Perestrelo (1473), Bartolomeu Perestrelo (1529), Diogo Soares Perestrelo (1545), Diogo Perestrelo Bisforte (1576), Vitorino Bettencourt Perestrelo (1653), Diogo Perestrelo, Estevão Bettencourt Perestrelo, Vitorino Bettencourt Perestrelo e Estevão Bettencourt Perestrelo. Donativo. Imposto que recaía sôbre os produtos da terra, lançado no domínio filipino, em 1635. De difícil cobrança, a pesar de ter um superintendente e fintadores, só em 1658 é que foi regularizado, num patriótico apelo, em que o capitão-general da Madeira fez reunir no senado do Funchal as câmaras das vilas, representantes dos logares, ouvidores e juízes, para que se alvitrasse a maneira mais suave do seu pagamento, pois era de 200:000 cruzados o donativo anual com que a Madeira devia contribuir para as despesas da guerra da Independência, e ficou assim tributado: Uma maquia por alqueire de pão que for aos moinhos, assim como se paga aos donatarios; 4 réis em canada de vinho que se vender; 200 réis em cada pipa, por conta do dono do vinho; 100 réis por cada coiro que se embarcar para fora; 200 réis por duzia de taboado que se embarcar para fora; 1.000 réis por moio de trigo que se embarcar para fora; 400 réis por quintal de ferro; 300 réis por pipa de vinagre ou beberagem; 400 réis por pipa de vinho; 2 cruzados por pipa de aguardente. E que a ilha do Porto Santo concorra para a dita contribuição em dinheiro, visto não ter vinhos nem moinhos. O ultimo diploma respeitante ao donativo tem a data de 1691. S. ## Contribuições.",
    "categories": [
        "society",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Filipe II": [
            "Rei de Espanha"
        ],
        "Gaspar Frutuoso": [
            "Autor das Saudades da Terra"
        ],
        "Tristão Vaz da Veiga": [
            "Donatário"
        ],
        "Antonio de Carvalhal": [
            "Comandante"
        ],
        "D. Antonio": [
            "Provável referência a D. António, Prior do Crato"
        ],
        "Rebêlo da Silva": [
            "Autor"
        ],
        "João do Espírito Santo": [
            "Frade"
        ],
        "Filipe III": [
            "Rei de Espanha"
        ],
        "Dr. Gonçalo de Sousa": [
            "Desembargador da Casa da Suplicação"
        ],
        "D. Francisco Henriques": [
            "Filho de D. Isabel Grega"
        ],
        "D. Isabel Gomes": [
            "Mulher viúva"
        ],
        "João Rodrigues Mandragão": [
            "Sedutor"
        ],
        "Rui Gomes": [
            "Vítima"
        ],
        "D. Manuel": [
            "Soberano e como grão-mestre da Ordem de Cristo"
        ],
        "Erudito anotador das Saudades da Terra": [
            "Comentario a esta carta regia"
        ],
        "Simão Gonçalves da Câmara": [
            "Governou a donataria na menoridade de seu tio Francisco Gonçalves da Câmara"
        ],
        "Francisco Gonçalves da Câmara": [
            "Tio de Simão Gonçalves da Câmara"
        ],
        "João Gonçalves da Câmara": [
            "Sucessor de Simão Gonçalves da Câmara"
        ],
        "Tristão Vaz": [
            "1º donatario da capitania de Machico"
        ],
        "Tristão Teixeira": [
            "2.º donatario da capitania de Machico"
        ],
        "Diogo Teixeira": [
            "Sucessor de Tristão Teixeira na capitania de Machico"
        ],
        "Antonio da Silveira": [
            "Distinguiu-se na Índia"
        ],
        "D. Afonso de Portugal": [
            "Conde de Vimioso, comprou a capitania de Machico"
        ],
        "D. Francisco de Portugal": [
            "Capitão de Machico, morreu na batalha nas águas de Vila Franca do Campo, nos Açores"
        ],
        "D. Luiz de Portugal": [
            "Rehaver a donataria de Machico em 1604, morreu num convento em Evora"
        ],
        "D. Miguel de Portugal": [
            "7.º conde de Machico, falecido por 1680"
        ],
        "D. Francisco de Portugal e Castro": [
            "8.º conde e 2.º marquês de Valença (1679-1749)"
        ],
        "D. José Miguel de Portugal e Castro": [
            "9.º conde e 3.º marquês de Valença (1709-1775)"
        ],
        "Bartolomeu Perestrelo": [
            "1º capitão-donatario do Porto Santo"
        ],
        "Pedro Correia": [
            "Capitão-donatario do Porto Santo"
        ],
        "Diogo Soares Perestrelo": [
            "Capitão-donatario do Porto Santo"
        ],
        "Vitorino Bettencourt Perestrelo": [
            "Capitão-donatario do Porto Santo"
        ],
        "Estevão Bettencourt Perestrelo": [
            "Capitão-donatario do Porto Santo"
        ]
    },
    "years": {
        "1587": [
            "Recuperação de navios portugueses na baía do Funchal"
        ],
        "1582": [
            "Possível execução do frade João do Espírito Santo"
        ],
        "1600-1602": [
            "Alvoroços graves no Funchal"
        ],
        "1614": [
            "Carta de Filipe III de Espanha para punir os excessos na Madeira"
        ],
        "1627": [
            "Ocorrência de 38 mortes violentas no Funchal expedição de uma carta regia ao Dr. Estevão Leitão de Meireles"
        ],
        "1612": [
            "Nomeação de Francisco Cardoso de Cernejo como visitador do Santo Oficio"
        ],
        "1617": [
            "Ataque e saque da ilha do Porto Santo pelos mouros"
        ],
        "1632": [
            "Auto lavrado na sessão da Câmara Municipal do Funchal"
        ],
        "1440": [
            "Doações das capitanias de Machico, Porto Santo e Funchal feitas aos primeiros donatarios Tristão Vaz, Bartolomeu Perestrelo e João Gonçalves Zarco."
        ],
        "1446": [
            "Doações das capitanias de Machico, Porto Santo e Funchal feitas aos primeiros donatarios Tristão Vaz, Bartolomeu Perestrelo e João Gonçalves Zarco."
        ],
        "1450": [
            "Doações das capitanias de Machico, Porto Santo e Funchal feitas aos primeiros donatarios Tristão Vaz, Bartolomeu Perestrelo e João Gonçalves Zarco."
        ],
        "XV": [
            "Investidura dos três donatarios no governo das suas capitanias."
        ],
        "1497": [
            "Carta régia de 27 de Abril"
        ],
        "1425": [
            "João Gonçalves Zarco foi nomeado capitão-donatario do Funchal."
        ],
        "1467": [
            "João Gonçalves da Câmara sucedeu a João Gonçalves Zarco como capitão-donatario do Funchal."
        ],
        "1501": [
            "Simão Gonçalves da Câmara tornou-se capitão-donatario do Funchal."
        ],
        "1530": [
            "João Gonçalves da Câmara sucedeu a Simão Gonçalves da Câmara como capitão-donatario do Funchal."
        ]
    }
}