{
    "id": 1196,
    "lang": "pt",
    "is_original": true,
    "title": "Drumond de Meneses (Servulo)",
    "fl": "D",
    "original_title": "Drumond de Meneses (Servulo)",
    "body": "Nasceu no Funchal a 23 de Dezembro de 1802, era filho de João Nepomuceno Correia Drumond e de D. Maria Isidora de Meneses e Brito, e frequentou nesta cidade estudos secundários, na intenção de matricular-se no curso de direito da Universidade de Coimbra. Não tendo seguido este destino, por motivos que desconhecemos, entrou como praticante no escritório de seu tio, o escrivão da correição Inacio Correia Drumond, conseguindo ser nomeado em 1826 escrivão do judicial;, e, mais tarde, depois de proclamada a Constituição, advogado provisionista. Foi presidente da Câmara Municipal do Funchal e, anos depois, vereador da mesma Câmara, sendo devido a iniciativa sua que se fundou a 12 de Janeiro de 1838 a biblioteca publica da cidade, que é ainda hoje o mais importante estabelecimento municipal. Desempenhou também os cargos de vogal do Conselho de Distrito, de procurador á Junta Geral e de Secretario Geral do Governo Civil, este ultimo durante a administração do Conselheiro José Silvestre Ribeiro, tendo sido ainda Governador Civil interino desde 17 de Julho de 1848 até 24 de Julho de 1849, enquanto o mesmo conselheiro Silvestre Ribeiro esteve ausente em Lisboa, como deputado ás Cortes. Militou no partido cartista e depois no cabralista, foi um dos redactores da Flor do Oceano, publicada em 1828, e colaborou no Regedor, sendo ainda bastante novo, na Ordem e noutros periódicos funchalenses. Publicou a Collecção de Documentos relativos ao Asylo de Mendicidade do Funchal, Funchal, 1848, de 72 pag., a Colecção de Documentos relativos á Crise da Fome, Funchal, 1848, de 310 pag., a Collecção de Documentos relativos á Construçâo da Ponte do Ribeiro Secco, Funchal, 1848, de 110 pag. e os volumes 1.º e 2 º da obra intitulada Uma Epocha Administrativa da Madeira e Porto Santo, Funchal, 1849 e 1850, de 636 e 659 pag., tendo o 3.º volume da mesma obra sido publicado por Antonio Jacinto de Freitas, em 1852. Foi um dos mais distintos advogados do seu tempo e deixou várias peças de direito administrativo e civil, umas inéditas, outras impressas avulso. Era cavaleiro da Ordem de Nossa Senhora da Conceição, foi antes de 1820 cadete do corpo de Artilharia Auxiliar e, enquanto novo, cultivou as musas, encontrando-se algumas poesias suas na Collecçao d'algumas obras poéticas offerecidas ao Ill.mo e Ex.mº Sr. Sebastião Xavier Botelho (Funchal, 1821). Faleceu no Funchal a 13 de Janeiro de 1867. Em 1905 resolveu a Câmara Municipal do Funchal, por proposta do falecido vereador Francisco José Nogueira Guimarãis, dar o nome de Servulo Drumond de Meneses á rua entre a antiga Travessa da Alegria e a Estrada do Conde de Carvalhal, mas a pesar de tal proposta ter sido aprovada por unanimidade, conseguiu alguém que ela não fosse exarada no livro das sessões, sendo dado mais tarde o nome de Rua Nova da Alegria á referida via publica!",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João Nepomuceno Correia Drumond": [
            "Pai de Servulo Drumond de Meneses"
        ],
        "D. Maria Isidora de Meneses e Brito": [
            "Mãe de Servulo Drumond de Meneses"
        ],
        "Inacio Correia Drumond": [
            "Tio de Servulo Drumond de Meneses"
        ],
        "Conselheiro José Silvestre Ribeiro": [
            "Administrador do Governo Civil"
        ]
    },
    "years": {}
}