{
    "id": 1207,
    "lang": "pt",
    "is_original": true,
    "title": "Edifícios Antigos",
    "fl": "E",
    "original_title": "Edifícios Antigos",
    "body": "Além do edifício da Alfândega, que nas suas arcadas e portadas interiores tem, como diz o Dr. Azevedo, indelével o cunho arquitectónico manuelino, existiam no Funchal, há cerca de meio século, quatro prédios que, pelas suas janelas góticas e bipartidas, inculcavam também uma notável antiguidade. Desses prédios que chamavam a atenção de todas as pessoas entendidas em assuntos de arquitectura, três desapareceram há muitos anos sob o camartelo destruidor, que nada respeita em geral na nossa terra, estando agora de pé apenas um só, que deve ser considerado como verdadeira relíquia dos tempos em que o tipo arquitectónico gótico era usado ainda nas construções do Funchal. O prédio a que nos referimos, que pertenceu ao morgado Pedro Cipriano de Ornelas, está situado na rua dos Aranhas ou do Dr. Chaves, e fica ao fundo de um recinto, em cuja porta se podem ver as armas dos Ornelas e a data de 1606. Neste prédio foi morta em 1693, com um tiro de espingarda partido da cerca do extinto convento de S. Francisco, “uma mulher nobilissima, por nome D. Mecia, quando se achava a uma janela que olhava para a mesma cerca, tendo este caso, que foi romantizado por Camilo Castelo Branco no seu livro O Santo da Montanha, sido narrado por Antonio Vanguerve Cabral numa obra que tem por título Epilogo juridico de varios casos civeis e crimes. Segundo conta Vanguerve Cabral, que era em 1693 juiz comissário do bispado do Funchal e assessor do bispo, o homicídio foi casual, tendo sido autor dele um religioso que pegou em uma espingarda que estava carregada com quartos, dizendo que queria atirar a um francelho, e com effeito atirou e errou o tiro”. Quando falámos de Colombo, a pag. 286 este Eucidario, referimo-nos a um dos três prédios antigos já demolidos; quanto aos outros dois, estavam situados um na antiga rua do Peru hoje do Comercio, e outro na rua da Boa Viagem, vendo-se em ambos eles também janelas bipartidas e estabelecendo a transição do gótico para a renascença. A casa da rua da Boa Viagem, pertencente á capela instituída por Bento da Veiga, tinha duas janelas, cujas pedras foram vendidas a um súbdito inglês, que as fez transportar para o seu país: a casa da rua do Peru, do Conde do Carvalhal, tinha apenas uma janela, ignorando nós o destino que tiveram as respectivas pedras. As pedras da janela da casa de Colombo estavam em poder dos herdeiros do falecido conselheiro Agostinho de Ornelas, tendo a mesma janela sido fotografada pelo fotografo João Camacho, na ocasião da demolição. Além dos prédios mencionados, nenhuma outra construção civil conhecemos, notável pela sua vetustez e tipo arquitectónico. Entre os edifícios religiosos, porém, alguns há que foram assinalados pelo Dr. Neale numa memória lida perante a Cambridge Camdem Society em 1844, como apresentando mais ou menos distintamente o tipo gótico terciario ou flamboyant, o qual apareceu na Europa nos séculos XIV e XV. Os templos mencionados pelo Dr. Neale foram a Sé Catedral, a igreja de Machico, a capela do Senhor dos Milagres, a igreja de Santa Cruz, a capela de Nossa Senhora das Neves, as igrejas da Incarnação e de Santa Clara, a igreja de S. Bernardino, em Câmara de Lobos, a igreja do Estreito da Calheta, a igreja do Porto Santo, a capela de S. Sebastião na mesma ilha, etc., mas é de advertir que muitos destes edifícios sofreram depois de 1844 modificações mais ou menos notáveis, que lhes imprimiram uma feição um pouco diversa da que antes apresentavam. O Dr. Neale fez uma descrição bastante extensa da catedral do Funchal, cujas belezas interiores aprecia, acrescentando porém que na parte externa, só na capela do Santissimo Sacramento há trabalhos e ornatos dignos de nota. A Sé do Funchal, como é sabido, é considerada monumento nacional, e a sua arquitectura é manuelina, tendo começado a ser edificada pouco depois de 1493.",
    "categories": [
        "architecture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Dr. Azevedo": [
            "Arquiteto"
        ],
        "Morgado Pedro Cipriano de Ornelas": [
            "Proprietário do prédio"
        ],
        "D. Mecia": [
            "Mulher nobilissima"
        ],
        "Camilo Castelo Branco": [
            "Escritor"
        ],
        "Antonio Vanguerve Cabral": [
            "Juiz comissário do bispado do Funchal e assessor do bispo"
        ],
        "Conde do Carvalhal": [
            "Proprietário da casa do Peru"
        ],
        "Bento da Veiga": [
            "Instituidor da capela"
        ],
        "Falecido conselheiro Agostinho de Ornelas": [
            "Antigo proprietário da casa de Colombo"
        ],
        "Dr. Neale": [
            "Autor da memória sobre os edifícios religiosos"
        ]
    },
    "years": {}
}