{
    "id": 1213,
    "lang": "pt",
    "is_original": true,
    "title": "Eleições",
    "fl": "E",
    "original_title": "Eleições",
    "body": "Nos tempos do governo absoluto o acto eleitoral era indirecto e realizava-se de harmonia com o disposto no Tit. 67 do Lº 1 das Ordenações. Os indivíduos que exerciam cargos municipais, eram eleitos da forma seguinte: Os homens bons e o povo reuniam-se na casa da Câmara nas oitavas do Natal, e aí, em presença do juiz mais velho e do escrivão, votava cada eleitor, oralmente e em sigilo, em seis cidadãos, visto ser este o numero dos individuos a quem cumpria eleger os membros do senado. Pelo rol da votação, que o escrivão da Câmara organizava, escolhiam os juízes e os vereadores os seis cidadãos mais votados, sendo estes separados dois a dois, a fim de que cada par votasse os diferentes cargos do Concelho. Os eleitores não podiam ser parentes nem cunhados dentro do quarto grau. Reunidos os róis, que eram em número de três para cada cargo, o juiz mais antigo, “concertando-os uns com os outros “, organizava em a sua própria mão a pauta com os nomes dos eleitos, que era por ele assinada, cerrada e selada, sendo em seguida distribuídos os nomes dos mesmos eleitos por três pelouros, um para cada ano do futuro trienio. Os pelouros, que eram de cera, metiam-se num saco dividido em tantos compartimentos quantos os ofícios, devendo ficar também dentro do mesmo saco a pasta e os róis, a fim de se poder verificar no fim dos três anos se alguma irregularidade havia sido cometida na chamada. O saco dos pelouros era guardado num cofre de três chaves, cada uma das quais ficava em poder dum vereador do ano anterior, sendo a sorte que decidia a ordem a seguir na chamada dos indivíduos eleitos para exercer os cargos concelhios. Os pelouros eram tirados do saco por uma criança de idade não superior a sete anos. Os juízes só superintendiam nas eleições na falta ou impedimento do corregedor. Estabeleceu o alvará de 12 de Novembro de 1611, registado no tomo V do Arquivo da Câmara, que os corregedores ou ouvidores ao fazerem as eleições escolhessem duas ou três pessoas das mais antigas e honradas, “zelosas do bem publico e de sã consciência “, e lhes perguntassem pelas pessoas que tinham qualidades para poderem entrar nos cargos da governança, etc., lançando pregões de que aqueles que pedissem votos ou procurassem subornar os eleitores seriam degredados por dois anos para Africa e pagariam 50 cruzados para os cativos. Convocado o povo, devia este eleger dentre as pessoas mais nobres e da governança da terra, seis cidadãos dos mais velhos e zelosos do bem publico, cumprindo aos eleitos votar em pessoas “sem raça alguma “ para os ofícios municipais. No restante, os trabalhos eleitorais deviam regular-se pela Ordenação. Segundo uma provisão expedida em 1613 e que é quasi idêntica a outra publicada em 1803 e que, como aquela, se acha registada no Arquivo da Câmara do Funchal, o Corregedor devia tomar até três homens dos mais antigos e nobres e de que tivesse informação de que eram de boa consciência, zelosos do bem publico e naturais da terra, a fim de indicarem as pessoas que costumavam andar na governança ou cujos pais ou avós tinham andado nela, e aquelas que possuíam os requisitos precisos para servirem cargos municipais, devendo o mesmo corregedor mandar fazer de cada uma dessas pessoas “um título separado em um caderno com todas as declarações acima referidas “. Feito o caderno, devia o corregedor indicar na margem de cada título, com letra sua, as qualidades das mesmas pessoas, mandando depois lançar os pregões na forma já indicada. O corregedor devia fazer apresentar em Câmara os homens fidalgos e da governança a fim de escolherem os seis cidadãos encarregados de eleger os vereadores, cumprindo aos mesmos cidadãos, depois de eleitos, prestar juramento “de que conforme as suas consciências votariam nas pessoas que lhes parecessem “. Na referida provisão encontram-se também algumas disposições sôbre a forma de tirar os traslados das eleições, guarda destes na arca da Câmara, etc., etc..\n\nDeterminou o alvará de 13 de Agosto de 1508 que a Câmara do Funchal fosse “regida & gobernada por maneyra que se rrege a de Lisboa “, só podendo daí em diante ser vereadores os fidalgos, e que o resultado das eleições, que se deviam realizar de três em três anos, fôsse enviado ao monarca para ser por ele confirmado. Antes disso, em 1461, tinha o infante D. Fernando ordenado que os cargos da Câmara fossem providos por eleição e que se fizessem em cada ano dois pelouros, um para juízes e outro para vereadores e procurador, devendo o capitão-donatario deferir juramento aos que saíssem eleitos, mas sem intrometer no acto eleitoral.\n\nEm 1471 apareceu uma carta da infanta para que todos servissem os ofícios do concelho, ainda mesmo que tivessem alvarás de escusa, e em 1534 foi estabelecida a multa de 20 cruzados para quem pedisse votos ou procurasse subornar os eleitores.\n\nD. João IV, por decreto de 6 de Julho de 1654 deu ao Funchal representação em cortes, mas vê-se dum documento citado pelo Dr. Azevedo a pag. 635 das notas ás Saudades da Terra, que já em 1479 a Madeira mandava representantes seus ás mesmas cortes. É de advertir, porém, que a nossa ilha não está compreendida na lista dos logares que em 1535 davam procuradores, existente no arquivo da Torre do Tombo e publicada pelo Sr. Antonio de Sousa Júnior no Censo da metropole, e que nos livros da Câmara do Funchal se não encontra referência alguma á eleição desses procuradores, embora fosse uso as cartas regias convocatórias das cortes serem enviadas ás municipalidades.\n\nOs deputados pela Madeira durante o regime monarquico-constitucional eram escolhidos ora por eleição indirecta ora por eleição directa, tendo o primeiro sistema sido adoptado nas eleições de 1821, 1826 e nas que precederam a Revolução de Setembro e o segundo em 1822 e nas que se seguiram ao triunfo da mesma Revolução. Em 1842 voltou-se ao sistema da eleição indirecta, o qual durou até ser publicado o Acto Adicional de 5 de Julho de 1852, excepto em 1846 e 1847, enquanto esteve em vigor o decreto de 27 de Julho de 1846.\n\nEra indirecta a eleição dos pares do Reino a que se refere a lei de 24 de Julho de 1885, mas a eleição de deputados nunca mais deixou de ser directa depois de 1852. Os senadores mencionados na Constituição de 4 de Abril de 1838, eram escolhidos por eleição directa.\n\nPelo que respeita aos corpos administrativos locais, as Câmaras foram sempre eleitas directamente pelos concelhos, depois da restauração do governo constitucional na Madeira, ao passo que a Junta Geral só em 1878 é que deixou de ser escolhida por eleição indirecta. Os códigos de 1895 e 1896 estabeleceram que as Comissões Distritais que substituíram as Juntas Gerais fossem eleitas por delegados das Câmaras Municipais, presididos pelo Auditor Administrativo, mas o decreto de 8 de Agosto de 1901, que concedeu a autonomia administrativa ao Distrito do Funchal, criou novamente uma Junta-Geral escolhida directamente pelos concelhos.\n\n## Vid. o artigo “Representação em Cortes “. \n\n### Elementos para a História Madeirense.\n\nO mais importante e copioso repositorio de informações e noticias que interessam á historia deste arquipelago encontra-se no arquivo da Câmara Municipal do Funchal, que contém muitos e valiosissimos documentos, sobretudo dos séculos XV, XVI e XVII, sendo bastante para sentir que se conservem inéditos na sua quasi totalidade, com excepção dos que o Dr. Alvaro Rodrigues de Azevedo publicou nas suas eruditas anotações ás Saudades da Terra. Este distinto professor e advogado, referindo-se a este arquivo diz, no artigo Madeira do Diccionario Universal Português Illustrado o seguinte:\n\n> 0 mais rico é o da Câmara Municipal do Funchal que tem um bem elaborado repertório em dois grandes tomos de fólio com o título Indice Allphabetico dos tombos do Senado da Camara do Funchal, obra de Antonio José de Jesus Lamedo (V. este nome), porteiro e guarda-livros da mesma Câmara, e que chega até 1794; este repertório é fundamental para o estudo da historia insulana, não só madeirense senão também açoreana e cabo - verdeana, e ainda da historia ultramarina em geral; muitas vezes o obscuro auctor deste artigo solicitou inutilmente da aludida Câmara a publicação deste precioso e desconhecido manuscripto, e agora aproveita a ocasião para reiterar o pedido á mesma Câmara e fazel-o ao governo, á Academia Real das Sciencias de Lisboa e á benemérita Sociedade de Geographia.\n\nA publicação do índice organizado por Lamedo seria sem duvida um apreciável serviço prestado aos estudiosos e aos investigadores da historia madeirense, mas as corporações administrativas deste arquipelago deviam realizar obra mais completa, procedendo á publicação integral dos tomos mais antigos do arquivo da Câmara do Funchal, de muitos documentos que se encontram em outros arquivos e ainda de diversos manuscritos existentes nas mãos de vários particulares, a alguns dos quais referiremos neste artigo. A exemplo do que fizeram os açoreanos, há muito que entre nós se devera ter pensado na publicação duma revista de caracter essencialmente regional, em que fossem arquivados todos os elementos que se pudessem carrear como materiais indispensáveis para a historia do nosso arquipelago. Do Archivo dos Açores se publicaram doze grossos volumes, no período decorrido de 1878 a 1894, recomeçando a sua publicação, que continua ainda, no ano de 1906, sob a direcção do ilustre açoreano coronel Francisco Afonso de Chaves. Outro tanto deveramos ter feito, se entre os madeirenses houvesse uma mais nítida compreensão do valor e utilidade dos trabalhos desta natureza.\n\nDas outras Câmaras municipais do arquipelago é a de Machico a que possue um arquivo mais abundante e valioso, por ter sido a sede de uma capitania, que nos tempos primitivos da colonização ombreou em importância e prosperidades com a do Funchal e até a excedeu, segundo alguns o afirmam. Deste arquivo falta o primeiro tomo, que era o mais precioso, no dizer do Dr. Rodrigues Azevedo, e que, tendo sido há muitos anos oficialmente pedido pelo governo civil, nunca mais voltou á sua procedência e decerto se perdeu para sempre, pois não se encontrou naquela repartição, quando a Câmara de Machico o reclamou, a pesar das diligências que nesse sentido se fizeram. A Câmara Municipal da Calheta também possuía importantes documentos, e entre eles se encontraria por certo o registo do diploma que elevou esta localidade a vila e cuja data precisa se ignora, mas uma inundação que ali houve por meados do século XVIII destruiu completamente todo o arquivo, perdendo-se assim os mais preciosos elementos para a historia daquela vila e município. Não tivemos ocasião de examinar os arquivos das Câmaras de Santa Cruz e Ponta do Sol, mas consta-nos que neles se encontram documentos dignos de consulta, que não somente interessam á historia daquelas localidades, mas ainda de todo o arquipelago. Devera ser também valioso o arquivo da Capitania do Porto Santo e da respectiva paróquia, mas os diversos assaltos feitos àquela ilha pelos piratas, incendiando por mais duma vez a casa da câmara e a igreja paroquial, destruíram por completo todos os documentos ali existentes. Consta, pelos Anais daquele concelho, que os livros da Câmara foram destruídos no princípio do século XVII e os do arquivo paroquial no ano de 1690. É também importante e copioso em documentos dos séculos XVIII e XIX o arquivo do Governo Civil deste distrito, que parece ser filão pouco explorado ainda e do qual disse o citado anotador das Saudades: “Estava ha alguns annos em montão numa agua-furtada do edifício do mesmo Governo Civil; o auctor deste artigo foi lá duas vezes, e, tomando uns documentos ao acaso, viu que eram do reinado de D. Maria I e de importantes providencias para a historia madeirense: além deste antigo arquivo, ha na secretaria do referido governo alguns livros de registo desde meado do século XVIII, livros em perfeito estado, que conteem copias e extractos de interessantes documentos, de alguns dos quaes também o auctor deste artigo obteve traslado “. O arquivo que estava em montão numa água furtada, quando a repartição do Governo Civil se encontrava ainda no andar norte do edifício da Alfândega, é indubitavelmente o mesmo, ou uma parte considerável dele, que o secretario geral Curado de Campos removeu há cerca de trinta anos para a praia e dele fez um auto de fé, destruindo em alguns minutos muitos centenares de documentos que bastante deviam interessar á historia do nosso arquipelago! Não só para a historia deste bispado, mas ainda para a nossa historia eclesiástica ultramarina, deveria ser muito importante o arquivo da câmara episcopal desta diocese. Sendo o Funchal a sede do nosso primeiro bispado ultramarino e também do nosso primeiro arcebispado, que teve como sufragâneas quatro dioceses e cuja jurisdição se extendia até ao extremo oriente, certamente que ali se deveriam ter arquivado valiosos documentos, que um incêndio ocorrido no Paço Episcopal no terceiro ou ultimo quartel do século XVII destruiu inteiramente. O Dr. Azevedo classificou de rico o arquivo do Cabido da Sé do Funchal, mas acha-se hoje desprovido dos seus mais antigos e importantes documentos, porque há cerca de vinte anos um empregado superior da Torre do Tombo os removeu para aquela repartição, por ordem do governo central, e ali se encontram num mare magnum de milhares de codices e de documentos avulsos, sem ordem nem catalogação alguma, sendo hoje absolutamente impossível a sua consulta. Melhor fora que se conservassem no arquivo da Sé Catedral, onde permaneceram cuidadosamente arrecadados durante algumas centenas de anos. São dignos de consulta os arquivos do Comando Militar e da Alfândega, embora não tenham a importância dos anteriores e se limitem a pontos muito restritos da historia madeirense. A antiga Provedoria datava do século XV e juntamente com a Alfândega constituía uma só repartição, correndo por ela quasi todos os assuntos respeitantes á fiscalização dos impostos, á arrecadação de muitas contribuições e rendas publicas, á criação de vários lugares e nomeações de funcionários, etc.. Havia nesta repartição um largo e valioso registo de milhares de documentos, especialmente alvarás régios e ordens\nemanadas do governo da metrópole, que hoje seria uma fonte preciosa de seguras e autenticas informações\nacerca da administração publica deste arquipelago, sendo muito para sentir que de todo se tivesse perdido.\nTemos disso conhecimento pelo in-folio, que ainda existe, intitulado Índex Geral do Registo da antiga\nProvedoria da Real Fazenda... desde o anno de 1419 até o de 1775, da extinção da mesma Provedoria. Por ele\nse vê que compreendia vinte e quatro tomos de registo geral, além dos tomos dos Titulos Reaes, Ordens do\nErário e outros. A leitura deste Index, que é proveitoso e fornece ainda elementos bastante apreciáveis para\na historia desta ilha, mostra-nos a importância daquele registo e a falta irreparável que hoje nos ocasiona o\nseu desaparecimento. A antiga Provedoria foi substituída pela Junta da Real Fazenda, e acerca do seu\narquivo informa o Dr. Azevedo que estava ha anos e cremos ainda estar em deplorável abandono; esteve em\num pardieiro, donde muitas arrobas de papeis foram extraviadas\n. Será este o arquivo da antiga Provedoria,\na que acima fazemos referencia? E em que local se encontrava? Nada sabemos a tal respeito.\n\nTambém se extraviaram, ou é para nós desconhecido o destino que tiveram, os livros do Juizo dos Resíduos\ne Capelas, em que se encontravam os registos das antigas instituições vinculares com os seus encargos pios,\nfundação das capelas, descrição das terras vinculadas, etc., o que tudo por certo constituiria um abundante\ne interessantissimo pecúlio de noticias para um ponto muito importante da nossa história, sobretudo\nsabendo-se que aproximadamente dois terços dos terrenos da Madeira eram bens pertencentes aos\ninúmeros vínculos e morgadios que aqui existiam.\n\nDos Anais do Municipio, que deveriam ser aqui mencionados, já neste Elucidário nos ocupámos em artigo\nespecial. Também sob o título Arquivo da Marinha e Ultramar demos uma desenvolvida noticia da preciosa\ncolecção de inúmeros documentos enviados da Madeira para o governo da metrópole num período\naproximado de dois séculos.\n\nFora dos arquivos públicos, merecem especial referência neste lugar, como elementos muito apreciáveis\npara a historia deste arquipelago, os seguintes manuscritos:\n\n1.- Noticia das cousas da Ilha da Madeira desde o seu segundo descobrimento pelo Zargo; 2.- Memorias\nsobre a criaçao e augmento do Estado Eclesiastico na Ilha da Madeira;\n3.- Índex Geral do Registo da Antiga Provedoria, a que já acima nos referimos;\n4.- Um volume existente no Paço Episcopal, que se ocupa dos bispos desta diocese;\n5.- Um manuscrito da autoria do padre Antonio Gomes Neto;\n6.- Memorias seculares e eclesiásticas para a composição da Historia da diocese do Funchal, atribuídas a\nHenrique Henriques de Noronha.\n\nO primeiro é um manuscrito do século XVIII, de autor anónimo, encontrado no espólio do falecido bispo\ndesta diocese D. Patrício Xavier de Moura, que contém interessantes informações relativamente ao\ndescobrimento, primitiva colonização, primeiros donatarios, etc., terminando com uma desenvolvida\nnoticia acerca da descendência de João Gonçalves Zarco. O segundo, que é do princípio do século XIX,\nencontrava-se na antiga secretaria do seminário desta diocese e ocupa-se especialmente da criação da\ndiocese e das diversas paróquias, com a designação dos diplomas que as estabeleceram, côngruas dos\npárocos, vencimentos eclesiásticos etc., sendo um dos mais apreciáveis elementos de que se serviu o Dr.\nAlvaro Rodrigues de Azevedo para a redacção da nota XIX das Saudades da Terra. O terceiro, a que já nos\nreferimos, foi o trabalho que mais dados forneceu para a elaboração do escrito anterior e de que parece não\nter tido conhecimento o anotador de Gaspar Frutuoso. O quarto trata sumariamente dos bispos desta diocese e com bastante desenvolvimento da administração episcopal do prelado D. João do Nascimento, que faleceu em 1753, e neste ano terminam as noticias fornecidas pelo mesmo manuscrito. O quinto que é devido á pena do ilustrado sacerdote padre António Gomes Neto e foi redigido por meado do século passado, encerra interessantes informações de caracter eclesiástico e contém também muitas noticias acerca da alfândega, da criação de diversos cargos públicos, etc., com apreciáveis comentários, embora nem sempre aceitáveis, feitos ao sabor das ideias políticas que o autor professava, parecendo-nos ser escrito diferente dos que vêm citados nas notas das Saudades. Todos estes manuscritos foram, em boa parte, publicados no antigo Heraldo da Madeira, devido ás diligências dum dos autores deste Elucidário, que era então redactor daquele jornal, mas não somente a revisão tipográfica deixou muito a desejar, encontrando-se sobretudo em datas e nomes de pessoas muitos erros e lapsos que devem ser corrigidos, como ainda se notam grandes lacunas e deficiências nas transcrições ali feitas, na divisão das matérias, etc., o que tudo aconselha uma nova e mais cuidada publicação, a que deverão acrescentar-se algumas notas elucidativas do texto. O sexto e último manuscrito é trabalho de Henrique Henriques de Noronha, do qual o Diccionario Bibliographico diz o seguinte:- “Manuscripto in folio de 225 folhas, e contendo mais um Appendice de 34 folhas. Este manuscripto autographo, que se diz ser uma obra completa da Historia Madeirense, foi ha annos comprado em Lisboa, a peso, por pessoa que o conserva em seu poder “. O Dr. Alvaro Rodrigues de Azevedo refere-se várias vezes ao estudo de Henriques de Noronha e primeiramente supôs ser ele o mesmo que o trabalho que deixamos citado sob numero 2, mas depois afirma que os dois manuscritos eram inteiramente diferentes, e afinal no artigo do Diccionario Universal Português Illustrado, volta a sustentar que as Memorias sobre a criaçâo e augmento do Estado Eclesiastico e as Memórias... de Noronha constituem um e o mesmo trabalho. Comunicou-nos há anos o distinto investigador e nosso patrício Dr. Jordão de Freitas, que tivera ocasião de examinar em Lisboa o manuscrito de Henrique Henriques e acabam de nos informar que o Dr. Manuel Monteiro Velho Arruda, residente em Vila Franca do Campo, na Ilha de S. Miguel, possue esse decantado trabalho histórico e que brevemente o vai dar á luz da publicidade, sendo então ocasião de se desvanecerem por completo todas as duvidas que se têm levantado acerca dele. Entre os antigos escritos que de todo se perderam, merece menção especial o que vem citado no n. 2 do jornal Flor do Oceano, do ano de 1834: A segunda obra mais importante de que temos noticia é a que tem por título Memorias authenticas e curiosas da ilha da Madeira, manuscripto em sete grandes volumes em fólio, composto pelo padre Manuel Carlos de Vasconcellos, beneficiado da parochia de N. S. do Calhau. Esta interessante collecção passou, segundo nos consta, juntamente com o opúsculo do cónego Leite, ás mãos do padre J. L. de N., e contém interessantes documentos relativos á ilha, desde a sua descoberta até ao período em que as tropas britanicas do comando do marechal Beresford dela tomaram posse “ Parece-nos que as iniciais J. L. N. querem designar o cónego e arcediago da Sé do Funchal José Luiz de Nobrega, que faleceu por meados do século passado. Outro escrito que igualmente se extraviou, é o que vem mencionado no já citado artigo Madeira do Diccionario Universal Português, nos seguintes termos: “Semelhantemente aconteceu com o manuscripto de uma obra histórico estatística da Ilha da Madeira do malogrado e talentoso escriptor madeirense Januario Justiniano de Nobrega, a este pago pelo cofre da Câmara do Funchal, e portanto a esta pertencente: quem estas linhas escreve possue fragmentos do borrão da obra e o documento authentico da ordem de pagamento do preço dela “. Os nobiliarios madeirenses também fornecem algumas noticias que podem interessar á historia do arquipelago, mas deles nos ocuparemos em artigo especial. Das obras impressas, a mais importante e valiosa de todas é o conhecido escrito do Dr. Gaspar Frutuoso, que o Dr. Alvaro Rodrigues de Azevedo enriqueceu e tornou um trabalho verdadeiramente monumental com as eruditas anotações que lhe acrescentou. Será objecto dum artigo na altura competente deste Elucidário.\n\n## Vid . “Bibliografia “.\n\nVem a propósito dizer que em Julho de 1931 foi criado o Arquivo Histórico da Madeira, sendo no ano imediato provisoriamente instalado numa das dependências do palácio da Junta Geral do Distrito, onde hoje (1940) funcionam os diversos serviços do Seminário Diocesano. No ano de 1933 foi o Arquivo Histórico transferido para o palácio de São Pedro e ali se encontra com caracter definitivo, dependendo técnica e administrativamente da Direcção Geral dos Arquivos e Bibliotecas. Nele têm sido encorporados alguns milhares de códices e documentos dispersos por diversos arquivos e repartições publicas, constituindo o mais abundante e valioso repositorio de elementos para a historia deste arquipelago. Dirige a importante publicação Arquivo Histórico da Madeira, de que já saíram seis volumes, que contém valiosos elementos e as mais interessantes informações e que hoje se tornam indispensáveis aos investigadores da historia madeirense. É para lamentar que não se tivesse iniciado a publicação do índice dos documentos existentes no arquivo municipal organizado por Antonio José de Lamedo, a que acima fazemos referência, publicação há tanto desejada e que já o ilustre comentador das Saudades da Terra, em 1873, julgava absolutamente indispensável realizar-se sem demora.\n\nEntre esta valiosa documentação destaca-se o precioso recheio do arquivo municipal do Funchal, a que acima se faz referência e de que nos seis volumes publicados do “Arquivo Histórico da Madeira “se encontra um rápido mas interessante catalogo ou inventario, que merece ser consultado pelos estudiosos. Supérfluo será dizer que no Arquivo Nacional da Torre do Tombo, a mais rica, a mais abundante e a mais selecta colecção de manuscritos existentes no nosso país se encontra também uma vasta e valiosa documentação respeitante a todos os assuntos que possam interessar ao arquipelago da Madeira. Esse precioso minério está quasi inteiramente por explorar e nem sequer existe ainda um breve inventario dos documentos referentes a esta ilha, que possa servir de guia a qualquer estudioso que queira aplicar-se a determinadas investigações históricas. No entretanto deixamos aqui indicado um artigo publicado no “Diário da Madeira “, de 21 de Dezembro de 1933, em que se faz desenvolvida menção de muitas colecções de documentos de largo proveito para os investigadores. Não é de menor utilidade a consulta dos artigos insertos nos citados volumes do “Arquivo Histórico da Madeira “ acerca dos manuscritos existentes na Torre do Tombo referentes ás cousas do arquipelago madeirense.\n\nDevemos deixar aqui consignada a boa informação que das Memórias de Henrique Henriques de Noronha, a que acima se faz referência, existe uma copia manuscrita na Biblioteca Municipal, extraída do respectivo original que se encontra na Biblioteca Publica da cidade de Ponta Delgada.",
    "categories": [
        "society",
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Dr. Alvaro Rodrigues de Azevedo": [
            "Professor e advogado"
        ],
        "Antonio José de Jesus Lamedo": [
            "Porteiro e guarda-livros da mesma Câmara"
        ],
        "Francisco Afonso de Chaves": [
            "Ilustre açoreano coronel"
        ],
        "Antonio José de Lamedo": [
            "Organizador do arquivo municipal"
        ],
        "Henrique Henriques de Noronha": [
            "Autor das Memórias"
        ]
    },
    "years": {
        "1508": [
            "Alvará determinou que a Câmara do Funchal fosse “regida & gobernada por maneyra que se rrege a de Lisboa “, só podendo daí em diante ser vereadores os fidalgos, e que o resultado das eleições, que se deviam realizar de três em três anos, fôsse enviado ao monarca para ser por ele confirmado."
        ],
        "1461": [
            "Infante D. Fernando ordenou que os cargos da Câmara fossem providos por eleição e que se fizessem em cada ano dois pelouros, um para juízes e outro para vereadores e procurador, devendo o capitão-donatario deferir juramento aos que saíssem eleitos, mas sem intrometer no acto eleitoral."
        ],
        "1471": [
            "Apareceu uma carta da infanta para que todos servissem os ofícios do concelho, ainda mesmo que tivessem alvarás de escusa, e em 1534 foi estabelecida a multa de 20 cruzados para quem pedisse votos ou procurasse subornar os eleitores."
        ],
        "1654": [
            "D. João IV deu ao Funchal representação em cortes."
        ],
        "1479": [
            "Madeira mandava representantes seus ás mesmas cortes."
        ],
        "1821": [
            "Deputados pela Madeira eram escolhidos por eleição indirecta."
        ],
        "1826": [
            "Deputados pela Madeira eram escolhidos por eleição indirecta."
        ],
        "1842": [
            "Voltou-se ao sistema da eleição indirecta."
        ],
        "1852": [
            "Publicado o Acto Adicional, a eleição de deputados nunca mais deixou de ser directa."
        ],
        "1846": [
            "Eleição indirecta esteve em vigor."
        ],
        "1847": [
            "Eleição indirecta esteve em vigor."
        ],
        "1885": [
            "Eleição dos pares do Reino era indirecta."
        ],
        "1838": [
            "Senadores mencionados na Constituição eram escolhidos por eleição directa."
        ],
        "1878": [
            "Junta Geral deixou de ser escolhida por eleição indirecta. início da publicação do Archivo dos Açores"
        ],
        "1895": [
            "Comissões Distritais foram eleitas por delegados das Câmaras Municipais."
        ],
        "1896": [
            "Comissões Distritais foram eleitas por delegados das Câmaras Municipais."
        ],
        "1901": [
            "Decreto concedeu a autonomia administrativa ao Distrito do Funchal."
        ],
        "1794": [
            "Chegada do repertório até este ano"
        ],
        "1894": [
            "Término da publicação do Archivo dos Açores"
        ],
        "1906": [
            "Continuação da publicação do Archivo dos Açores sob a direcção de Francisco Afonso de Chaves"
        ],
        "1931": [
            "Criação do Arquivo Histórico da Madeira"
        ],
        "1933": [
            "Transferência do Arquivo Histórico para o palácio de São Pedro"
        ]
    }
}