{
    "id": 1217,
    "lang": "pt",
    "is_original": true,
    "title": "Embutidos",
    "fl": "E",
    "original_title": "Embutidos",
    "body": "Os embutidos madeirenses executam-se talhando convenientemente pequenos fragmentos de madeira e introduzindo-os e colando-os em aberturas feitas com as mesmas dimensões noutras madeiras. As madeiras do til, do barbusano, do fustete, da urze, da murta, do perado, do piorno, do massaroco, da nogueira, da laranjeira, do buxo, do vinhatico do Brasil, do cedro e do teixo, são as mais usadas na indústria dos embutidos, podendo obter-se por meio delas desenhos de cores variadas e bastante ornamentais.\n\nTodas estas madeiras são usadas em geral com a sua cor natural, somente a do perado é ás vezes mergulhada em urina para tomar uma cor azulada, muito usada na composição das flores.\n\n“Há já na Madeira, diz Vitorino José dos Santos no n.º 5 do Boletim do Trabalho Industrial, alguns operários embutidores, convenientemente orientados por ensino técnico e dispondo de talento para a composição artística, que produzem trabalhos de reconhecido merecimento, procurados e apreciados por pessoas entendidas; porém, em geral aos operários madeirenses falta a cultura intelectual e gosto artístico, o que os desinteressa da ideia de progredir, variando e melhorando a composição dos seus trabalhos, e por isso a maioria dos embutidos produzidos continua rotineiramente a apresentar-se segundo os mesmos modelos, quasi sempre figurando os tradicionais -vilões madeirenses-, os carros de bois, redes e carrinhos do Monte, guarnecidos de cercaduras de desenhos simétricos e pouco variados.\n\n“Estes embutidos guarnecem em regra mesas de pequeno formato, as chamadas -mesas de campainha“, mesas de jogo, tabuleiros e variadas pequenas caixas destinadas a costura, a papel, a lenços, a luvas, estampilhas, agulhas e alfinetes, etc., etc., e destes produtos, os de inferior qualidade são os mais numerosos, e são os que, expostos diariamente nos “spardecks“ dos paquetes que guardam o porto do Funchal, vão de mistura com outros produtos de indústria local, constituir um importante comércio marítimo, o da classe dos “bomboteiros“, que dele vivem exclusivamente“.\n\nEntre os melhores trabalhos de embutidos fabricados na Madeira, há a mencionar uma mesa oferecida em 1918 ao falecido Presidente da Republica o Dr. Sidonio Pais, e duas mesas encomendadas pelo Rei D. Luiz, quando infante na sua estada na Madeira em 1858, destinadas como ofertas ao Rei D. Pedro V e á Rainha D. Estefania. Estes dois últimos trabalhos eram citados por pessoas entendidas daquele tempo, com grande apreço e elogio.",
    "categories": [
        "art"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1918": [
            "Uma mesa oferecida ao falecido Presidente da Republica o Dr. Sidonio Pais, e duas mesas encomendadas pelo Rei D. Luiz, quando infante na sua estada na Madeira em 1858, destinadas como ofertas ao Rei D. Pedro V e á Rainha D. Estefania. Estes dois últimos trabalhos eram citados por pessoas entendidas daquele tempo, com grande apreço e elogio."
        ]
    }
}