{
    "id": 1218,
    "lang": "pt",
    "is_original": true,
    "title": "Emigração",
    "fl": "E",
    "original_title": "Emigração",
    "body": "Já no século XVI havia emigração na Madeira, pois que Frei Gaspar da Madre de Deus nas suas Memórias para a Historia da Capitania de S. Vicente do Estado do Brasil, refere-se á ida para aquela capitania de muitos casais desta ilha. A emigração para o Brasil continuou nos séculos XVII e XVIII, e entre os muitos madeirenses que para ali foram em busca de fortuna, durante o domínio filipino, conta se o celebre João Fernandes Vieira, o libertador de Pernambuco. Em 1676, diz o Dr. Azevedo, tinha chegado a ponto tal nesta ilha a decadencia do comercio dos açucares, que a emigração para as terras de Santa Cruz, até então mero expediente ou exploração de particulares, passou a ser promovida pelo governo, e em 1747 foi publicada uma carta regia para que o governador geral da Madeira desse ajuda a essa emigração. Pelo alvará de 4 de Julho de 1758 foram exigidos passaportes aos indíviduos que daí em diante pretendessem deixar a ilha, e em 1779 mandou o governador geral proceder a uma devassa “para o descobrimento dos engajadores da emigração, e dos navios que se empregavam no transporte de emigrantes. “ Havia então emigração para o Brasil e emigração para os países estrangeiros, sendo contra esta ultima principalmente que se insurgia o governador, que chegou a propor ao governo o desenvolvimento da agricultura, como meio de evitar o despovoamento da ilha. Em 1792 emigraram muitas famílias madeirenses para os Estados Unidos da América por causa da perseguição que os mações sofreram nesse ano, e sabe-se que já em 1753 saíam muitos individuos para aquele país, quasi sempre clandestinamente, para fugir á miséria que afligia a população da ilha. A emigração para Demerara e colónias inglesas das Índias Ocidentais parece que só começou a fazer-se em larga escala por 1840. Em 1841 subiu a 4045 o numero de emigrantes, em 1846 a 4945, em 1847 a 4720 e em 1853 a 3060, tendo ido uma boa parte destes indivíduos para aqueles países, para onde desde 1842 o governo inglês pagava os transportes, devido à falta que havia ali de braços para o trabalho. Em 1847 estacionou por alguns tempos nos nossos mares um navio de guerra português, com o fim de coadjuvar as autoridades locais na repressão clandestina. Dos milhares de madeirenses que seguiram para a Guiana e para outras colónias inglesas em busca de riquezas, alguns foram favorecidos pela sorte, existindo hoje descendentes deles tanto naqueles países como entre nós. O demerarista que á custa de penosissimos trabalhos e de flagelos de toda a espécie conseguia amontoar capitais, não se esquecia em geral da sua terra, e era aqui que gostava de vir passar o resto da sua vida, rodeado de comodidades e confortos a que não fora habituado na sua mocidade. Era ele quem nas freguesias fazia com maior empenho as festas do Senhor, festas em que havia sempre grande abundância de tiros e foguetes, cousas estas muito do agrado do povo rude da nossa ilha. Desde 1835 até 1855 saíram da Madeira cerca de 40.000 pessoas, das quais apenas umas 20.000 levaram passaporte, tendo ido muitas delas para o Brasil e Estados Unidos da América, onde por esse tempo alguns patrícios nossos conseguiram também fazer fortuna. Em 18 de Junho de 1854 saiu para o Rio de Janeiro o iate português Experiência, conduzindo 188 colonos, e no mesmo ano deixaram o Porto Santo 104 indivíduos com destino aos trabalhos públicos em Portugal, segundo se lê nos Anais do municipio daquela ilha. A emigração para as ilhas de Sandwich começou em 1878, tendo os primeiros emigrantes saído daqui numa grande galera, que gastou cerca de 6 meses em conduzi-los ao porto do seu destino. De 1883 a 1887 saíram novas levas de emigrantes para aquelas ilhas, o mesmo sucedendo em 1909 e 1911, e ainda noutros anos.\n\nEm 1884 saíram 232 indivíduos para Africa, tendo 210 sido contratados pelo governo para irem para Mossamedes, e em 1889 e 1890 saíram 1338 com destino ao mesmo continente, estabelecendo-se a maior parte deles em Angola e Lourenço Marques, para onde se pretendia fazer desviar a corrente emigratoria que antes disso se dirigia principalmente para a América e Oceânia.\n\nCompulsando as modernas estatísticas da emigração, vê-se que a América do Norte e o Brasil foram os países que receberam maior numero de emigrantes madeirenses no período decorrido de 1903 a 1913. No primeiro daqueles países entraram 195 madeirenses em 1903, 218 em 1905, 874 em 1909, 1064 em 1910, 1051 em 1912 e 1491 em 1913; e no segundo entraram 377 em 1903, 1198 em 1905, 839 em 1909, 985 em 1910, 2059 em 1912 e 1522 em 1913. Em 1915 saíram 1114 emigrantes para a América do Norte e apenas 62 para o Brasil.\n\nTodos os anos vêm para a Madeira importâncias avultadas, remetidas pelos madeirenses residentes nos Estados Unidos da América. Muitos desses madeirenses tem regressado já á pátria, trazendo capitais que aplicam quasi sempre á compra de propriedades.\n\nNo Brasil poucos madeirenses tem conseguido modernamente fazer fortuna, e a Africa portuguesa cremos que só a colónia estabelecida no planalto de Mossamedes está hoje em situação florescente. Para a Africa oriental também foram em 1889 ou 1890 alguns colonos, que arrastaram ao princípio uma vida de privações e de misérias, por não terem achado ali os recursos que o governo prometera facultar-lhes.\n\nNo Cabo de Boa Esperança e na Republica Argentina existem colónias madeirenses, tendo emigrado em 1905 para este ultimo país cerca de 250 indivíduos.\n\nDe 1872 a 1879 saíram da Madeira 6624 emigrantes, e de 1882 a 1889, 13.750. Quanto á emigração em épocas mais recentes, acha-se consignada no quadro seguinte:\n\n| Anos | Emigrantes |\n|------|------------|\n| 1901 | 1080       |\n| 1902 | 1103       |\n| 1903 | 836        |\n| 1904 | 1178       |\n| 1905 | 1844       |\n| 1907 | 2678       |\n| 1908 | 1347       |\n| 1909 | 2483       |\n| 1910 | 2135       |\n| 1911 | 2298       |\n| 1912 | 3222       |\n| 1913 | 3295       |\n| 1915 | 1271       |\n| 1916 | 2326       |\n\nEmigrados Espanhóis. Como fôsse mal sucedida a revolução que houve em Espanha em princípios de 1866, muitos revolucionários se internaram em Portugal, tendo vindo para esta ilha 70, sendo 46 oficiais e 24 soldados, os quais chegaram aqui a 1 de Julho do mesmo ano.\n\nEstes emigrados espanhóis, alguns dos quais casaram nesta ilha, saíram daqui depois de triunfar a revolução de 1868, que destronou Isabel II, tendo ido embarcar de noite á Praia Formosa, sem que as autoridades tivessem conhecimento da sua partida.",
    "categories": [
        "geography",
        "society",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "América do Norte": [
            "Destino de emigrantes madeirenses no período de 1903 a 1913, com um aumento significativo de entradas ao longo dos anos."
        ],
        "Brasil": [
            "Destino de emigrantes madeirenses, com um número considerável de entradas, especialmente em 1912 e 1913."
        ],
        "África": [
            "Destino de emigrantes madeirenses, com destaque para Angola, Lourenço Marques e o planalto de Mossamedes."
        ],
        "Estados Unidos da América": [
            "País de residência de madeirenses que remetem importâncias avultadas para a Madeira e alguns retornam com capitais."
        ],
        "Cabo de Boa Esperança": [
            "Localidade com colônia madeirense estabelecida."
        ],
        "República Argentina": [
            "País que recebeu cerca de 250 emigrantes madeirenses em 1905."
        ]
    },
    "people": {
        "Isabel II": [
            "Monarca destronada pela revolução de 1868 em Espanha."
        ]
    },
    "years": {
        "16": [
            "Havia emigração na Madeira"
        ],
        "1676": [
            "Chegado a ponto tal nesta ilha a decadencia do comercio dos açucares"
        ],
        "1753": [
            "Saiam muitos individuos para aquele país"
        ],
        "1758": [
            "Alvará de 4 de Julho de 1758"
        ],
        "1779": [
            "Mandou o governador geral proceder a uma devassa"
        ],
        "1792": [
            "Emigraram muitas famílias madeirenses para os Estados Unidos da América"
        ],
        "1835": [
            "Saíram da Madeira cerca de 40.000 pessoas"
        ],
        "1841": [
            "Subiu a 4045 o numero de emigrantes"
        ],
        "1846": [
            "A 4945"
        ],
        "1847": [
            "A 4720"
        ],
        "1853": [
            "A 3060"
        ],
        "1854": [
            "Saiu para o Rio de Janeiro o iate português Experiência"
        ],
        "1878": [
            "Emigração para as ilhas de Sandwich começou"
        ]
    }
}