{
    "id": 1223,
    "lang": "pt",
    "is_original": true,
    "title": "Engenhos",
    "fl": "E",
    "original_title": "Engenhos",
    "body": "Existem actualmente na Madeira 51 fabricas de espremer cana doce, sendo 10 no concelho do Funchal, 3 no de Câmara de Lobos, 2 no da Ribeira Brava, 7 no da Ponta do Sol, 8 no da Calheta, 1 no do Porto Moniz, 6 no de S. Vicente, 7 no de Sant'Ana, 4 no de Machico e 3 no de Santa Cruz. Destas fabricas, só duas se acham habilitadas a produzir açúcar em larga escala, tendo a montagem duma delas sido ultimada no corrente ano.\n\nDas 51 fabricas que laboraram enquanto vigorou o regime sacarino estabelecido pela lei de 24 de Novembro de 1904 e decreto de 11 de Março de 1911, 49 só destilavam aguardente a 26º Cartier, destinada toda ao consumo publico da Madeira, tendo estado a cargo das duas restantes, as únicas matriculadas, o fabrico do açúcar e do álcool a 40º destinado ao tratamento dos vinhos.\n\nO primeiro engenho para espremer cana doce que existiu na Madeira foi construído em 1452, mas em 1590, quando Frutuoso escreveu as Saudades da Terra, havia para cima de 30 engenhos disseminados pela ilha, a pesar de já a esse tempo a indústria sacarina apresentar sintomas de decadência entre nós. Em 1730, segundo refere Soares da Silva nas Memorias para a historia del-rei D. João o I, havia poucos engenhos na Madeira, calculando o Dr. Azevedo que a indústria sacarina desaparecesse inteiramente da ilha em 1748, em razão de não poder continuar a suportar a concorrência dos açucares americanos, que de há muito vinham invadindo os mercados europeus, onde eram vendidos por baixos preços.\n\nQuando Bowdich visitou a Madeira em 1823, fabricava-se aqui uma quantidade insignificante de açúcar, e em 1826 havia um único engenho em toda a ilha, tendo Severiano Ferraz (V. este nome) procedido á construção dum outro no ano imediato, o qual ficou concluído em 1828. Em 1851 havia quatro fabricas na Madeira (Harcourt, Sketch of Madeira) e em 1856 dez no Funchal e 18 em toda a ilha, todas para destilação de aguardente (White, Madeira its climate and scenery).\n\nEm 1861 contavam-se vinte e nove fabricas em toda a ilha, cinco das quais manipulavam açúcar, e em 1872 dizia o Dr. Azevedo nas notas ás Saudades da Terra que se conheciam aqui “sete fabricas a vapor, e dellas cinco em laboração, e uma a começal-a; nove engenhos movidos a água; e alguns pela força de bois“; produzindo as primeiras açúcar e aguardente, esta consumida quasi toda no país.\n\nEm 1900 o numero de fabricas subia a 49, distribuídas pelo seguinte modo: 11 no Funchal, 2 em Câmara de Lobos, 10 na Ponta do Sol, 7 na Calheta, 5 em S. Vicente, 7 em Sant'Ana, 4 em Machico e 3 em Santa Cruz, mas destas fabricas somente três manipulavam o açúcar, que eram as de W. Hinton, no Torreão, a de Silva Manique (outrora Severiano Ferraz) na Ponte Nova, e a de José de Faria & C.a, em S. Martinho. Anteriormente tinham produzido também algum açúcar as fabricas de Vitorino Ferreira Nogueira, em S. Martinho, a de Wilbraham, na Ponta do Sol, a de Diogo Frasão, no Arco da Calheta, e a de Ornelas Frasão, em Santa Cruz. Tendo W. Hinton adquirido por compra a fabrica da Ponte Nova e os maquinismos de outras destinadas á produção do açúcar, ficou desta sorte senhor absoluto duma das mais ricas indústrias da ilha, acabando por conseguir do Governo a publicação duma lei, segundo a qual só ás fabricas matriculadas era permitido manipular aquele produto e o álcool destinado ao tempero dos vinhos. Apesar de serem duas as fabricas matriculadas, a de W. Hinton e a de José Julio de Lemos, esta ultima foi sempre a bem dizer uma dependência da primeira, acabando os seus actuais proprietários por arrendá-la a Hinton por vinte e cinco contos anuais até 31 de Março de 1919, com a clausula de prorrogação se o regime sacarino de 1911 fosse também prorrogado pelo Governo. Das fabricas existentes, a do Torreão é a mais notável, podendo mesmo dizer-se que é o mais importante estabelecimento industrial do distrito do Funchal, e no seu género, um dos mais perfeitos de todo o mundo, visto o seu poder de laboração atingir 500 toneladas de cana em vinte e quatro horas. A fabrica de José Julio de Lemos é de capacidade muito inferior á do Torreão e só tem fabricado álcool, mas é também um estabelecimento importante, tendo melhorado as suas instalações e possuindo poderosos geradores de vapor do tipo Babcock & Wilcox. Quanto ás fabricas de aguardente, nada oferecem de notável, tendo assinalado o Sr. engenheiro Vitorino\n\nJosé dos Santos no Boletim do Trabalho Industrial, de 1913, que a destilação se exerce nelas em geral em alambiques de trabalho contínuo, sendo as mesmas fabricas “na sua grande maioria, servidas no movimento e destilação por geradores de vapor, com excepção de 5 fabricas no concelho da Ponta do Sol, 4 no de S. Vicente e 5 no de Sant'Ana, onde essa destilação se pratica pela acção do fogo directo“. Como dissemos a pag. 262 deste Elucidário, no dia 23 de Março de 1873 teve lugar a instalação da fabrica denominada de S. João, pertencente á Companhia Fabril de Açúcar Madeirense, mas esse estabelecimento, dotado dos melhores aparelhos que então se podiam obter, teve sempre uma vida atribulada, acabando por sossobrar, em virtude da guerra desleal e vergonhosa que lhe moveram os seus inimigos. Para se formar uma ideia da maneira como foi conduzida essa guerra, bastará dizer-se que houve um ano em que uma boa parte da garapa produzida na fabrica foi cair no leito da ribeira de S. João e que por várias vezes se tentou inutilizar os cilindros que esmagavam a cana, introduzindo neles ferros e pedaços de cantaria rija! Mais antiga que a fabrica de S. João, mas excelente para o seu tempo, era a fabrica fundada em 1856 por Severiano Alberto Ferraz e em que dispendeu cerca de vinte e cinco contos. Melhorada pelos filhos do fundador, a fabrica da Ponte Nova tinha em 1862 clarificadores a vapor, concentradores de Bour, maquinas centrífugas para a extracção do melaço, etc., etc., sendo considerada como um estabelecimento de primeira ordem e o melhor que existia então no Funchal. Tinha como motor o vapor, sendo o movimento distribuído por uma maquina de dez cavalos, a outras diferentes maquinas de fabricação. A fabrica do Torreão foi fundada por William Hinton & C.a, também em 1856, e tinha como motor a água, mas quando esta escasseava no verão, o movimento era estabelecido por uma maquina a vapor da força de doze cavalos. Os primitivos engenhos da ilha eram todos movidos a água ou pela força de bois, sendo os cilindros construídos algumas vezes com madeira de til, outrora muito frequente. Além dos engenhos, havia também as alçapremas ou prensas manuais, das quais tivemos já ocasião de falar noutro lugar deste Elucidário. Não dizem os antigos documentos de que processo se serviram os proprietários de engenhos e alçapremas para fabricar o açúcar, mas é de crer que esse processo consistisse em fazer cozer as garapas em caldeiras até a consistência do xarope espesso, transferindo-as neste estado para vasos furados no fundo, onde se depositariam os cristais, saindo o liquido pelos orifícios. É também de supor que na purificação dos açucares fossem empregados a água de cal e o carvão animal, produtos estes que a indústria moderna utiliza igualmente. A indústria da refinação dos açucares floresceu na Madeira no século XV, sendo daqui que ela passou a Lisboa, onde, como diz o Dr. Azevedo, “criou tantas fortunas particulares, com detrimento das colónias e da indústria saccharina mesma“.",
    "categories": [
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1452": [
            "Construção do primeiro engenho para espremer cana doce"
        ],
        "1590": [
            "Existência de mais de 30 engenhos disseminados pela ilha"
        ],
        "1730": [
            "Referência a poucos engenhos na Madeira"
        ],
        "1748": [
            "Previsão da desaparição da indústria sacarina da ilha"
        ],
        "1823": [
            "Quantidade insignificante de açúcar fabricado na Madeira"
        ],
        "1826": [
            "Existência de um único engenho em toda a ilha"
        ],
        "1851": [
            "Existência de quatro fabricas na Madeira"
        ],
        "1856": [
            "Existência de dez fabricas no Funchal e 18 em toda a ilha fabrica fundada em 1856 por Severiano Alberto Ferraz"
        ],
        "1861": [
            "Existência de vinte e nove fabricas em toda a ilha"
        ],
        "1872": [
            "Existência de sete fabricas a vapor, nove engenhos movidos a água e alguns pela força de bois"
        ],
        "1900": [
            "Existência de 49 fabricas na Madeira"
        ],
        "1913": [
            "Destilação se exerce nelas em geral em alambiques de trabalho contínuo"
        ],
        "1873": [
            "Instalação da fabrica denominada de S. João"
        ],
        "1862": [
            "Fabrica da Ponte Nova tinha em 1862 clarificadores a vapor, concentradores de Bour, maquinas centrífugas para a extracção do melaço"
        ]
    }
}