{
    "id": 1227,
    "lang": "pt",
    "is_original": true,
    "title": "Entrada da Cidade",
    "fl": "E",
    "original_title": "Entrada da Cidade",
    "body": "Como o próprio nome está indicando, é ali verdadeiramente a entrada da capital da Madeira para os que, vindo de fora da ilha, pretendam entrar nesta cidade. Há cerca de 80 anos que foi construída. A antiga entrada da cidade era o portão dos Varadouros (V. este nome), que se demoliu no ano de 1911. Por ali faziam os prelados e os antigos governadores e capitãis-generais a sua entrada oficial, que revestia sempre grande e solene aparato.\n\nA actual entrada da cidade teve noutro tempo o nome de Porto da Saúde e desde 27 de Outubro de 1910 que se chama Avenida Joâo Gonçalves Zarco. Existia ali uma pequena e estreita rua, fechada no seu extremo sul por um redente e uma das portas da cidade. Junto do portão, ou muito próximo dele, se levantava a chamada Casa da Saúde (V. este nome), que no ultimo quartel do século XVIII foi de novo reconstruída ou notavelmente acrescentada. É o edifício onde durante muitos anos estiveram instaladas a Associação Comercial, a Estação de Saúde e a Capitania do Porto, edifício que pertencia á Câmara Municipal do Funchal e que esta vendeu em hasta publica no ano de 1914.\n\nA 12 de Janeiro de 1838 concedeu o governo central á Camara desta cidade autorização para demolir o portão e proceder ao alargamento da viela ali existente. O portão foi abatido no ano imediato e seguidamente se construiu a rua, aproveitando-se para isso alguns terrenos pertencentes á fortaleza de S. Lourenço e uns casebres a leste desta fortaleza. Para o tempo em que foi construída, era uma ampla rua, a que as aleas de plátanos, a proximidade e vista do mar e a sua comunicação com o passeio publico davam uma particular beleza.\n\nNo prolongamento da Entrada da Cidade se começou em 1843 a construção dum cais, cujas obras não chegaram a concluir-se. O actual cais foi construído no período decorrido de 1889 a 1892. V. Cais.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Capital da Madeira"
        ]
    },
    "people": {
        "Joâo Gonçalves Zarco": [
            "Navegador português"
        ]
    },
    "years": {
        "1911": [
            "Demolição do portão dos Varadouros"
        ],
        "1910": [
            "Mudança de nome para Avenida Joâo Gonçalves Zarco"
        ],
        "1914": [
            "Venda do edifício da Casa da Saúde em hasta publica"
        ]
    }
}