{
    "id": 1244,
    "lang": "pt",
    "is_original": true,
    "title": "Escola Industrial Antonio Augusto de Aguiar",
    "fl": "E",
    "original_title": "Escola Industrial Antonio Augusto de Aguiar",
    "body": "O pintor Joaquim Leonardo da Rocha veio em 1807 a esta ilha procurar abrigo aos horrores que sofria o continente do reino com a primeira invasão napoleonica. A sua estada entre nós despertou a ideia da criação duma aula de desenho e pintura, tendo um grupo das pessoas mais qualificadas desta cidade dirigido uma representação ao governo da metrópole, nos princípios do ano de 1809, em que expunha a conveniência e a necessidade dessa criação, e havendo o então governador e capitão-general do arquipelago Pedro Fagundes Bacelar não só informado favoravelmente a representação, como empregado os seus melhores ofícios para que no Funchal se estabelecesse sem demora a pretendida aula ou escola de desenho e pintura. Pela Carta Regia de 7 de Julho de 1809, foi criada essa aula, que se instalou em Março de 1810 e cuja regência se confiou ao referido pintor Joaquim Leonardo da Rocha. No mesmo ano escreveu este professor um opúsculo intitulado Medidas gerais do corpo humano arranjadas em dialogo, e metodo fácil para uso da real aula de desenho e pintura da ilha da Madeira em 1810, que foi publicado em Lisboa no ano de 1813. É um pequeno folheto de 14 paginas, que os nossos distintos bibliografos Figanière e Inocencio dizem ser rarissimo, mas que nos parece ter pouco valor debaixo do ponto de vista essencialmente técnico ou cientifico. Na biblioteca da Escola Industrial existe um exemplar desta raridade bibliográfica, oferecido por um dos professores deste estabelecimento de instrução. Pouco depois de instalada a aula de desenho em data de 10 de Abril de 1810, enviou o governo central umas Instruções para regular o seu funcionamento, que decerto constituíam a lei orgânica da mesma aula e que deveriam conter os métodos de ensino ou programa das matérias ali professadas. Não temos conhecimento dessas Intruções, como também ignoramos o local em que a aula funcionava e o tempo da sua duração. É possível que tivesse feito parte do grupo de cadeiras que constituíam as chamadas Aulas do Pátio, mas nada podemos afirmar de positivo a tal respeito. Apenas sabemos que em 1812 obteve L. Rocha aumento de vencimento como professor da aula de desenho e pintura, e que em 1818 ainda existia e residia nesta cidade, pois que neste ano pintou um retrato do primeiro Conde de Carvalhal, que se encontra no palácio de S. Pedro. A pesar do Liceu do Funchal, criado em 1837, ter uma cadeira de desenho no seu quadro de estudos, foi sempre julgada necessária entre nós a existencia de uma aula daquela disciplina, estranha ao mesmo liceu, onde de modo especial os operários pudessem adquirir os conhecimentos que se tornam indispensáveis ás suas artes e ofícios, orientando-os em harmonia com as necessidades das profissões a que especialmente se dedicam. Foi em obediência a essa orientação que a Câmara Municipal do Funchal criou e sustentou uma cadeira de desenho, de que nos últimos anos da sua existencia foi professor o chefe da repartição técnica da mesma câmara, José Maria Teixeira de Agrela. Ha muito que era reconhecida a necessidade da criação duma escola de desenho nesta cidade, quando, por decreto de 10 de Janeiro de 1889, referendado por Emidio Navarro, o ministro a quem o país verdadeiramente deve a criação e o desenvolvimento do seu ensino industrial, foi estabelecida no Funchal a Escola de desenho Industrial Josefa de Obidos, dizendo-se no respectivo diploma de criação que ela teria por fim “ministrar o ensino do desenho com aplicação á indústria ou indústrias predominantes na localidade“. Esta criação fora feita em harmonia com os decretos de 30 de Dezembro de 1886 e 23 de Fevereiro de 1888. A escola teve primeiramente o nome de Josefa de Óbidos, passando pelo decreto de 8 de Outubro de 1891, que remodelou o ensino industrial, a ter a denominação de Antonio Augusto de Aguiar. Por esta reforma, compreendia o quadro de estudos da nossa Escola as cadeiras de desenho elementar (classe preparatória e complementar), desenho arquitectónico (desenho artístico, modelação e desenho técnico) e desenho ornamental ( desenho de ornato, modelação e composição ornamental).\n\nO decreto de 5 de Outubro de 1893, que introduziu profundas alterações no ensino industrial, elevou a Escola de Desenho Industrial Antonio Augusto de Aguiar á categoria de Escola Industrial, conservando-lhe a mesma denominação. Foram então criadas as oficinas de marcenaria e carpintaria, e de lavores femininos. O decreto de 14 de Dezembro de 1897 remodelou profundamente o ensino industrial no nosso país, e dessa reforma se ressentiu beneficamente a Escola Industrial do Funchal com a criação das três aulas teóricas da língua portuguesa, aritmética e geometria e princípios de física e química. Estas cadeiras, com excepção da ultima, que não chegou a ser criada, só foram, porém, providas em princípios de Dezembro de 1901 e começaram a funcionar no ano lectivo de 1902 a 1903. A lei de 1 de Dezembro de 1918 reformou os serviços das escolas industriais e alterou o quadro das disciplinas professadas no Funchal, que ficou assim organizado: língua pátria, aritmética e geometria, princípios de física e química e noções de terminologia, geografia e historia, língua francesa, desenho geral, desenho especializado e trabalhos oficinais. Foi em Setembro de 1889 e num prédio á rua de Santa Maria que se instalou a nova escola, tendo aberto matrícula 260 alunos e começado em Outubro seguinte o funcionamento das aulas. Foi Cândido Pereira o seu primeiro professor e director, e professor contratado o súbdito austríaco Hans Nowach. O primeiro serviu até o fim do ano lectivo de 1903 e o segundo até o ano de 1895. O professor Nowach foi interinamente substituído pelo oficial de engenharia Carlos Roma Machado de Faria e Maia, que serviu até Julho de 1897. Do ano lectivo de 1897 a 1898 até o mês de Março de 1903 foi professor contratado desta Escola o súbdito espanhol D. Manuel de la Cuadra, natural da cidade de Sevilha, que faleceu no Funchal a 3 de Abril de 1903, com cerca de 60 anos de idade. Têm sido professores desta Escola: Cândido Pereira (1889-1903), Hans Nowach (1889-1895), D. Manuel de la Cuadra (1897- 1903), Vitorino José dos Santos (1902), padre Fernando A. Silva (1902), Augusto Pascoal Correia Brandão (1903-1908), Joaquim Porfirio (1909-1910), João Gomes Correia Faria (1911-1912), José Pedro Nolasco (1914-1915), Emanuel Paulo Vitorino Ribeiro (1914-1917), Alfredo Vital Miguéis (1917), D. Maria Emilia Arroja (1919) e Abel Tiago de Sousa e Vasconcelos (1919). Também foram professores interinos Carlos Roma Machado de Faria e Maia, João dos Reis Gomes, Henrique Franco de Sousa e, por diversas vezes, o mestre das oficinas Francisco Franco de Sousa. O primeiro director deste estabelecimento de ensino industrial foi Cândido Pereira, actual professor da Escola de Afonso Domingues, de Xabregas, no período decorrido de 1889 a 1903, e deste ano até ao presente o engenheiro civil Vitorino José dos Santos. Como fica dito, a reforma de 5 de Outubro de 1893 criou as oficinas de marcenaria, carpintaria e lavores femininos, de que têm sido mestres Manuel Rodrigues Gaspar, que faleceu em 1900, Francisco Franco de Sousa, Manuel Dias da Costa e D. Augusta das Dores Ornelas. A lei de 1 de Dezembro de 1918 criou a oficina de embutidos e incrustações, que começou a funcionar em Outubro de 1919 e de que é mestre Manuel dos Passos Aguiar. A Escola Industrial Antonio Augusto de Aguiar foi convertida em escola industrial e comercial pelo decreto de 11 de Setembro de 1925, ficando os respectivos cursos organizados da forma seguinte: Secção Industrial: marceneiro, embutidor, debuxador de bordados e de costura, corte e bordados, todos de quatro anos; e a Secção Comercial: Curso Elementar de comercio também de quatro anos.\n\nO decreto de 20 de Outubro de 1931 remodelou a organização desses cursos, que passaram a ser os seguintes: marceneiro, carpinteiro, embutidor, cerralheiro, (sendo posteriormente convertido em cerralheiro - mecânico), costura e bordados, bordadora, mestre de obras e de complementar de comercio. As disciplinas que constituem cada um dos mencionados cursos acham-se assim distribuídas:\n\nMarceneiro - cinco anos - : compreende as aulas de português, francês, matemática, física e química, tecnologia, desenho geral e profissional e trabalhos oficinais;\n\nEmbutidos-cinco anos-: português, matemática, desenho geral e profissional e trabalhos oficinais:\n\nCerralheiro-mecanico-cinco anos-: português, matemática, física e química, mecânica técnica, tecnologia, desenho geral e profissional e trabalhos oficinais;\n\nDebuxador de bordados-três anos-: desenho geral e desenho profissional (debuxo), reservado aos empregados da indústria de bordados;\n\nMestre de obras-cinco anos-: português, matemática, física e química, tecnologia, desenho geral, desenho de projecções, desenho de construção, medições e orçamentos, e legislação.\n\nCostura e Bordados-cinco anos-: português, matemática, desenho geral e profissional e trabalhos oficinais;\n\nCurso de aperfeiçoamento-quatro anos-: desenho geral e desenhos profissionais adequados á profissão dos alunos.\n\n## Curso Comercial-quatro anos-: português, francês, inglês, aritmética comercial e geometria, geografia comercial, vias de comunicação e transportes, elementos de direito comercial e de economia política, noções gerais de comercio, escrituração e contabilidade comercial, elementos de física e química e de historia natural, noções de tecnologia das mercadorias e aulas práticas de caligrafia, dactilografia e estenografia.\n\nHabilitação Complementar-um ano- compreendendo, além do curso comercial, mais as disciplinas de álgebra e física e química, e que serve de habilitação para a entrada nos Institutos Comerciais de Lisboa.\n\nA frequência desta escola tem aumentado consideravelmente de ano para ano, como se vê desta abreviada nota estatística relativa ao numero de matrículas nos seguintes anos lectivos:\n\n| Ano Lectivo | Número de Matrículas |\n|-------------|----------------------|\n| 1925-1926   | 215                  |\n| 1930-1931   | 418                  |\n| 1935-1936   | 624                  |\n| 1940-1941   | 900                  |\n\nAlém dos professores Cândido Pereira, falecido em Lisboa a 15 de Abril de 1935, e Vitorino José dos Santos falecido no Funchal a 1 de Outubro de 1928, aos quais este estabelecimento de ensino técnico ficou devendo os mais relevantes serviços, têm servido de seus directores efectivos os professores major João dos Reis Gomes no período decorrido de 1929 a 1939 e o Dr. Alvaro de Meneses Alves Reis Gomes desde o ano de 1939.\n\nA Escola Industrial e Comercial ficou instalada em Novembro de 1938 no amplo edifício onde estivera o Asilo dos Velhinhos á rua das Hortas e Avenida Elias Garcia, depois dos importantes reparos a que ali mandou proceder a Junta Geral do Distrito Autónomo, que tem a seu cargo a manutenção deste estabelecimento de ensino secundário.",
    "categories": [
        "society",
        "education",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Lisboa": [
            "Local de falecimento do professor Cândido Pereira em 15 de Abril de 1935"
        ],
        "Funchal": [
            "Local de falecimento do professor Vitorino José dos Santos em 1 de Outubro de 1928 e onde está situada a Escola Industrial e Comercial"
        ],
        "Rua das Hortas e Avenida Elias Garcia": [
            "Localização do edifício onde a Escola Industrial e Comercial foi instalada em Novembro de 1938"
        ]
    },
    "people": {
        "Joaquim Leonardo da Rocha": [
            "Pintor"
        ],
        "Cândido Pereira": [
            "Primeiro professor e director professor falecido em Lisboa a 15 de Abril de 1935"
        ],
        "Hans Nowach": [
            "Professor contratado"
        ],
        "Carlos Roma Machado de Faria e Maia": [
            "Professor interino"
        ],
        "D. Manuel de la Cuadra": [
            "Professor contratado"
        ],
        "Vitorino José dos Santos": [
            "Engenheiro civil professor falecido no Funchal a 1 de Outubro de 1928"
        ],
        "Padre Fernando A. Silva": [
            "Professor"
        ],
        "Augusto Pascoal Correia Brandão": [
            "Professor"
        ],
        "Joaquim Porfirio": [
            "Professor"
        ],
        "João Gomes Correia Faria": [
            "Professor"
        ],
        "José Pedro Nolasco": [
            "Professor"
        ],
        "Emanuel Paulo Vitorino Ribeiro": [
            "Professor"
        ],
        "Alfredo Vital Miguéis": [
            "Professor"
        ],
        "D. Maria Emilia Arroja": [
            "Professora"
        ],
        "Abel Tiago de Sousa e Vasconcelos": [
            "Professor"
        ],
        "João dos Reis Gomes": [
            "Professor interino professor que serviu de diretor efetivo da escola de 1929 a 1939"
        ],
        "Henrique Franco de Sousa": [
            "Professor interino"
        ],
        "Francisco Franco de Sousa": [
            "Mestre das oficinas"
        ],
        "Alvaro de Meneses Alves Reis Gomes": [
            "Professor que serve de diretor efetivo da escola desde o ano de 1939"
        ]
    },
    "years": {
        "1807": [
            "Pintor Joaquim Leonardo da Rocha veio a ilha da Madeira"
        ],
        "1809": [
            "Representação ao governo da metrópole para criação de aula de desenho e pintura"
        ],
        "1810": [
            "Criação da aula de desenho e pintura, instalação em Março, regência confiada a Joaquim Leonardo da Rocha"
        ],
        "1812": [
            "Aumento de vencimento como professor da aula de desenho e pintura"
        ],
        "1818": [
            "Pintou um retrato do primeiro Conde de Carvalhal"
        ],
        "1837": [
            "Criação do Liceu do Funchal"
        ],
        "1889": [
            "Estabelecimento da Escola de desenho Industrial Josefa de Obidos instalação da nova escola"
        ],
        "1891": [
            "Renomeação para Antonio Augusto de Aguiar"
        ],
        "1893": [
            "Reforma criou as oficinas de marcenaria, carpintaria e lavores femininos"
        ],
        "1897": [
            "Reforma remodelou profundamente o ensino industrial"
        ],
        "1901": [
            "Provisão das cadeiras teóricas"
        ],
        "1902": [
            "Início do funcionamento das aulas"
        ],
        "1918": [
            "Reforma dos serviços das escolas industriais"
        ],
        "1919": [
            "Início do funcionamento da oficina de embutidos e incrustações"
        ],
        "1925": [
            "Conversão em escola industrial e comercial"
        ]
    }
}