{
    "id": 1246,
    "lang": "pt",
    "is_original": true,
    "title": "Escola Medico-Cirurgica",
    "fl": "E",
    "original_title": "Escola Medico-Cirurgica",
    "body": "O Regimento do Hospital de Santa Isabel desta cidade, aprovado pela Mesa Gerente da Santa Casa da Misericórdia a 10 de Agosto de 1816 e confirmado por provisão régia de 19 de Outubro de 1819, nos dezanove artigos que constituem o Titulo V, criou, adjunta ao mesmo hospital, uma aula medico cirurgica, com o fim “de evitar o estrago da humanidade nesta Colónia, pela ignorância dos Barbeiros, que sem os conhecimentos próprios andam nos campos curando gente, levando á sepultura os que ainda viveriam se fossem tratados por habeis professores, ou menos ignorantes do que semelhantes curandeiros“. Ignoramos quando começou a funcionar esta Aula e qual o tempo da sua duração, mas sabemos que teve uma curta existencia, pois que em 1824 o governador e capitão-general informava o governo da metrópole da necessidade urgente da criação duma Aula de Cirurgia Operadora, ponderando que no Porto Santo e nos campos da Madeira não havia nenhum cirurgião operador, e que “apenas se encontrava algum miserável sangrador, de cuja competência teem sido vitimas muitos dos que o chamaram para o trato e curativo de suas moléstias“. O mesmo governador, ainda no ano imediato, voltava a ocupar-se de tão momentoso assunto, sem que dos seus esforços e diligências se houvesse tirado o menor resultado pratico. O distinto madeirense e abalizado medico Dr. João Francisco de Oliveira, quando em 1825 foi provedor da Santa Casa da Misericórdia desta cidade, criou, no hospital que lhe está anexo, uma aula de cirurgia que ele próprio regeu gratuitamente durante algum tempo e de cuja regência encarregou depois o cirurgião daquele estabelecimento hospitalar, o Dr. Joaquim de Oliveira Simões. Foi por esse tempo que o Dr. João Francisco de Oliveira, apresentou ao governo um projecto da criação duma escola medica, indicando as bases do seu funcionamento, método do ensino, etc., que, a pesar de merecer a apreciação superior, não teve deferimento favorável. Pelo que fica exposto, vê-se com clareza a maneira como neste arquipelago se exercia a clinica médica e cirurgica, e se mostra eloquentemente a necessidade da criação de um estabelecimento cientifico, que preparasse indivíduos suficientemente habilitados para o exercício dessa clinica. O decreto de 29 de Dezembro de 1836 criou em cada uma das capitais dos distritos ultramarinos uma escola medico-cirurgica, em que haveria duas cadeiras, ensinando-se na primeira anatomia, fisiologia, operações cirúrgicas e arte obstetricia e na segunda patologia, matéria medica e terapêutica, e que seriam respectivamente regidas pelo medico e cirurgião principais do hospital a que a mesma escola estivesse anexa. A primeira cadeira teria um ajudante demonstrador, que seria o preparador dos trabalhos anatómicos, e na botica do hospital ministraria lições de farmácia o farmacêutico do mesmo estabelecimento. A portaria de 16 de Janeiro de 1837, dirigida ao administrador geral deste distrito, mandava dar plena execução na Madeira ás disposições daquele decreto. Estava criada a Escola Medico-Cirurgica do Funchal. A comissão administrativa da Santa Casa da Misericórdia, então presidida por João Agostinho Jervis de Atouguia, tratou de dar cumprimento ás ordens emanadas do governo central, sem demora adaptou a antiga enfermaria dos súbditos inglêses e duas salas contíguas á instalação da nova Escola, que ficou sendo o mais graduado estabelecimento de instrução existente entre nós.\n\nEram então cirurgião, medico e boticário do hospital de Santa Isabel, respectivamente o Dr. Luiz Henriques, o Dr. Lourenço José Moniz e o farmacêutico Nicandio Joaquim de Azevedo, que foram, segundo a letra expressa do decreto, encarregados da regência das cadeiras que compunham o curso da nova Escola. Sendo o ilustre madeirense Dr. Lourenço Moniz deputado por esta ilha e tendo feito desistência do seu lugar de professor da Escola, foi substituído no exercício deste cargo pelo Dr. António da Luz Pita. Teve a escola medica do Funchal a boa forma de iniciar os seus trabalhos sob a direcção de dois médicos abalizados, que sobremaneira honraram este novo estabelecimento de instrução superior, começando ele desde logo a granjear os bons créditos de que sempre gozou não só no nosso país mas ainda em algumas terras estrangeiras.\n\nA 2 de Maio de 1837 reuniu-se pela primeira vez o conselho escolar, que ficou constituído pelo Dr. Luiz Pita, presidente, Dr. Luiz Henriques, vogal, e Nicandio de Azevedo, secretário, sendo este também o dia da definitiva instalação da Escola e começando as primeiras aulas a funcionar no mês de Outubro seguinte. O lugar de ajudante-demonstrador só foi ocupado no ano seguinte pelo Dr. Juvenal Honorio de Ornelas. As nomeações destes quatro logares somente se tornaram definitivas pelo decreto de 8 de Setembro de 1838. O Dr. Luiz Henriques e o farmacêutico Nicandio Joaquim de Azevedo serviram até 1845, ano em que faleceram, e o Dr. Luz Pita até o ano de 1866, em que obteve a sua jubilação.\n\nEm 1850 foi nomeado lente da Escola o Dr. Antonio Alves da Silva, que faleceu em 1854 no exercício deste cargo. O Dr. João da Câmara Leme Homem de Vasconcelos, depois visconde e conde de Canavial, exerceu o mesmo lugar desde 1861 até 1883, ano em que se aposentou.\n\nOs Drs. João Augusto Teixeira e Mauricio Augusto Sequeira começaram a fazer parte do corpo docente da Escola Médica em 1874 e regeram as suas cadeiras até 1907 e 1910, anos em que faleceram. O Dr. Nuno Silvestre Teixeira foi nomeado lente em 1883 e permaneceu no exercício deste lugar até á data da extinção da Escola em 1910.\n\nFrancisco de Paula Drolhe, Manuel Figueira de Chaves e Francisco Clementino de Sousa, que tinham feito o seu curso médico na Escola do Funchal, foram, cada um por duas vezes, professores interinos da mesma Escola, e também ali regeram cadeiras os Drs. Candido Joaquim da Silva, Acursio Garcia Ramos, Carlos Leite Monteiro e Fortunato Alfredo Pita.\n\nDepois de Nicandio Joaquim de Azevedo, primeiro secretario e primeiro professor de farmácia, que morreu em 1845, foi nomeado para este lugar José Figueira da Silva, falecido em 1858, seguindo-se-lhe Francisco Xavier de Sousa e depois Abilio Augusto Martins, nomeado em 1880. Vasco da Silva Pereira, que lhe sucedeu, foi o ultimo secretario e professor de farmácia da nossa Escola Médica.\n\nForam directores dela o Dr. Luiz Henriques (1838-1845), Dr. António da Luz Pita (1845-1866), dr. João da Câmara Leme Homem de Vasconcelos, depois conde de Canavial (1866-1883), Dr. João Augusto Teixeira (1883-1907) e Dr. Mauricio Augusto Sequeira1907- 1910).\n\nO curso foi de três anos até 1842, passando a ser de quatro desde 1843, e assim se conservou até a sua extinção. Os primeiros médicos formados nesta Escola foram Valentim Maximiano de Sousa, Antonio José da Silva, João Luiz Monteiro Júnior, Francisco Simplicio de Vasconcelos Lomelino e João Augusto de Oliveira, que concluíram o seu curso em 1840. Do curso de 4 anos foram Crispiniano Evangelista da Silva, Manuel Lúcio de Freitas, António Manuel da Silva e Teofilo Joaquim Vieira os primeiros médicos que ali obtiveram a sua formatura.\n\nEm 1902 concluíram o curso desta Escola D. Palmira Conceição de Sousa e D. Henriqueta Gabriela de Sousa, as primeiras e únicas medicas que ali se formaram.\n\nNa sua existencia de 73 anos, habilitou a Escola do Funchal cerca de 250 médicos, que têm exercido livremente a clinica, e por muitas vezes com verdadeiro brilho e notável proficiência, não só em todo o arquipelago madeirense mas também em muitas terras do continente português, Açores e colónias ultramarinas, e mesmo ainda nalguns países estrangeiros. Para só falarmos dos mortos, devemos mencionar os nomes de Manuel Figueira de Chaves, Henrique Crawford Rodrigues João Crawford Rodrigues, Antonio Augusto de Santa Clara Gabriel Franco de Castro, Luiz Augusto Rodrigues, João de Deus Vieira, Henrique José Vera Cruz, Francisco Clementino de Sousa e Henrique Venancio de Ornelas, que sobremaneira honraram a escola de que eram filhos.\n\nA nossa Escola Médica tinha uma biblioteca com cerca de dois mil volumes que se achava no edifício da Misericórdia, e encontra-se hoje na Biblioteca Municipal.\n\nDas teses ou dissertações inaugurais, apresentadas pelos alunos na conclusão dos seus cursos, apenas temos conhecimento de que se imprimisse a do aluno António Francisco da Silva Ramos, natural do continente do reino, que versou sôbre a pneumonia fibrinosa e sôbre a etiologia e tratamento do carcinoma, e que foi defendida no ano de 1895.\n\nA primitiva organização desta Escola só permitia passar aos que se habilitassem com o seu curso a carta de cirurgião ministrante, que depois se modificou, tendo ainda posteriormente o decreto de 22 de Junho de 1870 concedido aos seus alunos vantagens e regalias de que antes não gozavam, sendo-lhes então permitido concorrer aos partidos médicos municipais ou outros dependentes das corporações administrativas. Este assunto tem dado lugar a várias discussões na imprensa, merecendo menção especial a série de artigos publicados no Diário de Noticias do Funchal nos meses de Janeiro e Fevereiro de 1896. Os médicos pela nossa Escola têm sempre exercido livremente a clinica em muitas terras do continente, nos Açores e nas províncias ultramarinas, e ainda em países estrangeiros. Muitos deles não só foram providos em partidos médicos municipais como também obtiveram sua colocação no exército e na armada, sem desdouro para a Escola que os habilitou e ombreando com os médicos formados pelas escolas superiores do nosso país. Várias tentativas se fizeram em diferentes épocas para a extinção da Escola Medica do Funchal, que resultaram sempre infrutíferas, até que finalmente foi extinta pelo seguinte decreto:\n\n\"Artigo 1.º-É extinta a Escola Medico Cirurgica do Funchal.\n\n§ único - O pessoal da Escola assim extinta ficará adido.\nArtigo 2.º-Fica revogada a legislação em contrario.\nDado nos Paços da Republica em 11 de Novembro de 1910. Antonio José de Almeida. \"",
    "categories": [
        "health",
        "education",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João Francisco de Oliveira": [
            "Distinto madeirense e abalizado medico"
        ],
        "Joaquim de Oliveira Simões": [
            "Cirurgião daquele estabelecimento hospitalar"
        ],
        "Dr. Luiz Henriques": [
            "Cirurgião do hospital de Santa Isabel"
        ],
        "Dr. Lourenço José Moniz": [
            "Médico do hospital de Santa Isabel"
        ],
        "Nicandio Joaquim de Azevedo": [
            "Farmacêutico do hospital de Santa Isabel"
        ],
        "Dr. António da Luz Pita": [
            "Substituiu o Dr. Lourenço Moniz no cargo de professor da Escola"
        ],
        "Dr. Juvenal Honorio de Ornelas": [
            "Ocupou o cargo de ajudante-demonstrador"
        ],
        "Dr. Antonio Alves da Silva": [
            "Nomeado lente da Escola em 1850"
        ],
        "Dr. João da Câmara Leme Homem de Vasconcelos": [
            "Exerceu o cargo de lente desde 1861 até 1883"
        ],
        "Drs. João Augusto Teixeira e Mauricio Augusto Sequeira": [
            "Fizeram parte do corpo docente da Escola Médica em 1874"
        ],
        "Dr. Nuno Silvestre Teixeira": [
            "Nomeado lente em 1883 e permaneceu no exercício deste lugar até á data da extinção da Escola em 1910"
        ],
        "Francisco de Paula Drolhe, Manuel Figueira de Chaves, Francisco Clementino de Sousa": [
            "Professores interinos da Escola"
        ],
        "Drs. Candido Joaquim da Silva, Acursio Garcia Ramos, Carlos Leite Monteiro, Fortunato Alfredo Pita": [
            "Regularam cadeiras na Escola"
        ],
        "José Figueira da Silva": [
            "Nomeado secretario e professor de farmácia após Nicandio Joaquim de Azevedo"
        ],
        "Francisco Xavier de Sousa, Abilio Augusto Martins": [
            "Sucessores de José Figueira da Silva"
        ],
        "Vasco da Silva Pereira": [
            "Último secretario e professor de farmácia da Escola Médica"
        ],
        "Manuel Figueira de Chaves": [
            "Médico"
        ],
        "Henrique Crawford Rodrigues": [
            "Médico"
        ],
        "João Crawford Rodrigues": [
            "Médico"
        ],
        "Antonio Augusto de Santa Clara": [
            "Médico"
        ],
        "Gabriel Franco de Castro": [
            "Médico"
        ],
        "Luiz Augusto Rodrigues": [
            "Médico"
        ],
        "João de Deus Vieira": [
            "Médico"
        ],
        "Henrique José Vera Cruz": [
            "Médico"
        ],
        "Francisco Clementino de Sousa": [
            "Médico"
        ],
        "Henrique Venancio de Ornelas": [
            "Médico"
        ],
        "António Francisco da Silva Ramos": [
            "Aluno"
        ]
    },
    "years": {
        "1816": [
            "Criação da aula medico cirurgica"
        ],
        "1824": [
            "Necessidade urgente da criação duma Aula de Cirurgia Operadora"
        ],
        "1825": [
            "Criação da aula de cirurgia por Dr. João Francisco de Oliveira"
        ],
        "1836": [
            "Criação da escola medico-cirurgica em cada uma das capitais dos distritos ultramarinos"
        ],
        "1837": [
            "Criação da Escola Medico-Cirurgica do Funchal reuniu-se pela primeira vez o conselho escolar e foi o dia da definitiva instalação da Escola"
        ],
        "1838": [
            "Nomeações dos quatro logares tornaram-se definitivas"
        ],
        "1845": [
            "Ano em que faleceram o Dr. Luiz Henriques e o farmacêutico Nicandio Joaquim de Azevedo"
        ],
        "1866": [
            "Ano em que o Dr. Luz Pita obteve a sua jubilação"
        ],
        "1854": [
            "Ano em que faleceu o Dr. Antonio Alves da Silva"
        ],
        "1883": [
            "Ano em que o Dr. João da Câmara Leme Homem de Vasconcelos se aposentou"
        ],
        "1907": [
            "Ano em que faleceu o Dr. João Augusto Teixeira"
        ],
        "1910": [
            "Ano da extinção da Escola"
        ],
        "1840": [
            "Conclusão do curso dos primeiros médicos formados nesta Escola"
        ],
        "1902": [
            "Conclusão do curso das primeiras e únicas medicas que ali se formaram"
        ],
        "1895": [
            "Defesa da tese de António Francisco da Silva Ramos"
        ]
    }
}