{
    "id": 1252,
    "lang": "pt",
    "is_original": true,
    "title": "Escorcio",
    "fl": "E",
    "original_title": "Escorcio",
    "body": "Este apelido de família tem a mesma origem que o apelido Drumond. Escorcio parece ser corruptela de escocio ou escocês.\n\n## V. Drumond: \n\nEscravos.\n\n> O solo madeirense foi durante séculos abundantemente regado pelo suor do escravo. O difícil e penoso arroteamento das terras desta ilha fez nos primeiros tempos da colonização por meio dos escravos negros, dos mouros cativos e dos canários. A escravatura, que começara no Rio do Ouro por meado do século XV, foi gradualmente aumentando com a exploração e cultura dos terrenos das ilhas recentemente descobertas, isto é dos arquipelagos da Madeira, Açores e Cabo Verde.\n\nNo fim do século XV e princípios do século seguinte, o flamengo João Esmeraldo, somente na sua propriedade da Lombada da Ponta do Sol, tinha oitenta escravos entre mouros, negros e mulatos. Diz Frutuoso que os rois de confissão acusavam em 1552 a existencia de 2700 escravos no Funchal, que no mesmo ano se elevaram a 3OOO, porque quatro navios conduziram mais 3OO a esta ilha. Se atendermos a que nessa época a população total do arquipelago orçava por vinte mil habitantes, concluiremos que era considerável o numero de escravos que aqui havia, sendo para notar que dentro dum ano se fez a importação de trezentos! Meio século mais tarde, quando os corsários franceses saquearam a cidade do Funchal em 1566, levaram cativos apenas trezentos negros, porque mais não lhe permitiu a lotação dos navios.\n\nNos arquivos paroquiais de todas ou quasi todas as freguesias se encontram muitos registos de baptismos e casamentos de escravos negros e mulatos. Até da Índia vieram escravos, pois que Tristão Vaz da Veiga, que foi governador geral do arquipelago em 1582, tinha doze escravos indianos para serviço particular da sua casa.\n\nParece que a escravatura cresceu ainda com o decorrer dos tempos, mas escasseiam-nos elementos seguros para ajuizar com relativa aproximação do numero de escravos e das épocas da sua introdução nesta ilha. A eles se deve em boa parte o rápido e notável desenvolvimento da indústria do açúcar, que foi o mais importante factor da riqueza e prosperidade deste arquipelago nos séculos XV e XVI. O colono vindo do continente fez-se sesmeiro, tornou-se depois senhor da terra e em muitos casos transformou-se em morgado, deixando aos escravos o cultivo e amanho das propriedades rústicas e indo disfrutar na cidade ou na corte o rendimento dos seus campos e herdades. Os escravos, libertando-se a pouco e pouco da tutela do seu senhor, cultivando por conta própria as terras de sesmaria, sobrecarregando-as com casas, paredes e outras bem-feitorias, e valorizando-as deste modo consideravelmente, contribuíram para a criação do contrato de colonia e quasi passaram a ser co-proprietarios dessas mesmas terras e propriedades.\n\nParece que os escravos eram tratados neste arquipelago com mais alguma humanidade e que a sua situação material era menos para lamentar do que em outras colónias portuguesas. Teriam talvez contribuído para isso a nativa feracidade do solo, as várias expedições guerreiras a Marrocos, o numero considerável de estrangeiros aportados a esta ilha, com costumes mais brandos e tendências mais civilizadoras, e ainda outras causas que desconhecemos. Refere Frutuoso, ocupando-se de Machico, “que ha nesta vila muitas mulatas e mui bem tratadas e de ricas vozes, que he signal da antiga nobreza dos seus moradores, porque em todas as casas grandes e ricas ha esta multiplicação dos que as servem“. É, porém, certo que os donatarios obtiveram em 1505 o alvará régio, que se acha registado no tomo 1.º do arquivo da câmara do Funchal, a fls. 111, em virtude do qual podiam mandar cortar as orelhas aos escravos que a merecessem por Justiça. E aproximadamente por esta época, tendo alguns escravos de João Rodrigues Castelhano assassinado um feitor do mesmo Castelhano, foram cinco deles enforcados na vila da Calheta.\n\nAs condições sociais foram-se modificando e o trafico da escravatura passou a ser um acto condenavel e punido pelas leis. “Pelo alvará de 19 de Setembro de 1761, diz o Dr. Rodrigues de Azevedo, ficara prohibido transportar escravos para o continente do reino, e havidos por libertos e forros os que ali chegassem a entrar; e em 7 de Julho de 1768 foi publicada na cidade do Funchal, por um bando, uma carta do Secretario de Estado ao Corregedor dr. Francisco Correia de Mattos, pela qual se mandava aplicar a este archipelago a disposição desse alvará. Principiou então na Madeira a gradual extinçâo da escravatura. Outro alvará, de 16 de Janeiro de 1773 veiu consumar o intuito humanitário do de 1768“.\n\nEmbora os escravos se encontrassem dispersos por toda a ilha, parece que em alguns pontos nomeadamente no Funchal, Ponta do Sol, Machico e Curral das Freiras se constituíram importantes núcleos de população negra e mourisca, que entre si se foram cruzando e também misturando com os habitantes descendentes dos colonos continentais, diluindo-se e confundindo-se deste modo na população madeirense os traços característicos daquelas raças. Um numero, porém, considerável de indivíduos negros, mulatos e mouros conservou, até há poucos anos ainda, as linhas fisionômicas que distinguem os povos donde descendiam. Não é raro encontrar-se ainda alguns indivíduos com os traços bem acentuadamente definidos da raça preta.\n\nOs nomes das ruas da Mouraria e das Pretas dão-nos ainda a conhecer a existência dos mouros e negros no Funchal. Os oitenta escravos de João Esmeraldo, na Lombada da Ponta do Sol, e muitos outros que por ali havia em diversas fazendas povoadas, mostram-nos que existiu naquela freguesia um avultado numero de indivíduos pertencentes ás raças africanas. O Curral das Freiras (V. este nome), como já dissemos, foi nos tempos primitivos da colonização um valhacouto de criminosos e de escravos foragidos, que neste logar ermo e quasi inacessível encontravam a sua verdadeira carta de alforria, tendo formado um centro de população, que depois se confundiu com os povoadores que ali se estabeleceram.\n\nSegundo um diploma de 1483, os escravos que fugiam para as serras podiam ser vendidos por aqueles que os apanhassem uma vez que os seus legítimos donos os não procurassem ou fizessem prender dentro do prazo de quatro meses a contar da época da fuga. No mesmo ano veio uma ordem para se inquirir da vida dos escravos, não se lhes permitindo o aluguer das casas, sem previa licença, e antes disso, em 1474, ordenou o infante que nenhum escravo pudesse manter casa “per si“.\n\nEm 1490 proibiu-se a residência na Madeira aos indivíduos oriundos de Grã Canária, Palma, Tenerife e Gomera, mas em 1515 foi esta ordem revogada para aqueles que exercessem o oficio de mestres de açúcares. Em Novembro de 1767 chegou á Madeira um navio com escravos, mas a venda destes foi proibida pelo Corregedor da Comarca, a pesar de, como atrás dissemos, só em 7 de Julho do ano imediato ter sido publicada aqui, por um bando, a carta que mandou aplicar a este arquipélago as disposições do alvará de 19 de Setembro de 1761.",
    "categories": [
        "society",
        "history"
    ],
    "freguesias": [
        "Funchal",
        "Machico",
        "Curral das Freiras",
        "Calheta",
        "Ponta do Sol"
    ],
    "locations": {},
    "people": {
        "João Esmeraldo": [
            "Proprietário da Lombada da Ponta do Sol com oitenta escravos entre mouros, negros e mulatos."
        ],
        "Tristão Vaz da Veiga": [
            "Governador geral do arquipelago em 1582, tinha doze escravos indianos para serviço particular da sua casa."
        ],
        "João Rodrigues Castelhano": [
            "Alguns escravos de João Rodrigues Castelhano assassinaram um feitor do mesmo Castelhano, e cinco deles foram enforcados na vila da Calheta."
        ]
    },
    "years": {
        "1552": [
            "Existência de 2700 escravos no Funchal, que no mesmo ano se elevaram a 3OOO, porque quatro navios conduziram mais 3OO a esta ilha."
        ],
        "1566": [
            "Corsários franceses saquearam a cidade do Funchal e levaram cativos apenas trezentos negros."
        ],
        "1483": [
            "Diploma sobre escravos"
        ],
        "1474": [
            "Ordenação do infante"
        ],
        "1490": [
            "Proibição de residência"
        ],
        "1515": [
            "Revogação da ordem"
        ],
        "1767": [
            "Chegada de navio com escravos"
        ],
        "1761": [
            "Publicação das disposições do alvará"
        ]
    }
}