{
    "id": 1254,
    "lang": "pt",
    "is_original": true,
    "title": "Escutas (Corpo Nacional de)",
    "fl": "E",
    "original_title": "Escutas (Corpo Nacional de)",
    "body": "Fundado em Braga e em 1923 pelo saudoso Arcebispo Primaz D. Manuel Vieira de Matos, o Corpo Nacional de Escutas depressa se desenvolveu e espalhou pelo país além, encontrando grandes dedicações da parte dos católicos, que viam, muito justamente, no movimento escutista organizado em bases cristãs e católicas, uma escola ideal de formação para a juventude portuguesa, até então quasi inteiramente abandonada das classes dirigentes. A ideia da fundação duma Região do C. N. E. na nossa ilha surgiu em 1926. Após um largo período de treino e formação, fundou-se o C. N. E. na Madeira com elementos da antiga Juventude Católica do Funchal, tendo os mesmos feito a promessa solene a 8 de Dezembro de 1928, na Igreja do Colégio. O organismo superior-a Junta Regional- ficou assim constituído: Comissário Regional: Capitão Eduardo dos Santos Pereira; Director: Padre Jorge de Faria e Castro; Secretario: Engenheiro Antonio Henriques de Araújo; Médico: Dr. José da Cunha Tavares da Silva; Chefe da Escola de Instrutores: Jose Vieira da Luz Júnior. O primeiro grupo fundado foi o nº 5 (Infante D. Henrique) de que era chefe António J. de Caires. Desde então, o movimento escutista aumentou, fundando-se novas unidades em Santa Maria Maior (Grupo 88, Santiago), S. Roque (Grupo 55, S. Roque), S. Gonçalo (Grupo 76, S. Gonçalo), Caniço (Patrulhas Andorinha e Oliveira Salazar) e Porto Santo (Patrulha Nun'Alvares); no centro da cidade, existem o Grupo 5 (Baden Powel) e o Grupo 72 (Afonso de Albuquerque). O C. N. E. desde então realizado diversas actividades colectivas, em especial acampamentos, cuja organização tem sido considerada verdadeiramente modelar. Não tem descurado também a prática religiosa, ministrando regularmente conhecimentos de religião aos seus associados e tendo organizado já alguns retiros espirituais. O C. N. E. na Madeira tem participado em grandes acampamentos nacionais e estrangeiros, enviando sempre delegações escolhidas. Os acampamentos nacionais foram os de Cacia(1928), Braga(1932) e Lisboa (1934) e internacionais (chamados jamburis) em Inglaterra (1929), Hungria (1933), Holanda (1937) e no rover moot da Suiça (1932). Na Madeira realizou também o C. N. E., em 1938, o I Acampamento Regional, e, em 1939, promoveu-se um Congresso de Dirigentes, na Camacha, no qual tomaram parte numerosos Escutas do Continente. Para comemorar os Centenários da Fundação e Restauração de Portugal, os Escutas da Madeira organizaram uma Exposição Escutista que esteve aberta de 1 a 8 de Dezembro de 1940. A Junta Regional do C. N. E. na Madeira está hoje assim constituída: major Eduardo dos Santos Pereira, Comissário Regional; Padre Jorge de Faria e Castro, Assistente Regional; António de Santa Clara Gomes, Secretário Regional; João Virissimo Nunes, Secretário Regional Adjunto; sendo médico Regional o Dr. Agostinho Cardoso. 0 C. N. E. na Madeira conta, actualmente um efectivo aproximado de 160 elementos.",
    "categories": [
        "history",
        "culture",
        "society"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Arcebispo Primaz D. Manuel Vieira de Matos": [
            "Fundador do Corpo Nacional de Escutas"
        ]
    },
    "years": {
        "1923": [
            "Fundação do Corpo Nacional de Escutas"
        ],
        "1926": [
            "Ideia da fundação duma Região do C. N. E. na Madeira"
        ],
        "1928": [
            "Promessa solene do C. N. E. na Madeira"
        ],
        "1938": [
            "I Acampamento Regional do C. N. E. na Madeira"
        ],
        "1939": [
            "Congresso de Dirigentes do C. N. E. na Madeira"
        ],
        "1940": [
            "Exposição Escutista na Madeira"
        ]
    }
}