{
    "id": 1255,
    "lang": "pt",
    "is_original": true,
    "title": "Esmeraldo (João)",
    "fl": "E",
    "original_title": "Esmeraldo (João)",
    "body": "Entre os forasteiros de origem nobre que os azares da fortuna trouxeram a esta ilha nos tempos da colonização, destaca-se o fidalgo flamengo João de Esmenaut, cujo nome foi aportuguesado em João de Esmeraldo e que parece ter aportado ao Funchal pelos anos de 1480. Justificou a sua nobre ascendência, e por carta régia de 13 de Agosto de 1511 lhe mandou D. Manuel guardar os privilégios de fidalgo, visto que o era na Picardia, terra da sua naturalidade. Mais tarde, por alvará de 16 de Maio de 1520, que vem transcrito no nobiliario de H. Henriques de Noronha, foi-lhe concedido brasão de armas e foi feito fidalgo da casa real, honraria, que Carlos 5.º de Espanha lhe tinha já anteriormente conferido. Este brasão compreende, além das armas próprias dos Esmenauts, as armas de Piennes, de Hallwin e Nedenchel, famílias aliadas á primeira e das mais ilustres do norte da França. João Esmeraldo teve muitas terras de sesmaria nesta ilha, e por escritura de 28 de Janeiro de 1498 comprou ou aforou a Rui Gonçalves da Câmara, filho de João Gonçalves Zarco, a grande propriedade chamada Lombada da Ponta do Sol, que depois teve o nome de Lombada dos Esmeraldos e da qual nos ocuparemos em artigo especial. Ali instituiu o morgado de Santo Espírito, que por escritura de 12 de Junho de 1522 com o consentimento de sua segunda mulher Agueda de Abreu e do filho do primeiro matrimónio João Esmeraldo e do filho do segundo matrimónio Cristovão Esmeraldo, dividiu em dois morgadios denominados do Santo Espírito e do Vale da Bica, cabendo, por sortes, o primeiro a Cristovão e o segundo a João Esmeraldo, o que tudo foi confirmado por D. João III, por alvará régio de 13 de Novembro daquele ano. Diz Gaspar Frutuoso: “A Lombada de João Esmeraldo, de nação genoez, a qual chega do mar á serra, de muitas cannas de assucar, e tão grossa fazenda que já aconteceu fazer João Esmeraldo vinte mil arrobas de sua lavra cada anno; e tinha como oitenta almas suas captivas, entre mouros, mulatos e mulatas, negros e negras e canarios. Foi esta a mayor casa da ilha, e tem grandes casarias de aposento, engenhos, casas de purgar, e igreja. E depois do falecimento de João Esmeraldo, ficou tudo a seu filho Christovão Esmeraldo, que o mais do tempo andava na cidade do Funchal sobre huma mula muito fermosa, com outo homens detraz de si, quatro de capa e quatro mancebos em corpo, filhos de homens honrados... “ A pesar da sua extensão e de nela haver 80 escravos, achamos excessiva a produção de vinte mil arrobas numa só propriedade, sobretudo numa época em que uma parte considerável das terras estava por cultivar e o seu difícil arroteamento se fazia com muita lentidão, devido principalmente ao relevo e acidentado dos terrenos, sendo também para advertir que João Esmeraldo era flamengo ou francês, e não genovês como afirma Frutuoso. Embora consideremos um tanto hiperbólicas as palavras do cronista, não podemos deixar de acreditar na riqueza e prosperidade da Lombada, se atendermos á importância que ela ainda hoje tem, á grande casa de habitação e formosa igreja que ali construiu Esmeraldo e ás muitas referências que temos encontrado a esta propriedade, que era considerada como o mais importante morgadio da opulenta casa Carvalhal. A igreja foi sagrada em 1508 pelo bispo D. João Lobo e ali se sepultou o seu fundador que morreu a 19 de Junho de 1536. 0 nome de João Esmeraldo anda indissoluvelmente ligado á estada de Cristovão Colombo nesta ilha, e para evitar escusadas repetições, remetemos o leitor para o artigo que consagrámos ao grande navegador. João Esmeraldo foi o primeiro que nesta ilha usou este apelido, e o brasão de armas que lhe foi concedido e aos seus descendentes é assim descrito por Noronha: “O campo esquartelado: o primeiro de prata, com uma banda preta; o segundo de azul, com uma faxa de ouro camelia; o terceiro de prata, com um leão preto, e por cima delle um filete vermelho com banda, e de redor delle bilhetas pretas; o quarto de azul e uma banda preta fimbrada de vermelho: elmo de prata aberto, guarnecido de ouro, paquife de ouro e de azul e por timbre um leão preto“. Esta descrição difere algum tanto da que se encontra no volume 3.º do dicionário Portugal, a pag. 184.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João de Esmenaut": [
            "Fidalgo flamengo aportuguesado em João de Esmeraldo, chegou ao Funchal pelos anos de 1480. Justificou a sua nobre ascendência e recebeu brasão de armas, tornando-se fidalgo da casa real."
        ]
    },
    "years": {
        "1511": [
            "D. Manuel mandou guardar os privilégios de fidalgo a João Esmeraldo."
        ],
        "1520": [
            "Concedido brasão de armas a João Esmeraldo e feito fidalgo da casa real."
        ],
        "1522": [
            "Instituiu o morgado de Santo Espírito e dividiu em dois morgadios denominados do Santo Espírito e do Vale da Bica."
        ]
    }
}