{
    "id": 1269,
    "lang": "pt",
    "is_original": true,
    "title": "Espírito Santo (Festas do)",
    "fl": "E",
    "original_title": "Espírito Santo (Festas do)",
    "body": "Os grandes festejos que se realizavam outrora no domingo do Espírito Santo, estão muito reduzidos; todavia ainda em muitas freguesias revestem um certo brilho, sendo os impérios vistosamente adornados e distribuindo-se depois das cerimónias religiosas uma refeição e um fato completo a doze pobres. Se as dádivas dos devotos para as festas foram abundantes, ainda outros pobres são contemplados com esmolas, consistindo estas muitas vezes em pano de algodão, chita, etc.. Em cada freguesia existe uma comissão, nomeada sempre de acordo com o pároco, a quem cumpre obter os meios precisos para levar a efeito as festas do Espírito Santo.\n\nA comissão a que nos referimos, quando em exercício de funções, reconhece-se pelas capas encarnadas dos seus membros, um dos quais leva a coroa, outro o cetro, outro a bandeira e um quarto o pendão. Alguns tocadores de machete e de viola acompanham a mesma comissão, e a ela se agregam também muitas vezes várias raparigas vestidas dum modo especial, a que chamam saloias. Homens e raparigas entoam cânticos religiosos nas casas onde entram para pedir esmolas, não sendo raro os membros da comissão concluírem a sua tarefa diária um tanto embriagados, devido á maneira obsequiosa como costumam ser recebidos pelos devotos da freguesia.\n\nNos imperios de outrora havia sempre um imperador ou divino imperador, que era coroado no domingo da Trindade; tal entidade desapareceu, porém, em toda a ilha há cerca de quarenta anos, embora a coroa continue a figurar nas festas do Espírito Santo. O imperador era o homem que no ano anterior tinha levado o cetro, e após a eleição era uso, ao menos em certas localidades, os circunstantes dirigirem-lhe a quadra seguinte, para a qual havia musica apropriada:\n\nEstá coroado e bem coroado\nO nosso Imperador.\nFoi coroado e bem coroado\nPelhas mãos de Nosso Senhor.\n\nNalgumas freguesias é costume os promotores das festas enviarem uns bilhetes ás pessoas mais abonadas ou categorizadas da localidade, as quais se os aceitam e pagam, ficam com o direito de os distribuir depois aos pobres seus protegidos, a fim de que estes recebam uma esmola no dia do Império, ou depois deste realizado.\n\nMuitas dádivas em géneros, obtidas pelas comissões de que falámos, costumam ser vendidas ou rifadas para que o seu produto tenha aplicação ás despesas com o império e as festas. A condução do pão e dos géneros para o local do império é uma cerimónia que reveste nalgumas partes um certo brilho, sendo uso no dia da festa o celebrante benzer o pão destinado á refeição que pouco depois é fornecida aos pobres.\n\nNos Fastos Açoreanos do Sr. José de Torres, lê-se o seguinte, a propósito das festas do Espírito Santo:\n“Ninguém como o povo é depositário de melhores cousas, assim como ninguém mais propenso a viciar ou disvirtuar muitas, que em seus primordios eram excellentes. Não ha instituto que não tenda a ser corrompido pelo abuso. Assim foram as irmandades ditas do Espírito Santo, e os festejos públicos que promovem, logo que passaram ao domínio popular“.\n“Fomes apertadas nos estados allemães determinaram um dos imperadores da dynastia, Othon, a lançar os fundamentos desta instituição, como banco formado de esmolas para acudir a pobres nos anos de penúria. Da divindade que invocavam, do imperante que tomara a iniciativa, nasceram os festejos religiosos, que a confraria imperial votara ao culto do Espírito Santo nesta quadra do anno, devoção e costume que de lá se propagou pelos estados da Europa Christã, cujos reis marcharam á frente da obra a seu modo civilisadora e humanitária, até que o povo lhes foi usurpar o privilegio e se apoderou da instituição pia... “\nAs festas do Espírito Santo, embora muito menos aparatosas na Madeira do que nos Açores, revestem ainda um certo brilho nalgumas freguesias. O povo nunca nega o seu obulo para a realização dessas festas em que de par com o edificante esplendor das cerimónias religiosas, aparecem os impérios e os bodos, com o que sempre aproveitam os pobres da localidade.\nNo século XVIII, segundo se lê na Breve e verdadeira demonstração dos princípios e progressos do governo que Joâo Antonio de Pereira fez na Ilha da Madeira, realizavam-se imperios “em cada rua da cidade“, em que havia “gulas e ebriedade“, mas tais festas só têm lugar hoje nas proximidades das igrejas paroquiais, tendo perdido muito a feição carnavalesca e ás vezes pouco digna que apresentavam noutras épocas.",
    "categories": [
        "religion",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}