{
    "id": 1280,
    "lang": "pt",
    "is_original": true,
    "title": "Estorninho (Sturnus vulgaris)",
    "fl": "E",
    "original_title": "Estorninho (Sturnus vulgaris)",
    "body": "Pássaro da família Esturnida, que visita invariavelmente as ilhas deste arquipelago durante a estação invernosa. É ave de hábitos sociaveis, sendo vista em bandos por vezes assaz numerosos.\n\n## Estrada e Ponte monumental\n\nA ponte do Ribeiro Sêco, e a estrada que, entestando nela, conduz á freguesia da Câmara de Lobos, são geralmente conhecidas pelos nomes de Ponte Monumental e Estrada Monumental, porque o primitivo projecto da sua construção obedeceu ao pensamento de as considerar como um monumento erguido á memória do rei de Portugal D. Pedro IV. Deveriam ter o seu nome e destinavam-se a comemorar entre nós a sua acção como rei libertador. Foi o seu companheiro de armas e amigo dedicado, Luiz da Silva Mousinho de Albuquerque, o primeiro governador da Madeira no período constitucional, que, em 1835, concebeu esse projecto que a sua curta demora na administração superior deste distrito deixou apenas iniciado. Ocupando-se deste assunto, diz Servulo Drumond de Meneses: \n\n> “Logo ao sahir da cidade para o lado oeste encontra-se uma grande quebrada que as torrentes hão formado, e no fundo da qual passa o Ribeiro Secco. Esta quebrada intentou o Sr. Mousinho d'Albuquerque atravessar por meio de uma ponte pensil; e para esse fim começou por mandar construir dois gigantescos pilares, afora dos fortissimos encontros em cada uma das bordas da quebrada. Entrava no plano a ideia de levantar um monumento á memória do Immortal Duque de Bragança, Magnânimo Libertador dos Portugueses, e nesta conformidade devia a obra ser magnífica e grandiosa. Sucedeo porem que ausentando-se da Ilha o Sr. Mousinho de Albuquerque, não progrediram mais os trabalhos já começados, e assim se frustaram por muito tempo os louváveis e patrióticos desígnios do ilustre governador da Madeira, que, incansável e preserverante, havia não só dado já um grande impulso á obra, mas também reunido muitos materiais, que por fim se foram perdendo.”\n\nO governador civil barão de Lordelo (1838-1840) tentou louvavelmente prosseguir os trabalhos começados, mas não conseguiu remover as dificuldades que se levantaram á execução desta obra. Coube essa glória ao benemérito e mais ilustre governador deste arquipelago o conselheiro José Silvestre Ribeiro, que, depois de aturados esforços pôde levar a cabo a realização desse grande empreendimento. Os trabalhos de construção começaram no dia 6 de Março de 1848 e achavam-se quasi concluídos no fim do mesmo ano.\n\nO conselheiro José Silvestre abriu para este fim uma subscrição publica, que rendeu mais de três contos de réis, e a câmara do Funchal contribuiu com cerca de dois contos.\n\nO secretario geral do governo civil do Funchal, Servulo Drumond de Meneses, publicou em 1848 um folheto intitulado Colecção de documentos relativos á construçao da Ponte do Ribeiro Secco, que contém dados muito interessantes acerca desta obra que, não merecendo o nome de monumental, foi no entretanto um importante melhoramento, há muito reclamado e que veio satisfazer uma grande necessidade publica. A estrada que é a continuação da ponte, ficou então apenas iniciada e prosseguiu com bastante lentidão até o seu final acabamento, e a ponte de alvenaria, na ribeira dos Socorridos, foi começada a 5 de Junho de 1848.",
    "categories": [
        "biology",
        "architecture",
        "history"
    ],
    "freguesias": [
        "Câmara de Lobos"
    ],
    "locations": {
        "Ribeiro Sêco": [
            "Localidade na Ilha da Madeira"
        ]
    },
    "people": {
        "D. Pedro IV": [
            "Rei de Portugal"
        ],
        "Luiz da Silva Mousinho de Albuquerque": [
            "Primeiro governador da Madeira no período constitucional"
        ],
        "Servulo Drumond de Meneses": [
            "Secretario geral do governo civil do Funchal"
        ],
        "Barão de Lordelo": [
            "Governador civil (1838-1840)"
        ],
        "José Silvestre Ribeiro": [
            "Conselheiro e governador do arquipelago"
        ]
    },
    "years": {
        "1835": [
            "Concepção do projeto da Ponte Monumental e Estrada Monumental"
        ],
        "1848": [
            "Início dos trabalhos de construção da Ponte do Ribeiro Secco"
        ]
    }
}