{
    "id": 1281,
    "lang": "pt",
    "is_original": true,
    "title": "Estradas",
    "fl": "E",
    "original_title": "Estradas",
    "body": "Relativamente ao ano em que se publicou a primeira edição desta obra, deixámos dito, com inteira verdade, que a viação na Madeira estava ainda muito atrasada. A maior parte das estradas da ilha não se prestava a certos meios de transporte cómodos e rápidos, por causa da sua inclinação e péssimo empedramento, e outras, embora mais planas, não passavam de simples veredas, por onde só se pode transitar a pé ou em rede. A Junta Geral do distrito tem procurado nestes últimos anos remediar este mal, melhorando certas vias de comunicação e estabelecendo outras entre diversas localidades há, porém, muito ainda a fazer para dotar esta ilha com uma boa rede de estradas, não sendo exagero dizer-se que em muitos pontos da costa do norte, e mesmo da do sul, a viação se encontra no mesmo estado em que estava no tempo dos donatarios (1922).\n\nAs vias de comunicação na Madeira eram, sem contestação possível, as piores de todo o nosso país, devido a variadas causas e especialmente ao inverosímil acidentado dos terrenos e ainda a outras inevitaveis condições do meio. A maior parte delas não merecia o nome de estradas, pois que na sua generalidade eram estreitas veredas praticadas num solo de penoso e dificilimo piso, sobranceiras a insondaveis abismos e costeando os flancos de elevadas montanhas, oferecendo quasi sempre aos viandantes os mais graves incómodos e perigos. Até o ano de 1901, em que foi concedida a autonomia administrativa a este distrito, somente havia nove quilómetros duma boa estrada, que punha a cidade do Funchal em comunicação com a vila de Câmara de Lobos. Começou então e prossegue ainda a construção duma larga rede de estradas, que dentro de poucos anos tornará fácil o percorrer-se toda a ilha em viação acelerada e serem rápida e comodamente visitadas as suas principais localidades.\n\nAlém das receitas próprias, a Junta Geral do Distrito foi autorizada pelo decreto de 12 de Julho de 1912 a contrair um empréstimo destinado exclusivamente á construção das estradas. O decreto de 25 de Junho de 1935 determinou a vinda a este arquipélago duma missão técnica encarregar de estudar e propor as necessárias providencias para a execução da rede das estradas e o decreto de 14 de Abril de 1938 aprovou o plano apresentado por essa comissão de estudos, procedendo se diligentemente á realização dos respectivos trabalhos de construção.\n\nPela sua nimia importância e indispensável esclarecimento ao grandioso projecto da conclusão da rede das nossas estradas, vamos transcrever alguns artigos do decreto que deixámos citado:\n> -Artigo 1.º. O plano de trabalho para a execução da rede complementar das estradas da ilha da Madeira, na importância total de 44.000.000$, é o que consta do mapa anexo a este decreto.\n> Art. 2.º. Os trabalhos relativos a este plano deverão ser executados em três fases, a saber:\n> a) A primeira, na importância de 1 5.000.000$, deverá ser executada num período de três anos, a que corresponde uma dotação anual de 5.000.000$;\n> b) As outras duas fases, na importância total de 29.000.000$, deverão realizar-se em períodos de cinco anos cada uma, o que corresponde á dotação anual de 3.000.000$ nos nove primeiros anos e de 2.000.000$ no último ano.\n> Art. 3.º. As obras constantes deste plano serão comparticipadas pelo Governo na proporção de 75 por cento do seu custo, ficando os 25 por cento restantes a cargo da Junta Geral Autónoma do distrito do Funchal.\n> § único. Pode o Governo autorizar esta Junta Geral a contrair um empréstimo para fazer face aos encargos que lhe competirão“.\n\nAs antigas estradas reais denominam-se nacionais depois da implantação da Republica no país, sendo as mais importantes as que têm os números 23, 24, 25, 26, 27 e 28 no respectivo mapa de viação distrital, já pela sua extensão, já porque estabelecem comunicações entre as principais localidades da ilha. Os mapas seguintes indicam a direcção que seguem as mesmas estradas, bem como as distancias que separam os principais sítios ou povoações que elas atravessam:\n\n## Estrada Nacional n.º 23\n\n| Pontos extremos e intermedios | Quilometros |\n|------------------------------|-------------|\n| Do Funchal (Sé) a Câmara de Lobos (Igreja) | 9.958 |\n| De Câmara de Lobos á Quinta Grande (Igreja) | 4.998 |\n\n| Trecho | Distância (metros) |\n|---|---|\n| Da Quinta Grande ao Campanário (entroncamento do caminho para a Igreja) | 3.069 |\n| Do Campanário à Ribeira Brava (entroncamento do ramal do Cais-Igreja) | 4.684 |\n| Da Ribeira Brava à Tabua (Corujeira) | 1.291 |\n| Da Tabua à Ponta do Sol (cais) | 3.000 |\n| Da Ponta do Sol à Madalena (igreja) | 4.560 |\n| Da Madalena ao Arco da Calheta (Fajã do Mar) | 1.440 |\n| Do Arco da Calheta à Calheta (Igreja) | 4.840 |\n| Da Calheta ao Estreito (entroncamento do caminho para a Igreja) | 3.680 |\n| Do Estreito aos Prazeres (entroncamento do ramal do Paúl) | 3.880 |\n| Dos Prazeres à Fajã da Ovelha (entroncamento do ramal do Paul) | 6.624 |\n| Da Fajã da Ovelha à Ponta do Pargo (entroncamento do ramal do Pesqueiro) | 5.701 |\n| Da Ponta do Pargo às Achadas (Igreja) | 9.325 |\n| Das Achadas ao Porto Moniz (Igreja) | 7.720 |\n| Do Porto Moniz à Ribeira da Janela (Igreja) | 3.880 |\n| Da Ribeira da Janela ao Seixal (Igreja) | 7.695 |\n| Do Seixal a S. Vicente (Igreja) | 8.033 |\n| De S. Vicente à Ponta Delgada (entroncamento do ramal do porto) | 7.038 |\n| Da Ponta Delgada à Boa Ventura (entroncamento da estrada n.º 27) | 2.569 |\n| Da Boa Ventura ao Arco de S. Jorge (Igreja) | 2.975 |\n| Do Arco de S.Jorge a S.Jorge (Igreja) | 6.760 |\n| De S. Jorge a Sant'Ana (igreja) | 6.380 |\n| De Sant'Ana ao Faial (igreja) | 4.720 |\n| Do Faial a S. Roque do Faial (Igreja) | 2.260 |\n| De S. Roque ao Porto da Cruz (Igreja) | 2.700 |\n| Do Porto da Cruz a Machico (entroncamento do ramal do cais) | 11.000 |\n| De Machico a Santa Cruz (vila) | 8.220 |\n| De Santa Cruz ao Porto Novo | 4.740 |\n| Do Porto Novo ao Caniço (entroncamento do ramal da Ponta da Oliveira) | 3.440 |\n| Do Caniço a S. Gonçalo (entroncamento do caminho da igreja) | 5.520 |\n| De S. Gonçalo ao Funchal (Sé) | 3.480 |\n| Extensão total da estrada | 166.180 |\n\n## Estrada Nacional n.º 24\n\n| Trecho | Quilômetros |\n|---|---|\n| Do Funchal (Carmo) ao Monte (igreja) | 3.217 |\n| Do Monte ao Poiso | 6.783 |\n| Do Poiso ao Ribeiro Frio | 4.240 |\n| Do Ribeiro Frio à Cruzinha | 4.760 |\n| Da Cruzinha a Sant'Ana | 9.160 |\n| Extensão total da estrada | 28.160 |\n\n## Estrada Nacional n.º 25\n\n| Trecho | Quilômetros |\n|---|---|\n| Do Funchal (Ponte de S. João) a S.Martinho (Igreja) | 3.000 |\n| De S. Martinho ao Estreito de Câmara de Lobos (Igreja) | 6.000 |\n| Do Estreito de Câmara de Lobos ao entroncamento do caminho do Jardim da Serra | 3.520 |\n| Do entroncamento à Cumeada de S. Vicente | 14.080 |\n| Da Cumeada ao Rosário | 4.150 |\n| Do Rosário a S. Vicente (Igreja) | 4.200 |\n| Extensão total da estrada | 34.950 |\n\n## Estrada Nacional n.º 26\n\n| Trecho | Quilômetros |\n|---|---|\n| Da Ribeira Brava (ponte) à Serra de Água (entroncamento do caminho para a Igreja) | 7.520 |\n| Da Serra de Água à Cumeada de S.Vicente | 5.540 |\n| Extensão total da estrada | 13.060 |\n\n## Estrada Nacional n.º 27\n\n| Trecho | Quilômetros |\n|---|---|\n| Do Funchal (Maravilhas) a Santo Antonio (Igreja) | 2.495 |\n| De Santo Antonio ao entroncamento do Caminho da Igreja do Curral | 11.350 |\n| Do Curral à Boaventura (Igreja) | 19.085 |\n| Da Boaventura ao entroncamento da Estrada n.º 23 | 0.537 |\n| Extensão total da estrada | 33.467 |\n\n## Estrada Nacional n.º 28\n\n| Trecho | Quilômetros |\n|---|---|\n| Informação não disponível |\n\n| Trecho | Quilometragem |\n|--------|---------------|\n| Da Ponta do Sol ás Cruzinhas | 5.000 |\n| Das Cruzinhas á Cumeada (beira do Paul) | 2.350 |\n| Da Cumeada ás Casas do Paúl | 2.650 |\n| Das Casas do Paúl aos Estanquinhos | 3.000 |\n| Dos Estanquinhos ao Caramujo | 1.450 |\n| Do Caramujo ás Feiteiras (S. Vicente) | 4.825 |\n| Extensão desta estrada | 19,275 |\n\nEstas estradas, que são em geral de mau piso e por vezes oferecem perigo aos viandantes, como já ficou referido, perderam a sua antiga importância e deixaram de ser tão frequentemente transitadas nos pontos em que as novas e recentes estradas as vieram substituir com a maior vantagem. No entretanto continuam prestando excelentes serviços como meios de comunicação entre diversas localidades e são os verdadeiros caminhos vicinhais para os habitantes que têm as suas moradias nas imediações dessas mesmas estradas. Não devem por isso ser deixadas ao abandono, merecendo continuadas reparações para a sua conservação e melhoramento.\n\nComo acima ficou dito, foi depois da concessão da autonomia administrativa, no ano de 1901, que se iniciou e prossegue ainda a construção da importante rede de estradas, que se vai estendendo por toda a ilha, permitindo já a visita rápida e cómoda a mais de vinte freguesias rurais e sendo de esperar que decorridos poucos anos se poderão estabelecer fáceis comunicações entre todas as paróquias da Madeira. Não existe uma medição oficial das novas estradas construidas, mas conseguimos obter alguns dados, que nos fornecem uma estimativa muito aproximada da sua extensão e que em seguida apresentamos.\n\n## Estrada pelo lado de leste\n\n| Trecho | Quilometragem |\n|--------|---------------|\n| Do Funchal ao Caniço | 9.500 |\n| Do Caniço a Gaula | 6.000 |\n| De Gaula a Santa Cruz | 3.500 |\n| De Santa Cruz a Machico | 7.000 |\n| De Machico á Portela | 7.000 |\n\n## Estrada pelo lado de oeste\n\n| Trecho | Quilometragem |\n|--------|---------------|\n| Do Funchal a Câmara de Lobos | 9,000 |\n| Câmara de Lobos ao Estreito de Camara de Lobos | 4.500 |\n| Do Estreito á Quinta Grande | 7.000 |\n| Da Quinta Grande ao Campanário | 4.000 |\n| Do Campanário á Ribeira Brava | 6.000 |\n| Da Ribeira Brava á Tabua | 3.500 |\n| Da Tabua à Ponta do Sol | 5.500 |\n| Da Ponta do Sol aos Canhas | 2.500 |\n| Dos Canhas ao Arco da Calheta (Loreto) | 9.000 |\n| Do Loreto á Calheta (Estrela) | 7.000 |\n| Da Estrela ao Estreito da Calheta | 3.400 |\n| Do Estreito da Calheta aos Prazeres | 7.000 |\n| Dos Prazeres á Fajã da Ovelha (Raposeira) | 4.000 |\n\n## Da Ribeira Brava á Ponta Delgada\n\n| Trecho | Quilometragem |\n|--------|---------------|\n| Da Ribeira Brava á Serra de Água | 8.000 |\n| Da Serra de Água á Encumeada | 15.000 |\n| Da Encumeada a S. Vicente | 14.000 |\n| De S. Vicente á Ponta Delgada | 8.000 |\n\n## Do Funchal ao Ribeiro Frio\n\n| Trecho | Quilometragem |\n|--------|---------------|\n| Do Funchal ao Monte | 6.000 |\n| Do Monte ao Poiso | 15.500 |\n| Do Poiso ao Ribeiro Frio | 20.000 |",
    "categories": [
        "geography",
        "economy",
        "transport",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Madeira": [
            "Ilha onde a viação estava muito atrasada, com estradas que não se prestavam a certos meios de transporte cómodos e rápidos, e outras que não passavam de simples veredas"
        ],
        "Funchal": [
            "Cidade que estava em comunicação com a vila de Câmara de Lobos através de uma boa estrada",
            "Trecho até o Monte com 3.217 metros e outro trecho até a Ponte de S. João com 3.000 metros",
            "Capital da Madeira, ponto de partida de várias estradas novas."
        ],
        "Câmara de Lobos": [
            "Vila que estava em comunicação com a cidade do Funchal através de uma boa estrada",
            "Destino de estrada que parte do Funchal."
        ],
        "Quinta Grande": [
            "Localidade mencionada como ponto intermédio na Estrada Nacional n.º 23",
            "Trecho até o Campanário com 3.069 metros",
            "Destino de estrada que parte do Estreito."
        ],
        "Campanário": [
            "Trecho até a Ribeira Brava com 4.684 metros",
            "Localidade ligada à Quinta Grande por estrada."
        ],
        "Ribeira Brava": [
            "Trecho até a Tabua com 1.291 metros",
            "Destino de estrada que parte do Campanário."
        ],
        "Tabua": [
            "Trecho até a Ponta do Sol com 3.000 metros",
            "Localidade ligada à Ribeira Brava por estrada."
        ],
        "Ponta do Sol": [
            "Trecho até a Madalena com 4.560 metros",
            "Localidade de onde parte uma das estradas mencionadas."
        ],
        "Madalena": [
            "Trecho até o Arco da Calheta com 1.440 metros"
        ],
        "Arco da Calheta": [
            "Trecho até a Calheta com 4.840 metros",
            "Localidade ligada aos Canhas por estrada."
        ],
        "Calheta": [
            "Trecho até o Estreito com 3.680 metros",
            "Destino de estrada que parte do Loreto."
        ],
        "Estreito": [
            "Trecho até os Prazeres com 3.880 metros"
        ],
        "Prazeres": [
            "Trecho até a Fajã da Ovelha com 6.624 metros",
            "Destino de estrada que parte do Estreito da Calheta."
        ],
        "Fajã da Ovelha": [
            "Trecho até a Ponta do Pargo com 5.701 metros",
            "Localidade ligada aos Prazeres por estrada."
        ],
        "Ponta do Pargo": [
            "Trecho até as Achadas com 9.325 metros"
        ],
        "Achadas": [
            "Trecho até o Porto Moniz com 7.720 metros"
        ],
        "Porto Moniz": [
            "Trecho até a Ribeira da Janela com 3.880 metros"
        ],
        "Ribeira da Janela": [
            "Trecho até o Seixal com 7.695 metros"
        ],
        "Seixal": [
            "Trecho até S. Vicente com 8.033 metros"
        ],
        "S. Vicente": [
            "Trecho até a Ponta Delgada com 7.038 metros",
            "Destino de estrada que parte da Encumeada."
        ],
        "Ponta Delgada": [
            "Trecho até a Boa Ventura com 2.569 metros",
            "Localidade ligada a S. Vicente por estrada."
        ],
        "Boa Ventura": [
            "Trecho até o Arco de S. Jorge com 2.975 metros"
        ],
        "Arco de S. Jorge": [
            "Trecho até S. Jorge com 6.760 metros"
        ],
        "S. Jorge": [
            "Trecho até Sant'Ana com 6.380 metros"
        ],
        "Sant'Ana": [
            "Trecho até o Faial com 4.720 metros"
        ],
        "Faial": [
            "Trecho até S. Roque do Faial com 2.260 metros"
        ],
        "S. Roque do Faial": [
            "Trecho até o Porto da Cruz com 2.700 metros"
        ],
        "Porto da Cruz": [
            "Trecho até Machico com 11.000 metros"
        ],
        "Machico": [
            "Trecho até Santa Cruz com 8.220 metros",
            "Localidade ligada a Santa Cruz por estrada."
        ],
        "Santa Cruz": [
            "Trecho até o Porto Novo com 4.740 metros",
            "Destino de estrada que parte de Gaula."
        ],
        "Porto Novo": [
            "Trecho até o Caniço com 3.440 metros"
        ],
        "Caniço": [
            "Trecho até S. Gonçalo com 5.520 metros",
            "Destino de estrada que parte do Funchal."
        ],
        "S. Gonçalo": [
            "Trecho até o Funchal com 3.480 metros"
        ],
        "Monte": [
            "Trecho até o Poiso com 6.783 metros",
            "Destino de estrada que parte do Funchal."
        ],
        "Poiso": [
            "Trecho até o Ribeiro Frio com 4.240 metros",
            "Localidade ligada ao Monte por estrada."
        ],
        "Ribeiro Frio": [
            "Trecho até a Cruzinha com 4.760 metros",
            "Destino de estrada que parte do Poiso."
        ],
        "Cruzinha": [
            "Trecho até Sant'Ana com 9.160 metros"
        ],
        "S.Martinho": [
            "Trecho até o Estreito de Câmara de Lobos com 6.000 metros"
        ],
        "Estreito de Câmara de Lobos": [
            "Trecho até o entroncamento do caminho do Jardim da Serra com 3.520 metros"
        ],
        "Cumeada de S. Vicente": [
            "Trecho até o Rosário com 4.150 metros"
        ],
        "Rosário": [
            "Trecho até S. Vicente com 4.200 metros"
        ],
        "Serra de Água": [
            "Trecho até a Cumeada de S.Vicente com 5.540 metros",
            "Destino de estrada que parte da Ribeira Brava."
        ],
        "Santo Antonio": [
            "Trecho até o entroncamento do Caminho da Igreja do Curral com 11.350 metros"
        ],
        "Curral": [
            "Trecho até a Boaventura com 19.085 metros"
        ],
        "Cruzinhas": [
            "Trecho de estrada que liga à Ponta do Sol."
        ],
        "Cumeada": [
            "Localidade ligada às Cruzinhas por estrada."
        ],
        "Casas do Paúl": [
            "Destino de estrada que parte da Cumeada."
        ],
        "Estanquinhos": [
            "Localidade ligada às Casas do Paúl por estrada."
        ],
        "Caramujo": [
            "Destino de estrada que parte dos Estanquinhos."
        ],
        "Feiteiras": [
            "Localidade em S. Vicente alcançada por estrada a partir do Caramujo."
        ],
        "Gaula": [
            "Localidade ligada ao Caniço por estrada."
        ],
        "Portela": [
            "Destino de estrada que parte de Machico."
        ],
        "Estreito de Camara de Lobos": [
            "Localidade ligada a Câmara de Lobos por estrada."
        ],
        "Canhas": [
            "Destino de estrada que parte da Ponta do Sol."
        ],
        "Estreito da Calheta": [
            "Localidade ligada à Calheta por estrada."
        ],
        "Encumeada": [
            "Localidade ligada à Serra de Água por estrada."
        ]
    },
    "people": {},
    "years": {
        "1922": [
            "Ano em que a viação na Madeira se encontrava no mesmo estado que no tempo dos donatarios"
        ],
        "1901": [
            "Ano em que foi concedida a autonomia administrativa ao distrito da Madeira e havia somente nove quilómetros de uma boa estrada",
            "Início da construção da importante rede de estradas após a concessão da autonomia administrativa."
        ],
        "1912": [
            "Decreto que autorizou a Junta Geral do Distrito a contrair um empréstimo destinado exclusivamente à construção das estradas"
        ],
        "1935": [
            "Ano em que um decreto determinou a vinda de uma missão técnica para estudar e propor providências para a execução da rede das estradas"
        ],
        "1938": [
            "Ano em que um decreto aprovou o plano de trabalho para a execução da rede complementar das estradas da ilha da Madeira"
        ]
    }
}