{
    "id": 1282,
    "lang": "pt",
    "is_original": true,
    "title": "Estrangeiros",
    "fl": "E",
    "original_title": "Estrangeiros",
    "body": "As conquistas e descobertas que os portugueses iniciaram no alvorecer do século XV despertaram o interesse e a curiosidade da Europa inteira. Não faltaram espíritos irrequietos e ambiciosos que, abandonando o seu país natal, se arriscassem aos azares da sorte, procurando nas longínquas terras descobertas a glória e as riquezas que a pátria não podia dar-lhes. Se a alguns impulsionava apenas o amor da aventura, o desejo do imprevisto e do desconhecido, o ardor pelas empresas arriscadas e façanhas heróicas, é certo que a maior parte ia atraída pela sede das riquezas, pela conquista do velo de ouro, que mais uma vez punha em sobressalto as ambições de um tão grande numero de audaciosos aventureiros. A Madeira foi o primeiro e o mais importante empório comercial que se formou nos nossos domínios coloniais, e, portanto, também o primeiro e mais ambicionado ponto de atracção para os forasteiros que demandavam as novas plagas descobertas. O numero deles foi considerável, embora não possamos, nem aproximadamente, determinar esse numero, as qualidades e posição social que os distinguiam, as épocas precisas em que aqui aportaram e outras circunstancias de caracter genérico, que nos forneçam elementos seguros para assinalar a sua acção ou influencia no meio em que se vieram estabelecer. É certo que de diversos estrangeiros se conhecem algumas circunstancias pessoais, que muito abonam a sua procedência e apreciáveis dotes de caracter, mas estes constituem um numero bastante reduzido com relação aos numeráveis forasteiros que fizeram assentamento nesta ilha nos tempos primitivos da colonização. Os nomes de Simão Acciaioly, João Esmeraldo, João Bettencourt, Pedro de Lemilhana Berenguer, João Drumond, Antonio Espinola, Antonio Leme, Urbano Lomelino, João Rodrigues Mondragão, João Salviati, Adriano Espranger, João Valdavesso e ainda de outros, que se estabeleceram neste arquipelago, tornaram-se conhecidos pelas distintas famílias de que foram troncos e provaram a sua nobre ascendência, sendo a muitos deles concedidos foros de fidalgos, com os privilégios inerentes á mais autentica nobreza. Não queremos com isto significar que os nomes dos forasteiros que ficaram para nós desconhecidos e que são o maior numero, não tivessem iguais ou superiores qualidades ás dos que deixamos mencionados, mas apenas pretendemos consignar aqui os apelidos de algumas famílias que frequentemente encontramos citados em documentos antigos e nos velhos nobiliarios madeirenses.\n\nOs estrangeiros contribuíram consideravelmente, embora com proveito próprio, para o estado de prosperidade a que chegou esta ilha desde os fins do século XV até meados do século seguinte. Entregaram-se a diversos ramos de negocio, montaram muitos engenhos de açúcar e era por seu intermédio que se fazia uma boa parte da exportação desse produto para os países estrangeiros. Gaspar Frutuoso afirma, embora talvez exageradamente, que João Esmeraldo produzia anualmente vinte mil arrobas de açúcar nas suas propriedades da Lombada. Muitos deles eram simultaneamente agricultores, industriais e comerciantes. Já por meados do século XV se encontravam muitos estrangeiros nesta ilha, que viviam em boas relações com os naturais, entregando-se o maior numero deles ao trafico do açúcar. No princípio a notável fertilidade do solo e o preço remunerador dos canaviais, satisfazia plenamente o colono, o senhorio e o negociante, mas veio depois a baixa dos preços, motivada por causas várias, que excitou a desconfiança e a animosidade dos produtores da matéria prima do açucar contra os negociantes, especialmente estrangeiros, chegando a Camara do Funchal a tomar medidas de repressão contra eles, que foram até á violencia de ordenar a sua expulsão desta ilha.\n\nEntre eles, diz o Dr. Azevedo, breve desavindos, sobreveio logo a especulação e o capital dos mercadores extrangeiros, os quaes, despeitados contra a fortuna, que tantas e tão ricas colónias conferira a Portugal e Hespanha, não perderam o ensejo de tomar, pela usura, prompta represalia sobre esta população desvairada. Os adeantamentes por conta entregaram-lha, submettida pela mingua de uns e desperdícios de outros. Já se haviam apropriado dos vindouros produtos da terra, e iam-se assenhoreando da terra mesma. E, como se esta crise intestina não fosse de si bastante temerosa, a decadência, lenta mas continua, do preço do assucar, género ainda então limitado ao consumo na pharmacia e na confeitaria, a recrudesceu. De sorte que, ao constante conflicto entre o colono, que produzia, e o senhorio, que gastava, cumulou-se a imperturbável e inclemente pressão do capital ou numerário forasteiro, simultaneamente fecundante e destruidor, cubiçado e maldito por ambos. \n\nEsta peripécia dos factos, pouco a pouco condensada, e surgindo agora, repercutiu-se na opinião, transformando-a. Já em 1486 a Câmara do Funchal, sem tacto para diagnosticar as verdadeiras causas do damno, ou obsecada por ellas, tinha irrompido contra esses ainda havia poucos annos bemquistos e festejados extrangeiros estantes na ilha; ordenando-lhes, por uma postura, que até septembro desse anno della se retirassem, ao que o Duque, zeloso de suas immunidades e resentido, obstou, por uma carta de 7 de Agosto“. \n\nEmbora o anotador das Saudades o não diga, parecendo até querer justificar o procedimento dos estrangeiros, devemos acreditar que a medida violenta adoptada pelo selado funchalense, impondo, no ano de 1486, a sua saída imediata deste arquipelago, se fundamentaria em mui graves e ponderosas razões, determinadas pelos excessos cometidos pelos negociantes na desaforada especulação dos preços dos açucares. Não sabemos se as providencias tomadas pela Câmara do Funchal chegaram a ter plena execução, mas o regimento de 7 de Outubro, emanado do poder central, tendente a debelar a crise por que estava passando a indústria sacarina, só permite em cada ano a estada temporária de estrangeiros nesta ilha, e entre outras medidas repressivas, proibe-lhes o arrendamento das terras cultivadas de cana de açúcar. Também ignoramos se o regimento de 7 de Outubro se cumpriu fielmente, sendo certo que o alvará régio de 22 de Março de 1498 permite a livre permanência dos estrangeiros nesta ilha, declarando nele D. Manuel que abemos por bem & e nos praz que possam estar & trautar nella (ilha) dasemto & como lhe mais prouuer quaes quer estrangeyros que quezerem. \n\nA pesar de ser antiga a cultura da vinha na Madeira, parece certo, segundo a afirmativa do Dr. Alvaro Rodrigues de Azevedo, que essa cultura se tornou mais intensa e os vinhos desta ilha começaram a ser conhecidos e estimados na Europa por meados do século XVI. Foram os estrangeiros que para isso muito concorreram, sendo eles os que primeiramente se entregaram entre nós a esse reino de comercio, que chegou a atingir um grande desenvolvimento. No ultimo quartel do século XVII havia no Funchal vinte e sete casas comerciais que negociavam na compra e exportação de vinhos, sendo vinte delas estrangeiras. No período que decorre dos fins do século XVIII até os primeiros vinte anos do século seguinte, a produção vinícola nesta ilha é verdadeiramente extraordinária, e a sua exportação, que se faz principalmente por intermédio de casas comerciais inglesas, atinge uma media anual superior a vinte mil pipas, mantendo-se para uns viticultores um preço bastante remunerador. Quando, no princípio do século passado, as casas comerciais estrangeiras exportadoras se mancomunaram para estabelecer uma grande baixa nos preços dos vinhos, obstou a isso o grande proprietário João de Carvalhal, comprando os mostos por preços compensadores, o que obrigou os negociantes inglêses a se dirigirem ao mesmo Carvalhal e a adquirirem os vinhos em condições bastantes vantajosas para os agricultores.\n\nDe benemerencias praticadas por estrangeiros nesta ilha, em tempos mais afastados de nós, não temos conhecimento. Na primeira metade do século passado, sabemos dos relevantes serviços prestados pelos estrangeiros John March e Roberto Page, a que fazemos especial referência em outro lugar desta obra. Todos sabem que, em épocas recentes, alguns estrangeiros adquiriram na Madeira avultadas fortunas, que chegaram a milhões, mas não nos consta que os seus sentimentos humanitários ou de vulgar reconhecimento pela terra que os enriqueceu, se tivessem manifestado em quaisquer obras ou acções que mereçam ficar aqui registadas, a não ser a que deixamos referida no artigo Bibliotecas. (1922)",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Simão Acciaioly": [
            "Estabeleceram neste arquipelago, tornaram-se conhecidos pelas distintas famílias de que foram troncos e provaram a sua nobre ascendência, sendo a muitos deles concedidos foros de fidalgos, com os privilégios inerentes á mais autentica nobreza."
        ],
        "João Esmeraldo": [
            "Afirma, embora talvez exageradamente, que João Esmeraldo produzia anualmente vinte mil arrobas de açúcar nas suas propriedades da Lombada."
        ],
        "João Bettencourt": [
            "Estabeleceram neste arquipelago, tornaram-se conhecidos pelas distintas famílias de que foram troncos e provaram a sua nobre ascendência, sendo a muitos deles concedidos foros de fidalgos, com os privilégios inerentes á mais autentica nobreza."
        ],
        "Pedro de Lemilhana Berenguer": [
            "Estabeleceram neste arquipelago, tornaram-se conhecidos pelas distintas famílias de que foram troncos e provaram a sua nobre ascendência, sendo a muitos deles concedidos foros de fidalgos, com os privilégios inerentes á mais autentica nobreza."
        ],
        "João Drumond": [
            "Estabeleceram neste arquipelago, tornaram-se conhecidos pelas distintas famílias de que foram troncos e provaram a sua nobre ascendência, sendo a muitos deles concedidos foros de fidalgos, com os privilégios inerentes á mais autentica nobreza."
        ],
        "Antonio Espinola": [
            "Estabeleceram neste arquipelago, tornaram-se conhecidos pelas distintas famílias de que foram troncos e provaram a sua nobre ascendência, sendo a muitos deles concedidos foros de fidalgos, com os privilégios inerentes á mais autentica nobreza."
        ],
        "Antonio Leme": [
            "Estabeleceram neste arquipelago, tornaram-se conhecidos pelas distintas famílias de que foram troncos e provaram a sua nobre ascendência, sendo a muitos deles concedidos foros de fidalgos, com os privilégios inerentes á mais autentica nobreza."
        ],
        "Urbano Lomelino": [
            "Estabeleceram neste arquipelago, tornaram-se conhecidos pelas distintas famílias de que foram troncos e provaram a sua nobre ascendência, sendo a muitos deles concedidos foros de fidalgos, com os privilégios inerentes á mais autentica nobreza."
        ],
        "João Rodrigues Mondragão": [
            "Estabeleceram neste arquipelago, tornaram-se conhecidos pelas distintas famílias de que foram troncos e provaram a sua nobre ascendência, sendo a muitos deles concedidos foros de fidalgos, com os privilégios inerentes á mais autentica nobreza."
        ],
        "João Salviati": [
            "Estabeleceram neste arquipelago, tornaram-se conhecidos pelas distintas famílias de que foram troncos e provaram a sua nobre ascendência, sendo a muitos deles concedidos foros de fidalgos, com os privilégios inerentes á mais autentica nobreza."
        ],
        "Adriano Espranger": [
            "Estabeleceram neste arquipelago, tornaram-se conhecidos pelas distintas famílias de que foram troncos e provaram a sua nobre ascendência, sendo a muitos deles concedidos foros de fidalgos, com os privilégios inerentes á mais autentica nobreza."
        ],
        "João Valdavesso": [
            "Estabeleceram neste arquipelago, tornaram-se conhecidos pelas distintas famílias de que foram troncos e provaram a sua nobre ascendência, sendo a muitos deles concedidos foros de fidalgos, com os privilégios inerentes á mais autentica nobreza."
        ],
        "Dr. Azevedo": [
            "Historiador"
        ],
        "Duque": [
            "Autoridade local"
        ],
        "Dr. Alvaro Rodrigues de Azevedo": [
            "Historiador"
        ],
        "João de Carvalhal": [
            "Grande proprietário"
        ],
        "John March": [
            "Estrangeiro"
        ],
        "Roberto Page": [
            "Estrangeiro"
        ]
    },
    "years": {
        "1486": [
            "Câmara do Funchal ordena a saída imediata dos estrangeiros da ilha"
        ],
        "1498": [
            "Alvará régio permite a livre permanência dos estrangeiros na ilha"
        ],
        "XVI": [
            "Vinhos da Madeira começam a ser conhecidos e estimados na Europa"
        ],
        "1922": [
            "Referida no artigo Bibliotecas"
        ]
    }
}