{
    "id": 1283,
    "lang": "pt",
    "is_original": true,
    "title": "Estrapagado. V. Boieiro. Estreito da Calheta (Freguesia do)",
    "fl": "E",
    "original_title": "Estrapagado. V. Boieiro. Estreito da Calheta (Freguesia do)",
    "body": "Encontrámos algures não ter uma plausível explicação o emprego do vocábulo Estreito, aplicado ás freguesias do Estreito da Calheta e Estreito de Câmara de Lobos. Também compartilhamos desta opinião. Embora dêmos a essa palavra o significado de desfiladeiro, vale ou profundidade, que alguns dicionaristas lhe querem atribuir, não nos parece que, no seu conjunto, as condições orograficas daquelas freguesias justifiquem semelhante denominação. É possível que um pequeno sítio ou lugar, com maior ou menor propriedade na aplicação do termo, tivesse tido primitivamente o nome de Estreito, que depois se estendesse aos terrenos circunvizinhos e até se alargasse para designar mais tarde uma freguesia inteira, como aconteceu com outras paróquias da Madeira. E, de mais, nos tempos primitivos da colonização, devera ter sido grande a arbitrariedade na designação dos diversos sítios, que em muitos casos obedeceria apenas ao capricho e á predilecção dos antigos colonizadores, sem atenção á orografia e hidrografia dos logares e nem ainda a quaisquer outras circunstancias ponderosas que poderiam porventura dar-se. Um acontecimento de nenhuma importância e até ás vezes um pequeno episódio, era razão justificativa da denominação dada a um determinado sítio ou lugar, como por certo, sucedeu com as freguesias da Fajã da Ovelha, Campanário, Curral das Freiras, etc..\n\nComo já fizemos notar, foi a Calheta um dos mais antigos logares fora do Funchal, sujeitos á primitiva colonização e exploração agrícola. Devemos supor que o povoamento e o arroteamento dos terrenos que depois constituíram a freguesia do Estreito se não fizesse demorar largo tempo. Houve ali uma ou mais fazendas povoadas, que formaram o primitivo núcleo da povoação que se estabeleceu neste lugar.\n\nO anotador das Saudades, seguindo os antigos nobiliarios madeirenses, diz que esta freguesia teve origem na fazenda povoada a que ali deu princípio André Gonçalves de França, conhecido pelo nome de Polonês, por ser natural do reino da Polónia, donde veio para esta ilha, por meados do século XV, tendo obtido muitas terras de sesmaria na então freguesia da Calheta, terras que depois pertenceram á futura paróquia do Estreito. Foi seu filho João de França que deu maior extensão á já vasta propriedade e a “engrandeceu com boas casarias e capela“, no dizer do Dr. Alvaro de Azevedo. Fez construir a capela de Nossa Senhora da Graça, em que depois se criou e instalou a nova paróquia, sendo também a sede do morgadio que fundou em 1503 e que é uma das mais antigas instituições vinculares da Madeira. João de França morreu por 1511, tendo sido sepultado na capela de que foi o instituídor.\n\nGaspar Frutuoso, fazendo uma rápida descrição das freguesias desta ilha, com relação ao tempo em que escreveu as Saudades e ainda anteriormente a essa época, diz, com relação ao Estreito da Calheta: “E logo perto huma legoa da Calheta, está a fazenda de João Rodrigues Castelhano, que se chamou assi por fallar castelhano, sendo elle genovez de nação; que he fazenda grossa de canas com seu capellão. Este João Rodrigues causou no Funchal duas filhas muito ricas, e são dellas agora as melhores fazendas da ilha: teve muitos escravos, cinco dos quaes lhe mataram hum feitor; elle os entregou á Justiça, e foram enforcados na Vila da Calheta. Da fazenda deste João Rodrigues Castelhano obra de meya legoa, está outro engenho de Diogo de França, que teve doze filhos nobres e ricos, boa fazenda de canas e vinhas, agoas e fructas“. Talvez anterior a este João Rodrigues Castelhano é Francisco Homem de Gouveia, fidalgo que se estabeleceu na Calheta nos princípios do século XVI, e que com sua mulher D. Isabel Afonso, fundou a capela e morgado dos Reis Magos nesta freguesia do Estreito, acerca dos quais publicou um dos redactores deste Elucidário, no Brado d'Oeste de 2 de Setembro de 1916, um desenvolvido artigo, donde extraímos os seguintes períodos:\n\n> \"Francisco Homem de Gouveia adquiriu na freguesia do Estreito da Calheta a lombada que teve o seu nome e que depois da construção da capela passou a chamar-se Lombo dos Reis, denominação esta que ainda hoje conserva. Foi por escritura de 4 de Agosto de 1529 que, com sua mulher, instituiu nas têrças dos seus bens o morgadio dos Reis, com sucessão perpetua no seu primogénito. Não sabemos se a capela é a edificação coeva da instituição vincular, mas julgamos não ser de construção muito posterior a essa época. Tinha este morgadio a obrigação da missa quotidiana na mesma ermida, onde jazem sepultados os seus instituidores, havendo a mulher de Francisco Homem morrido a 5 de Março de 1554\" Este vinculo foi encorporado na casa dos donatarios do Porto Santo, por ter uma neta e herdeira do instituïdor, D. Maria da Câmara, casada com Diogo Perestrelo de Bisforte, 5.\n\n> Por meados do século XVIII tinham casas de residencia nesta freguesia, e cremos que também terras vinculadas, António João de França Andrade e João António Cardoso Belzago, aos quais foram concedidos em 1750 e 1753 breves pontificios para erigir oratórios nas moradas que ali possuíam e poder nelas celebrar-se o sacrifício da missa. capitão-donatario e governador daquela ilha.\n\n> A criação da freguesia é anterior a 1562, porque o alvará régio de 12 de Janeiro deste ano eleva a côngrua do respectivo pároco a 17$300 réis anuais, que antes era apenas de 13$300 réis, Os sucessivos alvarás de 30 de Março e 22 de Junho de 1572, 20 de Abril de 1589, 17 de Novembro de 1591, 30 de Maio de 1624 e 5 de Março de 1641 acrescentaram a côngrua do vigário, á medida que ia aumentando a população e que o trabalho paroquial se tornava mais penoso.\n\n> O alvará régio de Filipe II, de 20 de Outubro de 1602, criou um curato nesta freguesia. A capela de Nossa Senhora da Graça, depois convertida em igreja paroquial, foi edificada nos fins do século XV ou princípios do século XVI, tendo sido acrescentada ou melhor reconstruída em ano que não podemos precisar. O mandado do Conselho de Fazenda de 20 de Julho de 1690 determinou que se procedesse á construção dum novo templo, sendo as respectivas obras arrematadas por Salvador Lopes pela importância de 1.395.000 réis, e o alvará da infanta D. Catarina, regente do reino, de 27 de Junho de 1705, aprovou a mudança que o bispo diocesano D. José de Sousa de Castelo Branco fez da nova igreja para outro sítio. Mas procedeu-se realmente nesta época á construção da nova igreja? É certo que o templo actual foi edificado no ano de 1791 e benzido em 1793. Será provável a edificação de dois templos dentro dum período de tempo inferior a um século? Não nos parece. Sôbre o pórtico da actual igreja encontra-se uma lápide, que tem a seguinte inscrição: Mariae Patris Filiae Filii Matri Spiritus Sancti Sponsae hoc templum consecravit Aug. Reg. Maria Prima suae piae liberalitatis regio erario administro. Anno MDCCLXXXXI.\n\n> Esta freguesia tem como orago a Nossa Senhora da Graça. A respectiva imagem, que se venera no altar-mor da igreja paroquial, é uma primorosa escultura, a cujo culto e veneração consagra Fr. Agostinho de Santa Maria um capítulo no tomo X do seu Santuário Mariano.\n\n> Tem esta paróquia as capelas dos Reis Magos, de Nossa Senhora da Conceição, Nossa Senhora da Piedade e Nossa Senhora do Livramento, das quais nos ocuparemos em outro lugar.\n\n> A actual freguesia dos Prazeres fez parte da paróquia do Estreito e desta se desmembrou em 1733, criando-se ali um curato autónomo, por alvará régio de 12 de Novembro do mesmo ano.\n\n> Os irmãos Ricardo José de França e José Sebastião de França, filhos do capitão-mor José Antonio de França, começaram no princípio do século passado a exploração das águas das Fontes dos Balcões, Água\n\nNegra e Assobiadores, destinadas a alimentar a levada que pretendiam construir para irrigar os terrenos desta e outras freguesias. Em Fevereiro de 1811 organizaram uma sociedade com outros indivíduos para a exploração e captação destas águas e requereram ao governo da metrópole a concessão delas, obtendo parecer favorável do corregedor da comarca, o Dr. Antonio Rodrigues Veloso de Oliveira.\n\nOs principais sítios desta freguesia são Lombo dos Castanheiros, Lombo do Lameiro, Lombo dos Reis, Lombo dos Serrões, Lombo da Igreja, Lombo dos Moinhos, Lombo do Girão, Lombo da Fazendinha e Lombo da Ribeira Funda. A ribeira de São Bartolomeu a leste, divide esta freguesia da da Calheta, e a Ribeira Funda, a oeste, divide-a da paróquia dos Prazeres.\n\nAlém da levada do Rabaçal, é o Estreito da Calheta irrigado pela levada dos Moinhos, levada Nova, levada do Ribeiro do Farrobo e levada dos Ferreiros. Tem uma escola oficial do sexo masculino criada por 1879, e uma do sexo feminino, criada no ano de 1911. É de 2300 o numero dos seus hahitantes.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Estreito de Câmara de Lobos",
        "Estreito da Calheta"
    ],
    "locations": {
        "Estreito da Calheta": [
            "Freguesia localizada na Ilha da Madeira."
        ],
        "Lombo dos Castanheiros": [
            "Sítio principal da freguesia"
        ],
        "Lombo do Lameiro": [
            "Sítio principal da freguesia"
        ],
        "Lombo dos Reis": [
            "Sítio principal da freguesia"
        ],
        "Lombo dos Serrões": [
            "Sítio principal da freguesia"
        ],
        "Lombo da Igreja": [
            "Sítio principal da freguesia"
        ],
        "Lombo dos Moinhos": [
            "Sítio principal da freguesia"
        ],
        "Lombo do Girão": [
            "Sítio principal da freguesia"
        ],
        "Lombo da Fazendinha": [
            "Sítio principal da freguesia"
        ],
        "Lombo da Ribeira Funda": [
            "Sítio principal da freguesia"
        ],
        "Ribeira de São Bartolomeu": [
            "Divide esta freguesia da da Calheta"
        ],
        "Ribeira Funda": [
            "Divide-a da paróquia dos Prazeres"
        ]
    },
    "people": {
        "André Gonçalves de França": [
            "Fundador da freguesia do Estreito da Calheta."
        ],
        "João de França": [
            "Filho de André Gonçalves de França, deu maior extensão à propriedade e fundou a capela de Nossa Senhora da Graça, sede da nova paróquia."
        ],
        "Gaspar Frutuoso": [
            "Autor das Saudades da Terra, onde descreve as freguesias da ilha da Madeira."
        ],
        "João Rodrigues Castelhano": [
            "Proprietário de fazendas na região, mencionado por Gaspar Frutuoso."
        ],
        "Diogo de França": [
            "Proprietário de engenho na região, mencionado por Gaspar Frutuoso."
        ],
        "Francisco Homem de Gouveia": [
            "Fidalgo que fundou a capela e morgado dos Reis Magos na freguesia do Estreito. adquiriu na freguesia do Estreito da Calheta a lombada que teve o seu nome e que depois da construção da capela passou a chamar-se Lombo dos Reis, denominação esta que ainda hoje conserva. Foi por escritura de 4 de Agosto de 1529 que, com sua mulher, instituiu nas têrças dos seus bens o morgadio dos Reis, com sucessão perpetua no seu primogénito. Não sabemos se a capela é a edificação coeva da instituição vincular, mas julgamos não ser de construção muito posterior a essa época. Tinha este morgadio a obrigação da missa quotidiana na mesma ermida, onde jazem sepultados os seus instituidores, havendo a mulher de Francisco Homem morrido a 5 de Março de 1554"
        ],
        "António João de França Andrade": [
            "Tinham casas de residencia nesta freguesia, e cremos que também terras vinculadas, aos quais foram concedidos em 1750 e 1753 breves pontificios para erigir oratórios nas moradas que ali possuíam e poder nelas celebrar-se o sacrifício da missa. capitão-donatario e governador daquela ilha."
        ],
        "João António Cardoso Belzago": [
            "Tinham casas de residencia nesta freguesia, e cremos que também terras vinculadas, aos quais foram concedidos em 1750 e 1753 breves pontificios para erigir oratórios nas moradas que ali possuíam e poder nelas celebrar-se o sacrifício da missa. capitão-donatario e governador daquela ilha."
        ],
        "D. Maria da Câmara": [
            "Este vinculo foi encorporado na casa dos donatarios do Porto Santo, por ter uma neta e herdeira do instituïdor, D. Maria da Câmara, casada com Diogo Perestrelo de Bisforte, 5."
        ],
        "Diogo Perestrelo de Bisforte": [
            "Este vinculo foi encorporado na casa dos donatarios do Porto Santo, por ter uma neta e herdeira do instituïdor, D. Maria da Câmara, casada com Diogo Perestrelo de Bisforte, 5."
        ],
        "Filipe II": [
            "O alvará régio de Filipe II, de 20 de Outubro de 1602, criou um curato nesta freguesia."
        ],
        "D. Catarina": [
            "O alvará da infanta D. Catarina, regente do reino, de 27 de Junho de 1705, aprovou a mudança que o bispo diocesano D. José de Sousa de Castelo Branco fez da nova igreja para outro sítio."
        ]
    },
    "years": {
        "1503": [
            "Fundação do morgado que é uma das mais antigas instituições vinculares da Madeira."
        ],
        "1511": [
            "Ano da morte de João de França, sepultado na capela que fundou."
        ],
        "1529": [
            "Instituiu nas têrças dos seus bens o morgadio dos Reis, com sucessão perpetua no seu primogénito."
        ],
        "1554": [
            "Havendo a mulher de Francisco Homem morrido a 5 de Março de 1554"
        ],
        "1733": [
            "A actual freguesia dos Prazeres fez parte da paróquia do Estreito e desta se desmembrou em 1733, criando-se ali um curato autónomo, por alvará régio de 12 de Novembro do mesmo ano."
        ],
        "1750": [
            "Aos quais foram concedidos em 1750 e 1753 breves pontificios para erigir oratórios nas moradas que ali possuíam e poder nelas celebrar-se o sacrifício da missa."
        ],
        "1753": [
            "Aos quais foram concedidos em 1750 e 1753 breves pontificios para erigir oratórios nas moradas que ali possuíam e poder nelas celebrar-se o sacrifício da missa."
        ],
        "1791": [
            "É certo que o templo actual foi edificado no ano de 1791 e benzido em 1793."
        ],
        "1811": [
            "Organização de uma sociedade para exploração e captação de águas"
        ]
    }
}