{
    "id": 1284,
    "lang": "pt",
    "is_original": true,
    "title": "Estreito de Câmara de Lobos. (Freguesia do)",
    "fl": "E",
    "original_title": "Estreito de Câmara de Lobos. (Freguesia do)",
    "body": "Com bons fundamentos se julga que, fora do Funchal, foi Câmara de Lobos um dos logares em que primeiramente se deu o povoamento e cultivo das terras, constituindo-se ali desde logo um importante núcleo de população. Não tardaria muito que esse arroteamento dos terrenos incultos se fosse estendendo e alargando até as alturas da actual freguesia do Estreito, ao menos na parte sul dela e nos pontos que a delimitam da paróquia de Câmara de Lobos. Com relação á origem do nome da freguesia do Estreito, temos apenas que reportar-nos ao que já expusemos no artigo consagrado á paróquia do Estreito da Calheta, pois que nada mais podemos nem sabemos acrescentar ao que ali fica dito acerca deste ponto. Gaspar Frutuoso referindo-se a esta freguesia no ultimo quartel do século XVI, diz: Acima delle (convento de S. Bernardino) estão os pomares do Estreito, que tem muita castanha, e noz, e peros de toda a sorte muito doces, e vinhos e criações e huma freguesia que se chama o Estreito, de até trinta fogos... “ Não conhecemos a data do diploma que estabeleceu esta paróquia, mas sabemos que a sua criação remonta aos primeiros anos do século XVI, assinando-lhe o anotador das Saudades o ano de 1509. Julgamos que já anteriormente tinha sido sede dum curato na capela de Nossa Senhora da Graça, que ali existia e que depois se transformou em igreja paroquial. Diz o Dr. Alvaro de Azevedo que, por três escrituras lavradas na antiga nota de Câmara de Lobos, se sabe que em 1539 era o padre Sebastião Vaz vigário do Estreito. O diploma mais antigo que encontramos citado acerca desta freguesia é o de 20 de Janeiro de 1572, que concede ao padre Gonçalo de Aguiar, pároco de então, o acrescentamento de 9$300 réis á côngrua que anteriormente tinha. Os alvarás de 18 de Janeiro de 1582 e 15 de Novembro de 1591 aumentaram e remodelaram o vencimento anual do respectivo vigário, que passou a ser de 16$000 réis em dinheiro, uma pipa e meia de vinho e um moio e meio de trigo. O alvará de D. Pedro II, de 28 de Dezembro de 1676, suprimiu um dos logares de beneficiado da colegiada de Câmara de Lobos, aplicando a respectiva côngrua ao curato do Estreito, criado pelo mesmo diploma régio. Outro alvará de 9 de Maio de 1688 fixou o vencimento anual do coadjutor em 120$000 réis em dinheiro, um moio de trigo e uma pipa de vinho. Ignoramos em que época foi construída a capela de Nossa Senhora da Graça, que deu o nome á nova paróquia, sendo nela instalada a sua sede. O pequeno templo sofreu grandes reparos aproximadamente pelo tempo da criação da freguesia, e também no ultimo quartel do século XVII se realizaram ali obras importantes. Temos conhecimento dos seguintes diplomas, que encontrámos apontados no Índice Geral do registo da antiga Provedoria da Real Fazenda: mandado do Conselho da Fazenda, de 23 de Setembro de 1692, para se fazer a obra da nova igreja arrematada por Francisco Rodrigues, por 811$000 réis; mandado do mesmo Conselho, de 5 de Março de 1748, para a factura da igreja e de 194$000 réis para o pagamento de um alqueire e meia quarta da terra precisa para a dita obra e de 551$662 réis da casa do vigário, que se deve desmanchar para o mesmo fim; mandado de 15 de Fevereiro de 1764 para se arrematar ao mestre entalhador Julião Francisco a obra do altar-mor, por 2:000 réis. Além do que dizem os documentos citados, pudemos de fonte segura averiguar que por meados do século XVIII se demoliu a antiga igreja, ficando de pé a capela-mor, que ainda por alguns anos continuou a servir de igreja paroquial. A 3 de Fevereiro de 1753 se lançou e benzeu a primeira pedra do novo templo, sendo a 18 de Janeiro de 1756 benzida a capela-mor e para ela conduzido o Santissimo Sacramento, prosseguindo depois os restantes trabalhos de construção. Esta igreja foi sagrada em 1814 pelo prelado diocesano D. Joaquim de Meneses e Ataide.\n\nFoi neste templo que, poucos anos depois, a 6 de Novembro de 1829, se deu um grande desacato, a que já nos referimos mais largamente em outro lugar deste Elucidário. Sôbre este caso, que parece ter causado grande sensação, publicou-se um opúsculo de 13 paginas, que o Diccionario Bibliographico Português cita sob o título seguinte: Sentença da Relação de Lisboa contra Jacinto Fernandes e mais septe reos, culpados do roubo e desacato na egreja da Graça do Funchal. Morreram seis enforcados e o ultimo foi degolado. (Datado de 6 de Março de 1830). Impresso em Lisboa na Typ. de J. B. Morando.\n\n### Sacerdotes\nEntre os mais antigos sacerdotes que exerceram funções paroquiais nesta freguesia, podemos citar os nomes dos padres Sebastião Vaz (1539), Gonçalo de Aguiar (1563), Sebastião Gonçalves (1586), João Gonçalves Evangelho (1607), Matias Lopes (1620), Manuel Lopes (1631) e Luiz Gonçalves Velho (1643).\n\n### Capelas\nTem esta freguesia as capelas de Nossa Senhora da Incarnação, Nossa Senhora da Consolação, Santo Antonio e Nossa Senhora do Bom Sucesso, das quais nos ocuparemos mais de espaço nos artigos dedicados ás capelas. No sítio da Ribeira da Fazenda existiu a capela de Sant'Ana.\n\n### Principais Sítios\nOs principais sítios são: Vizinhanças da Igreja, Caminho do Concelho para a Ribeira da Caixa, Pico e Salões, Caminho do Concelho para a Ribeira da Fernanda, Vargem, Barreiros, Covão e Panasqueira, Castelejo, Fajã das Galinhas, Quinta de Santo Antonio, Romeiras, Foro, Fonte do Frade e Cruz dos Pomares, Serra, Cabo do Podão, Marco e Fonte da Pedra, Fontes, Casa Caída, Marinheira, Pomar do Meio, Garachico, Furneira e Jardim da Serra. Deste ultimo sítio, casa e sepultura de H. Veitch, que nele se encontram, nos ocuparemos em artigo especial. (V. Jardim da Serra).\n\n### Personalidades\nSão naturais desta freguesia o Dr. Luiz Vicente de Afonseca e João Augusto de Ornelas (V. estes nomes).\n\n### Indústria e Atrações\nHá nesta freguesia uma pequena indústria de chapéus de palha, quasi inteiramente privativa desta localidade, e ali existe também uma fabrica de manteiga. A chamada Boca dos Namorados é o sítio mais pitoresco desta paróquia. Dali se disfrutam vastos e surpreendentes panoramas, sendo muito visitado, principalmente por estrangeiros.\n\n### Confinantes e População\nTem como freguesias confinantes: ao norte Serra de Água e Curral das Freiras, ao sul Câmara de Lobos, a leste a Ribeira dos Socorridos, que a separa de Santo Antonio e Curral, e a oeste Quinta Grande e Câmara de Lobos. Tem uma escola oficial para cada sexo e a sua população é de 6.200 habitantes. No dia 22 de Maio de 1927 deu-se uma lamentável tragédia nesta freguesia, tendo o padre André dos Passos sido assassinado por um demente ao sair da capela de Nossa Senhora do Bom Sucesso, no sítio de Garachico, onde acabara de celebrar o sacrifício da missa. Este tristissimo acontecimento causou a maior emoção em toda a ilha e particularmente nesta freguesia.",
    "categories": [
        "society",
        "religion",
        "culture",
        "history"
    ],
    "freguesias": [
        "Quinta Grande",
        "Ribeira dos Socorridos",
        "Estreito de Câmara de Lobos",
        "Curral das Freiras",
        "Serra de Água",
        "Câmara de Lobos",
        "Santo Antonio"
    ],
    "locations": {
        "Ribeira da Fazenda": [
            "Localidade onde existiu a capela de Sant'Ana"
        ],
        "Boca dos Namorados": [
            "Sítio mais pitoresco desta paróquia"
        ]
    },
    "people": {
        "Gaspar Frutuoso": [
            "Historiador"
        ],
        "Dr. Alvaro de Azevedo": [
            "Historiador"
        ],
        "D. Pedro II": [
            "Rei de Portugal"
        ],
        "D. Joaquim de Meneses e Ataide": [
            "Prelado diocesano"
        ],
        "Dr. Luiz Vicente de Afonseca": [
            "Natural desta freguesia"
        ],
        "João Augusto de Ornelas": [
            "Natural desta freguesia"
        ],
        "Padre André dos Passos": [
            "Assassinado por um demente"
        ]
    },
    "years": {
        "1509": [
            "Criação da freguesia do Estreito"
        ],
        "1539": [
            "Padre Sebastião Vaz vigário do Estreito padre Sebastião Vaz exerceu funções paroquiais"
        ],
        "1572": [
            "Concessão de acrescentamento de réis á côngrua"
        ],
        "1582": [
            "Aumento e remodelação do vencimento anual do vigário"
        ],
        "1591": [
            "Aumento e remodelação do vencimento anual do vigário"
        ],
        "1676": [
            "Supressão de um dos logares de beneficiado da colegiada de Câmara de Lobos"
        ],
        "1688": [
            "Fixação do vencimento anual do coadjutor"
        ],
        "1692": [
            "Mandado para fazer a obra da nova igreja"
        ],
        "1748": [
            "Mandado para a factura da igreja"
        ],
        "1764": [
            "Mandado para arrematar a obra do altar-mor"
        ],
        "1753": [
            "Lançamento e benção da primeira pedra do novo templo"
        ],
        "1756": [
            "Benção da capela-mor"
        ],
        "1814": [
            "Sagração da igreja"
        ],
        "1829": [
            "Grande desacato a 6 de Novembro"
        ],
        "1830": [
            "Sentença da Relação de Lisboa contra Jacinto Fernandes e mais septe reos, culpados do roubo e desacato na egreja da Graça do Funchal"
        ],
        "1563": [
            "Padre Gonçalo de Aguiar exerceu funções paroquiais"
        ],
        "1586": [
            "Padre Sebastião Gonçalves exerceu funções paroquiais"
        ],
        "1607": [
            "Padre João Gonçalves Evangelho exerceu funções paroquiais"
        ],
        "1620": [
            "Padre Matias Lopes exerceu funções paroquiais"
        ],
        "1631": [
            "Padre Manuel Lopes exerceu funções paroquiais"
        ],
        "1643": [
            "Padre Luiz Gonçalves Velho exerceu funções paroquiais"
        ],
        "1927": [
            "Lamentável tragédia, assassinato do padre André dos Passos"
        ]
    }
}