{
    "id": 1292,
    "lang": "pt",
    "is_original": true,
    "title": "Estufas",
    "fl": "E",
    "original_title": "Estufas",
    "body": "As estufas tiveram princípio nesta Ilha em 1794; proibidas por editais do governador e capitão general de 13 de Agosto de 1802 e 6 de Novembro de 1803, voltaram a funcionar em virtude duma ordem régia datada de 7 de Maio de 1804.\n\nAs estufas são destinadas a dar aos vinhos uma aparência de velhice que não têm, e as do sistema primitivo, ainda hoje existentes na ilha, aquecem-se pelo ar quente ou pelo sol. As de ar quente são edifícios de pedra, divididos em compartimentos aquecidos por meio de canos onde passa o ar que vem de uma ou mais fornalhas, ficando o vinho novo em comunicação com o ar da estufa por meio de um orifício aberto na pipa. A temperatura do ar na estufa regula entre 60 e 70 graus centígrados, mas pode descer a 54 graus, ou mesmo a menos, em se tratando de vinhos de boa qualidade.\n\nOs vinhos ficam nas estufas durante quatro a seis meses, com o fim de apressar o seu desenvolvimento e impedi-los ao mesmo tempo de fermentar, mas adquirem quasi sempre um gosto a torrado, ás vezes muito pronunciado, que o tratador consegue atenuar, mas não fazer desaparecer inteiramente, com o emprego subsequente do carvão vegetal.\n\nNas estufas de sol, as paredes e cobertura do edifício são feitas de vidro.\n\nNum estabelecimento fundado em 1889 pelo falecido Conde do Canavial, o vinho antes de ir para as estancias ou estufas, onde permanece durante semanas ou meses, entra num reservatório onde desce lentamente por um cano de estanho, no qual é elevado em banho-maria, e ao abrigo do ar, á temperatura de 70 a 80 graus centígrados. É nesta temperatura que o vinho é recebido na vazilha em que vai para as estancias, nas quais a temperatura é de 50 graus, descendo depois lentamente, e fazendo as paragens convenientes, até o fim do afinamento.\n\nNeste sistema aperfeiçoado consegue-se a esterilização do vinho pela elevação da temperatura a 70 ou 80 graus, mas sendo esta a temperatura em que o vinho entra em contacto com o ar, resulta daí ele oxidar-se, adquirindo um certo gosto a cozido.\n\nEste gosto desaparece quasi inteiramente num outro sistema aperfeiçoado de aquecimento em que o vinho é lançado num tanque de alvenaria, susceptível de se fechar hermeticamente e que é atravessado por uma serpentina em que passa o vapor. O vinho só se tira quando está arrefecido, e a operação do aquecimento começa por se elevar a temperatura a 80 graus centígrados, fazendo-se depois passar de vez em quando novo vapor pela serpentina, de maneira a conservar o vinho a uma temperatura quasi constante, ou a temperaturas variáveis. conforme as conveniências.\n\nO sistema de beneficiar os vinhos pelas estufas, hoje muito aperfeiçoado, teve em tempos antigos alguns detractores. No preâmbulo do decreto de 23 de Junho de 1834 lê-se que é ele\n\n> a principal causa do actual descredito dos vinhos madeirenses, outrora muito apreciados, mas Paulo Perestrelo da Câmara na Breve Noticia sobre a ilha da Madeira defende o aludido sistema, tendo também o decreto de 20 de Fevereiro de 1835 modificado bastante a doutrina do diploma anterior acerca das estufas.\n\nÉ fora de duvida que se abusou muito das estufas e que por meio delas muitos vinhos ordinários se prepararam para serem vendidos nos mercados europeus por baixo preso e em descredito dos vinhos generosos; no entretanto houve sempre boas razões para não pôr de parte estes estabelecimentos, que se por um lado favoreciam a fraude, por outro auxiliavam o negociante honesto a valorizar rapidamente os vinhos novos provenientes das boas castas, desenvolvendo neles, qualidades que por outro meio só tardiamente se manifestariam.",
    "categories": [
        "economy"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}