{
    "id": 1296,
    "lang": "pt",
    "is_original": true,
    "title": "Exéquias",
    "fl": "E",
    "original_title": "Exéquias",
    "body": "Do Livro de Acclamações e Exequias existente no arquivo da Câmara Municipal do Funchal, consta que se realizaram exéquias solenes na Catedral desta cidade pelo falecimento dos seguintes monarcas: D. João V, a 19 de Dezembro de 1753; D. José I, a 28 de Junho de 1777; D. Maria I, a 17 de Dezembro de 1816; D. João VI, a 10 de Maio de 1826; D. Maria II, a 26 de Janeiro de 1854; D. Pedro V, a 19 de Janeiro de 1862; D. Luiz I, a 29 de Novembro de 1889; e D. Carlos I e o príncipe Luiz Filipe, a 31 de Março de 1908.\n\nNão consta do referido livro que houvesse exéquias no Funchal por ocasião do falecimento de D. Pedro IV. Lê-se no Indice Alphabetico dos tombos da Câmara que em 1495 mandou D. Manuel uma carta ao senado, a fim de que este o aclamasse e fizesse o funeral de D. João II, que em 1656 veio uma carta da rainha comunicando o falecimento de D. João IV, que em 1666 veio uma carta do rei, noticiando a morte da rainha, e finalmente que em 1683 mandou o príncipe D. Pedro uma carta á Câmara, participando-lhe a morte do monarca D. Afonso VI. Lê-se mais no mesmo livro que nas exéquias da rainha D. Luísa, em 1666, se gastaram 192$300 réis e que nas de D. Afonso VI se dispenderam réis 100$000 do dinheiro da imposição. As exéquias dos réis eram precedidas da cerimónia da quebra dos escudos, realizada pelos vereadores em vários pontos da cidade, organizando-se para esse fim um prestito em que se encorporavam as autoridades, os funcionários e todas as demais pessoas de representação da cidade. A ultima vez que teve lugar no Funchal a cerimónia da quebra de escudos, foi por ocasião das exéquias de D. Luiz I.\n\nQuando morreu D. José I, todos os membros do cabido da Sé do Funchal se recusaram a fazer o elogio fúnebre desse monarca, alegando “falta de forças para tão alto encargo“. Foi o frade franciscano José Faustino quem salvou a situação, fazendo um discurso adequado ao acto.\n\nEstão publicados os elogios fúnebres de D. Luiz I e de D. Carlos I e seu filho Luiz Filipe, tendo aquele sido feito pelo conego Antonio Aires Pacheco, e este pelo capelão do regimento de infantaria n. 27, o padre Luiz Alves Martins.\n\nEncadernado com o Regimento da vereação e foral da Câmara Municipal de Lisboa, existe no arquivo da Câmara do Funchal um documento que tem por título Dos estilos que ha nas exéquias de hum Rey defeito e na acclamaçãao do vivo em as cidades e pouos, onde se encontram assinaladas todas as cerimónias que se realizavam no Funchal por ocasião da morte dos antigos monarcas.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}