{
    "id": 1297,
    "lang": "pt",
    "is_original": true,
    "title": "Ex-Libris",
    "fl": "E",
    "original_title": "Ex-Libris",
    "body": "A interessante Revista dos Ex-libris portugueses, que se publica em Lisboa debaixo da direcção do conde de Castro e Solla, tem reproduzido vários ex-libris, que foram usados por bibliófilos madeirenses e estrangeiros que residiram na Madeira, havendo até ao presente dado copia dos seguintes: no 1.- volume, sob o n.º XVI, os que usou Fernando José Correia Henriques de Noronha, 1.º visconde de Torre Bela; sob o n.º XXII, o de Roberto Page; sob o n.º XXIV, o de Benjamim de Oliveira; sob o n.º XL, o do capitão de mar e guerra Jaime Pereira de Sampaio Forjaz de Serpa Pimentel; sob o n.º XLIV, o do morgado João José de Bettencourt e Freitas; no volume 2.- sob o n. LVII, o do morgado João Agostinho Figueiroa de Albuquerque e Freitas; sob o n.º LIX, o de Thomas Murdoch; sob os nºs LXII e LXIII, os de Robert e Mary Blackburn; sob o n.º LXXX, o de Leland C. Cossart; sob o n.º XC, o de Thomas Harris; sob o n.º XCI, o de William Penfold; sob o n.º XCVIII, o de Joseph Pringle: no 3.º volume, sob o n.º CXX, o de Charles Murray; sob o n.º CXXV, o de Thomas Robinson; sob o n.º CXXXIII, o de Robert Bayman; e no volume 4º, a pag. 15, o de Russel Manners Gordon, 3.º visconde e 1.º conde de Torre Bela. S.\n\n## Vid. Arquivo Histórico da Madeira. \n\n### Expedições Cientificas\n\nDas muitas expedições cientificas que têm vindo á Madeira, quer para obter refrescos para as suas viagens, quer para realizar alguns estudos nesta ilha, as mais importantes e conhecidas são as que a seguir vão assinaladas:\n\n1755. Bory veio á Madeira neste ano, a bordo do Cometa, tendo feito aqui algumas observações sôbre a variação da agulha.\n\n1764. Neste ano, a 13 de Julho, chegaram ao porto do Funchal os navios Delphim e Tamar, conduzindo a expedição dirigida pelo comodoro João Byron, que se propunha descobrir novas terras entre o Cabo da Boa Esperança e o Estreito de Magalhãis. A expedição limitou-se a tomar alguns refrescos.\n\n1766. A 7 de Setembro ancoraram no porto do Funchal o Delphim, a Swallow e o Príncipe Frederico, conduzindo a expedição comandada pelo capitão Samuel Wallis e de que fazia parte, como oficial, Filipe Carteret, companheiro de Byron. A expedição limitou-se a substituir aqui as provisões já consumidas.\n\n1768. Foi neste ano a 13 de Setembro, que chegou á Madeira a expedição cientifica comandada pelo celebre navegador ingles James Cook, que ia observar na ilha de Taiti a passagem de Venus pelo disco do Sol. Faziam parte desta expedição os naturalistas José Bancks e Dr. Solander, e o astrónomo Carlos Green, tendo os dois primeiros feito vários estudos científicos nesta ilha. O Endeavour, que conduzia a expedição, saiu do porto do Funchal a 19 de Setembro.\n\n1772. Na segunda viagem que o capitão Cook realizou nos mares do sul, passou pela Madeira a 19 de Julho deste ano, a bordo da Resoluçâo, tendo os naturalistas João Reinhold Forster e seu filho João Jorge, que faziam parte da expedição, realizado aqui algumas observações botânicas.\n\n1785. A expedição cientifica comandada por João Francisco Galaup de La Pérouse chegou ao Funchal a bordo da Bussola e do Astrolabio a 13 de Agosto deste ano, saindo três dias depois para Canárias. Faziam parte desta expedição o engenheiro Monneron, o geografo Bernizet, o cirurgião Rollin, o astrónomo Lepaute-Dagelet, o físico Lamonon, o botânico Collignon e o ilustre Monge, não tendo tido este ultimo o fim desgraçado dos seus companheiros de viagem, por haver desembarcado em Tenerife, a 29 de Agosto de 1785.\n\n1792. O ilustre orientalista João Barrow visitou a Madeira neste ano, na sua viagem para a Cochinchina.\n\n1816. A expedição cientifica inglesa, do comando do capitão J. K. Tuckey, esteve á vista da Madeira no dia 31 de Março deste ano, tendo encontrado, dormindo sôbre as águas, grande numero de tartarugas (Testudo caretta).\n\n1838. Neste ano, a 16 de Setembro, chegou ao Funchal uma pequena esquadra americana, composta do Purpoise, das balandras Vincennes e Peacock, e das escunas Sea-Gull e Flying-Fish, comandada pelo tenente Carlos Wilkes. Os sábios que vinham nestes navios, mediram a altura do Pico Ruivo e fizeram aqui algumas observações geológicas, tendo saído da Madeira a 25 de Setembro.\n\n1839. Os navios inglêses Erebus e Terror, debaixo do comando de James Clark Ross e Francisco Roland Crozier, visitaram a Madeira em Outubro deste ano, tendo os seus oficiais medido a altura do Pico Ruivo e feito observações magnéticas em Cabo Verde, Santa Helena e Cabo da Boa Esperança, antes de se dirigirem para as regiões antárcticas e outros países que exploraram.\n\n1857. Em Junho deste ano esteve na Madeira a fragata austríaca Novara, comandada pelo comodoro Wullerstorf-Urbair, que fez uma viagem á roda do mundo. Os sábios da expedição mediram a altura do Pico Ruivo e receberam muitas informações do medico Dr. Antonio da Luz Pita, do engenheiro militar major Antonio Pedro de Azevedo, do botânico João Maria Moniz e do cônsul austríaco Carlos Bianchi.\n\n1883. Esteve neste ano nos mares da Madeira, a bordo do Talisman, uma expedição cientifica francesa, dirigida por Alphonse Milne Edwards, encarregada de proceder a estudos oceanograficos no Atlântico. Segundo Milne Edwards, existe neste mar uma imensa cadeia vulcanica paralela á costa de Africa, de que é possível que as ilhas de Cabo Verde, Canárias, Madeira e Açores sejam os únicos pontos não cobertos agora pelas águas. (V. Atlantida).\n\n1897. A 12 de Setembro deste ano chegou ao porto do Funchal, procedente de Ostende, a barca Belgica, que conduzia a expedição cientifica belga que, sob o comando do capitão-tenente Adrien Gerlache, se dirigia para as regiões antárcticas. Estiveram no Curral das Freiras os membros da expedição, entre os quais se contavam o tenente Danco, encarregado das observações magnéticas, o Dr. Artoski, encarregado da meteorologia e oceanografia e o Dr. Racsvitze, incumbido da botanica e zoologia.\n\n1901. Nos dias 15 e 16 de Agosto deste ano esteve fundeado no porto do Funchal o vapor inglês Discovery, que se destinava a uma viagem de exploração nas regiões antárcticas, sob a direcção de Roberto Scott. Como é sabido, este navegador foi coadjuvado por Wilson e Shackleton nalguns estudos e investigações a que procedeu naquelas paragens.\n\nNeste mesmo ano, a 30 de Agosto, passou á vista do Porto Santo, a bordo do vapor Gauss, a expedição antárctica alemã, dirigida pelo Dr. Erich von Drygalski. No relatório desta expedição, publicado em parte no Boletim da Sociedade de Geografia de Lisboa, lê-se “que a 31 de Agosto, quando vagarosamente se ia occultando a Madeira, elevava-se um explendido fogo de vistas sobre o Funchal; e nós suppozemos que fosse em honra do navio inglez Discovery da expedição ao Polo Sul, que alli tinha tocado nesse dia“. Achamos curiosa, esta suposição, tanto mais, que a Discovery, como ficou dito, não esteve aqui a 1 de Agosto, mas na data que atrás ficou mencionada.\n\n1902. No mês de Julho deste ano esteve no porto do Funchal o navio Morning, do comando do capitão Colbeck. Este navio, em que ia o Dr. Wilson, dirigia-se para as regiões antárcticas, a fim de prestar auxilio á Discovery, do comando de Roberto F. Scott.\n\n1903. A 10 de Setembro deste ano chegou ao porto do Funchal, procedente de Brest, o vapor Le Français, trazendo a seu bordo o celebre navegador francês João Charcot que, como os precedentes, se propunha explorar as regiões antárcticas. João Charcot demorou-se naquelas regiões até 1905, tendo o resultado dos trabalhos de historia natural a que procederam os membros da expedição sido publicado por especialistas, sob a direcção de L. Joubin.\n\n1908. Neste ano, a 12 de Setembro, passou pela segunda vez na Madeira o explorador João Charcot, que se dirigia para as regiões antárcticas, a bordo do Pourquoi Pas.\n\n1910. A 23 de Junho de 1910 ancorou no porto do Funchal o navio Terra Nova, que conduzia a segunda expedição que ia explorar as regiões antárcticas, sob a direcção de Roberto Scott. Este explorador, que estivera anos antes na Madeira, não vinha a bordo do Terra Nova, no qual só embarcou mais tarde. O Terra Nova, que estava provido dos melhores aparelhos e petrechos exigidos para as navegações polares, deixou o porto do Funchal a 26 de Junho.\n\nNeste mesmo ano, a 6 de Setembro, ancorou no porto do Funchal o navio norueguês Fram, a fim de receber diversos artigos trazidos pelo vapor alemão Hans Hoermann. O Fram, que se dirigia para as regiões antárcticas, sob a direcção do capitão Amundsen, deixou o nosso porto a 10 do referido mês.\n\n1911. Na campanha cientifica realizada neste ano pelo príncipe Alberto de Mónaco a bordo da Hirondelle II, algumas colheitas de algas marinas foram feitas pelo Dr. Luiz Gain nas costas do arquipelago. O príncipe Alberto visitou também os mares do arquipelago em 1901, em 1904, em 1912 e ainda noutros anos, quer a bordo da Hirondelle, quer da Princesa Alice, tendo numa das suas viagens visitado a Deserta Grande, da qual se ocupou no seu livro intitulado La Carrière d'un navigateur.\n\n1914 Neste ano, a 27 de Junho, chegou ao porto do Funchal a chalupa Armaner-Hansen, em que o ilustre sábio norueguês F. Nansen fez sondagens e diversos estudos oceanograficos no Atlântico. O pequeno navio deixou a Madeira a 28 de Junho, com destino aos Açores.\n\nNeste mesmo ano esteve na Madeira o navio explorador inglês Endurance, sob o comando do capitão Worsley, o qual se destinava ao Pólo Sul, devendo tomar em Buenos Aires o conhecido homem de ciência Ernesto Shackleton. O Endurance, que chegou a 21 de Agosto e saiu a 25, esteve no dia 24 nas Desertas, onde os sábios da expedição e o naturalista madeirense Sr. Adolfo César de Noronha fizeram diversas investigações cientificas.\n\n1920. A 6 de Abril deste ano entrou no porto do Funchal o iate dinamarquês Dana, a fim de receber o Dr. Johannes Schmidt, muito conhecido pelos seus estudos biologicos e ictiologicos, que chegara no dia anterior á Madeira, no Almanzora. 0 Dana partiu no dia 7 para Tenerife, levando os aparelhos e petrechos necessários para a exploração cientifica do Oceano.\n\n1921. A 16 de Outubro deste ano chegaram ao porto do Funchal os iates Dans e Quest, este conduzindo a nova expedição inglesa, dirigida por Shackleton, que se destinava ao Pólo Antárctico, e aquele levando a seu bordo o Dr. Johannes Schmidt, director do “Laboratorio Carlesberg“, de Copenhague, que pretendia estudar a biologia e a física do Oceano, ao norte do Equador.\n\nO pessoal cientifico do Dana fez explorações oceanográficas ao norte do Porto Santo no dia 15, e visitou a Deserta Grande no dia 18, e o do Quest efectuou observações termometricas no mar ao sul do Funchal, na profundidade de cerca de 1500 metros, correspondente ao habitat do nosso peixe espada preta.\n\n0 Dana saiu do nosso porto no dia 18 á noite, e o Quest no dia 19, pela 1 hora e meia da tarde.\n\nOs sábios da expedição dinamarquesa foram acompanhados na sua viagem á Deserta pelo naturalista madeirense Adolfo de Noronha, tendo sido a pedido deste nosso conterrâneo que o pesssoal do Quest fez as observações termometricas a que já nos referimos.\n\n1922. Neste ano, a 6 de Junho, esteve no Funchal o navio norueguês Harmaner Hansen, que conduzia uma expedição cientifica organizada pela Universidade de Bergen e de que faziam parte os professores H. Hansen e Damas. A expedição destinava-se a estudos oceanograficos.\n\n1923. A 17 de Maio deste ano chegou ao Funchal o pequeno vapor francês La Tanche, do serviço cientifico o técnico das pescarias, onde vinha o cientista Gerard Belloc, do museu Lafaille, na Rochela, que se propunha fazer investigações sôbre o atum e a sua pesca. Demorou-se aqui alguns dias.\n\n1924. Em fins de Fevereiro de 1924 chegou ao Funchal o zoólogo inglês James Hornell, antigo director do serviço das pescarias de Madrasta, na Índia, que fez vários estudos etnográficos. Deixou a Madeira a 1 de Maio, do navio St. George, que conduzia uma expedição cientifica que se dirigiu daqui para a Trindade e Panamá.",
    "categories": [
        "science",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Bory": [
            "Fez observações sôbre a variação da agulha"
        ],
        "João Byron": [
            "Comodoro que se propunha descobrir novas terras entre o Cabo da Boa Esperança e o Estreito de Magalhãis"
        ],
        "Samuel Wallis": [
            "Capitão da expedição que substituiu as provisões já consumidas"
        ],
        "Filipe Carteret": [
            "Oficial da expedição comandada por Samuel Wallis"
        ],
        "James Cook": [
            "Navegador inglês que observou na ilha de Taiti a passagem de Venus pelo disco do Sol"
        ],
        "José Bancks": [
            "Naturalista que fez vários estudos científicos na ilha"
        ],
        "Dr. Solander": [
            "Naturalista que fez vários estudos científicos na ilha"
        ],
        "Carlos Green": [
            "Astrónomo que fez parte da expedição comandada por James Cook"
        ],
        "João Reinhold Forster": [
            "Naturalista que realizou observações botânicas na Madeira"
        ],
        "João Jorge": [
            "Filho de João Reinhold Forster, que realizou observações botânicas na Madeira"
        ],
        "João Francisco Galaup de La Pérouse": [
            "Comandante da expedição cientifica que chegou ao Funchal"
        ],
        "Alphonse Milne Edwards": [
            "Diretor da expedição cientifica francesa que esteve nos mares da Madeira"
        ],
        "Adrien Gerlache": [
            "Capitão-tenente da expedição cientifica belga"
        ],
        "Tenente Danco": [
            "Encarregado das observações magnéticas"
        ],
        "Dr. Artoski": [
            "Encarregado da meteorologia e oceanografia"
        ],
        "Dr. Racsvitze": [
            "Incumbido da botanica e zoologia"
        ],
        "Roberto Scott": [
            "Navegador coadjuvado por Wilson e Shackleton"
        ],
        "Dr. Erich von Drygalski": [
            "Diretor da expedição antárctica alemã"
        ],
        "Dr. Wilson": [
            "Membro da expedição comandada por Roberto F. Scott"
        ],
        "João Charcot": [
            "Navegador francês que explorou as regiões antárcticas"
        ],
        "L. Joubin": [
            "Diretor dos trabalhos de historia natural da expedição de João Charcot"
        ],
        "Capitão Colbeck": [
            "Comandante do navio Morning"
        ],
        "Capitão Amundsen": [
            "Diretor da expedição do navio norueguês Fram"
        ],
        "Dr. Luiz Gain": [
            "Realizou colheitas de algas marinas nas costas do arquipelago"
        ],
        "Príncipe Alberto de Mónaco": [
            "Realizou campanha cientifica a bordo da Hirondelle II"
        ],
        "F. Nansen": [
            "Ilustre sábio norueguês"
        ],
        "Capitão Worsley": [
            "Comandante do navio explorador inglês Endurance"
        ],
        "Ernesto Shackleton": [
            "Conhecido homem de ciência"
        ],
        "Dr. Johannes Schmidt": [
            "Director do “Laboratorio Carlesberg“, de Copenhague"
        ],
        "Sr. Adolfo César de Noronha": [
            "Naturalista madeirense"
        ],
        "Gerard Belloc": [
            "Cientista do museu Lafaille, na Rochela"
        ],
        "James Hornell": [
            "Zoólogo inglês, antigo director do serviço das pescarias de Madrasta, na Índia"
        ]
    },
    "years": {
        "1755": [
            "Bory veio á Madeira neste ano, a bordo do Cometa, tendo feito aqui algumas observações sôbre a variação da agulha"
        ],
        "1764": [
            "Chegaram ao porto do Funchal os navios Delphim e Tamar, conduzindo a expedição dirigida pelo comodoro João Byron"
        ],
        "1766": [
            "Ancoraram no porto do Funchal o Delphim, a Swallow e o Príncipe Frederico, conduzindo a expedição comandada pelo capitão Samuel Wallis"
        ],
        "1768": [
            "Chegou á Madeira a expedição cientifica comandada pelo celebre navegador ingles James Cook"
        ],
        "1772": [
            "Na segunda viagem que o capitão Cook realizou nos mares do sul, passou pela Madeira a bordo da Resoluçâo"
        ],
        "1785": [
            "Expedição cientifica comandada por João Francisco Galaup de La Pérouse chegou ao Funchal a bordo da Bussola e do Astrolabio"
        ],
        "1792": [
            "O ilustre orientalista João Barrow visitou a Madeira neste ano"
        ],
        "1816": [
            "Expedição cientifica inglesa, do comando do capitão J. K. Tuckey, esteve á vista da Madeira no dia 31 de Março"
        ],
        "1838": [
            "Chegou ao Funchal uma pequena esquadra americana, composta do Purpoise, das balandras Vincennes e Peacock, e das escunas Sea-Gull e Flying-Fish"
        ],
        "1839": [
            "Os navios inglêses Erebus e Terror, debaixo do comando de James Clark Ross e Francisco Roland Crozier, visitaram a Madeira em Outubro deste ano"
        ],
        "1857": [
            "Fragata austríaca Novara esteve na Madeira"
        ],
        "1883": [
            "Expedição cientifica francesa, dirigida por Alphonse Milne Edwards, esteve nos mares da Madeira"
        ],
        "1897": [
            "Chegada da expedição cientifica belga ao porto do Funchal"
        ],
        "1901": [
            "Fundeamento do vapor inglês Discovery no porto do Funchal"
        ],
        "1902": [
            "Estadia do navio Morning no porto do Funchal"
        ],
        "1903": [
            "Chegada do vapor Le Français ao porto do Funchal"
        ],
        "1908": [
            "Passagem do explorador João Charcot pela segunda vez na Madeira"
        ],
        "1910": [
            "Ancoragem do navio Terra Nova no porto do Funchal"
        ],
        "1911": [
            "Realização da campanha cientifica pelo príncipe Alberto de Mónaco"
        ],
        "1914": [
            "Chegada da chalupa Armaner-Hansen e do navio explorador inglês Endurance"
        ],
        "1920": [
            "Chegada do iate dinamarquês Dana"
        ],
        "1921": [
            "Chegada dos iates Dans e Quest"
        ],
        "1922": [
            "Chegada do navio norueguês Harmaner Hansen"
        ],
        "1923": [
            "Chegada do vapor francês La Tanche"
        ],
        "1924": [
            "Chegada do zoólogo inglês James Hornell"
        ]
    }
}