{
    "id": 1298,
    "lang": "pt",
    "is_original": true,
    "title": "Exposições",
    "fl": "E",
    "original_title": "Exposições",
    "body": "Nos quatro primeiros dias do mês de Abril de 1850 realizou-se uma exposição de indústria madeirense nas três salas principais do Palácio do Governo Civil. Figuraram nela tecidos, obras de ourives, de marcenaria, de gesso e de palha, quadros, bordados, lavores, etc., assim como alguns produtos agrícolas. Foram distribuídas 17 medalhas de prata pelas pessoas que apresentaram melhores objectos. O iniciador desta exposição foi o Conselheiro José Silvestre Ribeiro.\n\nEm 29 de Abril de 1854 houve no pátio e salas do palácio de S. Lourenço uma exposição agrícola promovida pelo botânico João Maria Moniz, e nos dias 20, 21, 22 e 23 de Abril de 1861 realizou-se no mesmo palácio a primeira exposição, promovida pela Sociedade Agrícola da Madeira.\n\nNesta exposição, a mais brilhante que teve lugar no Funchal, figuraram árvores e arbustos, plantas industriais, pratenses e de ornamento, cereais, legumes, tuberculos e raizes, um herbario e uma colecção de conchas madeirenses, gados, etc..\n\nNo dia 25 de Maio de 1861 houve uma reunião da Sociedade Agrícola, presidida pelo Governador Civil, sendo distribuídos nessa ocasião pelos expositores, 12 prémios de primeira classe, 18 de segunda e 20 menções honrosas.\n\nOs sócios da referida sociedade encarregados por ela de obter e classificar os objectos que figuraram na exposição, foram o major Antonio Pedro de Azevedo, João Maria Moniz e o Dr. João Perestrelo de Vasconcelos.\n\nEm 1863 e 1864 houve duas insignificantes exposições de gado no Funchal, tendo comparecido na primeira apenas nove cabeças, e não sendo a concorrência maior no ano imediato.\n\nA ultima exposição que houve no Funchal teve lugar em fins de junho de 1901 por ocasião da visita regia a esta ilha. Figuraram nela vinhos, aguardentes, fotografias, quadros, tecidos diversos, bordados, parquets e embutidos, obras de vimes e de palha, etc.. A exposição realizou-se na Praça Académica, hoje Campo do Almirante Reis, em barracas e pavilhões levantados ai para esse fim.\n\n## V. Feiras.",
    "categories": [
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "José Silvestre Ribeiro": [
            "Conselheiro"
        ]
    },
    "years": {
        "1850": [
            "Realização de exposição de indústria madeirense"
        ],
        "1854": [
            "Exposição agrícola no palácio de S. Lourenço"
        ],
        "1861": [
            "Primeira exposição promovida pela Sociedade Agrícola da Madeira"
        ],
        "1863": [
            "Exposições de gado no Funchal"
        ],
        "1864": [
            "Exposições de gado no Funchal"
        ],
        "1901": [
            "Última exposição no Funchal por ocasião da visita regia"
        ]
    }
}