{
    "id": 1305,
    "lang": "pt",
    "is_original": true,
    "title": "Faial (Freguesia do). Da faia (Myrica Faya)",
    "fl": "F",
    "original_title": "Faial (Freguesia do). Da faia (Myrica Faya)",
    "body": "Lhe provém esta denominação. Um sítio houve ali em que abundava esta miricacea, tomando o nome de faial, que depois se estendeu aos terrenos circunvizinhos e mais tarde a toda a paró¬¬quia. Referindo-se á origem deste nome lá diz Frutuoso que o tem esta freguesia por ali haver grande quantidade de faias. Poder-se-ia talvez afirmar desta paróquia o que Antonio Cordeiro, na Insulana, diz, na devida proporção do meio, da ilha do Faial: «chamou-se Faial por ser a tal ilha de muitas e grandes faias toda cheia». Os terrenos que constituíram esta freguesia e os da do Porto da Cruz foram os primeiros, nas bandas do norte, explorados e povoados nos tempos da primitiva colonização. Um dos mais antigos povoadores foi Lançarote Teixeira, quarto filho do primeiro donatario de Machico, Tristão Vaz, e de quem as Saudades fazem o seguinte elogio: «foi hum dos melhores ginetarios da ilha; porque, além de por sua inclinação ser muito bom cavalleiro, tinha mui grande mão para domar cavallos, e era dado muito a isso, em tanto que em seu tempo se ajuntavam na villa de Machico sessenta cavalleiros de esporas douradas muito bem postas, e encavalgados por indústria deste Lançarote Teixeira, que, quando vinha hum dia de S. João ou de Corpo de Deos, eram tantos os cavalleiros para jogos de canas e escaramuças, que mais parecia exército de guerra, que folgar de festa: e além de todos serem mui destros nesta arte, elle todavia se divisava entre elles, que se pode com razão dizer que foi luz e ornamento de Machico». Este Lançarote Teixeira teve muitas terras de sesmaria no Faial, e entre elas as que vão do Ribeiro Frio até á Ribeira da Metade, compreendendo a Penha de Aguia, e foi ali tronco de numerosa descendência. Esta freguesia teve sua origem na fazenda povoada que ali existiu com sua capela da invocação da Natividade da Virgem ou de Nossa Senhora do Faial, que serviu de sede á nova paróquia. 0 padre João Soares foi capelão desta ermida desde o ano de 1531, tendo anteriormente sido beneficiado na nossa praça africana de Arzila. Quando o alvará régio de 20 de Fevereiro de 1550 criou esta freguesia, foi o referido sacerdote nela provido como seu primeiro pároco, tendo-lhe sido arbitrada a congrua anual de 6.000 réis, além dos 8.000 réis que já percebia como capelão da referida ermida. Os alvarás régios de 30 de Maio de 1572 e 20 de Junho do mesmo ano elevaram o vencimento anual do vigário respectivamente a 20.000 réis e 25.000 réis, fixando o alvará de 15 de Novembro de 1591 a sua côngrua em 19 000 réis em dinheiro, e um moio e meio de trigo. Posteriormente, por alvará régio de 17 de Abril de 1780, novamente foi este vencimento elevado a 22.000 réis em dinheiro, dois moios de trigo e duas pipas de vinho. Como fica dito, foi o padre João Soares o primeiro vigário desta freguesia, a que sucessivamente se seguiram os padres Bernardo de Quintal, Sebastião Gonçalves, Cristovão Ferreira, Francisco José, Valentim José, Pedro Catanho de Meneses, etc.. 0 aumento da população determinou a criação dum curato, que foi autorizada pelo alvará régio de 11 de Fevereiro de 1746, tendo sido o padre Pedro Catanho o primeiro que exerceu este lugar e ao qual se fixou o ordenado anual de um moio e meio de trigo e uma pipa e meia de vinho. A capela de Nossa Senhora do Faial, em que foi instalada a sede da paróquia, ficava na margem esquerda da ribeira, estando muitas vezes na iminência de ser arrastada pela violencia da corrente nas invernias mais templo, devido ás diligências do vigário de então, o padre Manuel Catanho de Meneses. Isto não obstou a que, alguns anos depois, tornando-se as águas mais caudalosas, destruíssem quasi totalmente a velha capela, impondo-se com urgência a necessidade da construção duma nova igreja.\n\nEssa necessidade há muito que se reconhecia, não só pelo perigo a que estava exposta a situação na capela, quando a torrente engrossava e invadia os terrenos marginais, mas ainda pelas suas acanhadas dimensões e estado adiantado de ruína em que há muito se encontrava. Não sabemos se se refere á antiga ermida ou ao novo templo o seguinte trecho que encontramos no tomo X do Santuario Marianno de Fr. Agostinho de Santa Maria: «a igreja muito grande e de grande comprimento e largura ainda assim dizem que foi toda emadeirada com a madeira que deitou um só pau de cedro, signal que devia ser muito grande ou grandíssimo, o qual se achou ali perto da mesma ermida de Nossa Senhora...» Em outro lugar encontramos também certo detalhe de construção, mas referido á antiga ermida, como o próprio autor do Santuário Marianno parece inculcar no fim da citação que deixamos transcrita. Por mandado do Conselho da Fazenda, de 20 de Novembro de 1744, se deu de arrematação a Cristovão Gomes, pela importância de, 7.980.000 réis, a construção da nova igreja, que se erigiu na vertente da ribeira, posta então ao abrigo da impetuosa violência da corrente. A 5 de Agosto de 1745 se lançou e se procedeu á bênção da primeira pedra, ignorando-se quando foram dadas por concluídas as obras da construção. É uma igreja ampla e elegante, com excelente obra de talha, destacando-se o altar-mor pelo aprimorado bom gosto da sua factura. Por breve pontificio de 30 de Agosto de 1785 foi concedida indulgência plenaria aos que visitarem este templo por ocasião da festa do respectivo orago, que é a 8 de Setembro, dia da Natividade da Santissima Virgem.\n\nHavia nesta freguesia a capela de S. Roque, que passou a ser a sede duma nova paróquia em 1848, e a de S. Luiz de que nem restam vestígios. Existe ainda a de Nossa Senhora da Penha de França, no sítio da Diferença. De todas nos ocuparemos em outro lugar desta obra.\n\nO Dr. Gaspar Frutuoso, ocupando-se desta paróquia no ano de 1590 diz o seguinte: «Terá esta freguesia como cem fogos. A igreja está entre duas ribeiras muito altas das rochas. Tem muita fructa de espinho, de cidras e limões; pêras, pêros e maçans, e noz. Sendo a igreja de bom tamanho, dizem que se armou de hum grandissimo páo de cedro, que se achou perto della. Pelo seu dia, que vem a outo de Setembro, se ajuntão de romagem de toda a ilha, passante de outo mil almas, onde se vê huma rica feira de mantimentos de muita carne de porco, vaca e chibarro, a qual he huma estremada de carne de gostosa naquella ilha, ainda que em muitas outras terras e ilhas seja a peior de todas. Ali se ajuntão muitos cabritos e fructas, e outras cousas de comer, para os romeiros comprarem, os quaes muitas vezes se deixão estar dous, tres, e mais dias em Nossa Senhora, descançando do trabalho do caminho, porque vem de dez, e doze legoas por terra mui fragosa, e juntos fazem muitas festas de comedias, danças, e muzicas de muitos instrumentos de violas, guitarras, fructas, rabis, e gaitas de fole; e pelas faldeas das ribeiras, que tem grandes campos, no dia de Nossa Senhora é em seu outavario, se alojão os romeiros em diversos magotes, fazendo grandes fogueiras entre aquelas serranias. Dizem que ali apareceo Nossa Senhora onde tem a igreja.\n\n> Tem esta freguezia dous engenhos de assucar, hum de Antonio Fernandes das Covas, que está perto de Nossa Senhora; e outro de Luiz Doria. No fim das ribeiras (que ambas se vão ajuntar em hum porto de mar) tem bom porto. Está nesta freguezia huma serra dagoa, que foi um grande e proveitoso engenho, em que dous ou tres homens chegão por engenho hum páo de vinte palmos de comprido, e dous ou tres de largo á serra, e por arte hum só homem, que he o serrador, com hum só pee (como faz o oleiro quando faz a louça), leva o páo avante, e a serra sempre vai cortando; e como chega ao cabo com o fio, com o mesmo pee dá para traz, fazendo tornar o páo todo, e torna a serra a tomar outro fio; de maneira que quem vir esta obra, julgará por mui grande e necessária invenção a serra d'agoa naquella ilha, onde não era possível serrarem-se tão grandes páos, como nella ha, com Serra de braços, nem tanta soma de taboado, como se faz, para caixas de assucar, que se fazem muitas, e para outras do mais serviço, que vem a ser cada anno muito grande soma. Tem esta freguezia grandes montados de criações a muitos proveitosas.\n\nAinda presentemente é esta igreja objecto de uma concorrida romagem nos dias 7 e 8 de Setembro de cada ano, sendo, depois das grandes romarias de Nossa Senhora do Monte, Milagres, de Machico, e Senhor Jesus, da Ponta Delgada, uma das que atrai maior afluência de romeiros de todos os pontos da ilha e que oferece um aspecto mais interessante e pitoresco aos olhos do observador. Pelo testemunho de Frutuoso se vê que é bastante antiga e de notável concorrência, tendo-se assim mantido através de alguns séculos.\n\nUma das mais imperiosas necessidades desta freguesia e cuja realização constituía objecto de antigas reclamações, era a construção das pontes destinadas a estabelecer comunicação com as paróquias vizinhas e com a parte sul da ilha, tendo sido satisfeitas as aspirações dos povos daquela região no ano de 1904, com o começo dos trabalhos daquela obra verdadeiramente notável, que dentro de poucos anos se concluiu inteiramente.\n\nTem esta freguesia um pequeno porto de mar e um cais construído na Pedra da Pescaria, de que tomou o nome. Na obra de Adolfo Loureiro Os portos maritimos de Portugal e Ilhas Adjacentes lê-se o seguinte: «O projecto deste caes foi elaborado pelo Sr. J. Maria Fragoso e executado de 1903 a 1905. Para esta obra concorreu generosamente o Sr. visconde de Cacongo com a quantia de 1.000$000 reis, dispendendo-se nela 5.478.000 reis». A Junta Geral do Distrito, que mandara construir este cais, resolveu na sua sessão de 21 de Junho de 1904, dar-lhe o nome de Cais do visconde de Cacongo, acedendo a um pedido que lhe fora feito pela Câmara Municipal de Sant'Ana.\n\nTem como pontos confinantes: a paróquia de Sant'Ana e o Oceano Atlântico, ao norte, a freguesia de São Roque do Faial, ao sul, a de Porto da Cruz, aleste, e a de Sant'Ana, a oeste. Nela se contam os sítios povoados do Guindaste, Pico do Guindaste, Covas, Igreja, Tajal, Lombo do Lourenço, Chicharos, Diferença, Fazenda, Pinheiro, Corujeira de Baixo, Corujeira de Cima, Ressoca, Serra de Água, Água de Alto, Quebrada, Lombo do Galego, Pico do Lombo do Galego, Fajã da Murta, Alhendros, Limoeiro, Cruzinha, Fajã Grande, Lombo de Cima, Lombo de Baixo, Lugar, Longueira, Moinhos, Penha de Águia e Fajã, havendo outros sítios de menor importância, como sejam o Pedregal, Cerrado, Fajã do Mar, etc.. São pontos pitorescos e donde se descobrem vastos horizontes a Vigia, o Cortado, a Portela, a Cova da Roda, a Penha de Águia, a Ponta de Catarina Pires, etc..\n\nDo Faial se desmembrou em 1848 a actual freguesia de São Roque do Faial, que desde então ficou constituindo paróquia autónoma.\n\nSão naturais desta paróquia o Dr. João Catanho de Meneses e D. Joana de Castelo Branco (V. estes nomes).",
    "categories": [
        "geography",
        "architecture",
        "history"
    ],
    "freguesias": [
        "Porto da Cruz",
        "São Roque do Faial",
        "Faial"
    ],
    "locations": {
        "Pedra da Pescaria": [
            "Um pequeno porto de mar e um cais construído na Pedra da Pescaria."
        ]
    },
    "people": {
        "Lançarote Teixeira": [
            "Um dos mais antigos povoadores, conhecido por sua habilidade em domar cavalos e por sua contribuição para a colonização da região."
        ],
        "Manuel Catanho de Meneses": [
            "Vigário de então"
        ],
        "Cristovão Gomes": [
            "Construtor da nova igreja"
        ],
        "Dr. Gaspar Frutuoso": [
            "Historiador"
        ],
        "Dr. João Catanho de Meneses": [
            "Natural desta paróquia."
        ],
        "D. Joana de Castelo Branco": [
            "Natural desta paróquia."
        ]
    },
    "years": {
        "1531": [
            "Fundação da capela da Natividade da Virgem ou de Nossa Senhora do Faial."
        ],
        "1550": [
            "Criação da freguesia, com o padre João Soares como primeiro pároco."
        ],
        "1746": [
            "Autorização para a criação do curato, exercido pelo padre Pedro Catanho."
        ],
        "1744": [
            "Construção da nova igreja"
        ],
        "1745": [
            "Lançamento e bênção da primeira pedra"
        ],
        "1785": [
            "Concessão de indulgência plenaria"
        ],
        "1848": [
            "Do Faial se desmembrou em 1848 a actual freguesia de São Roque do Faial, que desde então ficou constituindo paróquia autónoma."
        ],
        "1904": [
            "Satisfeitas as aspirações dos povos daquela região no ano de 1904, com o começo dos trabalhos daquela obra verdadeiramente notável, que dentro de poucos anos se concluiu inteiramente."
        ],
        "1903": [
            "O projecto deste caes foi elaborado pelo Sr. J. Maria Fragoso e executado de 1903 a 1905."
        ]
    }
}