{
    "id": 1315,
    "lang": "pt",
    "is_original": true,
    "title": "Faja da Ovelha (Freguesia da)",
    "fl": "F",
    "original_title": "Faja da Ovelha (Freguesia da)",
    "body": "Há nesta paróquia um sítio que desde os tempos primitivos da colonização conserva o nome de Fajã da Ovelha, que depois se estendeu aos terrenos circunvizinhos e mais tarde a toda a freguesia. É cousa vulgar que um simples episódio, uma circunstancia ocasional ou um facto de pequena monta tenha justificado a existência dum nome aplicado a determinado sítio ou lugar, que depois se venha a converter num centro populoso ou numa importante localidade. Semelhantemente teria acontecido com o nome desta freguesia, como já fizemos notar no artigo consagrado á paróquia do Estreito da Calheta. Afirma o douto anotador das Saudades da Terra que esta freguesia só começou a chamar-se da Fajã da Ovelha, quando, nos principios do século XVIII, foi autorizada a construção dum novo templo, que poucos anos depois se erigiu no sítio que então tinha e hoje tem ainda aquele nome. Discordamos desta opinião, embora muito autorizada, pelos motivos que rapidamente vamos apresentar. É certo que esta paróquia teve a sua sede durante quasi dois séculos na capela de S. Lourenço, no sítio deste nome, e que por meados do século XVIII se mudou para a nova igreja construída no sítio da Fajã da Ovelha, mas nunca foi conhecida pelo nome de freguesia de S. Lourenço, como era natural que fosse, se porventura não tivesse outro nome, como na verdade tinha. O mais antigo diploma respeitante a esta paroquia, citado no Índex Geral do registo da antiga Provedoria da Real Fazenda e nas Memorias sobre a creaçâo e augmento do estado eclesiástico na ilha da Madeira é de 1553, e já nele se faz referência á igreja da freguesia da Fajã da Ovelha, que era o nome pelo qual já era então conhecida. Não sendo S. Lourenço nem Fajã da Ovelha, que nome teria em época anterior ao século XVIII? Não se conhece. Daqui logicamente inferimos que esta freguesia teve sempre o nome de Fajã da Ovelha, desde os primitivos tempos da colonização, ou, ainda mais rigorosamente, desde a época em que ali se estabeleceu a sede duma nova paróquia. Como quasi todas as freguesias desta ilha, teve a Fajã da Ovelha seu princípio numa capela bastante antiga que ali existia e em torno da qual se foi formando um núcleo importante de população. Era a capela de S. Lourenço, que antes da criação da paróquia tinha já seu capelão privativo, sendo o seu ultimo capelão e primeiro pároco o padre Antonio Enes. A criação desta freguesia como curato é anterior a 1553, pois que o alvará régio de 11 de Abril deste ano acrescentou á primitiva côngrua do cura ou capelão-curado, que era de 9 000 réis mensais, um moio de trigo e um quarto de vinho. O alvará de 26 de Julho de 1559 fez novo acrescentamento ao vencimento do sacerdote que ali exercia as funções paroquiais. Pouco antes de 1573 é que verdadeiramente a Fajã da Ovelha se constituiu paróquia autónoma e passou o capelão-curado a gozar as honras e privilégios de vigário. Um diploma de 6 de Julho deste ano fixou a côngrua anual do pároco em 20.000 réis e outro de 3 de Junho de 1687 elevou-a a 25.000 réis em dinheiro e um moio e meio de trigo e uma pipa de vinho. Com o desenvolvimento da população foi nesta freguesia criado um curato, pelos fins do século XVIII. A capelania-curada e a paróquia tiveram a sua sede, como já dito fica, na capela de S. Lourenço e ali permaneceram até o segundo quartel do século XVIII. O alvará da infanta D. Catarina, regente do reino, de 27 de Junho de 1705, autorizou a construção dum novo templo e a sua mudança para o local que fosse julgado mais apropriado para esse fim e em harmonia com os desejos manifestados pelo povo, depois das mais reiteradas instâncias do respectivo pároco de então. A pesar disso, a edificação da nova igreja só se realizou alguns anos mais tarde, sendo escolhido o sítio da Fajã da Ovelha como o lugar que melhor satisfazia ás condições exigidas para essa construção. O mandado do Conselho da Fazenda de 24 de Janeiro de 1747 (e não 1737 como dizem as Saudades) deu a obra de arrematação ao carpinteiro Francisco Gomes pela importância de 6.350.000 réis. Ignoramos quando se concluíram as obras e quando se procedeu á benção da nova igreja. Quando esta paróquia era ainda capelania-curada, dela se desmembrou a freguesia da Ponta do Pargo e mais tarde a dos Prazeres, constituída em parte por terrenos da Fajã da Ovelha e parte do Estreito da Calheta.\n\n## Sítios principais:\n\n- Lombada dos Marinheiros\n- Lombo dos Falcões\n- Eirinhas\n- Farrobo\n- Massapês\n- Fajã da Ovelha\n- S. João\n- Casais da Serra\n- S. Lourenço\n- Lombada dos Cedros\n- Raposeira do Serrado\n- Raposeira do Logarinho\n- Maloeira.\n\nO pico da Maloeira, a rocha da Raposeira do Logarinho e as ribeiras dos Cedros e dos Marinheiros merecem referência especial pelo pitoresco que oferecem ao visitante e belos panoramas que dali se desfrutam.\n\nAtravessam esta freguesia as ribeiras da Inez, que a separa dos Prazeres e as da Cova, da Chã, dos Cedros, de S. João, dos Falcões e dos Marinheiros. Por algumas destas ribeiras são alimentadas as levadas da Cova, do Ribeiro Chão, Moinhos e Fonte do Folhado, que irrigam esta freguesia, além da do Rabaçal. Há fundadas esperanças de que dentro de poucos anos se fará a tiragem duma extensa e abundante levada, que se destina á irrigação desta e doutras freguesias do concelho da Calheta.\n\nNo livro do engenheiro de minas Eugenio Ackermann, intitulado L'Ile Madère considerée au point de vue scientifique, se faz referência ao minério de manganés encontrado nesta freguesia, dando-se ali uma pequena analise da proporção dos elementos que o compõem. Parece que tem pouco valor industrial.\n\nTem 2757 habitantes e é S. João o orago da sua igreja paroquial. O novo cemitério foi benzido e inaugurado em Março de 1910.\n\nEsta freguesia tem uma escola oficial para cada sexo, e a sede dum partido medico que abrange esta paróquia e as da Ponta do Pargo, Paul do Mar e Prazeres.\n\nSão naturais desta freguesia o padre Antonio Gomes Neto (V. este nome), o cónego Antonio Joaquim Jardim, que muito se notabilizou como orador sagrado e que sendo partidário das ideias liberais esteve alguns anos preso durante o governo absolutista, e Augusto César de Gouveia, que pelo seu desinteresse, prestigio, ilustração e génio empreendedor prestou a esta paróquia assinalados e reconhecidos serviços.",
    "categories": [
        "geography",
        "religion",
        "history"
    ],
    "freguesias": [
        "Faja da Ovelha",
        "Ponta do Pargo",
        "Prazeres",
        "Estreito da Calheta"
    ],
    "locations": {
        "Lombada dos Marinheiros": [
            "Localidade"
        ],
        "Lombo dos Falcões": [
            "Localidade"
        ],
        "Eirinhas": [
            "Localidade"
        ],
        "Farrobo": [
            "Localidade"
        ],
        "Massapês": [
            "Localidade"
        ],
        "Fajã da Ovelha": [
            "Localidade"
        ],
        "S. João": [
            "Localidade"
        ],
        "Casais da Serra": [
            "Localidade"
        ],
        "S. Lourenço": [
            "Localidade"
        ],
        "Lombada dos Cedros": [
            "Localidade"
        ],
        "Raposeira do Serrado": [
            "Localidade"
        ],
        "Raposeira do Logarinho": [
            "Localidade"
        ],
        "Maloeira": [
            "Localidade"
        ],
        "Ribeiras da Inez": [
            "Localidade"
        ],
        "Prazeres": [
            "Localidade"
        ],
        "Cova": [
            "Localidade"
        ],
        "Chã": [
            "Localidade"
        ],
        "Falcões": [
            "Localidade"
        ],
        "Marinheiros": [
            "Localidade"
        ],
        "Ribeiro Chão": [
            "Localidade"
        ],
        "Moinhos": [
            "Localidade"
        ],
        "Fonte do Folhado": [
            "Localidade"
        ],
        "Rabaçal": [
            "Localidade"
        ],
        "Ponta do Pargo": [
            "Localidade"
        ],
        "Paul do Mar": [
            "Localidade"
        ]
    },
    "people": {
        "Antonio Enes": [
            "Último capelão e primeiro pároco da capela de S. Lourenço"
        ],
        "Padre Antonio Gomes Neto": [
            "Religioso"
        ],
        "Cónego Antonio Joaquim Jardim": [
            "Religioso"
        ],
        "Augusto César de Gouveia": [
            "Pessoa ilustre"
        ]
    },
    "years": {
        "1553": [
            "Referência à igreja da freguesia da Fajã da Ovelha"
        ],
        "1559": [
            "Acrescentamento ao vencimento do sacerdote que ali exercia as funções paroquiais"
        ],
        "1573": [
            "Constituição da Fajã da Ovelha como paróquia autónoma"
        ],
        "1687": [
            "Elevação da côngrua anual do pároco a 25.000 réis em dinheiro e um moio e meio de trigo e uma pipa de vinho"
        ],
        "1705": [
            "Autorização da construção dum novo templo e sua mudança para o local que fosse julgado mais apropriado para esse fim"
        ]
    }
}