{
    "id": 1325,
    "lang": "pt",
    "is_original": true,
    "title": "Fajãs",
    "fl": "F",
    "original_title": "Fajãs",
    "body": "Há uma freguesia conhecida pela denominação de Fajã da Ovelha, e nas paróquias de S. Gonçalo, Faial, S. Jorge, S. Vicente, Porto do Moniz, Ponta do Pargo, Arco da Calheta, Estreito da Calheta, Canhas, Ribeira Brava, Campanário, Curral, etc., existem fajãs mais ou menos extensas e mais ou menos antigas.\n\nA Fajã da Ovelha, na freguesia deste nome, a Fajã dos Padres (Campanário), a Fajã dos Asnos ou do Gregorio (Câmara de Lobos) e a Fajã da Areia S. Vicente), são as mais conhecidas da ilha.\n\nA propósito do desabamento dos terrenos diremos que o Lugar de Baixo é desde 1804, muito maior que dantes, porque nesse ano grande parte das terras da Lombada cairam para o lado do mar, e ali formaram uma campina extensa e produtiva. O choque da queda, diz o Dr. Azevedo, foi tal, que o mar saiu do seu nível em toda a costa adjacente, e sentiu-se o abalo tanto em terra, como no mar, a distancia de mais de 10 quilómetros. O mar entrou muito a dentro da vila da Ponta do Sol.\n\nO falecido Antonio Pedro de Azevedo encontrou uma carta escrita em 1689 em que se fala dum deslocamento dum terreno com cerca de meia légua de extensão, ocorrido poucos tempos antes no Arco de S. Jorge (V. este nome). A ser certo o que diz o autor da referida carta, o deslocamento foi tão lento e suave que os prédios que existiam sobre o terreno nada sofreram com a mudança de situação.\n\nEm Abril de 1856 deslocou-se uma extensão considerável de terreno em Machico, tendo desabado todas as choças que sobre ele estavam edificadas, e em 1894 deu-se uma grande quebrada na Deserta Grande, de que resultou o mar avançar e recuar sensivelmente nalguns pontos da costa sul da Madeira, semelhantemente ao que sucedera por ocasião do terramoto de 1755.\n\nAs fajãs são frequentes em certas ravinas do interior, tendo provocado algumas delas desvios mais ou menos consideráveis na primitiva direcção das águas. Quando estas fajãs se acham nas proximidades dos povoados, costumam aproveita-las por serem em geral muito produtivas, mas as torrentes devastam-nas e corroem-nas ás vezes durante a estação invernosa, podendo mesmo destrui-las se elas estão muito baixas ou imperfeitamente consolidadas.\n\nFajãzinha de Bento. Sítio na freguesia da Serra d'Agua, onde a Câmara Municipal do Funchal possuía uma pequena propriedade, que foi vendida, com autorização do Governo, em 25 de Abril de 1918.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Fajã da Ovelha",
        "Campanário",
        "Câmara de Lobos",
        "S. Vicente",
        "Serra d'Agua"
    ],
    "locations": {
        "Madeira": [
            "Ilha localizada no oceano Atlântico, de origem vulcânica e parte de Portugal."
        ],
        "Ponta do Sol": [
            "Vila localizada na ilha da Madeira."
        ]
    },
    "people": {
        "Antonio Pedro de Azevedo": [
            "Falecido que encontrou uma carta escrita em 1689 mencionando o deslocamento de terreno."
        ]
    },
    "years": {
        "1804": [
            "Ano em que grande parte das terras da Lombada cairam para o lado do mar, formando uma campina extensa e produtiva."
        ]
    }
}