{
    "id": 1329,
    "lang": "pt",
    "is_original": true,
    "title": "Fanerogamicas",
    "fl": "F",
    "original_title": "Fanerogamicas",
    "body": "Das 907 Fanerogamicas assinaladas até o presente no arquipelago da Madeira, 635 são indígenas ou aparentemente indígenas, e 272 naturalizadas ou frequentemente cultivadas. No grupo das espécies indígenas há 505 Dicotiledoneas, 126 Monocotiledoneas e 4 Gimnospermicas; no grupo das espécies evidentemente introduzidas há 218 Dicotiledoneas, 53 Monocotiledoneas e 1 Gimnospermica.\n\nHá no arquipélago 443 Fanerogamicas anuais, das quais 374 são Dicotiledoneas e 69 Monocotiledoneas, estando as Fanerogamicas indígenas representadas por 289 Dicotiledoneas e 51 Monocotiledoneas, e as introduzidas por 85 Dicotiledoneas e 18 Monocotiledoneas. Das 464 Fanerogamicas perenais, 205 são indígenas e 169 introduzidas, compreendendo as Fanerogamicas indígenas 216 Dicotiledoneas, 75 Monocotiledoneas e 4 Gimnospermicas, e as introduzidas 133 Dicotiledoneas, 35 Monocotiledoneas e 1 Gimnospermica. Nas Fanerogamicas perenais indígenas contam-se entre árvores, arbustos e subarbustos 106 espécies.\n\nEntre as 272 Fanerogamicas introduzidas há 80 Dicotiledoneas, 18 Monocotiledoneas e 1 Gimnospermica bem naturalizadas, sendo cultivadas em larga escala, adventícias ou mal estabelecidas ainda no arquipelago todas as espécies restantes. Nas Dicotiledoneas naturalizadas há 34 espécies anuais e 46 perenais; nas Monocotiledoneas 7 anuais e 11 perenais; e nas Gimnospermicas 1 perenal.\n\nExistem na nossa região 102 espécies peculiares e 54 que são comuns ao arquipelago da Madeira e a outros grupos de ilhas do Atlântico. Das primeiras, 70 são madeirenses, 5 do Porto Santo, 1 do Ilhéu Chão, 1 do Bugio, 10 da Madeira, Porto Santo e Desertas, 10 da Madeira e Porto Santo e 5 da Madeira e Desertas; das segundas, 3 encontram-se nos arquipelagos da Madeira, Canárias e Açores, 41 nos arquipelagos da Madeira e Canárias, 9 nos arquipelagos da Madeira e Açores e 1 nos arquipelagos da Madeira, Canárias e Cabo Verde. Todas estas espécies, cujo indigenato está ao abrigo de qualquer contestação, são legítimos representantes da flora primitiva da Madeira, a qual é de crer que se fixasse na nossa região durante a época terciaria, trazida pelas aves, pelos ventos, pelas correntes marítimas e até mesmo por alguns insectos.\n\nO estudo dos fosseis vegetais madeirenses não acusa qualquer evolução-floristica local. Muitas das plantas encontradas no jazigo de S. Jorge, na costa setentrional da Madeira, estão representadas na flora indígena da actualidade, e se modificações houve nos caracteres morfológicos de outras espécies da nossa vegetação primitiva, não é crível que essas modificações fossem tão profundas que dessem logar ao aparecimento de novas formas especificas com o caracter de endemicas ou peculiares.\n\nEstas formas, no nosso entender, não provieram da transformação lenta ou brusca de outras espécies, e se caracterizam agora o arquipelago da Madeira, é porque as condições compatíveis com a sua existencia, realizadas outrora em grandes áreas, só continuaram a subsistir, a partir de certa época, dentro dos estreitos limites da nossa região floral.\n\nA lista mais completa que existe das Fanerogamicas da região madeirense foi publicada por Carlos A. Meneses, em 1914, com o título de Flora do Arquipelago da Madeira, mas este trabalho, devido ao pouco cuidado que presidiu á sua revisão, contém alguns erros que o desfeiam bastante. A diagnose que acompanha o Thlaspi arvense não diz respeito a esta espécie, mas á Draba muralis, e no Lotus argenteus os foliolos nem sempre são chanfrados, no Lotus Loweanus os foliolos são antes vilosos que pubescentes e no Senecio incrassatus as folhas são profundamente penatifendidas. O plátano cultivado na Madeira é o Platanus orientais e não o P. occidentalis, e pelo que respeita ao género Scrophularia é possível que o numero das espécies que o referido trabalho assinala, tenha de ser reduzido. O Sambucus Ebulus não é um subarbusto, embora os seus caules anuais sejam algumas vezes quasi lenhosos.\n\nOcuparam-se também das Fanerogamicas da Madeira os botânicos Bornmuller, Britten, Brown, Cosson, Holl, Lowe e Vahl, e entre os que fizeram aqui colecções de plantas, hoje distribuídas por alguns museus europeus, não devem ser esquecidos os nomes de Banks, Castelo de Paiva, Lemann, Lippold, Mandon, Masson, Moniz, Norman e Webb.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}