{
    "id": 133,
    "lang": "pt",
    "is_original": true,
    "title": "Alfândegas",
    "fl": "A",
    "original_title": "Alfândegas",
    "body": "O rápido desenvolvimento comercial e agrícola que teve a Madeira logo após a descoberta determinou sem demora o estabelecimento de alfândegas ou postos fiscais em diversas povoações do arquipélago, que pela sua importância e movimento impunham a necessidade dessa criação.\n\nPor meado do segundo quartel do século XV principiar a arrecadar-se no Funchal os primeiros impostos ou tributos alfandegários, embora a criação da alfândega só se realizasse no começo do último quartel do mesmo século. Essa arrecadação estava cometida a um almoxarife, que era o cobrador dos impostos da fazenda real e que tinha como auxiliares quatro indivíduos, a que então se chamava homens del-rei; percebendo cada um o vencimento anual de 20$000 réis.\n\nÉ datado de 15 de Março de 1477 o diploma que estabeleceu a alfândega do Funchal, sendo portanto a mais antiga repartição publica de todo o arquipélago. Foi D. Beatriz mãe de D. Manuel, duque de Beja e grão-mestre da ordem de Cristo a que esta ilha pertencia, que, como tutora do seu filho e em atenção ao notável desenvolvimento que estava tomando a então vila do Funchal, resolveu a criação da alfândega, ignorando nós as condições em que essa criação se deu, no que diz respeito á latitude das suas atribuições fiscais, ao seu pessoal e funcionamento e ainda ás suas receitas de importação e exportação. Sabemos que, para dar execução á carta regia de 15 de Março de 1477, mandou a infanta D. Beatriz a esta ilha o seu contador Luiz de Atouguia com os necessários poderes e instruções para arrendar casa apropriada, nomear o indispensável pessoal e organizar os diversos serviços, para o regular funcionamento da mesma alfândega. Também sabemos que o almoxarife e os quatro homens del-rei ficaram incorporados no seu pessoal.\n\nPoucos dados possuímos para nos referirmos a esta casa fiscal nos tempos primitivos da sua criação. Sabemos apenas que em 1481, quatro anos depois dela começar a funcionar, foram os moradores do Funchal isentos do pagamento do imposto que se cobrava sôbre certas mercadorias.\n\nO cargo mais importante era o de juiz, e o primeiro que exerceu este lugar foi Francisco Alvares, nomeado para ele em 1494. Passou este cargo, em ano que não podemos determinar precisamente, a ser o de provedor da fazenda real em todo o arquipélago ou foi cumulativamente exercido com ele, sendo um dos mais importantes lugares que então havia nesta ilha. O desembargador Dr. João Leitão (V. este nome), que foi o primeiro governador geral mandado para este arquipélago pelo governo filipino, quando, em 1582, deixou este lugar, assumiu o cargo de provedor da fazenda real, em virtude do alvará régio de 5 de Janeiro de 1582. D. Filipe 21 reuniu em 1597 o lugar de provedor ao de corregedor, sendo então provido nele o bacharel André Lobo. Em 1650 já estavam os dois cargos sendo desempenhados separadamente.\n\nPor alvará régio de 6 de Abril de 1775, extinguiu D. José o cargo de provedor da fazenda, criando em sua substituição a Junta da Real Fazenda, estabelecendo-se então o lugar de juiz da alfândega, sendo para ele nomeado Domingo Afonso Barroso, que antes servira já de provedor.\n\nDamos em seguida a relação completa dos juízes da nossa alfândega, desde Francisco Alvares, que acima citámos, até Domingo Afonso Barroso, que acabámos de indicar, com as datas das suas respectivas nomeações. São eles: Francisco Alvares (1494), João Rodrigues Parada (1498), João Leite (1508), Cristovão Esmeraldo (1550), Pedro Fernandes (1555), Lourenço Correia (1559), Diogo Luiz (1560), Leoniz Simões (1563), Luiz Preto (1567), Pedro de Castilho (1577), Antonio de Carvalho (1579), João Leitão (1582), Domingos Vaz (1585), Antonio de Melo (1590), Bernardo Fernandes Tinoco (1596), André Lobo (1597), Baltazar Fróis (1599), Manuel Araújo de Carvalho (1606), Antonio Gomes Rodovalho (1615), Antonio Antunes Leite (1618), Luiz da Cunha (1621), Manuel Dias de Andrade (1628), Manuel Rodrigues Pereira (1634), João Rodrigues de Teive (1638), Manuel Vieira Cardoso (1639), Marcos Correia de Mesquita (1643), Francisco de Andrade (1647), Ambrosio Vieira de Andrade (1683), Manuel Mexias Galvão (1700), Francisco Torres Pinheiro (1703), Luiz de França Pimentel (1707), João de Aguiar (1710), José de Sequeira (1715)\n\nJosé Rebelo de Vadre (1727), Jorge Vieira de Andrade (1731), Manuel Teixeira de Castro (1745), Domingos Afonso Barroso (1757 a 1768). Temos conhecimento de outros cargos, mas ignoramos as datas das suas criações. Em 1752 já havia o lugar de porteiro, que era então um cargo de importância e a que andava anexo o de guarda-livros. Este foi separado daquele em 1741, ficando desde então constituindo um novo lugar. O emprego de escrivão da Mesa Grande existia já em 1526 e o de primeiro feitor em 1592. Havia também os lugares de escrivão da marcas, selador, patrão-mor da Ribeira e capitão da fragata, segundo escrivão da Mesa Grande, amarrador de navios quintador do açúcar e ainda outros. Teve oito guardas desde os fins do século XV, que em 1763 foram elevados a 12. \"Temos como fora de duvida, diz o ilustre anotador das Saudades da Terra, que o arrendamento foi o primeiro systema de arrecadação fiscal adoptado nestas ilhas, e, por conseguinte, no ultramar: do que nos persuadem não só a supracitada carta de 15 de Março de 1477, que por duas vezes alude a rendeiros fiscais, uma em relação ao juízo dos seus feitos, outra para que não opprimam os moradores, mas também as positivas referências que no primeiro livro das vereações da Câmara do Funchal (1471 e 1472) se lêem a contractos desta natureza, já quanto aos direitos do assucar, de que então eram contractadores o genovez Micer Leão, Martim Annes, Alvaro Esteves e Fernão Nunes; já quanto ao dizimo das madeiras, de que era rendeiro João Garcia; já quanto ao trigo, que Martim Luiz tinha por avença; já quanto ao rendimento do verde, e outros». Este processo de arrendamento continuou, embora com algumas variantes, ainda depois da reforma feita por D. Manoel no princípio do século XVI, tornando-se a alfândega do Funchal o principal centro da cobrança dos direitos da fazenda real, isto é arrecadando-se ali outros impostos e outras contribuições que até então eram cobrados por diversas entidades oficiais e que não constituíam tributos propriamente alfandegários no sentido em que hoje os tomamos, como se pode ver no foral dado por D. Manuel á cidade do Funchal e vilas da Ponta do Sol e Calheta em 6 de Agosto de 1515. Não sabemos até quando perdurou este sistema de arrendamentos dos direitos cobrados na alfândega, mas cremos que teve larga duração, havendo no entretanto dentro desse período, e por várias vezes, a arrecadação sido feita directamente pelos empregados alfandegários ou cobradores das rendas reais. Assim vimos algures que em 1772 Inacio Pedro Quintela “arrematou os rendimentos da alfândega por tempo de seis annos, por quarenta contos de reis, e o mesmo se deu em outras ocasiões. O alvará régio de 15 de Janeiro de 1512 fez aumentar bastante o movimento da alfândega do Funchal e cercear notavelmente o das outras alfândegas, pois que estabelece a expressa proibição da saída do açúcar, então a mais importante e rica produção de toda a ilha, a não ser pela alfândega desta cidade. O motivo desta proibição di-lo claramente a citada carta régia: “…recebemos muyta perda & se furtam & sonegam nossos direytos por se despacharem em muytos logares apartados e por muytos oficiaaes & nom he rezam que por ello nos percam…” Só procedendo a um demorado estudo, para o qual não nos sobra tempo e também escasseiam os elementos indispensáveis, se poderia dar uma ideia detalhada das vicissitudes por que tem passado a nossa alfândega, no que diz respeito ao seu funcionamento interno, á maneira de arrecadar as suas receitas, ao modo como elas incidiam sôbre as mercadorias etc., sobretudo em época anterior á da implantação do governo constitucional, em que a legislação não era uniforme para todo o país. No entretanto transcrevemos o seguinte interessante trecho, que encontramos no manuscrito do Padre Antonio Gomes Neto, que de vez em quando o Dr. Alvaro de Azevedo cita nas suas notas ás Saudades da Terra:\n\n> “O provedor da fazenda, Manuel Mexias Galvão, mandou, por seu edital de 18 de julho de 1700, em consequência das Ordens Regias e mais providencias constantes do L.°9 a f. 392, para se fazer o embarque e desembarque de quaisquer fazendas junto ao reduto da Alfândega, sob pena de perdimento de todas aquellas que se desembarcassem em outro qualquer sítio. Que pessoa nenhuma, de qualquer qualidade, estado ou condição que fosse, podesse ir a bordo dos navios com fazendas, sem licença do provedor, sob pena de ser queimado o barco e pagar seis mil reis de condemnação na cadeia para a fazenda real, além da pena de degredo imposta pela lei de 12 de agosto de 1722, e perdimento de metade dos seus bens, L.° 15 a f. 61 V1, e ordenação do reino, L.° 5 a f. 714, sendo uma terceira parte para o alcaide do mar ou denunciante. Que as mesmas precauções se deveriam observar a respeito das lanchas dos navios estrangeiros, logo que tiverem dado sua entrada na casa de saúde, em conformidade também com a carta da câmara do Funchal de 12 de fevereiro de 1742, L.° 8 a f. 103, ficando a cargo dos respectivos consules advertir os seus representados, afim de não allegarem ignorância e para poderem os guardas cumprir com os seus deveres. Prohibe também aos barqueiros levar ou trazer cargas ou fazendas que não seja nos barcos do cabrestante ou nos que forem nomeados pelo patrão do calhau, e que, depois de anoitecer, não possam vir ou ir a bordo. Pertence aos feitores da alfândega ter todo o cuidado e vigilância em metter os guardas na forma do foral, sem que possam os ditos guardas sair de bordo dos navios senão depois de descarregados e visitados para sahirem, sob pena de que não sendo achados a bordo serem presos e detidos até mercê de S. Magestade. Os guardas de numero castigados com 15 dias de cadeia e lançados fora para sempre; os que não forem do numero, e uns e outros que não forem achados a bordo pagarão por seus bens o damno resultante á real fazenda de qualquer descaminho, L.° 9 a f. 392”.\n\nTendo em várias ocasiões o senado funchalense pretendido, ao abrigo de supostos privilégios, interferir em assuntos que eram da exclusiva alçada do provedor e mais empregados da alfândega, foi por ordem régia obrigado a reconhecer, em 1742, “a incompetência da sua autoridade de ir ou mandar a bordo sem licença do provedor e a repor na alfândega os mantimentos que tenha mandado tirar de bordo”.\n\nTambém os governadores gerais e os capitais generais do arquipélago tentaram por vezes exercer a sua intervenção oficial nos serviços das alfândegas, sendo expedidas diversas provisões régias, principalmente de D. João IV, proibindo ás autoridades superiores desta ilha a sua intromissão em assuntos de tal natureza.\n\nLogo após o estabelecimento do sistema constitucional entre nós, algumas medidas governativas se tomaram com relação á nossa alfândega. 0 decreto de 23 de Junho de 1834 cria a alfândega do Funchal em condições idênticas ás do continente, a lei de 20 de Fevereiro de 1835 introduz-lhe notáveis modificações no seu funcionamento e pessoal e o decreto de 14 de Junho de 1836 determinou o numero e vencimento dos seus empregados.\n\nAté o fim da primeira metade do século passado, publicaram-se a respeito da nossa alfândega entre outras medidas governativas e legislativas, a portaria de 13 de Janeiro de 1837, o decreto de 14 de Maio de 1837, a portaria de 8 de Maio de 1837, os três decretos de 30 de Junho de 1837, a portaria de 30 de Junho de 1837, a portaria de 25 de Agosto de 1837, a portaria de 12 de Janeiro de 1838 a portaria de 14 de Maio de 1838, a portaria de 4 de Novembro de 1838, a Portaria de 2 de Julho de 1839, as leis de 2, 16 e 21 de Agosto de 1839, os decretos de 4 e 24 de Maio de 1842, o decreto de 27 de Maio de 1843, as portarias de 25 e 26 de Setembro de 1843 e a portaria de 29 de Novembro de 1849.\n\nA carta régia de 15 de Março de 1477 que criou a alfândega do Funchal, determinava que para tal fim se arrendasse uma casa apropriada. Não se sabe, porém, com precisão o lugar onde primitivamente se estabeleceu essa casa fiscal. Tem-se afirmado, e disso se fez eco o ilustre anotador das Saudades da Terra, que a alfândega do Funchal teve a sua primeira instalação na rua do Esmeraldo, na casa chamada granel do poço ou nas suas mais próximas imediações. Também algures se lê, como informação colhida na tradição local, que a alfândega se instalou lá para as bandas de Santa Maria Maior. Não é isso nada para estranhar e é até muito provável que assim tivesse acontecido. O primitivo núcleo de população estabeleceu-se principalmente a leste da ribeira, que depois se chamou de João Gomes, e ali é que foi tomando maior incremento a nascente povoação do Funchal, a pesar do descobridor e primeiro donatario haver fixado residência no alto de Santa Catarina, que então, por certo não teria ainda este nome. Parece igualmente que a alfândega funcionou numa casa da rua Direita, que foi uma das mais importantes do Funchal antigo. Num livro do cabido da nossa Sé se encontra registada uma escritura de venda, datada de 18 de Maio de 1557, das casas do mestre Gabriel, que ora são de Duarte Rodrigues, foreiras á Fabrica da Sé, sitas na rua Direita, que vao ter ao mar e foram a alfândega velha”.\n\nÉ até possível que a repartição da alfândega se tivesse sucessivamente instalado nos locais que ficam indicados, ignorando-se a ordem cronológica em que porventura se realizariam essas instalações. *A casa da alfândega, diz o Dr. Rodrigues de Azevedo, que D. Manoel mandou levantar é a que ainda agora existe no Funchal; boas razões o provam. O local que Gaspar Frutuoso, nas Saudades da Terra, indica á edificação manuelina, é o mesmo que o edifício actual; as arcadas e portadas interiores lá teem indelével o cunho architectonico da epocha; e no topo de uma dessas portadas está a seguinte inscripção: ANO DE 1620 À SE MVDOV ESTA PORTA Estas palavras bem mostram que a construção originaria foi muito anterior ao anno de 1620. E, por ultimo, como se vê do tomo VI, fl.s 60, do Archivo da Camara do Funchal, D. João IV mandou, no anno de 1644, que ahi se fisesse um reducto que servisse de praya com respeito da distancia que havia de huma e outra fortaleza & se abrisse uma porta para o embarque & desembarque das fazendas: e esse reducto e porta foram feitos, e existem juncto á casa da actual alfandega, authenticados pela seguinte inscripção, que se 1ê gravada sobre a porta exterior, que dá para a rua dos mercadores: MANUEL DE SOVSA M.as SENDO G.or E CAPP.tão GERAL, DESTA ILHA DA M.dra MANDOV FAZER ESTE REDVCTO E PORTAS DELLE POR ORDEM DE SVA MG.de ANNO DE 1645 SENDO PRO.dor ME.t V.0 CarDoZo É, portanto, fora de toda a duvida a identidade do edifício antigo e do existente. O edifício, que para a época e lugar em que foi construído, se podia chamar grandioso, tem sofrido diversas modificações e arranjos, adaptando-se ás exigências sempre crescentes daquele estabelecimento aduaneiro, mas conserva o cunho característico da primitiva construção manuelina, sobretudo em algumas portas interiores e na pureza das suas linhas ogivais. O seu andar nobre foi o que sofreu mais profundas alterações na sua primeira construção. O Mandado do Conselho de Fazenda de 30 de Julho de 1733 ordenou que se procedesse ali a grandes obras, e é desta época que data o alto do edifício que olha para a rua da Alfândega e para o pátio interior, com a sua escadaria adjacente. Em 1590, referindo-se a este edifício, dizia Gaspar Frutuoso:-“a casa da alfândega, mais prospera e de melhores oficinas que a da cidade de Lisboa bem amurada de cantaria, e fechada pela terra e pelo mar, que está junto della e nella bate muitas vezes quando ha marezia”. O grande abalo de terra que houve nesta ilha (V. Tremores de Terra) em 1 de Abril de 1748 danificou bastante as casas da alfândega que uma narrativa coeva do acontecimento descreve assim:-“ Sendo fortissimas as suas paredes, descobrem-se nelas trinta e duas fendas, huma de alto a baixo e outras atravessadas; alguns cantos desunidos, frexaes apartados de seus logares e tudo o mais carecendo de prompto remedio...” O andar nobre desta casa serviu em outros tempos de moradia aos provedores e ainda não ha muito que nele estiveram instaladas algumas repartições publicas. O Governo Civil e suas dependências ali permaneceram e funcionaram largo tempo, tendo sido em 1890 removidos para uma casa á rua de João Gago. Em frente do edifício da alfândega e muito próximo dele, se levantou em 1644 um pequeno forte, em conformidade com o plano estabelecido para a defesa marítima da cidade. A muralha ainda hoje ali existe é o único vestígio que resta do antigo forte ou Reducto da Alfândega, como era então chamado.\n\nO reduto tinha porta para o pátio da alfândega, e o alvará régio de 11 de Agosto de 1644 determinava que por ela *entrassem todas as mercadorias, tomando-se por perdidas as que desembarcassem em outra qualquer parte”.\n\nJunto ao edifício havia e existe ainda uma pequena capela, destinada hoje a usos diversos dos fins para que foi edificada. Tinha a invocação de Santo Antonio e foi construída por 1714 pelo provedor e juiz daquela casa o Dr. João de Aguiar. Sôbre o pórtico desta capela lê-se a inscrição latina _Ad salem sol_, que tem dado lugar a diversas traduções e que tem sido variamente interpretada.\n\nÉ impossível apresentarmos aqui uma informação completa acerca do rendimento da alfândega do Funchal e das outras alfândegas do arquipélago em períodos sucessivos desde a criação delas até ao presente, tendo que cingir-nos a pequenas notas dispersas e referentes a épocas muito distantes umas das outras. Assim, por uma ponta que se tomou do rendimento das alfandegas das duas capitanias desta ilha e do Porto Santo desde o anno de 1581 a 1587”, citada pelo Dr. Rodrigues de Azevedo se vê que nesse período de sete anos o rendimento conjunto das alfândegas foi respectivamente de 28.925.275, 26 619S769, 26.013.590, 29.592.155, 28.277.791, 31.206.013 e 16.368.257 réis. Numa narrativa contemporânea do terramoto de 1748 se lê que a alfândega ... rende de sabida hum anno por outro 27 contos de reis de direitos e de entrada 11 contos por serem livres os mantimentos por virtude de um contracto celebrado por Sua Magestade e o Povo deste Ilha.\n\nO rendimento da nossa alfandega foi respectivamente de 228 e 230 contos nos anos de 1812 e 1813.\nNos anos económicos de - 1828-1829 a 1839-1840 rendeu réis:\n\n| Ano          | Rendimento, réis |\n|--------------|-----------------|\n| 1828 a 1829 | 77.467.858      |\n| 1829 * 1830 | 66.865.766      |\n| 1830 * 1831 | 66.241.030      |\n| 1831 * 1832 | 56.639.460      |\n| 1832 * 1833 | 79.738.762      |\n| 1833 * 1834 | 90.582.559      |\n| 1834 * 1835 | 100.735.461     |\n| 1835 * 1836 | 99.230.221      |\n| 1836 * 1837 | 115.332.633     |\n| 1837 * 1838 | 108.713.738     |\n| 1838 * 1839 | 142.639.666     |\n| 1839 * 1840 | 129.492.469     |\n\nA nota do rendimento da alfândega do Funchal nos últimos anos é a seguinte:\n\n| Ano  | Rendimento, réis |\n|------|-----------------|\n| 1896 | 420.359.099     |\n| 1897 | 411.344.857     |\n| 1898 | 400.149.011     |\n| 1899 | 549.426.805     |\n| 1900 | 534.308.446     |\n| 1901 | 526.516.570     |\n| 1902 | 610.862.178     |\n| 1903 | 685.445.558     |\n| 1904 | 582.228.286     |\n| 1905 | 578.730.497     |\n| 1906 | 626.783.370     |\n| 1907 | 642.703.253     |\n| 1908 | 593.877.672     |\n| 1909 | 658.474.874     |\n| 1910 | 604.385.995     |\n| 1911 | 585.100.920     |\n| 1912 | 756.521.640     |\n| 1913 | 714.702.260     |\n| 1914 | 573.690.020     |\n| 1915 | 350.550.410     |\n| 1916 | 412.793$41      |\n| 1917 | 293.598$03      |\n| 1918 | 200.426$94      |\n| 1919 | 495.494$68      |\n| 1920 | 1.027.379$30    |\n| 1921 | 1.429.848$01    |\n| 1922 | 1.601.734$02    |\n| 1923 | 2.384.045$24    |\n| 1924 | 4.339.361$25    |\n| 1925 | 3.537.050$48    |\n| 1926 | 3.599.009$48    |\n| 1927 |14.799.466$73    |\n| 1928 |18.135.548$54    |\n| 1929 |22.686.218$19    |\n| 1930 |25.010.804$67    |\n| 1931 |20.845.121$68    |\n| 1932 |21.252.161$84    |\n\nConvirá dizer aqui que é difícil a comparação das receitas arrecadadas desde que a moeda principiou a desvalorizar-se com as do tempo da moeda valorizada porque as alfândegas têm adoptado diferentes coeficientes de desvalorização e até mais dum em cada ano. No entanto o rendimento de 21.252.161$84 respeitante ao ano civil de 1932 (coeficiente de desvalorização 24,45) corresponde a 869.209$97 escudos ouro, receita nunca atingida antes da grande guerra.\n\nNas receitas alfandegárias que ficam descritas não vão incluídos os impostos municipais arrecadados juntamente com os direitos aduaneiros do Estado. Damos a seguir uma nota dos impostos cobrados nos últimos quinze anos na nossa alfândega e exclusivamente destinados a serem distribuídos pelas onze câmaras Municipais do distrito.\n\n| Ano  | Valor, réis      |\n|------|----------------|\n| 1918 | 54.449$34       |\n| 1919 | 124.477$31      |\n| 1920 | 277.449$42      |\n| 1921 | 321.661$18      |\n| 1922 | 355.506$66      |\n| 1923 | 612.350$09      |\n| 1924 | 1.143.737$46    |\n| 1925 | 802.411$47      |\n| 1926 | 953.537$31      |\n| 1927 | 1.452.772$43    |\n| 1928 | 1.693.854$65    |\n| 1929 | 1.430.633$32    |\n| 1930 | 1.547.178$88    |\n| 1931 | 1.183.014$84    |\n| 1932 | 1.202.916$16    |\n\nO rendimento da alfândega do Funchal é superior ao rendimento conjunto das três alfândegas açoreanas.\n\nNos últimos 30 anos foram directores da nossa alfândega os funcionários aduaneiros: José Pais de Vasconcelos, chefe da delegação aduaneira do Funchal, que tomou posse a 22 de Novembro de 1889; Guilherme Read Cabral, que sendo extinta a delegação aduaneira do Funchal e elevada á categoria de alfândega por decreto de 21 de Abril de 1892, tomou posse de director a 7 de Maio de 1892; Carlos Maria de Vasconcelos Sobral, que tomou posse a 9 de Novembro de 1895; Francisco Xavier Teixeira, tomando posse a 26 de Abril de 1907; Antonio Augusto Curson, posse a 3 de Agosto de 1908; Afonso Vieira de Andrade, posse a 6 de Setembro de 1911; e Adolfo João Sarmento Figueiredo, posse a 23 de Outubro de 1916.\n\nTemos conhecimento de que acerca da alfândega desta cidade ou de assuntos que com ela muito de perto se relacionam se publicaram os seguintes opúsculos: - Moção feita na Sociedade Patriótica Madeirense por um de seus membros, Lisboa, 1835, de 16 pag.; Regulamento dos guardas da Alfândega do Funchal, Funchal, 1856, de 10 pag.; Recurso interposto para O Illmo e Ex.mo Ministro e Secretario de Estado dos Negócios da Fazenda em Lisboa por Blandy & C1 negociantes estabelecidos no Funchal como agentes da companhia dos paquetes a vapor denominada African Steam Ship Company na ilha da Madeira da decisão proferida pelo Sr. director da alfândega da dita cidade em 17 de Abril de 1866, na qual multou o capitão do vapor Lagos...Funchal, 1866, de 28 pag; Regulamento da cobrança fiscalização do imposto indirecto municipal lançado sobre os artigos importados pela Alfândega do Funchal, Funchal, 1878, de 8 pag.; Relatório apresentado pela direcção da Associação Comercial do Funchal da sua gerência no anno findo em 30 de Junho de 1883, Funchal, 1884, de 24 pag.; Breves considerações sobre as Alfândegas, por um curioso, 1884, de 53 pag., não designando o lugar da impressão; A Madeira e as Canárias, por João Augusto de Ornelas, Funchal, 1884, de 28 pag.; Representação da Câmara Municipal da cidade do Funchal, sobre diversas medidas tendentes a animar a navegação...dos paquetes transatlânticos, Funchal, 1884, de 4 pag.; Ao\n\nPublico, por João Paulo da Silva. Funchal, 1885, de 8 pag.; Breves considerações sobre os direitos de importação do assucar estrangeiro, pelo Visconde do Canavial, Funchal, 1885, de 16 pag.; A cultura da cana de assucar e os direitos sobre o assucar, pelo mesmo, Funchal, 1885.; Relatório apresentado á assembleia geral da Associação Comercial do Funchal pela comissão nomeada a 6 de Outubro de 1885 para estudar a recente legislação aduaneira, Funchal, 1886, de 51 pag.; Refutação das accusações feitas á alfândega do Funchal no relatório assignado por Manuel José Vieira e enviado á Associação Comercial daquela cidade, por José Guedes de Almeida Carvalhais, Angra do Heroísmo, 1886, de 23 pag.; Tabella do lançamento de contribuições Municipais indirectas cobradas na alfândega do Funchal, Funchal, 1896, de 38 pag., tendo sido publicados diversos folhetos com o mesmo título referentes a vários anos; Representação da Câmara Municipal do Funchal sobre a importação do vinho na Russia, Funchal, 1906, de 7 pag.\n\nCom o título de Ordens da Direcção da Alfândega do Funchal tem-se publicado anualmente um volume, contendo as diversas ordens de serviço expedidas pelo director daquele estabelecimento aduaneiro e outros dados e informações que muito interessam ao regular funcionamento da mesma casa fiscal. Foram já publicados muitos volumes, sendo o primeiro referente ao ano de 1907.\n\nO escrivão da descarga da alfândega Antonio Marcelino Gomes escreveu em 1824 um Projecto de Regulamento da alfândega da ilha da Madeira, que ofereceu a D. João VI mas que não foi publicado.\n\nAlfândega de Santa Cruz. A importância e trafico comercial da povoação de Santa Cruz deram-lhe direito á criação duma alfândega ainda muito antes de ser elevada á categoria de vila. E assim vemos que pela carta régia de 15 de Março de 1477, isto é 38 anos antes da criação do município, se determinou que ali se estabelecesse uma casa fiscal para a arrecadação dos impostos e direitos reais. Não sabemos se começaria logo a funcionar, sendo de 1549 o diploma mais antigo que acerca dela conhecemos.\n\nPelas muitas referências que a ela temos encontrado, pelo numero e qualidade dos seus empregos e ainda pelos registos de vários diplomas exarados nos livros da antiga provedoria do Funchal, vemos que a alfândega de Santa Cruz era mais importante e de maior movimento do que a de Machico, a pesar desta ficar na sede da capitania.\n\nEsta casa fiscal teve os cargos de juiz, almoxarife, escrivão, feitor, porteiro, alcaide do mar e quatro guardas, não sendo todos estes lugares criados na ocasião em que ela foi estabelecida, mas a largos intervalos, quando porventura as exigências do serviço a isso aconselhavam. 0 cargo mais antigo deve ter sido o de almoxarife, mas só conhecemos o mandado do Conselho da Fazenda de 12 de Março de 1614, que para aquele lugar nomeou Antonio Pimentel, com o privilegio de “se lhe darem as casas da Alfândega para nelas morar e recolher os quintos do açúcar de Sua Magestade”.\n\nO cargo de juiz que era o de maior categoria, foi criado por alvará régio de 18 de Agosto de 1563 e nele provido Tomé Alves. 0 alvará de 11 de Agosto de 1644 determinou que o “juiz da alfândega de Santa Cruz servisse de provedor da alfândega do Funchal nos impedimentos do mesmo provedor, e não os escrivães da Mesa Grande”.\n\nEm 1551 já existia o lugar de escrivão e em 1550 o de porteiro, ignorando-se a data da sua criação. Estabeleceu-se o cargo de feitor pela carta regia de 10 de Maio de 1549, sendo Domingos Fernandes o primeiro nomeado. 0 lugar de alcaide do mar, que já existia em 1600, foi extinto em 1744.\n\nCom o estabelecimento da alfândega, criaram-se os quatro lugares de guardas, que em 1682, por mandado do Conselho de Fazenda, passaram a fazer serviço na alfândega do Funchal. Não sabemos quando foi extinta a alfândega de Santa Cruz. Temos apenas conhecimento duma petição feita em 1768 por Antonio João Nunes Pereira, pedindo a propriedade do oficio de feitor desta alfândega, já então extinto, para exercer este cargo na alfândega do Funchal. A extinção não deveria ter sido muito anterior a 1768, e Antonio João Nunes Pereira seria talvez descendente e herdeiro do ultimo proprietário daquele oficio. Em 1502, tinha sido pedida, por vários moradores do Funchal, a extinção das alfândegas de Santa Cruz e Machico, mas foi indeferida essa petição. O edifício da alfândega de Santa Cruz deve ter sido demolido pelos fins do segundo quartel do século passado, Ainda existem alguns contemporâneos que se lembram dele. Ficava situado no centro da vila e no começo da rua que tem hoje o nome do Dr. Barros e Sousa e que conduz ao passeio publico. Tinha um certo aspecto de grandeza e a sua construção era no estilo manuelino do tempo, com as suas janelas e portas ogivais, em tudo semelhante ás do edifício da Câmara Municipal. Pena foi que o não conservassem com o respeito devido ás venerandas relíquias do passado. Era um monumento a atestar as prosperidades da antiga vila de Santa Cruz, que perdeu a sua passada importância com o progresso e engrandecimento do Funchal.\n\n## Alfândega de Santa Cruz\nComo as alfândegas do Funchal e Santa Cruz, foi também criada pelo alvará régio de 15 de Março de 1477. Já fizemos notar que a pesar desta alfândega estar instalada na sede da capitania, tinha menor movimento e, menos importância do que a de Santa Cruz, devido talvez á circunstancia de ser maior a produção do açúcar em Santa Cruz e povoações limítrofes do que em Machico. Ignoramos quando começou a funcionar e poucas referências temos encontrado ao número de seus empregados. Em 1486 foi novamente ordenado que funcionasse a alfândega de Machico, ou por não haver sido ainda instalada ou porque se tivesse interrompido a arrecadação dos impostos que ali se cobravam. Sabemos no entretanto que teve juiz, sendo Antonio Alves Uzadamar o primeiro que exerceu este cargo em 1557, e os lugares de almoxarife e de alcaide de mar, criados em 1550. Ainda depois de extinta, e durante largos anos, se conservaram na vila de Machico os restos do edifício onde ela esteve instalada. Muito recentemente se mostrava ainda na rua da Árvore um trecho de muralha denegrido pelo tempo, onde se abria uma pequena porta ogival, já meio soterrada devido ao levantamento do leito da via publica que lhe ficava adjacente. Era o único vestígio que restava da antiga alfândega e também o único exemplar ali existente da arquitectura manuelina, que por toda a ilha tem desaparecido. Essas ruínas deveriam ter sido conservadas religiosamente. 0 município de Machico não quis ou não soube conserva-las e permitiu que o camartelo as lançasse vandalicamente á terra no ano de 1916. Constituíam um padrão eloquente das antigas prosperidades da vila e capitania de Machico, e nenhum visitante ilustrado que ali fosse deixaria de olhar com devotado interesse para aquela nesga de muro negro e para a pequena porta que nela se abria em ogiva na pedra mole avermelhada das velhas construções madeirenses.\n\n## Alfândega do Porto Santo\nComo judiciosamente observa o anotador das Saudades da Terra, houve na ilha do Porto Santo uma estancia ou posto fiscal e não uma alfândega propriamente dita. Desconhecemos a data da sua criação, mas já existia em 1556, porque o alvará régio de 8 de Abril deste ano nomeou Gaspar Calaça para o lugar de almoxarife, que era o cargo mais importante da mesma alfândega, com o vencimento anual de dois mil réis em dinheiro, dois moios de trigo e duas pipas de vinho. A ultima nomeação de almoxarife de que temos noticia é a de Diogo Luiz Drumond feita pelo alvará de 22 de Julho de 1768. 0 cargo de escrivão é anterior a 1556, pois neste ano foi para ele nomeado Diogo Delgado, por morte do seu antecessor Rodrigo Anes. Havia ainda o lugar de alcaide do mar, cuja criação é muito anterior a 1642. Ignoramos quando deixou de existir a alfândega do Porto Santo.\n\nPostos fiscais. Nos portos de Câmara de Lobos, Ribeira Brava, Ponta do Sol, Madalena do Mar e Calheta foram mandados estabelecer postos fiscais para a arrecadação de certos direitos, mas ignoramos se chegaram a ser criados e o modo como funcionavam.\n\n> “Havia também nos portos deste archipelago, diz o Dr. Alvaro de Azevedo, as vigias, isto é, estações militares e simultaneamente fiscais, que vigiavam o mar, as costas e praias, a fim de darem alarme de corsarios ou de quaisquer outros navios inimigos, e evitar contrabandos. As vigias eram feitas pelos povos, em pequenas casas fortes, de proposito construídas para resistir ao mar, e evitar surprezas. D. Sebastião deu-lhes regimento em 1567, que está registado no tomo V, fl. 105, do Archivo da Camara do Funchal, e, por alvará de 1569, determinou que ninguém “fosse isempto deste serviço”.",
    "categories": [
        "society",
        "economy",
        "architecture",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Rendimento da alfândega e existência de uma capela com a invocação de Santo Antonio rendimento da alfândega superior ao das três alfândegas açoreanas; diversos directores da alfândega ao longo dos anos; publicações relacionadas com a alfândega e navegação cidade"
        ],
        "Porto Santo": [
            "Rendimento das alfândegas em conjunto com as da ilha da Madeira"
        ],
        "Madeira": [
            "Impostos municipais arrecadados pela alfândega destinados às câmaras Municipais do distrito; menção em publicações relacionadas com a alfândega"
        ],
        "Santa Cruz": [
            "Povoação"
        ]
    },
    "people": {
        "D. Beatriz": [
            "Mãe de D. Manuel, duque de Beja e grão-mestre da ordem de Cristo"
        ],
        "Luiz de Atouguia": [
            "Contador enviado por D. Beatriz para dar execução á carta regia de 15 de Março de 1477"
        ],
        "Francisco Alvares": [
            "Primeiro juiz da alfândega, nomeado em 1494"
        ],
        "Dr. João Leitão": [
            "Desembargador e primeiro governador geral mandado para este arquipélago pelo governo filipino"
        ],
        "Dr. João de Aguiar": [
            "Provedor e juiz da alfândega que construiu a capela por 1714"
        ],
        "Dr. Rodrigues de Azevedo": [
            "Citou informações sobre o rendimento das alfândegas"
        ],
        "José Pais de Vasconcelos": [
            "Chefe da delegação aduaneira do Funchal, tomou posse a 22 de Novembro de 1889"
        ],
        "Guilherme Read Cabral": [
            "Tomou posse de director da alfândega a 7 de Maio de 1892"
        ],
        "Carlos Maria de Vasconcelos Sobral": [
            "Tomou posse a 9 de Novembro de 1895"
        ],
        "Francisco Xavier Teixeira": [
            "Tomou posse a 26 de Abril de 1907"
        ],
        "Antonio Augusto Curson": [
            "Posse a 3 de Agosto de 1908"
        ],
        "Afonso Vieira de Andrade": [
            "Posse a 6 de Setembro de 1911"
        ],
        "Adolfo João Sarmento Figueiredo": [
            "Posse a 23 de Outubro de 1916"
        ],
        "João Paulo da Silva": [
            "Autor do livro Publico"
        ],
        "Visconde do Canavial": [
            "Autor do livro Breves considerações sobre os direitos de importação do assucar estrangeiro"
        ],
        "Manuel José Vieira": [
            "Autor do relatório assignado por Manuel José Vieira"
        ],
        "José Guedes de Almeida Carvalhais": [
            "Autor do relatório enviado á Associação Comercial daquela cidade"
        ],
        "Antonio Marcelino Gomes": [
            "Escrivão da descarga da alfândega"
        ],
        "D. João VI": [
            "Recebedor do Projecto de Regulamento da alfândega da ilha da Madeira"
        ],
        "Antonio Pimentel": [
            "Nomeado para o cargo de almoxarife"
        ],
        "Tomé Alves": [
            "Provido no cargo de juiz"
        ],
        "Domingos Fernandes": [
            "Primeiro nomeado para o cargo de feitor"
        ],
        "Dr. Alvaro de Azevedo": [
            "Médico e historiador português."
        ]
    },
    "years": {
        "1477": [
            "Estabelecimento da alfândega do Funchal criação da alfândega do Funchal criação das alfândegas do Funchal, Santa Cruz e Machico"
        ],
        "1481": [
            "Isenção do pagamento do imposto para os moradores do Funchal"
        ],
        "1494": [
            "Nomeação de Francisco Alvares como primeiro juiz da alfândega"
        ],
        "1582": [
            "Assunção do cargo de provedor da fazenda real por Dr. João Leitão"
        ],
        "1597": [
            "Reunião do lugar de provedor ao de corregedor"
        ],
        "1650": [
            "Desempenho separado dos cargos de provedor e corregedor"
        ],
        "1775": [
            "Extinção do cargo de provedor da fazenda e criação da Junta da Real Fazenda"
        ],
        "1700": [
            "Embarque e desembarque de fazendas junto ao reduto da Alfândega"
        ],
        "1742": [
            "Incompetência da autoridade do senado funchalense de ir ou mandar a bordo sem licença do provedor e a repor na alfândega os mantimentos que tenha mandado tirar de bordo"
        ],
        "1834": [
            "Criação da alfândega do Funchal em condições idênticas ás do continente rendimento da alfândega do Funchal"
        ],
        "1835": [
            "Introdução de notáveis modificações no funcionamento e pessoal da alfândega rendimento da alfândega do Funchal"
        ],
        "1836": [
            "Determinação do número e vencimento dos empregados da alfândega rendimento da alfândega do Funchal"
        ],
        "1837": [
            "Publicação de várias medidas governativas e legislativas relacionadas à alfândega rendimento da alfândega do Funchal"
        ],
        "1839": [
            "Promulgação de leis relacionadas à alfândega rendimento da alfândega do Funchal"
        ],
        "1842": [
            "Expedição de decretos relacionados à alfândega"
        ],
        "1843": [
            "Expedição de decretos e portarias relacionados à alfândega"
        ],
        "1849": [
            "Expedição de portaria relacionada à alfândega"
        ],
        "1557": [
            "Escritura de venda das casas do mestre Gabriel, que ora são de Duarte Rodrigues, foreiras á Fabrica da Sé, sitas na rua Direita, que vao ter ao mar e foram a alfândega velha"
        ],
        "1620": [
            "Construção originaria"
        ],
        "1644": [
            "Reducto que servisse de praya com respeito da distancia que havia de huma e outra fortaleza & se abrisse uma porta para o embarque & desembarque das fazendas: e esse reducto e porta foram feitos, e existem juncto á casa da actual alfandega, authenticados pela seguinte inscripção, que se 1ê gravada sobre a porta exterior, que dá para a rua dos mercadores alvará régio determinava que todas as mercadorias entrassem pela porta do reduto da alfândega"
        ],
        "1733": [
            "Mandado do Conselho de Fazenda para proceder a grandes obras"
        ],
        "1748": [
            "Abalo de terra que danificou as casas da alfândega rendimento da alfândega do Funchal e terramoto"
        ],
        "1890": [
            "Remoção do Governo Civil e suas dependências para uma casa á rua de João Gago"
        ],
        "1581": [
            "Rendimento conjunto das alfândegas das duas capitanias desta ilha e do Porto Santo"
        ],
        "1587": [
            "Rendimento conjunto das alfândegas das duas capitanias desta ilha e do Porto Santo"
        ],
        "1714": [
            "Construção da capela com a invocação de Santo Antonio pelo Dr. João de Aguiar"
        ],
        "1812": [
            "Rendimento da alfândega do Funchal"
        ],
        "1813": [
            "Rendimento da alfândega do Funchal"
        ],
        "1828": [
            "Rendimento da alfândega do Funchal"
        ],
        "1829": [
            "Rendimento da alfândega do Funchal"
        ],
        "1830": [
            "Rendimento da alfândega do Funchal"
        ],
        "1831": [
            "Rendimento da alfândega do Funchal"
        ],
        "1832": [
            "Rendimento da alfândega do Funchal"
        ],
        "1833": [
            "Rendimento da alfândega do Funchal"
        ],
        "1838": [
            "Rendimento da alfândega do Funchal"
        ],
        "1840": [
            "Rendimento da alfândega do Funchal"
        ],
        "1896": [
            "Rendimento da alfândega do Funchal publicação da Tabella do lançamento de contribuições Municipais indirectas cobradas na alfândega do Funchal"
        ],
        "1897": [
            "Rendimento da alfândega do Funchal"
        ],
        "1898": [
            "Rendimento da alfândega do Funchal"
        ],
        "1899": [
            "Rendimento da alfândega do Funchal"
        ],
        "1900": [
            "Rendimento da alfândega do Funchal"
        ],
        "1901": [
            "Rendimento da alfândega do Funchal"
        ],
        "1902": [
            "Rendimento da alfândega do Funchal"
        ],
        "1903": [
            "Rendimento da alfândega do Funchal"
        ],
        "1904": [
            "Rendimento da alfândega do Funchal"
        ],
        "1905": [
            "Rendimento da alfândega do Funchal"
        ],
        "1906": [
            "Rendimento da alfândega do Funchal publicação da Representação da Câmara Municipal do Funchal sobre a importação do vinho na Russia"
        ],
        "1907": [
            "Rendimento da alfândega do Funchal",
            "Francisco Xavier Teixeira tomou posse como director da alfândega publicação do primeiro volume de Ordens da Direcção da Alfândega do Funchal"
        ],
        "1908": [
            "Rendimento da alfândega do Funchal",
            "Antonio Augusto Curson tomou posse como director da alfândega"
        ],
        "1909": [
            "Rendimento da alfândega do Funchal"
        ],
        "1910": [
            "Rendimento da alfândega do Funchal"
        ],
        "1911": [
            "Rendimento da alfândega do Funchal",
            "Afonso Vieira de Andrade tomou posse como director da alfândega"
        ],
        "1912": [
            "Rendimento da alfândega do Funchal"
        ],
        "1913": [
            "Rendimento da alfândega do Funchal"
        ],
        "1914": [
            "Rendimento da alfândega do Funchal"
        ],
        "1915": [
            "Rendimento da alfândega do Funchal"
        ],
        "1916": [
            "Rendimento da alfândega do Funchal",
            "Adolfo João Sarmento Figueiredo tomou posse como director da alfândega"
        ],
        "1917": [
            "Rendimento da alfândega do Funchal"
        ],
        "1918": [
            "Rendimento da alfândega do Funchal"
        ],
        "1919": [
            "Rendimento da alfândega do Funchal"
        ],
        "1920": [
            "Rendimento da alfândega do Funchal"
        ],
        "1921": [
            "Rendimento da alfândega do Funchal"
        ],
        "1922": [
            "Rendimento da alfândega do Funchal"
        ],
        "1923": [
            "Rendimento da alfândega do Funchal"
        ],
        "1924": [
            "Rendimento da alfândega do Funchal"
        ],
        "1925": [
            "Rendimento da alfândega do Funchal"
        ],
        "1926": [
            "Rendimento da alfândega do Funchal"
        ],
        "1927": [
            "Rendimento da alfândega do Funchal"
        ],
        "1928": [
            "Rendimento da alfândega do Funchal"
        ],
        "1929": [
            "Rendimento da alfândega do Funchal"
        ],
        "1930": [
            "Rendimento da alfândega do Funchal"
        ],
        "1931": [
            "Rendimento da alfândega do Funchal"
        ],
        "1932": [
            "Rendimento da alfândega do Funchal rendimento da alfândega com coeficiente de desvalorização 24,45"
        ],
        "1889": [
            "José Pais de Vasconcelos tomou posse como chefe da delegação aduaneira do Funchal"
        ],
        "1892": [
            "Guilherme Read Cabral tomou posse como director da alfândega, que foi elevada à categoria de alfândega por decreto"
        ],
        "1895": [
            "Carlos Maria de Vasconcelos Sobral tomou posse como director da alfândega"
        ],
        "1885": [
            "Publicação dos livros Publico e Breves considerações sobre os direitos de importação do assucar estrangeiro"
        ],
        "1886": [
            "Publicação do relatório apresentado á assembleia geral da Associação Comercial do Funchal pela comissão nomeada a 6 de Outubro de 1885 para estudar a recente legislação aduaneira e da Refutação das accusações feitas á alfândega do Funchal no relatório assignado por Manuel José Vieira e enviado á Associação Comercial daquela cidade"
        ],
        "1502": [
            "Pedido de extinção das alfândegas de Santa Cruz e Machico"
        ],
        "1556": [
            "Existência da alfândega do Porto Santo"
        ],
        "1682": [
            "Guardas passaram a fazer serviço na alfândega do Funchal"
        ],
        "1768": [
            "Petição feita por Antonio João Nunes Pereira"
        ],
        "1567": [
            "Regimento dado por D. Sebastião para as vigias nos portos do arquipélago."
        ]
    }
}