{
    "id": 1331,
    "lang": "pt",
    "is_original": true,
    "title": "Faria (João Alfredo de)",
    "fl": "F",
    "original_title": "Faria (João Alfredo de)",
    "body": "Nasceu na freguesia de Santo Antonio e era filho de José de Faria e de Claudia Matilde de Faria. Frequentou o liceu do Funchal e tinha o curso de infantaria da antiga Escola do Exército. A sua carreira das armas, em que verdadeiramente se notabilizou como um dos mais distintos oficiais do exército, não decorreu apenas nas fileiras e serviços internos dos quartéis, mas principalmente nos tribunais e repartições superiores, para onde fora chamado pelos brilhantes dotes de inteligência, comprovada competência em cargos que anteriormente exercera e uma notável e reconhecida inteireza de caracter. Foi promotor de justiça nos tribunais militares e deputado em diversas legislaturas. No desempenho destes cargos, revelou-se um orador muito fluente, de acurada correcção de forma e profundo conhecedor das matérias que versava. A sua palavra fácil, correcta e incisiva despertava particular interesse nos auditórios e era sempre escutada com o mais devotado apreço. Nalgumas causas celebres, em que teve de intervir como promotor de justiça, proferiu discursos, que foram julgados como verdadeiros modelos de eloquência forense. Não sendo um especializado em assuntos financeiros, causou surpresa a sua nomeação para Inspector Geral dos Impostos, mas com tal proficiência se houve, no exercício dessa importante comissão de serviço, que conseguiu provocar espontâneos e fervorosos louvores ainda de indivíduos desafectos á situação política então dominante. O extenso relatório, que acerca desses serviços publicou em dois volumes, foi objecto de controvertidos juízos na imprensa, mas ninguém pôde negar ao autor de tão valioso trabalho um estudo consciencioso e aprofundado do assunto, o mais acendrado desejo de bem servir o seu país e as fulgurações dum alto espírito, que nesse mesmo documento profundamente se revelou. Tinha ascendido ao posto de general pouco antes do seu falecimento, que ocorreu a 24 de Janeiro de 1921.",
    "categories": [
        "history",
        "politics"
    ],
    "freguesias": [
        "Santo Antonio"
    ],
    "locations": {},
    "people": {
        "José de Faria": [
            "Pai de João Alfredo de Faria"
        ],
        "Claudia Matilde de Faria": [
            "Mãe de João Alfredo de Faria"
        ]
    },
    "years": {
        "1921": [
            "Falecimento de João Alfredo de Faria"
        ]
    }
}