{
    "id": 1333,
    "lang": "pt",
    "is_original": true,
    "title": "Faria e Castro (José Carlos de)",
    "fl": "F",
    "original_title": "Faria e Castro (José Carlos de)",
    "body": "Nasceu na freguesia de Santa Maria Maior a 9 de Dezembro de 1835, sendo filho de José Carlos de Faria e Castro e de D. Amélia de Faria e Castro, e frequentava o Seminário Episcopal do Funchal com destino á vida eclesiástica, quando conheceu o escritor Platão de Vaksel que o convidou a visitar a Rússia, em sua companhia. Vaksel tinha vindo á Madeira para acompanhar uma irmã, afectada de moléstia pulmonar e que aqui faleceu.\n\nAceito o convite, seguiu Faria e Castro para o império moscovita, onde passados tempos casava com uma outra irmã do seu amigo Vaksel, estabelecendo desde então residência no castelo de Raudamy, á beira do Niemen, pertencente á família de sua mulher.\n\nFaria e Castro esteve na Madeira em 1898 e 1903, tendo em ambos estes anos visitado também algumas cidades europeias. Era sócio correspondente da Sociedade de Geografia de Lisboa, cavaleiro da Ordem de Cristo e moço fidalgo da Casa Real, e escreveu além de muitos artigos de jornais, os trabalhos seguintes: O Estado e o seu âmbito, Lisboa, 1878; L'Epopée maritime des Portugais, Vasco da Gama et le Camoens, Bruxelas, 1898; L'Ouverture de la grande navigation a travers l'Océan au quinzième siècle..Paris, 1902; e Les Jesuites et Camoens sous le roi D. Sebastiâo.\n\nFaleceu no castelo de Raudamy em Abril de 1910.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "José Carlos de Faria e Castro": [
            "Pai de José Carlos de Faria e Castro"
        ]
    },
    "years": {
        "1835": [
            "Nascimento de José Carlos de Faria e Castro"
        ],
        "1898": [
            "Visita de José Carlos de Faria e Castro à Madeira"
        ],
        "1903": [
            "Visita de José Carlos de Faria e Castro à Madeira"
        ],
        "1910": [
            "Falecimento de José Carlos de Faria e Castro"
        ]
    }
}