{
    "id": 1342,
    "lang": "pt",
    "is_original": true,
    "title": "Fauna",
    "fl": "F",
    "original_title": "Fauna",
    "body": "A fauna madeirense, como a maior parte das faunas insulares, é caracterizada pela ausência de mamíferos terrestres e pela pobreza em espécies de muitos grupos largamente representados nas faunas continentais. A Madeira recebeu da Europa a sua fauna e a sua flora indígenas, tendo sido as aves, os ventos e as correntes marítimas os principais veículos das espécies animais e vegetais que a povoam. Depois do que escreveu Darwin com respeito á origem das faunas insulares, ninguém ousa pôr em duvida que os moluscos terrestres e outros animais possam ser transportados pelas aves e até mesmo pelas correntes marítimas, e que o vento seja em muitos casos o veículo de certos insectos, como o é das plantas, cujos frutos ou sementes são providos de apêndices adequados a facilitar a disseminação. A presença de muitas espécies endémicas no arquipelago da Madeira, pode ser atribuída ou a modificações sofridas aqui pelos tipos ancestrais dessas espécies, ou ao desaparecimento no continente de formas idênticas ás que povoam ainda a nossa região. Como vimos no artigo Caracóis, existem no arquipelago 131 espécies de pulmonados peculiares, havendo também outros grupos ricos em espécies privativas, entre os quais avulta o dos insectos, que, infelizmente, se não acha ainda bem estudado. Conhecem-se no arquipelago mais de 3.100 espécies de animais, que podem sem grande erro, ser assim repartidas: Protozoarios, 70 espécies; Celenterados, 111; Equinodermes, 19; Vermes, 250; Artropodos, 1621; Moluscos, 476; Moluscóides, 130; e Vertebrados, 451. As melhores colecções zoológicas do arquipelago da Madeira estão no Museu Britanico, mas no Museu do Seminário do Funchal também se encontram algumas colecções valiosas, entre as quais avultam as das aves, peixes, conchas e corais. Os mamíferos terrestres existentes na Madeira foram todos importados pelo homem, tendo os primitivos colonizadores, encontrado apenas um mamífero–a foca–ainda frequente nas Desertas, mas que já raramente aparece nas costas desta ilha. As aves, dotadas da locomoção aérea e para as quais o espaço de cerca de 350 milhas que nos separa da costa marroquina não é difícil de transpor, têm farta representação na fauna do arquipelago. Em conjunto têm sido observadas muito perto de 200 espécies, mais do que nas Canárias e muito mais que nos Açores, a pesar da maior extensão desses dois arquipélagos. Segundo o padre Ernesto Schmitz o número averiguado das que aqui se reproduzem sobe a 36, havendo 12 formas peculiares, das quais 3–o bisbis (Regulus madeirensis), o tentilhão (Fringilla Madeirensis), e o pombo trocaz negro, de dedos compridos, (Columba Trocaz)–são por alguns consideradas boas espécies, ao passo que as restantes 9 são meras variedades locais. Entre as aves, umas há de passagem regular e outras de passagem acidental e ainda outras de arribação. Notável pelo seu valor comercial é a cagarra, indígena, mas não sedentária, que chega a estes mares na primavera e se ausenta no outono depois de ter deposto um ovo por cada casal nas anfractuosidades das rochas marítimas, principalmente nas Desertas e no grupo das Selvagens. Quanto aos invertebrados vamos encontrar muitos artropodos, como os insectos coleopteros, os aracnídeos e outros grupos daquele vasto sub-reino representados por espécies nitidamente distintas das congéneres de outras regiões, o mesmo se deve dizer dos moluscos terrestres, podendo afirmar-se a respeito destas ilhas e em particular do Porto Santo, que poucas ou nenhumas partes do mundo abarcam em tão limitado espaço tão grande número de espécies endémicas de gasterópodos pulmonados. É abundante e variada a fauna marítima madeirense, contando-se por 250 espécies de peixes os que têm sido colhidos nos mares desta ilha, sendo muitas delas notáveis pelo brilho das suas cores e pela singularidade da sua forma ou estrutura. Entre essas espécies, pelo seu grande valor comercial, merecem menção especial o atum e a espada preta, a que de modo particular nos referiremos no artigo consagrado á indústria da pesca.\n\nOs naturalistas que têm contribuído pelos seus estudos ou explorações para tornar conhecidas as riquezas zoológicas madeirenses, são as seguintes: R. T. Lowe, E. V. Harcourt, J. Y. Johnson, C. Azevedo de Meneses, J. M. Moniz, Wollaston, Dr. Heer, Dr. Forel, Becker, Padre E. Schmitz, M. Andrew, Barão do Castelo de Paiva, Dr. Augusto Nobre, A. C. de Noronha, Padre J. G. Barreto, R. B. Watson. G. Busk, T. Hinks, A. T. Waters, Dr. A. M. Norman, Dr. Albers, J. Gray, P. M. Duncan, 1. C. Thompson, C. Darwin, Dr. Fisher, A. Girard, Padre J. da S. Tavares, Padre Longino Navas, H . Hempel, Dr . Langerhans, M. Lachlan, A. Fauvel, Alberto Artur Sarmento, etc..\n\nNos logares competentes procuraremos dar conta quer da natureza das investigações realizadas por muitos destes naturalistas, quer dos trabalhos publicados por alguns deles sobre a fauna do nosso arquipelago.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "R. T. Lowe": [
            "Naturalista"
        ],
        "E. V. Harcourt": [
            "Naturalista"
        ],
        "J. Y. Johnson": [
            "Naturalista"
        ],
        "C. Azevedo de Meneses": [
            "Naturalista"
        ],
        "J. M. Moniz": [
            "Naturalista"
        ],
        "Wollaston": [
            "Naturalista"
        ],
        "Dr. Heer": [
            "Naturalista"
        ],
        "Dr. Forel": [
            "Naturalista"
        ],
        "Becker": [
            "Naturalista"
        ],
        "Padre E. Schmitz": [
            "Naturalista"
        ],
        "M. Andrew": [
            "Naturalista"
        ],
        "Barão do Castelo de Paiva": [
            "Naturalista"
        ],
        "Dr. Augusto Nobre": [
            "Naturalista"
        ],
        "A. C. de Noronha": [
            "Naturalista"
        ],
        "Padre J. G. Barreto": [
            "Naturalista"
        ],
        "R. B. Watson": [
            "Naturalista"
        ],
        "G. Busk": [
            "Naturalista"
        ],
        "T. Hinks": [
            "Naturalista"
        ],
        "A. T. Waters": [
            "Naturalista"
        ],
        "Dr. A. M. Norman": [
            "Naturalista"
        ],
        "Dr. Albers": [
            "Naturalista"
        ],
        "J. Gray": [
            "Naturalista"
        ],
        "P. M. Duncan": [
            "Naturalista"
        ],
        "1. C. Thompson": [
            "Naturalista"
        ],
        "C. Darwin": [
            "Naturalista"
        ],
        "Dr. Fisher": [
            "Naturalista"
        ],
        "A. Girard": [
            "Naturalista"
        ],
        "Padre J. da S. Tavares": [
            "Naturalista"
        ],
        "Padre Longino Navas": [
            "Naturalista"
        ],
        "H . Hempel": [
            "Naturalista"
        ],
        "Dr . Langerhans": [
            "Naturalista"
        ],
        "M. Lachlan": [
            "Naturalista"
        ],
        "A. Fauvel": [
            "Naturalista"
        ],
        "Alberto Artur Sarmento": [
            "Naturalista"
        ]
    },
    "years": {}
}