{
    "id": 1353,
    "lang": "pt",
    "is_original": true,
    "title": "Feiras. E",
    "fl": "F",
    "original_title": "Feiras. E",
    "body": "M 19 de Julho de 1839 resolveu a Câmara Municipal do Funchal estabelecer uma feira anual e\noutra semanal na cidade, sendo esta deliberação aprovada pela Junta, que deixou a cargo da mesma Câmara\na escolha do local para a instalação da feira.\n\nA pesar dos bons desejos manifestados pela Camara, a sua deliberação não foi executada, e só mais tarde,\nem 29 e 30 de Junho de 1850, é que, por iniciativa do benemérito conselheiro José Silvestre Ribeiro, pôde\nser estabelecida uma feira no Funchal, «com o fim de promover o Comercio e de estreitar as relações entre\nas diferentes povoações da ilha».\n\nFoi na Praça Académica que se estabeleceu a feira, que nos dois referidos dias foi visitada por não menos de\nquinze mil pessoas, que deixaram ali uma soma avultada de dinheiro.\n\n«As barracas da feira, lê-se num oficio dirigido pelo conselheiro J. Silvestre Ribeiro ao Ministro do Reino,\nestavam dispostas com a melhor ordem, e como a Praça he muito vasta, ficaram algumas das suas extensas\nruas desembaraçadas para o transito da imensa multidão. No meio da Praça ergueo-se um grande tablado, e\njunto dele um coreto para a banda de musica do batalhão de Caçadores n.° 6. Por volta da tarde do dia 29,\nsubiram ao tablado treze camponezes da freguezia de S. Martinho, vestidos com trajes peculiares do paiz, e\ndansaram primorosamente uma dansa particular da Madeira, conhecida pela denominação de «A la moda».\nSeguio-se áquella dansa outra de mascaras, que sobresahio pelos ricos trajos antigos de que os figurantes\nvinham vestidos. A banda de musica do batalhão 6 de Caçadores, que o digno commandante daquelle corpo\nobsequiosamente me concedeu, entreteve os espectadores até alta noite, em ambos os dias, tocando\nlindissimas peças».\n\nOutras feiras houve mais tarde na Praça Académica, depois do conselheiro José Silvestre Ribeiro deixar esta\nilha, mas nenhuma delas apresentou o brilho nem a extraordinária animação da que se realizou em 29 e 30\nde Junho de 1850, por iniciativa daquele ilustre governador civil.\n\nEm sessão da Câmara Municipal do Funchal de 3 de Fevereiro de 1768 foi mandada executar uma provisão\npela qual o Monarca, a pedido da mesma Câmara, permitira que houvesse no Terreiro da Sé uma feira\npublica ás têrças-feiras, mas se tal feira chegou a realizar-se, não teve longa duração, nem deu os resultados\nque era licito esperar dela.\n\nNo largo do Comercio ou do Chafariz reúnem-se ás quartas e sábados os vendedores de botas chãs para\nexercerem aí o seu comercio, e aos sábados acodem os negociantes de gado bovino ao Campo da Barca ou de\nMiguel Bombarda, e os negociantes de varas á Praça dos Lavradores, efectuando-se aí muitas transacções. A\nvenda de gado suíno realiza-se ás sextas-feiras, junto do antigo armazém do petróleo.",
    "categories": [
        "economy",
        "society",
        "culture"
    ],
    "freguesias": [
        "S. Martinho"
    ],
    "locations": {},
    "people": {
        "José Silvestre Ribeiro": [
            "Benemérito conselheiro"
        ]
    },
    "years": {
        "1839": [
            "Estabelecimento de feira anual e semanal na cidade"
        ],
        "1850": [
            "Estabelecimento de feira no Funchal"
        ]
    }
}