{
    "id": 1355,
    "lang": "pt",
    "is_original": true,
    "title": "Feiteiras (Chão das)",
    "fl": "F",
    "original_title": "Feiteiras (Chão das)",
    "body": "Sítio quasi plano e a curta distancia da casa de abrigo do Poiso, cortado pela estrada que conduz da mesma casa ao Ribeiro Frio. A feiteira (Pteridium aquilinum) é aí muito abundante.\n\nFeiticeiro do Norte. Manuel Gonçalves, nascido na freguesia do Arco de São Jorge em mil oitocentos e sessenta e tantos, mais conhecido pela alcunha de Feiticeiro do Norte, é um camponês analfabeto e sem grau algum de cultura, que, aproximadamente aos quarenta anos de idade, começou a revelar uma extraordinária aptidão para a composição e improvisação de trovas e cantigas populares, que logo alcançaram uma grande nomeada entre a gente dos campos desta ilha. Ao som dum rajão, numa melopeia monótona, cantava o Feiticeiro os seus versos, que, pela sua originalidade e pitoresco, e, sobretudo, pelo interesse que o assunto despertava, eram avidamente escutados e constituíam um dos grandes atractivos nos diversos arraiais da Madeira. De pequenas trovas e de ligeiros recitativos passou a mais desenvolvidas composições, muitas das quais foram impressas em folhetos avulsos, e entre estas podemos citar: Santo Antonio, Chegada de Suas Magestades, As Raparigas dos bordados, O Lavrador, A Cidade do Funchal, As Inundações, O meu galo preto, A antiguidade de meu pae, A vida do Feiticeiro do Norte escrita por ele mesmo, A Madeira, etc. etc.. Manuel Gonçalves, animado pelo êxito das suas composições, foi ao Brasil, onde se demorou algum tempo,, e entre os folhetos que ali imprimiu conta-se um intitulado Pedro Alvares Cabral.\n\nFaleceu na freguesia do Arco de São Jorge no mês de Abril de 1927.",
    "categories": [
        "culture"
    ],
    "freguesias": [
        "Arco de São Jorge"
    ],
    "locations": {},
    "people": {
        "Manuel Gonçalves": [
            "Compositor e cantor popular"
        ]
    },
    "years": {
        "1877": [
            "Escrita do drama Aldo ou a Filha do Mar por D. Olimpia Fernandes"
        ]
    }
}