{
    "id": 1361,
    "lang": "pt",
    "is_original": true,
    "title": "Fernandes (Gonçalo)",
    "fl": "F",
    "original_title": "Fernandes (Gonçalo)",
    "body": "Foi um antigo povoador desta ilha e cuja personalidade os antigos imobiliários madeirenses envolvem nas sombras do mistério, parecendo no entretanto tratar-se dum filho do rei D. Afonso V e de sua sobrinha D. Joana, a Excelente Senhora. O anotador da Historia Insulana, seguindo vários linhagistas, diz que «este homem tem vislumbres do Máscara de Ferro, em Paris, e veiu para a Madeira com expressa proibição de sair desta ilha. Tratava-se com grandeza e todos os anos lhe mandavam da casa real quanto lhe era necessário em abundância, porém nunca se soube quem eram seus pais. Falecendo em 13 de Julho de 1539, foi sepultado na sua capela, na qual poz por armas as quinas portuguesas em aspa sobre a cruz da Ordem de Cristo. Na lápide sepulcral de mármore está escrito o seu nome; e tem em meio relevo a figura dum menino com o rosto sobre a mão esquerda, e o cotovello sobre uma caveira, apontando com a mão direita para esta sentença tirada do livro da Sabedoria: Sic et nos nati continuo desivimus esse. A sua chegada á Madeira depois da paz celebrada entre D. Afonso V e a rainha de Castela D. Isabel, fez conjecturar que fosse filho delle e que razões de estado impedissem de reconhecel-o». A capela a que aqui se alude é a que se levantava próximo ao mar, na margem da ribeira da Serra de Água, na freguesia do Arco da Calheta, e da qual nos ocuparemos em artigo especial. Foi a sede dum morgadio instituído por Gonçalo Fernandes, no qual sucedeu seu filho Pedro Gonçalves de Andrade. Esta casa vinculada passou mais tarde aos Freitas da Madalena, de que foi ultimo representante o morgado Nuno de Freitas Lomelino. Acerca deste lendário personagem encontramos no Dicionário Portugal, volume VI pag. 373 mais os seguintes interessantes esclarecimentos: «. . . Gonçalo Fernandes, cujo verdadeiro nome era D. Gonçalo Afonso de Aviz Transtamara Fernandes, filho de D. Afonso V e da infeliz rainha D. Joana de Castella, a excelente Senhora, que á força obrigaram a professar em Santa Clara de Coimbra. Era a este que competia succeder no throno a D. João II, se por conveniências de ordem política com a Espanha e com receio de que o matassem, não tivessem ocultado o seu nascimento, desterrando-o para a ilha da Madeira, com proibição de lá sair, muito embora levasse ali vida de príncipe, que de direito lhe pertencia, nada lhe faltando da parte da Casa Real para a ostentação dessa grandeza, enviando-lhe todos os anos caravelas carregadas com tudo o que lhe era preciso. Com a morte de D. João II e com o sequestro de D. Gonçalo quebrou-se a geração real, indo por isso ocupar indevidamente o throno de Portugal D. Manuel e sendo ainda mais anómala a sucessão dos Braganças».",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Arco da Calheta"
    ],
    "locations": {
        "Serra de Água": [
            "Margem da ribeira, freguesia do Arco da Calheta"
        ]
    },
    "people": {
        "Gonçalo Fernandes": [
            "Antigo povoador da ilha"
        ]
    },
    "years": {}
}