{
    "id": 1363,
    "lang": "pt",
    "is_original": true,
    "title": "Fernandes da Silva (Dr. Julião)",
    "fl": "F",
    "original_title": "Fernandes da Silva (Dr. Julião)",
    "body": "Carta critica sobre o método curativo dos medicos funchalenses. MDCCLXI, é o título dum volume de 310 paginas, publicado sob a forma duma carta que termina por estas palavras: O seu mais dependente e intimo venerador I. F. D. S., Madeira 7 de Setembro de 1755. Não traz a indicação do lugar em que foi publicado nem o nome do impressor.\n\nEsta obra, como o título claramente indica, é uma larga critica, por vezes severa e mordaz, mas muito judiciosa e sempre bem fundamentada, segundo os conhecimentos da época, da maneira como os médicos exerciam a clinica na Madeira por meados do século XVIII. O autor, a pesar de pouco amadurecido em anos, como na própria carta o confessa, revela uma abundante copia de conhecimentos da arte de curar e era muito versado nas obras dos grandes mestres, que no tempo tinham toda a autoridade em assuntos médicos.\n\nSobre o valor do livro, debaixo do ponto de vista estritamente cientifico, nada poderemos dizer, por em absoluto nos escassear a competência para isso. Dele diz o ilustre anotador das Saudades da Terra «que é curioso e até útil, não só á historia medica deste archipelago, mas também ao estudo dos costumes da epocha. A orthographia sonica e a aggressiva dicção desta carta denunciam ser produção de algum afoito innovador da escola de Luiz Antonio Verney».\n\nHá neste importante trabalho alguns pontos tratados com grande interesse e sem duvida com notável proficiência, como seriam a epidemia do sarampo, que tantas vitimas causa entre nós, a doença e morte do bispo D. João do Nascimento e as causas da elefantíase e maneira de a curar, sendo o livro em tudo muito curioso e digno de ser lido ainda por indivíduos estranhos á ciência medica.\n\nQuem é o autor do interessante livro? Nem Inocencio Francisco da Silva no Diccionario Bibliographico, nem o Dr. Alvaro Rodrigues de Azevedo nas suas valiosas anotações á obra do Dr. Gaspar Frutuoso nos dão a menor indicação a tal respeito. Foi um mero acaso que proporcionou ao distinto madeirense conselheiro Manuel José Vieira o ter descoberto o nome oculto, talvez por mais dum século, do talentoso e ilustrado autor da Carta critica. No espólio do falecido medico César A. Mourão Pita (V. este nome) encontrou o conselheiro Vieira um exemplar impresso da obra e outro manuscrito que presumimos terem pertencido ao ilustre madeirense e abalizado medico Dr. Antonio da Luz Pita (V. este nome). Um simples e rápido confronto dos dois volumes logo denunciou tratar-se do mesmo e único trabalho. O manuscrito, que parece ser o próprio autografo, contém mais do que os exemplares impressos uma casta em frase excessivamente laudatória datada, do convento de S. Francisco desta cidade, de 28 de Agosto de 1755, escrita por Fr. João de S. José e dirigida ao autor do livro, carta que não acompanhou a impressão desta obra por motivos que desconhecemos. Neste manuscrito se dá o Dr. Julião Fernandes da Silva como autor dele e seu nome perfeitamente condiz com as iniciais encontradas no fim do volume impresso. O interessante manuscrito foi descoberto em Julho de 1907 e logo adquirido pela Biblioteca Municipal do Funchal, onde se encontra actualmente.\n\nO Dr. Julião Fernandes da Silva era filho de Manuel da Silva e nasceu no Funchal entre os anos de 1723 e 1726. Tinha a formatura em medicina pela Universidade de Coimbra, cujo curso terminou a 17 de Novembro de 1748. Além da Curta Critica, escreveu a obra intitulada Exame de Sangradores, que vem mencionada no Diccionario Bibliographico Portuguez.\n\nSobre este assunto publicou o Diário do Commercio de 12 de Dezembro de 1909 um desenvolvido artigo, que pertence á autoria dum dos redactores deste Elucidario.\n\nO ilustre professor e académico Dr. Augusto da Silva Carvalho que tem publicado tão valiosos trabalhos acerca da historia da medicina em Portugal, tencionava ocupar-se com largueza da Carta Critica. . . do Dr. Julião Fernandes da Silva, que acima fica citada, por se tratar duma obra de grande valor cientifico relativamente á época em que foi escrita, salvando-se assim dum imerecido esquecimento o nome do seu distinto autor. Esta comunicação foi feita há poucos anos a um dos redactores do Elucidario Madeirense, mas não nos consta que até o presente tenha sido publicado esse prometido e, por certo, interessante estudo.",
    "categories": [
        "history",
        "health"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Manuel da Silva": [
            "Pai de Julião Fernandes da Silva"
        ],
        "Dr. Alvaro Rodrigues de Azevedo": [
            "Autor de valiosas anotações á obra do Dr. Gaspar Frutuoso"
        ],
        "Inocencio Francisco da Silva": [
            "Autor do Diccionario Bibliographico"
        ],
        "Dr. Gaspar Frutuoso": [
            "Autor da obra anotada por Dr. Alvaro Rodrigues de Azevedo"
        ]
    },
    "years": {
        "1755": [
            "Publicação da obra Carta critica sobre o método curativo dos medicos funchalenses"
        ]
    }
}