{
    "id": 1364,
    "lang": "pt",
    "is_original": true,
    "title": "Fernandes de Sant'Ana (Padre, Manuel)",
    "fl": "F",
    "original_title": "Fernandes de Sant'Ana (Padre, Manuel)",
    "body": "A 14 de Maio de 1864 nasceu na freguesia de S. Gonçalo o padre Manuel Fernandes de Sant'Ana, que era filho de Francisco Fernandes e de D. Ana Pereira Fernandes de Sant'Ana. Em 1881 abandonou o curso de preparatórios do Seminário desta diocese para dar entrada na Companhia de Jesus em cujo instituto professou e se conservou até á data da sua morte. Dando nova orientação aos seus trabalhos escolares, começou os seus estudos em Portugal, prosseguindo-os depois em Espanha, na Alemanha e na Inglaterra e concluindo-os na Holanda. Em Ona, Espanha, num curso de filosofia de aspirantes á Companhia, foi, entre noventa seleccionados alunos, considerado o mais talentoso e de uma mais arguta e penetrante inteligência. Os seus triunfos académicos contam-se pelo numero de matérias e disciplinas que frequentou. Notabilizou-se no conhecimento das línguas orientais, afirmando-se que lhe era familiar o grego como a própria língua materna, na matemática, na biologia e nas ciências sociais, e na teologia era profundo conhecedor de tudo quanto se relaciona com os vastos estudos da Sagrada Escritura.\n\nEra um trabalhador incansável. Além do escrupulosissimo desempenho das suas privativas obrigações de sacerdote, todo o tempo de que podia dispor era inteiramente consagrado ao estudo e ás obras de apostolado católico. Parece que tinha uma febre ardente e insaciável de saber, e á medida que ia rasgando horizontes novos no campo dos seus trabalhos cientificos mais o devorava a ânsia insofrida de alargar os seus já tão vastos e profundos conhecimentos. De tal modo o absorvia a aplicação ao estudo e com tanta avareza desejava aproveitar o tempo, que se privava de todo o descanso e ainda dos pequeninos passatempos e recriações que a sua regra lhe impunha, procurando sempre justificar essa falta com a necessidade de realizar sem demora os mais urgentes e inadiaveis trabalhos. Foi desta maneira a par do seu excepcional talento e da fácil e pronta percepção de que era dotada a sua inteligência, que conseguiu enriquecer o seu espírito com esse assombroso cabedal de conhecimentos que constituíam a admiração dos que o escutavam ou liam os seus escritos. O padre Sant'Ana não era apenas um erudito, mas um filosofo e um verdadeiro homem de ciência, como eloquentemente o revelou na obra que escreveu refutando as doutrinas do Dr. Miguel Bombarda.\n\nO apostolado de acção católica exercido pelo padre Fernandes de Sant'Ana foi verdadeiramente notável, e talvez nunca em Portugal se houvesse desenvolvido uma propaganda dos ideais religiosos com tão acendrado zelo, com tamanha abnegação e com tanto espírito de sacrifício e de desinteresse como essa de que ele foi a alma e o valoroso e intemerato caudilho. A obra da imprensa católica mereceu durante algum tempo todas as atenções do seu esclarecido zelo e a ela consagrou todas as energias da sua pasmosa actividade, fundando um jornal de larga circulação, escrevendo folhetos, tornando-se um destemido atleta do jornalismo pela palavra e pela pena, criando algumas agremiações e formando vários núcleos de propaganda, tudo tendente ao desenvolvimento da acção católica por meio da mesma imprensa.\n\nÉ muito importante a obra literária e cientifica do padre Sant'Ana, mas seria de maior vulto ainda se não tivesse morrido na idade pujante de 46 anos incompletos, os últimos dos quais passou nas agruras duma atroz enfermidade. A sua constituição débil, os trabalhos excessivos de apostolado a que durante muitos anos se entregou, o tempo dedicado ao professorado e ainda muitas outras preocupações e canseiras, tudo isso muito concorreu para abreviar a sua activa e operosa existencia.\n\nAlém da sua vasta colaboração em varias revistas e jornais e de alguns folhetos, publicou as seguintes obras: Questões de Biologia. O materialismo em face da sciencia, 1900, 2 volumes de 489 e 567 pag., Curso de Religião. Apologetica, 1901, de 317 pag.; tendo apenas saído o 1.° vol. e O Evangelho segundo S. Matheus, 1909, de LVII-325 paginas.\n\nCom o título P. Manuel Fernandes de Santanna, Gotas Biographicas, publicou o seu confrade A. de Meneses um opúsculo de 36 paginas, que contém dados muito interessantes e valiosos para a biografia deste nosso distinto patrício.\n\nO padre Fernandes de Sant'Ana, que foi um dos mais ilustres madeirenses dos últimos tempos, morreu em Lisboa a 3 de Maio de 1910.",
    "categories": [
        "history",
        "religion",
        "culture"
    ],
    "freguesias": [
        "S. Gonçalo"
    ],
    "locations": {},
    "people": {
        "Francisco Fernandes": [
            "Pai de Manuel Fernandes de Sant'Ana"
        ],
        "D. Ana Pereira Fernandes de Sant'Ana": [
            "Mãe de Manuel Fernandes de Sant'Ana"
        ],
        "Dr. Miguel Bombarda": [
            "Autor das doutrinas refutadas por Manuel Fernandes de Sant'Ana"
        ],
        "A. de Meneses": [
            "Confrade que publicou um opúsculo sobre Manuel Fernandes de Sant'Ana"
        ]
    },
    "years": {}
}