{
    "id": 1365,
    "lang": "pt",
    "is_original": true,
    "title": "Fernandes Vieira. (João)",
    "fl": "F",
    "original_title": "Fernandes Vieira. (João)",
    "body": "Nasceu Francisco de Ornelas Moniz Júnior–mais tarde mudado a seu nome em João Fernandes Vieira– na capitania de Machico, em 1613, numa epoca de opressão e de pobreza, em que dominava o governo castelhano.\n\nSeu pai, Francisco de Ornelas Moniz, era bisneto de Tristão Vaz, o primeiro donatario de Machico, e neto de Lançarote Teixeira, o grande ginetario; sua mãi, Antonia Mendes, era bisneta de Pedro Vieira, o grande morgado da Ribeira de Machico; entre os seus bisavós se conta Antonio Fernandes, sesmeiro nas Covas do Faial, no norte da ilha.\n\nÉ ao ramo de Fernandes, ligado ao de Vieira, que Francisco de Ornelas Moniz, o moço, vai buscar um nome de disfarce entre a corrente emigratoria para o Brasil, querendo trabalhar como um desconhecido para não enxovalhar os pergaminhos dos Teixeiras, Ornelas, Monizes, Sàvedras, Mendonças e Vasconcelos, num período em que o trabalho era desonra e opressivo tributo da classe baixa. A fidalguia de Machico foi da mais orgulhosa: morria á fome, mas arrotando brasões.\n\nO domínio filipino, acabando com certas prerrogativas dos donatarios nas capitanias, ordenou uma revisão dos vínculos e extinguiu muitos morgadios por insustentaveis e ridículos. Nessa época, na populosa jurisdição de Machico, não havia quem boamente pudesse sustentar um cavalo, excepto duas ou três pessoas, como se expressa o historiador das ilhas. Vieram as crises das culturas, e os morgados a sonharem grandezas, refastelando-se na ociosidade, cairam pouco a pouco na ruína e no contrato de colónia, pelo qual entregavam as suas terras aos colonos, delas havendo a demidia dos produtos da cultura.\n\nOs filhos primeiros dos morgados, desta sorte ainda se aguentaram, vivendo de suas rendas, porém os irmãos, á fome, indignados com a fortuna, só em terra estranha se sujeitaram ao trabalho e ainda assim trocando por outro o seu nome fidalgo, como se verifica de vários nobiliarios madeirenses em títulos de famílias dos séculos XVI e XVII, alguns membros das quais se passaram ao Brasil.\n\nDecaído o açúcar na Madeira, produzia-o exuberantemente as terras descobertas por Cabral, pelas canas ali importadas, e mesmo alguns práticos no cultivo e fabrico dos gulosos produtos da Madeira, já lá tinham ido ter no tempo de Martim Afonso de Sousa, o governador da América Lusitana, e sabendo os que por cá ficavam á miséria do bom resultado colhido e das terras distribuídas á farta em amplo regime de sesmaria, foram-se passando em auspiciosa aventura–daí uma grande corrente emigratoria–para o Brasil, tentar a vida distante do pátrio lar oprimido, livres de estranhos preconceitos.\n\nJoão Fernandes Vieira, o descendente do descobridor e 1.° donatario, era caixeiro em Pernambuco quando os holandeses invadiram a província em 1630.\n\nAssenhoreado o inimigo de Olinda, marchou sobre o Recife, mal defendido do lado de terra, e sem forças para eficaz resistência, confiada a ordenanças feitas á pressa. Sem disciplina, abandonaram estas a posição, deixando presidiados os fortes de S. Francisco e S. Jorge.\n\nÉ neste ultimo que o moço herói se inicia, obrando prodígios de valor, e embrulha-se na bandeira portuguesa para que e não caia em poder do inimigo, que concedeu uma capitulação honrosa.\n\nCom o mar aberto, os holandeses entornavam no Recife contínuos reforços, não lhes faltando os recursos e trabalhando por estenderem o seu domínio, enquanto forcejavam os portugueses por impedir-lhes o passo em difíceis circunstancias.\n\nO moço Fernandes Vieira, cavalheiresco e aventureiro, é o comandante dos exploradores do campo quando o inimigo ataca o arraial em 1634. Matias de Albuquerque, o governador português, não quis arriscar batalha porque conhecia bem a natureza das suas forças e abandonou a fortaleza, perdendo o fruto de quatro anos de trabalho insano na extensa linha de circunvalações a Pernambuco. Vieira mete-se na fortaleza, quere defender-se o destemido, mas é feito prisioneiro e se resgata a peso de ouro.\n\nDepois deste novo contratempo João Fernandes Vieira parece pacifico, enamora-se de D. Maria César, filha do seu patrício Francisco Berenguer de Andrade, também empenhado na mesma causa da defesa do património português, e com ela casa, tratando agora da vida comercial com mira a enriquecer.\n\nRetumbou no Brasil a nova da revolução do 1º. de Dezembro de 1640, e um ano depois a do tratado de D. João IV com os Países Baixos, política de ligação com os inimigos de Castela, o que manifestava os defensores do Brasil, porém os holandeses sem escrúpulos e com frívolos pretestos iam continuando a sua obra de assenhoreamento.\n\nJoão Fernandes Vieira tem um rebate, e pretende restaurar Pernambuco, servindo-se da mesma táctica manhosa dos inimigos. Chamam-no estes ao seu serviço e ele aceita os cargos de agente de negócios da Companhia e membro do seu conselho supremo, ficando assim conhecedor de todos os tramas e recursos. Escreve a D. João IV pedindo-lhe licença para resgatar o país da mão dos usurpadores, ao que o monarca se opôs!\n\nDescobriram os holandeses os seus intentos, dissimularam também, querendo atraí-lo ao Recife, mas Vieira iludiu-os e pôs-se em campo, levantando o pendão da Liberdade em Pernambuco–de fazenda em fazenda, de engenho em engenho incitava a Revolução.\n\nLançaram bando os holandeses prometendo amnistia aos revoltosos que se apresentassem em determinado prazo. Vieira declara traídores quantos não seguissem a sua causa. O conselho de Pernambuco põe a preço a sua cabeça. Vieira põe a preço a cabeça dos membros do Conselho de Pernambuco!\n\nProtegeu-o a boa estrela de Tabocas e Guarapes. Esta ultima batalha é comparada á de Aljubarrota, pois decidiu da independência do país.\n\nVenceu. Cumularam-no de favores. É a lei da sorte. Foi governador de Paraiba e depois de Angola, fidalgo da Casa Real, alcaide-mor da vila de Pinhel e comendador de muitas comendas, daquelas que rendiam bom dinheiro.\n\nCom 85 anos, a 10 de Janeiro de 1681, morreu em Olinda João Fernandes Vieira, deixando um curioso testamento.\n\nQuem quiser mais amplos esclarecimentos acerca deste distinto madeirense, leia o pesado volume de Fr. Rafael de Jesus sobre o Castrioto Luzitano ou a edição francesa mais leve, de 1842, 0 Valoroso Lucideno por Mauuel Calado, a memória de Lima Felner apresentada á Academia das Sciencias em 1873, e a monografia Ascendência, naturalidade & mudança de nome de João Fernandes Vieira, pelo autor deste artigo. S.\n\nNo n.° 152 do Correio da Madeira, do mês de Setembro de 1922, foi publicado um interessante documento extraído duma copia do L.° I dos Baptizados e Casamentos da paróquia do Faial; que diz o seguinte: «Em os vinte e nove dias do mez de Junho de. . . zei nesta Igreja a Fran.° fo de Francisco dor Nellas e de Ant.ª Mendes e foram padrinhos Braz Prª e de Au=fª de Beatriz oriz e assim os padrinhos com os bautizados são fregueses desta Igreja de Na S...Uerd.de fiz este termo oje dia mez anno as--Sebastião Gonsalves=e Braz Prª». Estando este termo entre dois outros do ano de 1596, parece evidente ter ele sido feito neste ano, havendo também fortes razões para crer que o indivíduo a quem o mesmo termo se refere seja o celebre João Fernandes Vieira, cujo verdadeiro nome era Francisco de Ornelas Moniz e que teve por pais Francisco de Ornelas Moniz e Antonia Mendes. A ter Fernandes Vieira nascido a 29 de Junho de 1596, faleceu com 85 anos incompletos e não com 68, como se disse na 1ª. edição desta obra.\n\nA copia do L.° I dos Baptizados e Casamentos da paróquia do Faial foi tirada em 1766, em virtude do mesmo livro se achar em muito mau estado, tendo esse trabalho sido mandado fazer pelo Bispo da Diocese em Junho daquele ano, segundo certificou o vigário actual da freguesia o Rev. Dr. Francisco Fulgencio de Andrade. (1921).\n\nPor iniciativa do Dr. Abel Capitolino Baptista, ergueu-se na Avenida Manuel de Arriaga um modesto monumento á memória de João Fernandes Vieira, que se inaugurou solenemente no dia 11 de Maio de 1924 e que no ano de 1933 foi transferido para o Jardim Municipal.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Faial"
    ],
    "locations": {},
    "people": {
        "Francisco de Ornelas Moniz": [
            "Pai de João Fernandes Vieira"
        ],
        "Tristão Vaz": [
            "Primeiro donatario de Machico"
        ],
        "Lançarote Teixeira": [
            "Grande ginetario"
        ],
        "Antonia Mendes": [
            "Bisneta de Pedro Vieira, o grande morgado da Ribeira de Machico"
        ],
        "Antonio Fernandes": [
            "Sesmeiro nas Covas do Faial, no norte da ilha"
        ],
        "Martim Afonso de Sousa": [
            "Governador da América Lusitana"
        ],
        "Matias de Albuquerque": [
            "Governador português"
        ],
        "Francisco Berenguer de Andrade": [
            "Patrício de João Fernandes Vieira"
        ],
        "D. João IV": [
            "Monarca português"
        ],
        "Sebastião Gonsalves": [
            "Vigário da freguesia do Faial"
        ],
        "Dr. Francisco Fulgencio de Andrade": [
            "Vigário atual da freguesia do Faial"
        ],
        "Dr. Abel Capitolino Baptista": [
            "Iniciativa para erguer monumento à memória de João Fernandes Vieira"
        ]
    },
    "years": {
        "1613": [
            "Nascimento de João Fernandes Vieira"
        ],
        "1630": [
            "Invasão holandesa da província"
        ],
        "1634": [
            "Ataque do inimigo ao arraial"
        ],
        "1640": [
            "Revolução do 1º. de Dezembro"
        ],
        "1641": [
            "Tratado de D. João IV com os Países Baixos"
        ],
        "1681": [
            "Morte de João Fernandes Vieira"
        ],
        "1922": [
            "Publicação do documento no Correio da Madeira"
        ],
        "1924": [
            "Inauguração do monumento à memória de João Fernandes Vieira"
        ],
        "1933": [
            "Transferência do monumento para o Jardim Municipal"
        ]
    }
}