{
    "id": 1371,
    "lang": "pt",
    "is_original": true,
    "title": "Ferreira (Francisco Antonio)",
    "fl": "F",
    "original_title": "Ferreira (Francisco Antonio)",
    "body": "Começara por ser compositor tipográfico e a sua habilitação literária oficial era apenas a do exame de instrução primaria. Conquanto ele próprio se lamentasse das deficiências de uma mais larga e solida ilustração, é todavia certo que na vida jornalística soube suprir essa falta originaria com a exuberância dum privilegiado talento e com a superficial e fugidia leitura de alguns prosadores e poetas contemporâneos, de par com o estudo ligeiro de poucos livros didácticos. Em diversos jornais, e nomeadamente no Diário do Commercio, de que durante alguns anos foi o redactor principal, revelou a sua notável aptidão para as letras e as suas acentuadas qualidades de jornalista. A feição característica dos seus escritos, em que sempre punha uma nota inconfundível, era a ironia mordaz, a sátira causticante e o motejo irreverente, em que a graça, o talento, a arte, o sabor literário, a perfeição da métrica e o conceituoso da frase sobejamente redimiam as demasias do pensamento e as intenções nem sempre mais puras e louváveis do seu autor. 0 seu temperamento impulsivo, volúvel e irrequieto levaram-no por vezes a lamentaveis excessos, que ele era o primeiro a reconhecer, quando a reflexão e a calma substituíam os entusiasmos do seu, feitio combativo e ardente. Na gazetilha pode afirmar-se que Francisco Antonio foi inexcedível, e noutro meio teria adquirido uma justificada celebridade. Pena é que não tenham sido reunidos em volume alguns desses primores literários. Francisco Antonio Ferreira nasceu no Funchal a 25 de Novembro de 1870, sendo filho de Francisco Antonio Ferreira e de D. Maria Cândida Ferreira, e faleceu nesta cidade a 24 de Outubro de 1912. Desempenhou o cargo de amanuense da Junta Geral do Distrito e costumava firmar as suas poesias com o pseudónimo de Campos Verde.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Francisco Antonio Ferreira": [
            "Jornalista e redator principal do Diário do Commercio"
        ]
    },
    "years": {}
}