{
    "id": 1372,
    "lang": "pt",
    "is_original": true,
    "title": "Ferreira (Gonçalo Aires)",
    "fl": "F",
    "original_title": "Ferreira (Gonçalo Aires)",
    "body": "No pequeno artigo consagrado a João Afonso, já fizemos rápida referência aos companheiros de João Gonçalves Zarco na arriscada empresa do descobrimento ou colonização deste arquipelago. Conquanto João Afonso se destacasse entre os marinheiros que tripulavam as caravelas comandadas por Zarco e Tristão Vaz, é, porém, certo que Gonçalo Aires Ferreira foi o mais distinto companheiro do primeiro descobridor, não só pela sua nobre ascendência, mas ainda pela ilustração que possuía, cotejada com a dos restantes indivíduos que compunham a equipagem da pequena frota que pela primeira vez demandou esta ilha. Alguns linhagistas têm posto em relevo a circunstancia de ser Gonçalo Aires o mais dedicado companheiro e o mais devotado amigo de João Gonçalves Zarco nos trabalhos da expedição e descoberta e também na primitiva colonização da capitania do Funchal. Gaspar Frutuoso, referindo-se á primeira expedição feita através da costa pelos descobridores, diz o seguinte: \n\n> «Antes que chegassem a este deleitoso valle, foram correndo a costa, que de altas rochas era, sem acharem logar onde sahir, senão em huma ribeira que bota huma pedra ao mar, em que podem desembarcar como em caes: ali mandou o capitam o seu amigo Gonçallo Ayres, que sahisse em terra nesta ribeira com certos companheiros, e andassem pela terra algum espaço, ver se havia nella alguns animais ou bichos, serpentes ou cobras venenosas, e não se afastassem da corrente d'agoa, para se saberem tornar aos bateis, que no mar deixavam. Foi Gonçallo Ayres com os companheiros correndo a terra por espaço de tres horas, no fim das quaes se agastava já o capitam com a tardança delles, senão quando, exque assomavam pela ribeira abaixo com capelas na cabeça, e enramados vinham falando com muito prazer, que não achavam cousa viva, senão aves; e daqui ficou nome a Ribeira de Gonçalayres».\n\nDiz noutro lugar, falando de alguns dos companheiros de Zarco, «que em sua companhia vieram. . . tiveram filhos, muitas terras e propriedades que grangearam e geração mui nobre, como foi a de Gonçallo Ayres de quem procede a casta que na ilha da Madeira se diz a grande». Teve Gonçalo Aires vastas terras de sesmaria desde a ribeira que recebeu o seu nome até á de Santa Luzia, que se estendiam ás cumeadas da serra. Além de ter dado o seu nome àquela ribeira, ficou também com esta denominação a rua actualmente conhecida pelo nome de rua do Carmo e que então se estendia desde a igreja até á margem da Ribeira de João Gomes. Já no artigo em que nos ocupámos do cónego Jeronimo Dias Leite nos referimos á relação do descobrimento deste arquipelago, atribuída a Gonçalo Aires. Sobre este assunto dizem as Saudades da Terra: «Trazia (o sexto capitão-donatario do Funchal) no seu escriptorio o Descobrimento da Ilha da Madeira, o mais verdadeiro que até agora se achou; o qual dizem que foi feito por Gonçallo Ayres Ferreira, que foi a descobrir a mesma ilha com o primeiro Capitam João Gonçalves Zargo; e como este Descobrimento competia aos Capitães da mesma ilha, elles o traziam nos seus escriptorios, como cousa hereditária de descendentes em descendentes. E, sendo pedida informação desta ilha da Madeira, da minha parte, ao Reverendo Cónego da See do Funchal Hyeronimo Dias Leite, tendo elle visto em poder do dito Capitam João Gonçalves da Câmara, lho mandou pedir a Lisboa, onde então estava, e ele o mandou trasladar pelo seu camareiro Lucas de Saa, e lho mandou escripto em três folhas de papel, da letra do dito camareiro; e por sua carta (porque o descobrimento não faz menção disso lhe mandou dizer que Gonçallo»\n\nAyres Ferreira, o qual fora hum dos criados que o Zargo, primeiro Capitam, lá levara, escrevera tudo aquillo que vio com os seus olhos, e, como não era curioso nem homem docto, o notara com ruda minerva, sem al composto».\n\nGonçalo Aires era filho de Gomes Ferreira e de Isabel Pereira de Lacerda. Veio casado para esta ilha no princípio da colonização e do seu consórcio houve dois filhos gémeos, que foram os primeiros indivíduos que nasceram na Madeira, os quais tiveram por isso os nomes de Adão e Eva. Por esta circunstancia anda o nome de Gonçalo Aires ligado ao primitivo povoamento do arquipelago, sendo também o tronco de distinta e numerosa descendência. Foi o primeiro que entre nós teve o apelido de Ferreira, usando e os seus descendentes as seguintes armas: «em campo vermelho quatro faxas de ouro, timbre uma ema de sua cor, com uma ferradura de ouro no bico».\n\nNo manuscrito Noticias das cousas da Ilha da Madeira desde o seu segundo descobrimento pelo Zarco (V. Elementos para a historia madeirense) lemos o seguinte, que temos por verdadeiro: «Gonçalo Ayres teve no Funchal muitas terras e os melhores valles que nelle havia, como era todo o Valle Formoso. Foi muito amado e querido do capitam Zargo, por ser pessoa de estimacão e cavalleiro da casa do Infante: e quando falleceu, o Zargo o mandou sepultar em Nossa Senhora de Cima, na Capella-Mór, que era o jazigo que para si e sua mulher e filhos havia feito».\n\nTambém usou deste apelido Braz Ferreira, a quem já nos referimos no artigo consagrado á freguesia do Arco da Calheta, e que não sabemos se seria descendente de Gonçalo Aires Ferreira.",
    "categories": [
        "society",
        "history"
    ],
    "freguesias": [
        "Arco da Calheta"
    ],
    "locations": {},
    "people": {
        "João Afonso": [
            "Marinheiro"
        ],
        "João Gonçalves Zarco": [
            "Primeiro descobridor"
        ],
        "Tristão Vaz": [
            "Comandante das caravelas"
        ],
        "Gomes Ferreira": [
            "Pai de Gonçalo Aires"
        ],
        "Isabel Pereira de Lacerda": [
            "Mãe de Gonçalo Aires"
        ],
        "Adão e Eva": [
            "Os primeiros indivíduos que nasceram na Madeira"
        ]
    },
    "years": {}
}