{
    "id": 1374,
    "lang": "pt",
    "is_original": true,
    "title": "Ferreira de Freitas (Joaquim José)",
    "fl": "F",
    "original_title": "Ferreira de Freitas (Joaquim José)",
    "body": "Todos os biógrafos de Joaquim José Ferreira de Freitas o dão como nascido na Madeira, mas resultaram sempre infrutíferas todas as diligências empregadas pelo falecido conselheiro Freitas e Abreu e por quem estas linhas escreve, no sentido de descobrir a freguesia da sua naturalidade ou quaisquer outras circunstancias pessoais que pudessem interessar á sua biografia. Supomos que houvesse saído desta ilha em verdes anos, para entregar-se talvez a estudos que neste meio e naquela época não poderia fazer no Funchal, e também suspeitamos que não mais tivesse voltado ao torrão natal, o que facilmente se explica com a vida acidentada que levou por essa Europa fora.\n\nNa historia das perturbações políticas por que passou o nosso país no período agitado de 1820 a 1834, ficou Ferreira de Freitas conhecido pelo nome de Padre Amaro, a pesar de não ser sacerdote, por ter publicado em Londres um periódico com aquela estranha denominação, que gozou de reputação europeia, e onde principalmente afirmou as suas grandes faculdades de escritor.\n\nEspírito irrequieto e aventureiro, vemo-lo percorrer a Europa inteira, ora combatendo nos exércitos de Napoleão, ora tornado confidente de José Bonaparte, aqui comerciante e industrial, além fornecedor de géneros para as tropas, hoje director dum gabinete de leitura de Paris e amanhã o insigne e vigoroso jornalista e panfletário, que em Londres tão assinalados serviços prestou á causa da liberdade portuguesa.\n\nTodos reconhecem que Ferreira de Freitas teria deixado um grande nome na historia literária do nosso país, se a vida lhe decorresse serena e tranquila no remanso dum gabinete, entregue á meditação e ao estudo. Teve uma existencia acidentadissima de lutas e paixões, de ódios e desesperos, com lances de fortuna e passando também pelos transes aflitivos da miséria, para o que muito concorreram as flagrantes incoerências e contradições do seu espírito, que infelizmente nem sempre se deixou orientar pelas normas da mais austera probidade ou pelos mais imparciais princípios da Justiça.\n\nNo entretanto, além da sua vasta e brilhante obra jornalística, escreveu alguns volumes, que são documentos incontestaveis do seu prodigioso talento e das suas raras qualidades de escritor. Em 1822 publicou em Londres a Memória sobre a conspiração de Gomes Freire, em que pretende justificar o marechal Beresford da responsabilidade que lhe é imputada da morte do general português e por cujo trabalho se diz ter Ferreira de Freitas recebido a importância de 300 libras que era avultada para a epoca. Publicou pouco depois o Coup d'oeil sur l'état politique du Brésil. Contraditado pelo distinto escritor francês Afonso de Bauchamp na obra intitulada Historia do Brasil, Ferreira de Freitas respondeu com tal galhardia e copia de argumentos, que mereceu os elogios do próprio contraditor. Empreendeu a publicação duma obra de maior vulto intitulada Bibliotheca Histórica, Política e Diplomatica da Nação Portuguesa, de que apenas saiu o primeiro volume, em Londres, no ano de 1830. Atacando o distinto jurisconsulto Ferreira Borges, escreveu o opusculo O Bota-Fora do catavento ou a cabeça de bacalhau fresco, atribuído a Garrett e em que as composições em prosa e verso ali contidas não envergonhariam o autor do Fr. Luiz de Sousa. Redigiu vários escritos na língua portuguesa, francesa e inglesa, destinados principalmente a favorecer a independência do Brasil e depois a implantação do governo constitucional em Portugal. Quasi até á morte trabalhou afanosamente como jornalista e panfletário, vindo a falecer em Londres, com pouco mais de 50 anos, a 20 de Julho de 1831. Custeou-lhe as despesas do funeral o abastado madeirense e seu patrício e amigo o 1º. Conde de Carvalhal, que então se encontrava exilado naquela capital.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Joaquim José Ferreira de Freitas": [
            "Escritor e jornalista"
        ]
    },
    "years": {
        "1820": [
            "Perturbações políticas"
        ],
        "1834": [
            "Período agitado"
        ],
        "1822": [
            "Publicação da Memória sobre a conspiração de Gomes Freire"
        ],
        "1830": [
            "Publicação do primeiro volume da Bibliotheca Histórica, Política e Diplomatica da Nação Portuguesa"
        ],
        "1831": [
            "Falecimento"
        ]
    }
}