{
    "id": 1376,
    "lang": "pt",
    "is_original": true,
    "title": "Ferreira Pestana (Daniel)",
    "fl": "F",
    "original_title": "Ferreira Pestana (Daniel)",
    "body": "Nasceu no Funchal a 13 de Outubro de 1824 e morreu na cidade de Nova Goa no mês de Novembro de 1906, sendo filho de Manuel Ferreira Pestana e de D. Vicencia Rosa de Jesus Guedes Pestana. Casou em primeiras núpcias com a mãe do conde de Nova Goa e pela segunda vez com a condessa de Torres Novas. Em 1845 acompanhou á Índia seu tio o conselheiro José Ferreira Pestana (V. este nome), na qualidade de ajudante de campo, e ali passou uma parte considerável da sua existencia. Seguiu a carreira militar, tendo sido despachado alferes em 1844 e morrendo no posto de general. Na Índia Portuguesa, onde gozou da maior consideração e onde foram muito apreciados os seus dotes de caracter e de inteligência, exerceu varias e importantes comissões de serviço publico. Também no reino desempenhou alguns cargos honrosos, como o de ajudante de campo do marechal-Saldanha, de quem se afirma ter imitado o conhecido aprumo marcial. Colaborou em alguns jornais e publicou na Índia um compêndio de gramatica, que vem mencionado no Diccionario Bibliographico Portuguez com o titulo Principios de grammatica geral applicada á lingua portuguesa, publicados e offerecidos á mocidade de Nova Goa, Nova Goa, 1848, de XII-196 paginas. Não há muito que uma pessoa ilustrada e que durante alguns anos residiu na Índia Portuguesa, nos informou que esta obra era uma imitação servil do trabalho de Francisco de Andrade, publicado no Funchal no ano de 1844, o que não tivemos ocasião de verificar.\n\nPestana um dos mais ilustres madeirenses do século XIX, tendo-se notavelmente distinguido como militar, como professor e homem de ciência, como político e estadista, e não menos ainda como caracter da mais austera probidade, legando aos seus vindouros um nome prestigioso que inteiramente se impunha á consideração de todos os seus compatriotas. É larga a sua biografia, que procuraremos condensar em poucas linhas, para não dar a este artigo uma demasiada latitude.\n\nEra filho do capitão-mor da Ribeira Brava Manuel Ferreira Pestana e de sua esposa D. Ana Teresa Sousa Pestana, tendo ali nascido a 26 de Março de 1795. Tendo feito no Funchal, os estudos preparatórios e depois de haver assentado praça no batalhão de artilharia desta cidade, seguiu em 1815 para Coimbra a fim de matricular-se nas faculdades de filosofia e matemática da Universidade. A vida academica de Ferreira Pestana foi uma série ininterrupta de triunfos, que lhe mereceram ser proposto pela respectiva congregação universitária para receber gratuitamente os graus de licenciado e de doutor, tendo obtido o capelo na faculdade de matemática no dia 3 de Julho de 1820. Regressando á terra natal, onde permaneceu algum tempo regendo uma cadeira de matemática, foi depois fixar residencia em Coimbra, a fim de desempenhar o cargo de ajudante do observatório astronómico e de preparar-se para o concurso ao magistério da Universidade. As lutas civis levaram-no a abandonar Coimbra e, somente em 1834, por decreto de 14 de Julho deste ano, é que foi nomeado lente da faculdade de matemática.\n\nEsboçado o movimento de reacção contra o governo miguelista, desde logo o Dr. Ferreira Pestana na qualidade de tenente do corpo académico, se associou a este movimento, expondo-se deste modo ás perseguições dos sequazes do absolutismo, sendo preso e conduzido ás cadeias da cidade do Porto, onde permaneceu largo tempo. Envolvido nas malhas da alçada que ali mandou o conde de Basto, foi condenado por sentença de 9 de Abril de 1829 a degredo perpetuo, com a aplicação da pena de morte se porventura tentasse voltar a Portugal. Pela mesma sentença foram condenados á pena ultima dez companheiros de prisão de Ferreira Pestana, sendo este também obrigado, por determinação dos juízes da alçada, a assistir\n\nNa Praça Nova á execução dos infelizes condenados. Cumpriu-se esta sentença no dia 9 de Maio de 1829, tendo Ferreira Pestana, vestido com a alva de sentenciado e com a corda ao pescoço, dado três voltas em redor da fôrca e assistido á morte dos dez desgraçados, vitimas da tirania de D. Miguel. Conta uma testemunha do tempo que, não querendo o Dr. Ferreira Pestana presenciar o horrível espectáculo da execução, baixara a cabeça e cerrara as pálpebras, mas que um dos ajudantes do carrasco lhe descarregou uma violenta bofetada e o obrigou a olhar para o cadafalso.\n\nFerreira Pestana não foi executado na Praça Nova, como fora o seu patrício e amigo Dr. José Martiniano da Fonseca e os outros condenados, porque a dedicação sem limites, levada até ao heroísmo, da sua esposa D. Maria Lecor, conseguiu liberta-lo das mãos sanguinárias dos algozes. Dirigiu-se esta senhora a Lisboa, a fim de implorar a clemência do rei e dos seus ministros em favor de seu marido. Não pôde ser recebida por D. Miguel, mas conseguiu que a infanta D. Maria de Assunção a acolhesse benignamente e se rendesse aos seus rogos e ás suas lágrimas. Por sua intervenção, conseguiu D. Maria Lecor aproximar-se de diversas autoridades e obter delas algumas cartas de recomendação para os juízes da alçada. Uns a receberam com benevolência, mas outros se encheram de indignação, dizendo-lhe que o marido era um grande malhado, digno da mais severa punição. Não foram, porém, inuteis as suas lágrimas e a sua heróica dedicação, pois que a sentença condenatoria livrou o Dr. Ferreira Pestana de subir os degraus da forca. A dedicada esposa acompanhou o marido nas voltas dadas em torno do patíbulo e acompanhou-o depois para o exílio.\n\nDepois da execução dos seus companheiros, recolheu Ferreira Pestana ás cadeias do Porto, e pouco depois foi enviado para Lisboa, onde deu entrada nas celebres enxovias de S. Julião da Barra e ali permaneceu algum tempo, sofrendo os horrores que o celebre Teles Jordão fazia passar aos prisioneiros daquelas masmorras. Em 1829 saiu de Lisboa em direcção a Luanda, a cumprir a pena de degredo a que fora condenado pela alçada do Porto. Em Angola pode Ferreira Pestana com outros deportados políticos fretar clandestinamente um navio, que a pesar do arriscado da empresa, conseguiu conduzi-los à cidade do Rio de Janeiro. Na capital do Brasil, para granjear os meios de subsistência, estabeleceu um colégio de que foi director e que teve ali grande nomeada.\n\nRestabelecido o governo constitucional, regressou Ferreira Pestana á pátria e retomou o seu lugar que tinha no exército, começando também a regência da sua cadeira na faculdade de matemática, para que havia sido despachado por decreto de 14 de Julho de 1834. Parece não ter sido muito assíduo no exercício do professorado, porque a vida activa da política e os diversos cargos que desempenhou não lhe permitiram uma demorada permanência em Coimbra. Em 1834, achando-se ainda no Rio de Janeiro, foi eleito deputado pela Estremadura, e representou a Madeira nas sessões legislativas de 1836, de 1837 a 1838, de 1838 a 1840, de 1840 a 1842 e de 1851 a 1852 tendo também sido deputado por Coimbra. Numa época em que somente homens de reconhecidos méritos exerciam o cargo de governador civil foi Ferreira Pestana chefe dos distritos de Vila Real, Leiria e Coimbra. Em 1841 foi chamado aos conselhos da coroa, sendo ministro da marinha de Julho daquele ano a Fevereiro do ano seguinte. Voltou ao ministério em 1851, sobraçando a pasta do reino. A partir desta época recusou-se sempre a fazer parte do governo, a pesar das muitas instâncias que por vezes lhe foram dirigidas. Por carta regia de 30 de Dezembro de 1862 foi nomeado par do reino.\n\nFoi efémera e passou despercebida a administração de Ferreira Pestana nos distritos em que exerceu o cargo de governador civil, mas o mesmo se não deu na Índia como governador geral daquele estado, num tempo em que ainda estavam muito vivas as tradições dos vice-reis e as honrarias e privilégios de que estes gozavam. A pesar de já extinto o lugar, ficou Ferreira Pestana geralmente conhecido, e em particular nesta ilha, pelo nome de vice-rei da Índia. Por duas vezes desempenhou as funções daquele então elevado cargo, revelando não somente qualidades de um verdadeiro homem de governo, mas ainda os seus eminentes dotes de carácter, sobretudo pela imparcialidade e justiça com que sabia moldar todos os actos da sua administração. Impossível é descer aqui a detalhes e pormenorizar factos, que nos levariam muito longe. Nao podemos no entretanto resistir á menção dum acontecimento que se deu quando pela segunda vez governou a Índia, que teve então uma grande nomeada e cujos ecos se repercutiram com grande admiração na Europa. Foi o caso que nas proximidades de Goa, mas em território britânico, moveram os fondus uma insurreição contra o domínio inglês, que foi sufocada depois duma renhida luta de prolongados meses e em que as tropas britânicas sofreram grandes revezes. Um numero considerável de revoltosos e suas famílias refugiaram-se no território português, depondo as armas e pedindo a protecção da nossa bandeira. As reclamações e as exigências do governador de Bombaim e do governador geral de Calcutá, pedindo a entrega dos insurrectos, foram enérgicas e cheias de ameaças, mas Ferreira Pestana, ao abrigo do direito das gentes e impulsionado pelos mais justos e elementares sentimentos de humanidade recusou terminantemente essa entrega. As negociações duraram alguns meses, e, por fim o envio de tropas britanicas para a fronteira portuguesa e um navio de guerra inglês ancorado em Goa com as portinholas abertas e as peças apontadas para o palácio do governador, davam claramente a entender que o caso ia liquidar-se pela violência e que Portugal mais uma vez sofreria um vexame e uma afronta por parte da sua fiel aliada. No entretanto aparece em Goa o coronel Ontiani e em nome do governador geral da Índia Inglesa exige a entrega imediata dos refugiados. Ferreira Pestana limitou-se a responder que não entregaria os insurrectos que se tinham acolhido á sombra da bandeira portuguesa e que ao serem aprisionados e conduzidos pela força ao território inglês, iria entre eles o governador e representante de Portugal, salientando e pondo deste modo em grande relevo a violência que o governo geral da Índia pretendia praticar. Esta firmeza e esta altivez, que as ameaças e os perigos não conseguiram dobrar, acobardaram os ingleses, tendo-se depois solucionado amigavelmente este assunto entre os respectivos governos das duas metrópoles. O conselheiro José Ferreira Pestana, que se reformara em 1875 no posto de general, morreu em Lisboa a 12 de Junho de 1885, tendo 90 anos de idade completos. Para a biografia deste ilustre madeirense podem ser consultados os opúsculos José Ferreira Pestana, apontamentos biográficos, por V. Esteves, Nova Goa, 1855, e Duas palavras sobre a India Portuguesa em relação ao Sr. conselheiro José Ferreira Pestana, ao Sr. conselheiro José Joaquim Lopes Lima e a Custódio M. Gomes. Lisboa, 1848.",
    "categories": [
        "society",
        "education",
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Manuel Ferreira Pestana": [
            "Pai de Ferreira Pestana"
        ],
        "D. Vicencia Rosa de Jesus Guedes Pestana": [
            "Mãe de Ferreira Pestana"
        ],
        "José Ferreira Pestana": [
            "Tio de Ferreira Pestana",
            "Conselheiro e general"
        ],
        "Francisco de Andrade": [
            "Autor do trabalho imitado por Ferreira Pestana"
        ],
        "D. Miguel": [
            "Tirano"
        ],
        "D. Maria Lecor": [
            "Esposa dedicada"
        ],
        "Dr. José Martiniano da Fonseca": [
            "Patrício e amigo"
        ],
        "Teles Jordão": [
            "Carrasco das enxovias de S. Julião da Barra"
        ]
    },
    "years": {
        "1824": [
            "Nascimento de Ferreira Pestana"
        ],
        "1906": [
            "Morte de Ferreira Pestana"
        ],
        "1845": [
            "Viagem de Ferreira Pestana para a Índia"
        ],
        "1848": [
            "Publicação do compêndio de gramática"
        ],
        "1829": [
            "Execução dos infelizes condenados"
        ],
        "1834": [
            "Eleito deputado pela Estremadura"
        ],
        "1841": [
            "Ministro da marinha"
        ],
        "1851": [
            "Ministro do reino"
        ],
        "1862": [
            "Nomeado par do reino"
        ],
        "1875": [
            "Reforma no posto de general"
        ],
        "1885": [
            "Morte em Lisboa"
        ]
    }
}