{
    "id": 1380,
    "lang": "pt",
    "is_original": true,
    "title": "Ferreiros (Rua)",
    "fl": "F",
    "original_title": "Ferreiros (Rua)",
    "body": "É uma das mais transitadas ruas do Funchal e estende-se desde a rua 5 de Outubro até á ponte do Torreão. O nome de Ferreiros só se aplicava noutro tempo á parte da rua que ia do princípio dela até o chamado largo do Chafariz ou de S. Sebastião. Em época relativamente recente, ainda se chamava do Peru a parte da rua compreendida entre os largos do Chafariz e Colégio, do Estudo á que ficava entre o Colégio e a rua dos Netos e do Pinheiro á que ia da rua dos Netos ao Torreão. O nome de Ferreiros proviria certamente do facto de ali existirem algumas oficinas desta arte manual. «Christovão Martim de Agrinhão, diz um antigo nobiliario, foi fidalgo da Casa do Duque de Bragança e veiu a esta ilha, do Peru, nas Índias de Hespanha, e por isso se chamou o Peru, cujo nome deu á rua onde morou». Durante muitos anos tiveram os jesuítas os seus cursos na rua dos Ferreiros e depois da sua expulsão ali continuaram as chamadas Aulas do Patio, onde também se instalou o liceu no ano de 1837. Isto explica suficientemente o nome de Estudo dado a uma parte desta rua. Frutuoso falando da rua Direita diz que «he a mayor da cidade, vai ter ao Pinheiro que he uma árvore que está no cabo della, a mais grande e formosa que ha na mesma cidade». É preciso notar que, a pesar do Pinheiro ficar na margem esquerda da ribeira, o local conhecido por aquele nome se estendia até á margem direita, devendo também advertir-se que uma parte considerável da actual rua dos Ferreiros ficava marginal á ribeira e não distanciada dela como hoje se encontra. Uma parte desta rua, nas proximidades do antigo largo do Chafariz, teve em época mais remota os nomes de Simão Acciaioly e de Pedro ou Pero Bettencourt. A rua dos Ferreiros recebeu a 19 de Novembro de 1915 o nome de rua do Comercio.",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Cidade"
        ]
    },
    "people": {
        "Christovão Martim de Agrinhão": [
            "Fidalgo da Casa do Duque de Bragança"
        ]
    },
    "years": {
        "1837": [
            "Instalação do liceu"
        ]
    }
}