{
    "id": 1389,
    "lang": "pt",
    "is_original": true,
    "title": "Fichas",
    "fl": "F",
    "original_title": "Fichas",
    "body": "O Almanach de lembranças Madeirense, para o ano de 1908 publicou um artigo intitulado Fichas Madeirenses, escrito pelo nosso patrício Dr. Carlos da Silva Carvalho, funcionario da Alfândega de Lisboa, que com a devida vénia vamos transcrever, sendo este o trabalho mais completo que sobre o assunto conhecemos:\n\n> Andam tão ligadas ao desenvolvimento commercial desta ilha, as fichas ou tentos, quer servindo para facilitar os trocos nos tempos em que a moeda miuda escasseava, quer para pagamento de carretos aos boieiros e borracheiros que nos fins de cada semana as trocavam por moeda corrente, que julgamos dalgum interesse uma resumida noticia acerca d'aquelles equivalentes, actualmente conhecidos, ampliando assim uma resenha ha tempos publicada no Diario de Noticias desta cidade.\n\nDatam dos fins do século XVIII as primeiras fichas conhecidas, e, honra é dize-lo, foi um madeirense quem primeiro as introduziu na circulação fiduciária, o negociante J. F. Esmeraldo; aproveitando-se seguidamente das mesmas vantagens outras casas commerciais, como as de Vicente d'Oliveira & Companhia, Phelps, Page & C.°, Colson, Smith & Robinson, Diogo Adams, etc..\n\nA pouco e pouco se foi generalisando o seu uso e hoje é raro encontrar uma casa commercial de certa importância ou club onde se jogue que não as tenha cunhado, sendo tal a confiança que o publico deposita nestes pedacitos de latão cobre, zinco e até folha de Flandres, que quasi toda a gente os aceita, certa de que elles representam dinheiro. Haja vista as curiosas fichas do Conde da Calçada Diogo d'Ornelas Frazão (sinete sobre lacre D. O. F. e valor), que teem curso entre os numerosos feitores da mesma opulenta casa na vila da Calheta.\n\nAlém da lista que abaixo publicamos, sabemos que muitas outras casas as cunharam, mas o desleixo e os sôfregos cadinhos das fundições não nos deixaram d'ellas nenhuns vestígios.\n\n## Fichas Conhecidas\n\n| Ano | Descrição | Valor, rs. | Material | Observações |\n|-----|-----------|------------|----------|--------------|\n| 1793 | João Francisco Esmeraldo | 50, 100 e 200 | Latão | Muitíssimo raras, pois são conhecidos três exemplares, um de cada. |\n| 1799 | Vicente d'Oliveira e Companhia | 40, 50, 80 e 100 | Cobre | São communs e estão ainda em uso na casa dos srs, Francisco da Costa & Filhos, com excepção do exemplar de 80 rs., cujo único exemplar conhecido foi offerecido em tempos pelo Exm° Padre Schmitz para um museu do estrangeiro. |\n| 1802 | 1. W. Phelps e Companhia | 40, 50 e 100 | Cobre | Raras. |\n| 1803 | Phelps, Page & Companhia | 40, 50 e 100 | Cobre | Raras. Existe um erro n'algumas fichas de l00 rs., tendo no anverso cincoenta reis. Os dois únicos exemplares conhecidos pertencem aos Ex.mos Snrs. Padre Schmitz e H. Hempel. |\n| 1804 | Colson, Smith e Robinson | 40, 50 e 100 | Cobre | Excessivamente raras. |\n| 1815 | Thaumaturgo de Souza Drummond | 20, 50, 75, 100 e 200 | Zinco | São todas excessivamente raras. |\n| 1816 | João Antonio de Bianchi | 50, 60, 80 & 100 | Cobre | Pouco vulgares. |\n| 1831 | Diogo Adams & Companhia | 40, 50, 60, 80 e 100 | Cobre | Vulgares. |\n| 1840 | Blandy Brothers & Cº. | 50, 100, 200, 240, e 300 | Latão | E ainda em circulação. |\n| 1841 | Diogo d'Ornelas Frazão | 100 e 200 | Lacre sobre cartão | Pouco vulgares. |\n| 1842 | Administração do Cabrestante do Commercio | 80 | Zinco | Pouco vulgares. |\n\n\n12–1855–Carlo de Bianchi–100 rs. em folha de Flandres. Excessivamente raro. Um único exemplar em poder do Ex.m° Snr. Hempel.\n\n13-Fabrica do Torreão. (W. Hinton & Sons)–50, 100, 150, 200, 250, 300, 400, 500 e 600 rs. em latão e ainda em circulação.\n\n14–1876–Alfandega do Funchal–40, 50, 60, 80, 100, 200, 250, 300 e 400 rs. em latão e ainda em circulação.\n\n15–1884–Fenay & Irmãos.\n\nF. 1.. Contra marca sobre as do n.° 3.\n\nF. 1.. Contra marca sobre as do n.° 4; existe o mesmo erro n'algumas fichas de 100 rs.\n\n. F. 1.. Contra marca sobre as do n.° 5.\n\nEstas ultimas excessivamente raras.\n\n16–1887–Manuel Ferreira Cabral, 50 e 100 rs. em zinco. Raras.\n\n17–1888–Viúva de Romano Gomes & Filhos, sem indicação de valor, em folha de Flandres.\n\n18–1889–A. Izidro Gonçalves, sem indicação de valor, em chumbo.\n\n19–1990–Luiz Gomes da Conceição sem indicação de valor, duas variedades em folha de Flandres.\n\n20–1892–Francisco Rodrigues & Companhia, sem indicação de valor, em zinco.\n\n21–1896–D. Erminio Pojal,–1 ficha em vermeil sem indicação de valor, circulando com o de 500 rs; 1 de 100 rs. em nikel; 1 de 100 rs. em vermeil; 1 sem indicação de valor em alumínio, circulando por 3$600 rs.\n\n22–1896. Club Funchalense. 1. 2. 5. 10, representando 100, 200, 500 e 1$000 rs., em marfim. Raras.\n\n23–1897–Krohn Brothers & C.a -40, 100, 150, 200, 240 e 500 rs. em latão.\n\n24–1898–William J. Krohn–100 e 200 rs., em alumínio.\n\n25–1898 -Almeida & Companhia. 24 variedades sem indicação de valor, mas com números indicando a quantidade de leite fornecido á fabrica das Adegas na Ponta do Sol, em folha de Flandres.\n\n26–1899–Confraria de S. Vicente de Paulo–50 rs. em alumínio prateado. Lindissimo desenho.\n\n27–1899–José Fernandes d'Azevedo–60, 100, 120, 150, 200 e 250 rs., em folha de Flaudres. Pouco comuns.\n\n28–1901–Casino da Quinta Vigia–200 rs. em prata.\n\n29–1901–Club Restauração–-100, 200 e 500 rs., em alumínio. 100, 200, 250, 500 e 1$000 rs. em osso.\n\n30–190l–Cory's Madeira Coaling Company Limited–2 variedades sem indicação de valor (em cobre). 1 sem indicação de valor. em alumínio.\n\n31–1902–Cossart Gordon & Companhia. 50, 100 e 200 rs. em nikel , 50, 100, 200, e 500 rs. em latão.\n\n32–1902–Wilson Sons & Company Limited, sem indicação de valor, em latão.\n\n33–1903–Club Recreio Musical–50, 100, 200, 250, 500, e 1$000 rs. em alumínio prateado. Soberba gravura.\n\n34-1903–John Payne & Sons (Sucessores Martin- Wartemberg). Com valores, em allemão: 10, 20, 50, 100 e 200 Pfenings, em latão. Idem, 1, 3, 10, 30, 50 e 100 Pfenings em alumínio.\n\n35–1904–Luiz Augusto da Silva Carvalho. L A S C. 120 rs. Contra marca sobre 40, 50, 60 e 80 rs. do n.° 8. L A S C. 200 rs. Contra marca sobre 40, 50, 60 e 80 rs. do n.° 8. Raras.\n\n36–1905–Carlos Teixeira–2 variedades sem indicação de valor, em folha de Flandres.\n\n37–1905–M. Gonsalves & Companhia– 2 variedades sem indicação de valor, em zinco, e 1 sem indicação de valor, em cobre.\n\n38–1905–Forte de São Philippe (A. Giorgi & Companhia)–1 sem indicação de valor, em latão.\n\nFichas que se julgam terem circulado na Madeira, cujas casas se ignoram:\n\n1.°–S. I. D. & Cª–Sem data, 40, 50 e 100 em cobre, existentes na collecção do Snr. Andrade, madeirense residente no Brasil. Em Fevereiro de 1907, foi vendido por 6 florins em Amsterdam um exemplar de 40 rs. (Samuel John Dreff & C.º?)\n\n2.°–R. I. M.–sem data, sem valor, em cobre, encontrada nas obras do caes da Casa Blandy, á Pontinha, existente no museu do Seminário.\n\n3.º O. P. sem data, sem valor, em latão. (Obras Publicas ?)\n\n4.°–10 e 50 sem data, sem valor, em latão.\n\n5.°–CFF 3 variedades sem data, sem valor, em zinco.–(Correia, França & Filhos?)\n\n6.°- P. L). sem data e sem valor, em cobre.\n\n7.°–W. H. sem data, sem valor, em cobre (William Hatchison?)\n\nFichas com curso em Portugal, Madeira e Açores. T (abaco), S (abão), P. (olvora). (5 variedades PX RX PXX RXX PXXX).\n\nNo jornal alemão Munz Blatter publicou o rev.° padre E. Schmitz uma pequena noticia acerca das fichas madeirenses, tendo se ocupado também do mesmo assunto o Sr. major Alberto Altur Sarmento, num artigo que apareceu no extinto Diário do Commercio do Funchal.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Calheta",
        "S. Vicente"
    ],
    "locations": {},
    "people": {
        "Dr. Carlos da Silva Carvalho": [
            "Funcionario da Alfândega de Lisboa"
        ],
        "J. F. Esmeraldo": [
            "Negociante"
        ],
        "Vicente d'Oliveira": [
            "Comerciante"
        ],
        "Phelps, Page & C.°": [
            "Empresa comercial"
        ],
        "Colson, Smith & Robinson": [
            "Empresa comercial"
        ],
        "Diogo Adams": [
            "Comerciante"
        ],
        "Thaumaturgo de Souza Drummond": [
            "Pessoa"
        ],
        "João Antonio de Bianchi": [
            "Comerciante"
        ],
        "Blandy Brothers & Cº.": [
            "Empresa comercial"
        ],
        "Diogo d'Ornelas Frazão": [
            "Pessoa"
        ],
        "Administração do Cabrestante do Commercio": [
            "Instituição"
        ]
    },
    "years": {
        "1793": [
            "João Francisco Esmeraldo introduziu as primeiras fichas conhecidas na circulação fiduciária."
        ],
        "1799": [
            "Vicente d'Oliveira e Companhia cunhou fichas com valores em cobre."
        ],
        "1802": [
            "1. W. Phelps e Companhia cunhou fichas com valores em cobre."
        ],
        "1803": [
            "Phelps, Page & Companhia cunhou fichas com valores em cobre, algumas com erro no valor."
        ],
        "1804": [
            "Colson, Smith e Robinson cunhou fichas com valores em cobre."
        ],
        "1815": [
            "Thaumaturgo de Souza Drummond cunhou fichas com valores em zinco."
        ],
        "1816": [
            "João Antonio de Bianchi cunhou fichas com valores em cobre."
        ],
        "1831": [
            "Diogo Adams & Companhia cunhou fichas com valores em cobre."
        ],
        "1840": [
            "Blandy Brothers & Cº. cunhou fichas com valores em latão."
        ],
        "1841": [
            "Diogo d'Ornelas Frazão cunhou fichas com valores em lacre sobre cartão."
        ],
        "1842": [
            "Administração do Cabrestante do Commercio cunhou fichas com valores em zinco."
        ],
        "1855": [
            "Carlo de Bianchi emitiu fichas de 100 rs. em folha de Flandres."
        ],
        "1876": [
            "A Alfândega do Funchal emitiu fichas de 40, 50, 60, 80, 100, 200, 250, 300 e 400 rs. em latão."
        ],
        "1884": [
            "A Fenay & Irmãos emitiu fichas com contra marca sobre as do n.° 3, 4 e 5."
        ],
        "1887": [
            "Manuel Ferreira Cabral emitiu fichas de 50 e 100 rs. em zinco."
        ],
        "1888": [
            "A Viúva de Romano Gomes & Filhos emitiu fichas sem indicação de valor, em folha de Flandres."
        ],
        "1889": [
            "A A. Izidro Gonçalves emitiu fichas sem indicação de valor, em chumbo."
        ],
        "1990": [
            "Luiz Gomes da Conceição emitiu duas variedades de fichas sem indicação de valor, em folha de Flandres."
        ],
        "1892": [
            "Francisco Rodrigues & Companhia emitiu fichas sem indicação de valor, em zinco."
        ],
        "1896": [
            "D. Erminio Pojal emitiu várias fichas, incluindo uma em vermeil sem indicação de valor, circulando com o de 500 rs."
        ],
        "1897": [
            "Os Krohn Brothers & C.a emitiram fichas de 40, 100, 150, 200, 240 e 500 rs. em latão."
        ],
        "1898": [
            "William J. Krohn emitiu fichas de 100 e 200 rs. em alumínio."
        ],
        "1899": [
            "A Confraria de S. Vicente de Paulo emitiu fichas de 50 rs. em alumínio prateado."
        ],
        "1901": [
            "O Casino da Quinta Vigia emitiu fichas de 200 rs. em prata."
        ],
        "1902": [
            "A Cossart Gordon & Companhia emitiu fichas de 50, 100 e 200 rs. em nikel, e 50, 100, 200, e 500 rs. em latão."
        ],
        "1903": [
            "O Club Recreio Musical emitiu fichas de 50, 100, 200, 250, 500, e 1$000 rs. em alumínio prateado."
        ],
        "1904": [
            "Luiz Augusto da Silva Carvalho emitiu fichas de 120 e 200 rs. com contra marca sobre 40, 50, 60 e 80 rs. do n.° 8."
        ],
        "1905": [
            "Carlos Teixeira, M. Gonsalves & Companhia, e Forte de São Philippe (A. Giorgi & Companhia) emitiram várias fichas sem indicação de valor, em diferentes materiais."
        ]
    }
}