{
    "id": 139,
    "lang": "pt",
    "is_original": true,
    "title": "Algas",
    "fl": "A",
    "original_title": "Algas",
    "body": "Na Madeira, Porto Santo e Desertas têm sido achadas até o presente 373 espécies de algas, das quais 211 pertencem ao grupo das Diatomaceas. Das 162 espécies restantes, 127 são marinas e 35 vivem nas ribeiras, tanques, lugares húmidos e levadas, não se conhecendo acerca de muitas delas senão os nomes dos géneros a que pertencem.\n\nA Enteromorpha compressa é extremamente comum nas pedras que as águas descobrem na baixa mar, e a Ulva Lactuca, a Padina Pavonia, a Cystoseira ericoides, etc., também são raras em certos pontos da costa, cobertos ou banhados pelo mar.\n\nA Laminaria saccharina, de grandes dimensões, aparece nas proximidades da Ponta de S. Lourenço, onde também têm sido achados o Sargassum bacciferam e duas espécies do género Liagora, uma das quais é a L. pulverulenta.\n\nA Corallina officinalis, a Jannia rubens, o Gelidium corneum e outras Rodophyceas, não são raros na Ponta Delgada e nalguns pontos da costa do sul.\n\nNas ribeiras, levadas e charcos da Madeira abunda uma espécie de Oedogonium (talvez o 0. capilliforme), e nas rochas húmidas e junto das quedas de água é frequente o Nostoc verrucosum, de forma globular, associado ás vezes á Anabaena flos-asquae e a outras Myxophyceas.\n\nNa Ribeira de João Gomes, sob a ponte do Curral dos Romeiros, vive a rarissima Lemanea fluviatilis, alga filamentosa e coriacea, e nos charcos próximos têm sido achadas as Desmidiaceas seguintes: Staurastrum muticum, Cosmarium Botrytis, C. margaritiferum e Closterium acerosum.\n\nNo museu do Seminário existe uma colecção de algas marinas, determinada pelo professor Schmitz, da Universidade de Greifswalde, e o Rev. Schodduyn, de Pas de Calais, determinou em 1910 várias algas de água doce que lhe foram remetidas pelo autor destas linhas.\n\n> V. Borge, Gain, Piccone e Zimmermann.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}