{
    "id": 1397,
    "lang": "pt",
    "is_original": true,
    "title": "Figueiredo de Lemos (D. Luis)",
    "fl": "F",
    "original_title": "Figueiredo de Lemos (D. Luis)",
    "body": "Entre os prelados que se distinguiram na administração episcopal desta diocese destaca-se o nome de D. Luiz de Figueiredo de Lemos, 7.° bispo da Madeira, Porto Santo e Argüim. Nasceu na pequena ilha de Santa Maria do arquipelago açoreano a 21 de Agosto de 1544, sendo filho de Miguel Figueiredo de Lemos e D. Luiz Nunes Velho, que eram ali pessoas muito consideradas. Feitos os primeiros estudos na sua ilha, foi para a cidade de Ponta Delgada e ali se dedicou ao estudo das humanidades e preparatórios para poder seguir em Coimbra o curso universitario. Cursou as faculdades de cânones e de leis, em que se bacharelou, e numa delas fez exame de licenciado. Voltou á ilha de S. Miguel, já ordenado de presbítero e precedido de fama de homem ilustrado e virtuoso, ocupando ali o lugar de ouvidor eclesiástico, e sendo depois nomeado deão da Sé de Angra e mais tarde vigário geral e governador daquele bispado. Em 1585 foi apresentado bispo do Funchal e confirmado pela Santa Sé em princípios do ano de 1586, chegando á Madeira a 4 de Agosto do mesmo ano. Foi o seu episcopado muito frutuoso pelas diversas reformas que introduziu em muitos serviços eclesiásticos, sobretudo na administração das paróquias, em que eram grandes os abusos cometidos pelo abandono a que os pastores deixavam as freguesias, pela falta de casas paroquiais, pela carência de escrituração regular do movimento religioso, pela ruína adiantada de muitos templos, etc., sabendo providenciar com energia e eficácia acerca de todos aqueles males, o que particularmente conseguiu com as visitas pastorais que realizou em todas as igrejas da diocese. O antigo paço episcopal, de que ainda resta uma parte considerável, e a capela contígua de S. Luiz hoje profanada, foram construídos por seus esforços e diligências, e junto do mesmo paço e também nas dependências deste instalou o seminário diocesano, cuja direcção e engrandecimento lhe mereceram os seus especiais cuidados. Reuniu um sínodo diocesano em 1587 e nele foram promulgadas umas novas Constituições Diocesanas para se reunirem ás Constituições ordenadas pelo bispo D. Jeronimo Barreto e que foram impressas em Lisboa em 1601. Criou de novo a paróquia de São Pedro que tinha sido extinta, deu um novo regimento ao cabido da Sé Catedral, aumentou as côngruas paroquiais, reformou inteiramente a chancelaria episcopal e remodelou muitos outros serviços eclesiásticos, o que tudo lhe conferiu o título dum prelado eminentemente reformador e que deixou nas crónicas deste bispado as mais honrosas tradições, devendo acrescentar-se que era de uma grande austeridade de vida, de um impecável proceder e de uma irrepreensível conduta na administração de todos os negócios da sua diocese. Morreu nesta cidade a 26 de Novembro de 1608 e foi sepultado na capela de S. Luiz, que ele erigira junto do Paço Episcopal. Estando profanada esta capela, mandou o saudoso bispo D. Manuel Agostinho Barreto trasladar em 1903 os restos mortais daquele prelado para a Sé Catedral, sendo inumados a dentro do guarda-vento e cobertos com a lápide de mármore lavrado que estava sobre a sua sepultura na referida capela de S. Luiz.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {
        "Santa Maria": [
            "Pequena ilha do arquipelago açoreano"
        ]
    },
    "people": {
        "D. Luiz de Figueiredo de Lemos": [
            "7.° bispo da Madeira, Porto Santo e Argüim"
        ],
        "D. Jeronimo Barreto": [
            "Bispo mencionado no texto"
        ],
        "D. Manuel Agostinho Barreto": [
            "Bispo mencionado no texto"
        ]
    },
    "years": {}
}