{
    "id": 1400,
    "lang": "pt",
    "is_original": true,
    "title": "Filhos e Genros de Zarco",
    "fl": "F",
    "original_title": "Filhos e Genros de Zarco",
    "body": "Dizem os antigos nobiliarios madeirenses que o descobridor João Gonçalves Zarco teve três filhos e quatro filhas: João Gonçalves da Câmara, Rui Gonçalves da Câmara, Garcia Rodrigues da Câmara, Helena Gonçalves da Câmara, Beatriz Gonçalves da Câmara, Izabel Gonçalves da Câmara e Catarina Gonçalves da Câmara. Não são porém conforme os linhagistas no que diz respeito ao lugar do nascimento dalguns destes filhos. Vários afirmam, e é essa a opinião mais seguida, que Gonçalves Zarco ao fixar residência na Madeira com sua mulher D. Constança de Sá, trouxe o filho primogénito, que foi o herdeiro da casa, e a filha D. Helena Gonçalves da Câmara. Parece que o primeiro filho nascido nesta ilha foi Rui Gonçalves da Câmara. Deste e de João Gonçalves da Câmara, o segundo donatario do Funchal, já nos ocupámos neste Elucidario. Os livros de linhagens dão Garcia Rodrigues da Câmara como filho natural do descobridor, que sempre mereceu de seu pai a mais particular estima e foi dele um rico herdeiro, tendo casado com a filha de Nuno Cardoso, instituidor do morgadio de S. João de Latrão, em Gaula, e sucedendo na administração desta casa vinculada.\n\nDos dois filhos varões João Gonçalves da Câmara, 2.° capitão-donatario do Funchal, e Rui Gonçalves da Câmara, 3.°capitão-donatario da ilha de São Miguel, procedem algumas das mais distintas famílias de Portugal, como os condes de Vila Franca e de Atouguia, marqueses da Ribeira Grande, condes de Tarouca, marqueses de Castelo Melhor e outros.\n\nTendo Gonçalves Zarco pedido a D. Afonso 5.° que lhe enviasse algumas pessoas de qualidade para casarem com suas filhas, respondeu-lhe o monarca nos seguintes termos: \"ahi vos mando quatro fidalgos para casardes vossas filhas, que se vos os dotardes a elles segundo suas qualidades eu vos haverei por muito honrado e a elles por bem dotados\". Estes fidalgos casando com as filhas do ilustre descobridor, foram troncos de numerosa descendência e todos instituíram nesta ilha importantes casas vinculadas.\n\nHelena da Câmara, a filha mais velha, casou com Martim Mendes de Vasconcelos, que fez assentamento em São Martinho, na margem esquerda da ribeira dos Socorridos, onde teve muitas terras de sesmaria e também no Estreito de Câmara de Lobos. Foi sepultado na igreja do convento de Santa Clara, dizendo a tal respeito o erudito anotador das Saudades da Terra:–«está na igreja do convento de Santa Clara do Funchal, á entrada do lado direito, o sarcophago desse Martim Mendes de Vasconcellos, com inscrição de letra gothica maiúscula, illegivel por gasta; mas no pavilhão adjacente, se vê uma grande lápide de mármore, e nella o seguinte epitaphio:\n\nSª. DO CAPITÃO GASPAR MENDES DE UASCONSELLOS Q. MANDOU FAZER Pª. SI E SEUS ERDEIROS POR SE TIRAR A PRIMEIRA CAMPA Q. AQUI SE POS COMO DECENDENTE DO PRIMEIRO MARTIM MENDES DE VASCONSELLOS QVE AQUI JAZ E PASSOU A ESTA ILHA A CASAR COM ELENA GLIZ. DA CAMARA FILHA DE JOAO GONSALVES ZARCO SEU DESCOBRIDOR DESTA. FOI FEITA NA ERA DE 1710\n\nÉ este o túmulo chamado de João Gonçalves Zarco e que como tal vem reproduzido pela gravura em muitas obras principalmente estrangeiras. Vem a propósito dizer que o descobridor foi sepultado junto dos degraus do altar da capela-mor, afirmando um antigo manuscrito «que a obra se ordenou de sorte que a sepultura de Zarco ficou no meio da capela-mor, com um túmulo de pedra em cima tão alto que singularmente a faz\n\nVenerável e respeitosa». Diz-se que, muitos anos depois, as freiras conseguiram a remoção do aparatoso mausoléu, que lhes interceptava a vista do altar, sendo talvez por essa ocasião que se tivesse procedido á trasladação das cinzas do descobridor da Madeira para o jazigo de seu genro Martim Mendes de Vasconcelos. É certo que em Março de 1919, quando se levantou o sobrado do pavimento da capela-mor da igreja de Santa Clara, se encontraram apenas as lápides tumulares do segundo, terceiro e quinto capitãis-donatarios do Funchal, sendo provável que ali se descobrisse a pedra sepulcral do túmulo de Gonçalves Zarco se porventura os seus despojos mortais se achassem naquele recinto. Mas fez na verdade a trasladação? E quando se realizou ela? Não sabemos. D. Brites ou Beatriz Gonçalves da Câmara, segunda filha de Zarco, casou com Diogo Cabral, filho de Fernão Alves Cabral, guarda-mor do infante D. Henrique, que teve vastos terrenos de sesmaria na Calheta, doados por seu sogro. Cumpriu os votos e desejos de Zarco, edificando naquela freguesia a capela de Nossa Senhora da Estrela (V. este nome). Morreu a 15 de Dezembro de 1486, e foi sepultado na capela de que foi o fundador e que tornou a sede dum morgadio. Foi terceira filha do descobridor, Isabel Gonçalves da Câmara, que contraiu matrimónio com Diogo Afonso de Aguiar, dizendo Henriques de Noronha «que o dote que eu vi foi feito no ano de 1439». Era filho, segundo uns, de José Afonso de Aguiar, primeiro tesoureiro da moeda de Lisboa, e, segundo outros, de Pedro de Aguiar, que pertencia a uma antiga e nobre família do reino. Teve muitas terras de sesmaria nesta ilha. Seu filho, D. Martinho de Aguiar, foi bispo de Ceuta e Tanger. Garcia Homem de Sousa foi o fidalgo que contraiu matrimónio com Catarina Gonçalves da Câmara, quarta filha de Zarco. Dizem antigas crónicas que era homem turbulento e que sustentara lutas sangrentas com seus cunhados. No sítio de Santo Amaro, na freguesia de Santo Antonio, teve uma grande fazenda povoada e ali edificou uma capela com aquela invocação. (V. Santo Amaro). Filoxera. A invasão filoxérica na Madeira, diz F. de Almeida e Brito num relatório publicado em 1883, foi verificada em 1872, havendo a esse tempo já muitas vinhas perdidas e terrenos completamente devastados nos concelhos do Funchal e Câmara de Lobos, o que faz supor que a doença já aqui existia desde 1865, pelo menos. Segundo o mesmo agrónomo, a praga foi trazida para a Madeira em bacelos da Izabella, ou vinha americana, admitida á cultura por causa da sua provada resistência ao oidium ou mangra, sendo esta opinião partilhada por muitos viticultores da ilha, que haviam seguido de perto a marcha e o desenvolvimento da nova moléstia. Por varias vezes tinham os madeirenses solicitado do governo que lhes facultasse os meios de resistirem ao terrível flagelo que devastava os vinhedos da ilha, mas só em 1883 foram atendidos em parte esses pedidos, sendo mandado aqui, no mês de Junho, o inspector Almeida e Brito, que imediatamente empreendeu uma campanha de luta contra a filoxera, coadjuvado por alguns proprietários, pelo intendente de pecuária Salvador Gamito de Oliveira e pelo presidente da comissão distrital antifiloxérica, o falecido João de Sales Caldeira. Em 1873 tinha um súbdito inglês aplicado resina e essência de terebintina, dissolvidas em água quente, nas raízes de muitas videiras doentes, mas embora este tratamento ajudado por abundantes estrumações, desse resultado, não foi possível generalizá-lo, pelo preço por que ficava aos proprietários. Em 1883, no mês de Fevereiro, foi aplicado pela primeira vez o sulfureto de carbono nalgumas vinhas madeirenses, sendo este o sistema de tratamento adoptado depois em toda a ilha, com o fim de salvar as plantações que ainda existiam. Numa propriedade do alto de S. João estabeleceu-se, por indicação do referido inspector, um posto de tratamento, tendo anexo um deposito de sulfureto de carbono e injectores, verificando-se que as vinhas que exibiam ainda bastante vigor melhoravam sempre pelo emprego daquele insecticida, que era usado na dose de 28 e 24 gramas por metro quadrado, em tratamento simples.\n\nPara tornar possível a replantação dos terrenos devastados, por meios de híbridos e cepas americanas dignos de confiança, estabeleceram-se dois viveiros de estacas e barbados, um no Ribeirinho e outro no Torreão, sendo distribuídos já em 1883 cerca de 60.000 bacelos pelos proprietários da ilha: A Riparia, o Jacquez, o Herbemont, a Rupestris, a Solonis, a Taylor, o Clinton, o Elsimbro e o York Madeira foram as cepas que primeiro foram cultivadas nos referidos viveiros, vindo depois a Cunningham, a Viala, a Elvira, o Othelo, a Cinerea, a Black Pearle o Gaston Bazile. Segundo declarava o inspector Almeida e Brito no seu relatório, a Taylor era a cepa que devia ser empregada com maior confiança na Madeira, pois que tinha «já sete anos de prova, vegetando admiravelmente em terrenos filoxerados».\n\nMostrou a experiência que esta cepa se não adaptava tão bem como outras aos terrenos da ilha, e por isso foi ela pouco a pouco sendo substituída pela Riparia, pelo Herbemont, pela Cunningham e pelo Jacquez, sendo este ultimo o cavalo preferido de há muito para a enxertia dos garfos da vinha europeia.\n\nExaminando umas preparações muito bem feitas de filoxeras nas suas diferentes fases, feitas pelo súbdito inglês Leacock, o inspector Almeida e Brito não achou nelas insectos hibernantes, como há no continente, o que o levou a concluir que aquele parasita tem na Madeira uma vida de constante actividade, sendo este o motivo da intensidade e rapidez com que destruiu os formosos vinhedos da ilha.\n\nA filoxera só foi conhecida no Porto Santo por 1895, tendo sido as cepas dos terrenos argilosos as que mais devastadas foram por ela. Nos terrenos arenosos poucas foram as vinhas atacadas por aquele insecto, que decerto foi levado para aquela ilha em bacelos provenientes da Madeira.\n\nSegundo o inspector Almeida e Brito a área de cultura da vinha em 1883 não excedia 500 hectares, podendo a colheita ser avaliada em 3 500 pipas, quando antes do aparecimento da filoxera era aquela área de 2.500 hectares, elevando-se a produção a 16 000 pipas.\n\nHá muito que a filoxera e as tuberosidades que ela produz não são observadas nas vinhas madeirenses, mas isto não significa que o terrível hemiptero tenha desaparecido inteiramente da nossa ilha. A grande dificuldade que há em conservar ou multiplicar as antigas castas, salvo enxertando-as em híbridos ou cepas americanas resistentes, e o aparecimento do insecto no Porto Santo, muitos anos depois dele ter deixado de ser assinalado na Madeira, levam-nos a crer que se não acha de todo extinta entre nós a Phylloxera vastatrix, o mais cruel inimigo da Vitis vinifera, a planta que a partir do século XVI tanto concorreu pelas suas abundantes e excelentes produções para fomentar a riqueza da ilha e garantir o bem estar de muitos dos seus habitantes.\n\n## V. Vinhas.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [
        "Calheta",
        "Santo Antonio"
    ],
    "locations": {},
    "people": {
        "João Gonçalves Zarco": [
            "Descobridor da Madeira"
        ],
        "D. Constança de Sá": [
            "Esposa de Gonçalves Zarco"
        ],
        "Garcia Rodrigues da Câmara": [
            "Filho natural do descobridor"
        ],
        "Nuno Cardoso": [
            "Instituidor do morgadio de S. João de Latrão, em Gaula"
        ],
        "D. Afonso 5.°": [
            "Monarca"
        ],
        "Diogo Cabral": [
            "Casou com D. Brites ou Beatriz Gonçalves da Câmara, segunda filha de Zarco."
        ],
        "Diogo Afonso de Aguiar": [
            "Contraiu matrimónio com Isabel Gonçalves da Câmara, terceira filha de Zarco."
        ],
        "Garcia Homem de Sousa": [
            "Contraiu matrimónio com Catarina Gonçalves da Câmara, quarta filha de Zarco."
        ],
        "Almeida e Brito": [
            "Inspetor"
        ]
    },
    "years": {
        "1710": [
            "Túmulo de João Gonçalves Zarco"
        ],
        "1872": [
            "Invasão filoxérica na Madeira."
        ],
        "1865": [
            "Doença já existia na ilha, pelo menos desde este ano."
        ],
        "1883": [
            "Atendidos em parte os pedidos dos madeirenses para resistir ao flagelo da filoxera.",
            "Área de cultura da vinha não excedia 500 hectares, colheita avaliada em 3 500 pipas"
        ],
        "1895": [
            "Filoxera conhecida no Porto Santo"
        ]
    }
}