{
    "id": 1402,
    "lang": "pt",
    "is_original": true,
    "title": "Flor do Oceano (A)",
    "fl": "F",
    "original_title": "Flor do Oceano (A)",
    "body": "Publicou-se o primeiro numero a 22 de Junho de 1828 e o ultimo a 22 de Agosto do mesmo ano. Teve como redactores o Dr. Manuel Ferreira de Seabra da Mota e Silva, então juiz de fora nesta ilha, Servulo Drumond de Meneses (V. este nome) e o advogado João de Bettencourt. Com o mesmo título saiu outro jornal que foi o primeiro que se publicou entre nós depois da implantação do governo constitucional. O primeiro numero é de 9 de Novembro de 1834 e o ultimo de 29 de Outubro de 1840. A numeração saiu seguidamente até o n.° 108, 23 de Dezembro de 1836. Nos anos seguintes a numeração foi anual. A 1 de Setembro de 1860 se publicou outro jornal com o título de Flor do Oceano, saindo o ultimo numero que foi o 353º, a 31 de Agosto de 1867.\n\n## Flora\nComo é geralmente sabido, encontram-se na Madeira em familiar e agradável companhia, respirando o mesmo ar e iluminadas pelo mesmo sol, plantas de quasi todos os países do mundo, sem serem precisos abrigadouros ou estufas para a grande maioria delas –circunstancia que dá logo a ideia da excelência do clima e da bondade do céu que o cobre e protege. Representa um trecho reunido da flora de latitudes muito diversas, deparando-se ao lado das espécies arboreas de porte altivo e majestoso dos países intertropicais com as plantas humildes e rasteiras das regiões setentrionais. Na Madeira, como em todos os países montanhosos, onde se observam variadas condições de clima, os vegetais acham-se repartidos dum modo mais ou menos característico em zonas distintas. Na opinião de Lowe, essas zonas podem reduzir-se ao numero de quatro: 1ª Zona, a dos cactos e bananeiras, que se estende da orla do oceano até cerca de 200 metros de altitude; 2ª Zona, da vinha e castanheiros, que compreende os terrenos de altitude de 150 a 750 metros; 3ª Zona, dos loureiros e urzes, de 750 a 1.650 metros; e 4ª Zona, a dos altos cumes, abrangendo todos os pontos elevados que vão de 1.650 a 1.850 metros. Esta classificação não exclue a existencia de outras plantas, que têm grande predomínio e extensão em cada uma dessas zonas, e assim temos a cana de açúcar, cuja cultura é muito generalizada dentro da primeira e em parte da segunda das zonas referidas, o mesmo acontecendo com respeito ao cultivo da vinha e ainda a muitos vegetais que são aqui largamente cultivados. Na determinação dessas zonas reconhece-se facilmente o papel que o factor térmico exerce na distribuição das plantas, havendo todavia numerosos factos que atestam que ele nem sempre está só na delimitação das linhas de vegetação de certas especies. É incontestável que os incêndios e a exploração agrícola provocaram o desaparecimento de muitas espécies vegetais, talvez abundantes antes do povoamento, mas em compensação são numerosas as produções de outros países que se têm naturalizado ou aclimado na Madeira, havendo algumas delas trazido á sua flora modificações que se não harmonizam em muitos casos com a situação geografica da ilha. A cana de açúcar, das Índias Orientais, a vinha, da Europa e Asia Central, o pinheiro marítimo, da Europa, as acácias, da Australia e a abundancia, do México, são espécies mais ou menos aclimadas ou naturalizadas, que imprimem em muitas partes á vegetação da nossa ilha um cunho que destoa bastante do cunho primitivo. A flora actual conhecida do arquipelago da Madeira, compreende 931 fanerogamicas, 50 criptogamicas vasculares, 265 muscineas e 916 talófitas, mas se pusermos de parte as plantas naturalizadas, fica o grupo ou divisão das fanerogamicas apenas com 641 espécies e o das criptogamicas vasculares com 45. No grupo das faneragamicas há 104 espécies que consideramos endémicas e 55 que são comuns ao arquipelago da Madeira e a outros grupos de ilhas do Atlântico, o que equivale a dizer que das referidas 641 espécies a que\n\nCostumamos chamar indígenas, 159 se não encontram nas regiões continentais próximas, embora sejam provavelmente legítimos representantes duma flora ali existente outrora.\n\nConhecem-se no nosso arquipelago 106 vegetais lenhosos indígenas, entre árvores, arbustos e subarbustos, estando os dois primeiros grupos, que são os mais importantes, representados por 34 espécies, 10 das quais são europeias, 1 da Madeira e Açores, 3 da Madeira, Açores e Canárias, 11 da Madeira e Canárias e 9 peculiares ou endémicas. Distribuem-se estas espécies por 22 famílias, 4 das quais se não encontram na Europa, estando, porém, uma delas representada no vizinho império de Marrocos.\n\nSe as fanerogamicas e criptogamicas vasculares madeirenses se podem considerar bem estudadas, graças ás pacientes investigações do barão de Castelo de Paiva, João M. Moniz, Mandon, Lowe, Carlos de Menezes, Pe. Gonçalves da Costa e outros, o mesmo se não pode dizer acerca das criptogamicas celulares, muito embora sobre alguns grupos delas existam trabalhos dignos do maior apreço e que muito facilitam a determinação das espécies. São os musgos, os líquenes e os fungos as plantas celulares que mais têm merecido as atenções dos colectores, não significando isto, porém que se um dia se fizerem explorações metódicas e cuidadosas em muitas regiões da ilha, não venha a resultar daí descobrirem-se muitas espécies dos mesmos grupos não assinaladas até agora na nossa terra.\n\nOs distintos homens de ciência Richard Thomas Lowe, súbdito britanico, e Carlos Azevedo de Meneses, ilustre madeirense, foram os botânicos que mais desenvolvidamente estudaram a flora desta ilha, deixando largos e notáveis trabalhos, que têm sido devidamente apreciados e elogiados pelos sábios que cultivam esta especialidade cientifica.\n\n## Vid.\n\nAlgas, Equisetaceas, Fetos, Cogumelos, Hepaticas, Musgos, Líquenes, licopodiaceas, Selaginelaceas e Fanerogamicas.\n\nFlorença. Provem este apelido de João Salviati, natural de Florença, que, com vários membros da sua família e outros compatriotas se uniram na defesa da sua pátria contra a opressão e tirania dos Medicis, por meados do século XV. Sendo mal sucedidos, foram alguns deles enforcados e outros tiveram que procurar no exílio e na fuga abrigo seguro contra as perseguições dos partidários dos Medicis. Um arcebispo, tio de João Salviati, foi enforcado numa das ameias do seu palácio, tendo este encontrado na Madeira asilo á perseguição que lhe moveram. Teve aqui distinto acolhimento em atenção á causa nobre que defendera e á sua ascendência fidalga, sendo-lhe conservados os privilégios da nobreza de que gozava na sua pátria. Teve terras de sesmaria na margem da ribeira dos Socorridos, na freguesia de Câmara de Lobos, onde fez assentamento, e também na freguesia do Arco da Calheta, no sítio que ainda hoje conserva o nome de Florenças e onde um seu descendente, por nome João Homem de El-Rei, instituiu um morgadio.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [
        "Câmara de Lobos",
        "Arco da Calheta"
    ],
    "locations": {},
    "people": {
        "Richard Thomas Lowe": [
            "Súbdito britânico, botânico"
        ],
        "Carlos Azevedo de Meneses": [
            "Ilustre madeirense, botânico"
        ],
        "João Salviati": [
            "Natural de Florença, defensor da pátria contra os Medicis"
        ]
    },
    "years": {}
}