{
    "id": 1404,
    "lang": "pt",
    "is_original": true,
    "title": "Focas",
    "fl": "F",
    "original_title": "Focas",
    "body": "As focas são geralmente chamadas lobos marinhos e no artigo dedicado á freguesia de Câmara de Lobos (pag. 210, 1.° vol.) ficou explicado o motivo do nome dado a essa paróquia. Estes mamiferos anfíbios, que abundavam nos mares do nosso arquipelago, desapareceram quasi inteiramente destas paragens e só de longe em longe têm sido capturados alguns desses animais. Ainda há poucas dezenas de anos não era raro o seu aparecimento nas vizinhas ilhas Desertas, onde os pescadores lhes davam caça. Sobre este assunto, é interessante ler-se o que se encontra a pag. 79 e seguintes do livro de A. Artur Sarmento intitulado Mamíferos do Arquipelago da Madeira.\n\n> Focinho de Burro. Escrofulariacea frequente no Porto Santo e que também tem sido achada na freguesia de Sant'Ana, na Madeira. O seu nome cientifico é Bellardia Trixago.\n\n> Fogo do Céu. No dia 26 de Julho de 1593 deu-se nesta ilha um fenómeno de incandescência atmosférica, que nas cronicas madeirenses ficou conhecido pelo nome de Fogo do Céu.\n\nNos dias 24 e 25 do mês e ano referidos soprara violentamente o conhecido «vento leste» acompanhado de tão intenso calor, que, no dizer duma testemunha coeva do acontecimento, «não havia pessoa viva que. . . sahisse de casa nem abrisse janela, nem se podia sofrer dentro das casas, nem se podia nestas estar por ser o ar tão quente que tudo era cuidarem que pereciam e o vento era tal que parecia queimava os ossos, cousa que jamais os homens viram nestas partes».\n\nTornou-se cada vez mais intenso o calor e pelo começo da noite no dia 26 era já bem visível o raro mas conhecido fenómeno de incandescência atmosférica, que pelas 11 horas se transformou num pavoroso incêndio, queimando toda a vegetação e reduzindo a um enorme braseiro um numero considerável de habitações.\n\nO incêndio manifestou-se nas casas de Tristão Gomes de Castro, não se podendo determinar com precisão se seria provocado pela incandescência do ambiente ou se pela queda de uma faísca eléctrica. Dentro de quatro horas arderam cento e cinquenta casas de habitação, entre as quais se encontravam alguns dos mais ricos e importantes moradores da cidade. Os prejuízos causados foram consideráveis, sobretudo nas culturas agrícolas, destruindo a colheita das uvas e danificando também os canaviais, além da devastação de todas as verduras, o que tudo fez elevar esses prejuízos a muitas centenas de milhares de cruzados. As casas incendiadas eram de madeira na sua maioria, mas muitas continham grandes cabedais, ardendo também alguns armazéns, onde se encontravam arrecadados milhares de arrobas de açúcar destinados a embarque.\n\nFoi esta indubitavelmente, uma das maiores calamidades que assolaram a Madeira, ocorrida apenas vinte e sete anos depois do terrível saque e matança dos huguenotes franceses, ainda de mais tristes e lamentaveis consequências do que o espantoso Fogo do Céu.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [
        "Câmara de Lobos",
        "Sant'Ana"
    ],
    "locations": {
        "Câmara de Lobos": [
            "Freguesia"
        ]
    },
    "people": {
        "Tristão Gomes de Castro": [
            "Morador da cidade"
        ]
    },
    "years": {}
}