{
    "id": 1409,
    "lang": "pt",
    "is_original": true,
    "title": "Fome na Madeira em 1846 e 1847",
    "fl": "F",
    "original_title": "Fome na Madeira em 1846 e 1847",
    "body": "Morreu uma boa parte da população madeirense os horrores da fome durante os últimos três meses de 1846 e os primeiros meses de 1847, por haver faltado a semilha, então o principal alimento das classes pobres, destruida por uma moléstia, antes disso perfeitamente desconhecida na ilha. Se a população dos campos dispusesse dos meios precisos para adquirir outras subsistências e estas abundassem na ilha seria menos terrível a crise que a afligiu, mas desgraçadamente veio juntar se á molestia das semilhas um decrescimento notavel no preço dos vinhos, o que trouxe como consequencia a miséria entre os agricultores e os pequenos proprietários rurais, cujos recursos pecuniários provinham quasi exclusivamente da venda dos mostos aos negociantes. Felizmente era a Madeira governada desde os princípios de Outubro de 1846 pelo conselheiro José Silvestre Ribeiro, o homem que a tudo atendia com zelo e uma dedicação verdadeiramente notáveis, sendo devido ás providencias acertadas que ele imediatamente adoptou, que pôde ser atenuada a violência do mal e abreviada a sua duração. No dia 15 de Outubro de 1846 houve na secretaria do Governo Civil uma reunião das principais autoridades e funcionários do distrito, convocada pelo governador, em que foi deliberado que os três clavicularios do cofre central adiantassem até á importancia de réis 1 500$000 para as obras do desentulho das ribeiras, e pouco depois conseguia o mesmo Governador que a Comissão Central de Auxílios, criada por ocasião da aluvião de 1842, aplicasse ás mesmas obras a importância de 282$000 réis, que ainda tinha em cofre, o que permitiu dar trabalho, e por consequência recursos pecuniários, a um grande numero de homens que lutavam com a miséria. Como houvesse no mercado grande falta de géneros, fez o conselheiro José Silvestre Ribeiro com que a Câmara Municipal da cidade fosse autorizada a receber do referido cofre central a soma necessária para a compra e distribuição pelo povo, pelo preço do custo, de uma grande porção de milho que um negociante inglês tinha em deposito, ao mesmo tempo que conseguia que vários negociantes e alguns proprietários contribuíssem, segundo as suas posses, para um fundo especial, destinado á aquisição de mantimentos nos países que pudessem fornecê-los em condições vantajosas. Por essa ocasião constituiu no Funchal, ainda por inclinação do mesmo Governador, uma emissão de 7 membros, nacionais e estrangeiros presidida pelo Bispo, para solicitar donativos em beneficio dos indigentes, ficando resolvido que essa comissão estabelecesse comissões filiais em todas as paróquias para obterem socorros em dinheiro e em géneros, e distribui-los pelos pobres. Até 25 de Maio de 1847 reuniram os negociantes da cidade e alguns proprietários um fundo de 32.500$000 réis para a compra de comestíveis, tendo a comissão encarregada da gerencia desse fundo apresentado até aquela data os seguintes géneros: em Março, 2 moios de feijão; em Abril, 100 moios de milho, 100 de trigo, 1250 barris de farinha e 194 sacas de arroz; e em Maio 557,5 quintais de milho. Outros mantimentos entraram ainda na cidade, não mandados vir, porém, pela referida comissão. Esta comissão procedendo á liquidação dos géneros que adquirira, não só conseguiu embolsar os negociantes das importâncias com que haviam contribuído, mas até apurou um saldo de 1.755$55 réis, que a Câmara Municipal do Funchal veio a aplicar em 1848 á construção da ponte do Ribeiro Seco. Em fins de Fevereiro de 1847, quando era maior a falta de subsistências, chegou a haver receios de tumultos graves, pois era grande a irritação do povo contra os negociantes, que eram alcunhados de monopolistas e de inimigos das classes pobres; mas felizmente não chegou a ser alterada a ordem, tendo concorrido bastante para isto a circunstancia de alguns desses negociantes, receosos do que podia vir a acontecer-lhes, haverem resolvido expor á venda o milho e o trigo que tinham em deposito em condições vantajosas para o publico.\n\nHouve dias no mês de Fevereiro em que grande parte do povo se sustentou com a cana de açúcar, e alguns passos se deram para que os engenhos a não moessem para aguardente e melaço.\n\nOs tesoureiros das comissões filiais das paróquias muitas vezes encontraram dificuldade em dar aplicação ao dinheiro que recebiam, por isso que não encontravam géneros á venda, ou apenas se lhe deparavam pequenas quantidades deles. Foi necessário distribuir rações de carne e de peixe fresco as pessoas a quem eram destinados os socorros, para estas não morrerem de fome.\n\nAs medidas extraordinárias tomadas pelo Governador com respeito ao levantamento de dinheiro do cofre central para acudir com pronto remédio aos males que afligiam o povo do arquipélago, mereceram a aprovação do Governo, mas tendo o mesmo Governador solicitado um credito de 30 contos para obras publicas do distrito, só lhe foi permitido despender a importância de 2.500$000 réis, além da que estava já autorizada para as mesmas obras pelo credito do ano económico.\n\nA fim de beneficiar os povos do arquipélago, reduziu o Governo a 25 réis o direito de importação do trigo de produção estrangeira e isentou do pagamento do terço exigido pela lei de 2 de Agosto de 1839 para as imposições municipais, todos os demais cereais quer em grão, quer em farinha. Estas disposições só vigoraram, porém, até a época das colheitas no arquipélago.\n\nEm 1 de Março fez o Governador com que saísse dos cofres públicos mais a importância de 3 contos de réis para a compra de comestíveis destinados ás pessoas verdadeiramente necessitadas das diferentes freguesias, que não pudessem trabalhar ou não tivessem trabalho, e na noite de 17 de Abril houve no pequeno teatro da cidade, a pedido do mesmo Governador, uma récita de caridade, representando-se o drama de Ducange e Dinaux Trinta anos ou a vida de um jogador, que tinha sido ensaiado pelo Dr. Luiz da Costa Pereira. Na noite de 26 de Abril foi o mesmo drama novamente á cena, tendo-se prestado gostosamente todos os actores, tanto desta como da primeira vez, a desempenhar gratuitamente, e até com despesas suas, os papéis que lhe haviam sido distribuídos.\n\n\"Durante a crise da fome, diz o Dr. Azevedo nas notas ás Saudades da Terra, uma commissão composta dos Srs. George Stoddart, John Howard March, George Hasch e Richard Davies, promoveu subscripções no estrangeiro, o producto das quais foi o seguinte: de Hamburgo, 556$520 reis,- em dinheiro; da Russia, 873$60O reis, em dinheiro; dos Estados Unidos da América, 19.660$780, em mantimentos, e reis 3.215$190, em dinheiro; da Inglaterra e Irlanda, 48$000 reis, em mantimentos, e reis 10.073$080 em dinheiro. Na capela britannica desta ilha, depois de um sermão sobre a caridade pelo Rev.° T. K. Brown, foram então offertados 464$000 reis em dinheiro. Também aquella commissão sollicitou dos inglezes, americanos e allemães n'esta ilha uma subscrição, a qual, incluindo as offerendas individuaes dos referidos quatro membros, produziu 2.536$600 reis, em dinheiro. O total destes donativos, comprehendendo 54$554 reis de premio sobre os soberanos importados, subiu a 37.482$324 reis».\n\nDevido aos relevantes serviços do conselheiro José Silvestre Ribeiro e á leal coadjuvação que a este ilustre funcionário prestaram as câmaras municipais, os administradores do concelho, as comissões de socorros, vários estrangeiros e até mesmo alguns negociantes, já em fins de Abril de 1847 tinha melhorado bastante a situação do povo madeirense. Todavia só mais tarde é que tudo se normalizou, quando pelo desenvolvimento que tomou a cultura da batata doce, pela extinção da moléstia das semilhas e pela entrada de grandes porções de cereais vindas do estrangeiro e de algumas colónias portuguesas, ficou inteiramente assegurada a subsistência da população.\n\nOs três primeiros meses do ano de 1847 foram para os madeirenses uma quadra de miséria e de desolação; no entretanto não consta que ninguém conseguisse acumular grandes riquezas á custa das desgraças do povo, como sucedeu em épocas mais recentes, nem que qualquer autoridade ou funcionário deixasse de cumprir honestamente o seu dever. O direito de propriedade foi respeitado, e se alguns géneros subiram de preço, não foi isso por falta de previdentes medidas adoptadas pelas autoridades.\n\nEm 1 de Março de 1847 dizia o Governador aos Administradores do Concelho que se os moradores das freguesias dos campos se arrojassem a vir á cidade com o criminoso intento de obrigarem os negociantes a expor á venda milho que supunham existir ainda nos armazéns, \"estava disposto a escarmenta-los muito severamente e por maneira que a lição lhes lembrasse por longos annos», mas ao mesmo tempo que procurava fazer respeitar o direito de propriedade, publicava um edital em que convidava todos os negociantes de cereais que tivessem algum milho guardado, a manifesta-lo imediatamente perante a Câmara, a fim de ser reduzido a farinha e exposto á venda nas condições que anteriormente tinham sido estabelecidas.\n\nO conselheiro José Silvestre Ribeiro não tinha contemplações com ninguém em se tratando de zelar os interesses do povo, sendo devido a esta circunstancia que o mais completo sossego reinou sempre e que todos sofreram sem um protesto digno de nota as desgraças que oprimiram a Madeira nos anos de 1846 e 1847.\n\nNa Collecção de documentos relativos á crise da fome, publicada por Servulo Drumond de Meneses em 1848, encontram-se assinaladas todas as providencias adoptadas por José Silvestre Ribeiro para minorar os sofrimentos do povo enquanto durou a mesma crise, deverão os estudiosos recorrer a esse trabalho, se porventura quiserem conhecer com mais pormenores, os benefícios que os madeirenses ficaram devendo àquela autoridade na quadra calamitosa que a ilha atravessou.\n\n> V. Doenças.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "José Silvestre Ribeiro": [
            "Conselheiro e governador da Madeira em 1846",
            "Conselheiro"
        ],
        "Bispo": [
            "Presidiu a emissão de 7 membros para solicitar donativos em beneficio dos indigentes"
        ],
        "Dr. Azevedo": [
            "Historiador"
        ],
        "Dr. Luiz da Costa Pereira": [
            "Ensaiador do drama"
        ],
        "Srs. George Stoddart, John Howard March, George Hasch e Richard Davies": [
            "Comissão de subscripções"
        ]
    },
    "years": {
        "1846": [
            "Governada desde os princípios de Outubro pelo conselheiro José Silvestre Ribeiro crise da fome crise da fome"
        ],
        "1847": [
            "Últimos três meses de 1846 e os primeiros meses de 1847, período em que ocorreu a fome na Madeira melhoria da situação crise da fome"
        ]
    }
}