{
    "id": 1412,
    "lang": "pt",
    "is_original": true,
    "title": "Fonseca (Dr. José Maria Martiniano da)",
    "fl": "F",
    "original_title": "Fonseca (Dr. José Maria Martiniano da)",
    "body": "Os medianamente versados em assuntos de história pátria sabem que no dia 7 de Maio de 1829 foram justiçados na Praça Nova da cidade do Porto dez individuos, vitimas da intolerância do governo miguelista. Entre eles contava-se o madeirense Dr. José Maria Martiniano da Fonseca, como já referimos no artigo consagrado ao conselheiro José Ferreira Pestana. Pouco sabemos da biografia do Dr. Martiniano da Fonseca e se não fora a sua trágica morte, é possível que o seu nome tivesse ficado inteiramente desconhecido para nós. Nasceu na freguesia da Sé desta cidade a 16 de Outubro de 1794 e era filho de José Maria da Fonseca, inspector geral da Agricultura, e de D. Ricarda Umbelina Spinosa. Formou-se em leis pela Universidade de Coimbra e exerceu a advocacia no Funchal. Tendo-se organizado na cidade do Porto uma junta revolucionária destinada a combater a usurpação miguelista, quis o governador e capitão-general da Madeira, Travassos Valdez, aderir ao movimento iniciado por essa junta e pôr-se em comunicação directa com ela por intermédio de pessoa idónea e de inteira confiança que pudesse cabalmente desempenhar a importante e arriscada missão de que ia encarrega-la. A escolha recaiu no Dr. José Maria da Fonseca, que saiu do Funchal a bordo dum navio americano a 30 de Junho de 1829 e entrou no Porto a 13 do mês seguinte, ao tempo em que já nesta cidade se tinha reconhecido o governo de D. Miguel. Era critica a situação do emissário do governador da Madeira, que tentando aproximar-se do desembargador Caldeira Velez, secretario da Junta revolucionária, foi preso por suspeitas e conduzido ás cadeias da Relação. Uma busca feita ao seu domicílio e os papéis que aí encontraram, que era a correspondência de Travassos Valdez, tornaram em certeza aquelas suspeitas. O Dr. José Martiniano da Fonseca estava para sempre irremediavelmente perdido. Depois de nove meses de prisão, foi julgado com outros réus e a 9 de Abril de 1829 se proferiu a sentença condenando dez deles a pena ultima e outros a diversas penas. A iniqua e revoltante sentença executou-se no dia 9 de Maio daquele ano. Ergueram duas forcas no largo da Praça Nova e ali sofreram a pena capital os dez réus, sendo o Dr. José Martiniano da Fonseca o oitavo que subiu os degraus da forca. Para se dar completa execução á sentença, foram cortadas as cabeças ás vitimas e colocadas em diversos pontos da cidade. A do Dr. Fonseca esteve exposta três dias em S. João da Foz, e no dia 12 de Maio a irmandade da Misericórdia a conduziu para a sua capela e ali a fez sepultar juntamente com os despojos mortais dos outros réus sacrificados á ferocidade do governo miguelista. Sete anos mais tarde, a 6 de Fevereiro de 1836, se procedeu á exumação das cinzas daquelas vitimas, sendo todas recolhidas numa urna e novamente sepultadas na igreja da Misericórdia, aguardando a oportunidade de mais condigna e apropriada sepultura. Foi em 1875 que no cemitério do Prado do Repouso, no recinto pertencente á Misericórdia do Porto, se levantou um elegante mausoléu destinado a guardar os despojos mortais dos indivíduos justiçados no dia 7 de Maio de 1829 e de mais dois que sofreram igual pena no dia 9 de Outubro do mesmo ano. A trasladação dos últimos restos dessas vitimas, que ficaram conhecidas pelo nome dos Doze Martires da Pátria, revestiu uma desusada e brilhantissima imponência, formando-se um préstimo fúnebre em que tomaram parte milhares de pessoas e toda a guarnição do Porto, sendo um dos mais aparatosos e significativos cortejos que se têm organizado no país, como se pode ver no opúsculo. Memória Descriptiva da trasladação das ossadas dos Doze Martyres da Pátria, publicada no ano de 1878.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Sé"
    ],
    "locations": {},
    "people": {
        "José Maria Martiniano da Fonseca": [
            "Advogado e vítima da intolerância do governo miguelista"
        ]
    },
    "years": {
        "1829": [
            "Justiçados na Praça Nova da cidade do Porto dez individuos, vítimas da intolerância do governo miguelista"
        ]
    }
}