{
    "id": 142,
    "lang": "pt",
    "is_original": true,
    "title": "Aliança Madeirense",
    "fl": "A",
    "original_title": "Aliança Madeirense",
    "body": "A Companhia de Seguros Aliança Madeirense foi fundada por escritura de 2\nde Abril de 1891 com o capital de 200.000.000 reis, dividido em 2:000 acções de 100:000 reis cada uma,\ntendo sido os snrs. João Joaquim Mendes e Julio César de Nobrega Pereira, o primeiro já falecido, os\nprincipais promotores da organização dela nesta ilha.\n\nFoi constituída exclusivamente com capitais madeirenses, pertencentes a negociantes, proprietários,\nindustriais, etc., e fizeram parte da sua primeira Direcção os Srs. João Joaquim Mendes, João Bernardino\nGomes e Julio César de Nobrega Pereira, e do seu primeiro Conselho Fiscal os Srs. Luiz Gomes da\nConceição, já falecido, Alfredo Guilherme Rodrigues e Visconde de Vale Paraíso. Foi seu primeiro guarda\nlivros o falecido João Onofre da Gama.\n\nPor escritura de 15 de Maio de 1893 foi elevado o capital social de 200.000.000 réis a 300.000.000 réis,\ndivididos em em 3:000 acções de 100:000 réis cada uma, em conformidade com a resolução da Assembleia\nGeral de 7 de Abril do mesmo ano.\n\nA Companhia tem presentemente um fundo de reserva de Esc. 83.180.140, e goza do melhor conceito na\nMadeira, onde tem a sua sede, como no Continente da Republica, onde lhe tem sido feitas elogiosas\nreferências por parte de elementos dos mais categorizados na indústria de seguros, nomeadamente pelo\nfalecido actuario e director da importante Companhia de Seguros \"A Nacional\", Sr. Fernando de Brederode,\nantigo Ministro do Trabalho, reputado como uma das maiores autoridades na matéria. O actual presidente\nda Assembleia Geral é o Sr. Manuel Maria Ribeiro, sendo a Direcção constituída pelos Srs. Dr. Juvenal\nHenriques de Araújo e Tristão Pedro Betencourt da Câmara e o Conselho Fiscal pelos Srs. Francisco Dias\nTavares, Vicente Angelo Gomes da Silva e Augusto Servulo Ferreira. O seu actual guarda-livros é o Sr. Abel\nCaires Soares.\n\nNo ano de 1935 e de harmonia com as deliberações tomadas nas assembleias gerais de 20 de Fevereiro de\n1931 e 18 de Março de 1932, procedeu a Companhia a uma operação de grande vultoBa liberação das suas\nacções.",
    "categories": [
        "economy"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João Joaquim Mendes": [
            "Promotor da organização da Companhia"
        ],
        "Julio César de Nobrega Pereira": [
            "Promotor da organização da Companhia"
        ],
        "Luiz Gomes da Conceição": [
            "Membro do primeiro Conselho Fiscal"
        ],
        "Alfredo Guilherme Rodrigues": [
            "Membro do primeiro Conselho Fiscal"
        ],
        "Visconde de Vale Paraíso": [
            "Membro do primeiro Conselho Fiscal"
        ],
        "João Onofre da Gama": [
            "Primeiro guarda-livros"
        ],
        "Manuel Maria Ribeiro": [
            "Atual presidente da Assembleia Geral"
        ],
        "Juvenal Henriques de Araújo": [
            "Membro da Direcção"
        ],
        "Tristão Pedro Betencourt da Câmara": [
            "Membro da Direcção"
        ],
        "Francisco Dias Tavares": [
            "Membro do Conselho Fiscal"
        ],
        "Vicente Angelo Gomes da Silva": [
            "Membro do Conselho Fiscal"
        ],
        "Augusto Servulo Ferreira": [
            "Membro do Conselho Fiscal"
        ],
        "Abel Caires Soares": [
            "Atual guarda-livros"
        ]
    },
    "years": {
        "1891": [
            "Fundação da Companhia de Seguros Aliança Madeirense"
        ],
        "1893": [
            "Elevação do capital social de 200.000.000 réis a 300.000.000 réis"
        ]
    }
}