{
    "id": 1429,
    "lang": "pt",
    "is_original": true,
    "title": "Forais",
    "fl": "F",
    "original_title": "Forais",
    "body": "Vários forais teve a ilha da Madeira mas os mais antigos apenas são conhecidos pela menção que deles fazem certos documentos que lhes são posteriores, e as Saudades da Terra do Dr. Gaspar Frutuoso. Nas cartas de doação das capitanias do Funchal e de Machico a João Gonçalves Zarco e Tristão Vaz, transcritas a pag. 453 e 456 das notas á referida obra de Frutuoso, refere-se o infante D. Henrique ao foral que para a ilha mandou fazer, mas nem este foral, nem o que D. Afonso V deu em 1452 à então vila do Funchal, se encontram registados nos arquivos municipais. Numa Miscelânea manuscrita anónima, citada pelo Dr. Azevedo e que está na Biblioteca Nacional de Lisboa, se lê que «em 1452 D. Affonso V deu foral á villa do Funchal com muitos privilégios, fazendo os moradores de toda a ilha livres de pagarem siza, nem portagens, nem fintas das que naquelle tempo havia no reino». 0 Dr. Gaspar Frutuoso cita o ano de 1472 como sendo aquele em que o dito foral foi concedido, mas julga o Dr. Azevedo haver nisso erro ou do autor das Saudades, ou do copista, porquanto existem registados no Arquivo da Câmara Municipal do Funchal vários documentos donde se vê que já antes daquele ano estava criado o município funchalense. O foral da cidade do Funchal (V. este nome) e das vilas da Ponta do Sol e da Calheta tem a data de 6 de Agosto de 1515 e dele existe uma certidão em livro especial no Arquivo da Câmara Municipal desta cidade, extraída do Livro das Ilhas, em 2 de Maio de Maio de 1736. É um documento por muitos motivos curioso e que o Dr. Azevedo transcreve a pág. 494 das notas ás Saudades da Terra, assinalando os seus quarenta e um capítulos os impostos a que estavam sujeitos os povos da capitania do Funchal, as formalidades que era necessário preencher para o fabrico, transporte e exportação dos açucares, as multas em que incorriam os jogadores, os excomungados e as pessoas que eram achadas com armas ou se serviam delas, etc., etc.. A pág. 507 das mencionadas notas transcreve o Dr. Azevedo o foral das vilas de Machico e Santa Cruz, o qual pouco difere nos seus capítulos, do foral do Funchal e das vilas da Ponta do Sol e da Calheta. Tem a data de 15 de Dezembro de 1515 e determinou no capítulo 2º que na capitania de Machico houvesse uma alfândega, a qual poderia ser estabelecida em Machico ou Santa Cruz, «honde Sua Alteza depois declarar». O lugar de S. Vicente foi feito vila e separada da jurisdição de Machico por alvará régio de 23 de Agosto de 1743, mas se lhe foi concedido foral, não temos deste conhecimento. Permitiram o referido alvará e a carta de mercê de 25 de Agosto de 1744 que á nova vila fossem agregados os logares do Porto do Moniz, do Seixal, da Ponta Delgada, do Arco de S. Jorge e de S. Jorge, «os quaes estavam todos distantes da vila de Machico, por cuja causa experimentavam os seus habitantes as mesmas oppressões que os do logar de S. Vicente». Por alvará de 17 de Agosto de 1508 mandou D. Manuel que a câmara da vila do Funchal fosse governada como a da cidade de Lisboa, o que deu lugar a que desde logo fossem adoptadas aqui muitas disposições do regimento desta ultima Câmara. No Arquivo da Câmara Municipal do Funchal existe um livro bastante antigo e escrito por um dos melhores caligrafos da época, contendo o regimento e foral da Câmara Municipal de Lisboa, no qual foram sendo introduzidas pouco a pouco certas alterações, algumas das quais constam de notas lançadas nas margens do mesmo livro. Segundo o referido regimento e foral, a mesa das vereações devia ter dez palmos de longo e seis de ancho, sentando-se os vereadores todos três de «hua parte e despejados com o rosto ao povo». O vereador que ocupava o meio era o encarregado de responder a «todalas partes aquillo que por todos era determinado & acordado», mas este serviço só durava um mês, decorrido o qual outro vereador passava a desempenhar aquelas funções. O escrivão ficava «assentado no banco do topo da mesa» e em frente dele o corregedor, quando ia á Câmara, assim como os juízes do cível, crime, almotacés, procurador da cidade, juiz dos orfãos, etc., etc., quando iam «desembargar os feitos das partes» ou os mandavam chamar. O viador das obras ou contador da cidade, sentava-se, quando ia á Câmara, «no banco & topo do escrivão», não havendo banco\n\n«na outra parte da mesa de contra o povo», mas uma grade que não devia ser mais alta que a dita mesa, nem «torvar a vista dos vereadores ao povo».\n\nÉ de crer que nas sessões da Câmara Municipal do Funchal, ao menos naquelas a que assistiam apenas os membros desta corporação, o juiz ordinário, substituído mais tarde pelo juiz de fora, se sentasse numa das cabeceiras da mesa, dando a esquerda aos vereadores e procurador do concelho, e que em frente dele se sentasse o escrivão. O referido regimento, cuja redacção nem sempre é clara, dá origem a muitas duvidas, sendo licito supor que sofresse varias modificações para poder ter aplicação ao senado do Funchal, visto não terem nunca existido aqui certas entidades oficiais de que nele se faz menção.\n\nEm sessão camarária de 22 de Dezembro de 1802 foi resolvido que dai em diante o presidente, isto é o juiz\nde fora, «se sentasse na cabeceira da banca, tendo na sua frente o escrivão e ao lado, esquerdo os vereadores\npor ordem das idades, sendo o ultimo logar ocupado pelo procurador do concelho» e que os mesteres se\nsentassem ao fundo da mesa, «em postura tal que não ficassem embaraçados na cadeira do escrivão». Os\nmesteres só tinham direito a «cadeiras rasas» ao passo que os restantes membros do senado deviam sentar-\nse em cadeiras de espaldar, prerrogativa esta também concedida aos membros da nobreza, quando\nassistiam ás sessões camarárias. O logar destes era defronte dos vereadores, e o juiz do povo quando vinha á\nCâmara «sentava-se acima do mais velho dos mesteres».\n\nNo regimento e foral da Câmara Municipal de Lisboa encontram-se também disposições acerca das contas\nda Câmara, obras, maneira de acompanhar o rei, procissões, nomeação dos almotacés e tesoureiro, etc., etc.,\ndevendo este ultimo ser pessoa fiel e prudente». Na procissão de Corpus Christi (V. Procissões) os\nvereadores com suas varas vermelhas deviam ir «da parte direita del-rei e atraz delle, de maneira que nam a\npar», não podendo outra qualquer pessoa ir «ao deante delle, senam da outra parte esquerda».\n\nComo no Funchal o rei não podia acompanhar a procissão de Corpus Christi, era a Câmara quem neste\npréstito religioso ocupava o primeiro lugar, seguindo logo atrás do pálio. Este mesmo lugar lhe foi garantido\npelo alvará de 2 de Abril de 1763, o que não obstou a que mais tarde um governador e capitão-general lho\nquisesse disputar, sem para isso ter direito algum.\n\nAlgumas vezes na referida procissão o governador se colocou entre o primeiro e o segundo vereador e o\ncorregedor entre o procurador do senado e o escrivão, não sendo isto permitido, porém, nem pelo foral,\nnem pela provisão de 1763, e em nossos dias vimos a Câmara ceder sempre o seu lugar ás autoridades, ou\npor excesso de cortezia ou por desconhecimento dos diplomas que lhe permitiam seguir atrás do pálio\nnaquele préstito religioso.\n\nVid. Saudades da Terra, a pag. 888.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1452": [
            "D. Affonso V deu foral á villa do Funchal com muitos privilégios, fazendo os moradores de toda a ilha livres de pagarem siza, nem portagens, nem fintas das que naquelle tempo havia no reino"
        ],
        "1472": [
            "Ano em que o dito foral foi concedido"
        ],
        "1515": [
            "Foral da cidade do Funchal e das vilas da Ponta do Sol e da Calheta tem a data de 6 de Agosto de 1515"
        ],
        "1743": [
            "Lugar de S. Vicente foi feito vila e separada da jurisdição de Machico por alvará régio de 23 de Agosto de 1743"
        ],
        "1508": [
            "Alvará de 17 de Agosto de 1508 mandou D. Manuel que a câmara da vila do Funchal fosse governada como a da cidade de Lisboa"
        ]
    }
}