{
    "id": 1433,
    "lang": "pt",
    "is_original": true,
    "title": "Forjaz Coutinho (D. Diogo Pereira)",
    "fl": "F",
    "original_title": "Forjaz Coutinho (D. Diogo Pereira)",
    "body": "Por Carta Regia de 26 de Setembro de 1781 foi D. Diogo Pereira Forjaz Coutinho nomeado governador e capitão-general deste arquipelago e tomou posse deste cargo a 15 de Novembro do mesmo ano. Foi um dos governadores da Madeira que, pelo seu zelo e rectidão na administração das cousas publicas, mais honrosas tradições deixou entre nós. Varias vezes foi reconduzido no exercício do seu lugar, a instâncias do senado funchalense e de algumas representações do povo e da nobreza. A sua acção governativa fez sentir em todos os ramos da administração publica, corrigindo muitos abusos, introduzindo reformas e melhoramentos em muitos serviços e indicando muito frequentemente ao governo da metrópole as medidas mais acertadas e indispensáveis para o engrandecimento e prosperidade deste arquipelago. Foi um dos mais beneméritos provedores da Santa Casa da Misericórdia desta cidade, á qual prestou relevantissimos serviços, conservando-se ainda hoje o seu retrato em tamanho natural na sala das sessões da Mesa Gerente daquele estabelecimento. No vestíbulo do edifício se encontra uma lápide com o seu nome e ano em que fez construir uma nova entrada que dá acesso ás enfermarias. Levado por indicações do governo central e prestando auxilio ao bispo diocesano D. José da Costa Torres, promoveu uma tenaz perseguição ás sociedades secretas que se haviam organizado na Madeira no ultimo quartel do século XVIII. Daí resultaram muitas prisões e o embarque clandestino de vários indivíduos e suas famílias na noite de 19 de Julho de 1792. Era o que hoje chamamos um homem de espírito, manejando habilmente a sátira e a ironia, conservando-se ainda na tradição local noticia de alguns episódios em que ele foi o espirituoso protagonista. Deixou o governo do arquipelago, por motivo de doença, a 26 de Março de 1798 e veio a falecer nesta cidade a 30 do mesmo mês, tendo sido sepultado na igreja do Carmo.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Diogo Pereira Forjaz Coutinho": [
            "Governador e capitão-general do arquipelago da Madeira"
        ]
    },
    "years": {
        "1781": [
            "D. Diogo Pereira Forjaz Coutinho tomou posse do cargo de governador e capitão-general do arquipelago da Madeira"
        ]
    }
}