{
    "id": 1437,
    "lang": "pt",
    "is_original": true,
    "title": "Fortificações",
    "fl": "F",
    "original_title": "Fortificações",
    "body": "As sedes das duas capitanias da Madeira–Funchal e Machico, foram desde o começo dois centros importantes de comercio e navegação, predominando o Funchal pelo seu amplo porto. João Gonçalves da Câmara, 2.° donatario do Funchal, sabendo do dano que os mouros causavam no alto mar ás embarcações mercantes e temendo um ataque á florescente vila, solicitou da infanta D. Beatriz, tutora de seu filho D. Diogo, e administradora do mestrado de Cristo que se fizesse uma fortaleza para defensão do porto, mas a infanta, pretextando muitas despesas havidas, foi adiando a obra.\n\nD. Manuel, quando duque, providenciou para que se fizesse uma cerca na vila do Funchal, prometendo que depois desta concluída, se passaria a idêntica fortificação na vila de Machico, porém, considerando os encargos que isso traria, foi reduzindo o seu projecto a um baluarte apenas no Funchal, que seria pago por acréscimo do tributo do açúcar e computado em 1:266$ anuais, grossa quantia nessa época, além de um dia de trabalho obrigatório, de que somente teriam escusa os fidalgos.\n\nOs trabalhos de fortificações, começaram somente no reinado de D. Manuel, iniciando-se o baluarte e torreão, dando-lhe impulso as novas contribuições lançadas no reinado de D. João III, especialmente a imposiçâo das carnes, modificando-se depois o projecto de defesa em 1572, que manda se faça fortaleza com três baluartes, se derribem as casas que lhe são impedimento, se cortem os balcões da frontaria do calhau, onde se hão-de construir os muros da cidade com cinco portas–duas ao sul para o mar, uma a leste e duas a oeste, correndo as muralhas entre as ribeiras de João Gomes e de S. Francisco (hoje de S. João), a entestarem nos morros da Pena e do Pico dos Frias.\n\nO ataque dos corsários á cidade em 1566, feito pela Praia Formosa, fez com que se olhasse para a defesa da costa, trabalhando-se nos entrincheiramentos em pontos que dominavam o mar, nas rochas a cavaleiro sobre as povoações e que se chamavam fortes roqueiros, a cargo das vigias e superintendência dos capitãis-cabos & os portos se empossebillytaram asy & da maneyra que se fez de camara dellobos atee a cidade.\n\nNo domínio filipino modificaram-se as regras da defesa consoante o traçado poligonal e foram conseguidos os fortes de S. Tiago, S. Felipe, Loures e Penha de França, e iniciada a Fortaleza do Pico, no Funchal, S. Roque em Machico e Castelo do Pico na ilha do Porto Santo.\n\nNo período da Restauração e século XVII se fizeram o reduto de Santo Antonio da Alfândega, Santa Catarina e a Fortaleza de Nossa Senhora da Conceição do Ilhéu, e se aumentaram os muros da cidade para leste, a entestarem com a fortaleza de S. Tiago.\n\nNo século XVIII se construíram os fortes de S. Pedro e S. José da Pontinha, no Funchal; na costa até Câmara de Lobos, os do Gorgulho, Engenhoca, Nossa Senhora da Ajuda, Praia Formosa, Nossa Senhora da Vitoria, Pastel e S. Sebastião, em Câmara de Lobos; o de S. Bento, na Ribeira Brava; os da Madalena do Mar, Ponta do Sol e Calheta; a fortaleza de Santo Antonio, no Paul do Mar; o forte do Porto do Moniz; o do Faial, o da Entroza, na Boaventura, o da Terrachã, em S. Vicente, o de S. Jorge e o do Arco de S. Jorge; o do Porto da Cruz; o reduto do Caniçal; os fortes de S. João Baptista e Nossa Senhora do Amparo, em Machico; os de S. Francisco, S. Lazaro e Nossa Senhora da Graça, em Santa Cruz; o fortim da foz da Ribeira do Porto Novo; o dos Reis Magos e o da Ribeira do Caniço; e o forte de S. José, na ilha do Porto Santo.\n\nNo século XIX se fizeram a bataria das Fontes, em frente de S. Lourenço, o reduto do Seixo, em Água de Pena, o Forte do Porto Novo, no Caniço, e o reduto do Pico de S. João.\n\nFinalmente em 1916 se construiu a bataria da Quinta Vigia, e em 1917 a da Montanha, para a defesa da cidade, contra os submarinos.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}