{
    "id": 1438,
    "lang": "pt",
    "is_original": true,
    "title": "Fortaleza de S. Lourenço",
    "fl": "F",
    "original_title": "Fortaleza de S. Lourenço",
    "body": "Iniciada no reinado de D. Manuel, por um simples baluarte, foi sucessivamente modificada nos reinados de D. João III e D. Sebastião, e rematada no domínio filipino. Em 1566 foi tomada de assalto pelos piratas, pela banda do norte, cujo muro se elevava apenas a 12 palmos de alto, e tendo-se Montluc apossado de uma casa fronteira, dali mandou varejar o cubelo e mais partes do forte, e sendo depois forçada a porta do baluarte, foram passados a fio de espada 250 indivíduos, entre defensores e pessoas que ali se achavam refugiadas.\n\nNo torreão de leste, em cantaria lavrada, tem as armas de Portugal, a coroa ducal, duas esferas emblemáticas de D. Manuel e uma cruz de Cristo. No baluarte norte, em mármore branco, tinha as armas de Castela, sobre as quais foram enxeridas depois as de Portugal, e cortado o saliente em 1917, para alinhamento da avenida Dr. Manuel de Arriaga.\n\nDentro do recinto da Fortaleza Velha foi construída a capela de S. Lourenço em 1635, passando desde então a chamar-se Fortaleza de S. Lourenço.\n\nO alvará do 1.° condestavel é de 20 de Junho de 1566, em favor de Gonçalo Fernandes, vindo de Lisboa. Era guarnecida por 24 bombardeiros a 30 réis diários, passando em 1753 a receberem 80 réis.\n\nO 1.° capelão foi o padre José da Costa, em 1641, a quem foi mandado dar 44, como se fazia a qualquer soldado quando assentava praça, e tinha soldo de artilheiro, com obrigação de ali dizer missa aos domingos e dias santificados.\n\nVários edifícios públicos foram construídos na Fortaleza de S. Lourenço, ao redor do amplo pátio quadrangular interno e do baluarte do norte. (Vid. Palácio de S. Lourenço).",
    "categories": [
        "history",
        "architecture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Manuel": [
            "Rei de Portugal"
        ],
        "D. João III": [
            "Rei de Portugal"
        ],
        "D. Sebastião": [
            "Rei de Portugal"
        ],
        "Montluc": [
            "Pirata"
        ],
        "Gonçalo Fernandes": [
            "Condestável"
        ]
    },
    "years": {
        "1566": [
            "Tomada de assalto pelos piratas"
        ],
        "1635": [
            "Construção da capela de S. Lourenço"
        ],
        "1753": [
            "Aumento do soldo dos bombardeiros"
        ]
    }
}