{
    "id": 1440,
    "lang": "pt",
    "is_original": true,
    "title": "Fortaleza do Pico",
    "fl": "F",
    "original_title": "Fortaleza do Pico",
    "body": "Para a defesa marítima e dominando a cidade foi no domínio filipino iniciado um castelo sobre o Pico dos Frias e concluídas as primeiras obras em 1632, como acusa a data sobre o portão exterior, seguindo-se trabalhos até 1640, conforme se lê numa lápide: «O governador Luiz de Miranda Henriques Pinto fez o terço do baluarte S. Paulo e quasi toda a cortina que pega ao baluarte S. João e a cisterna com seus locais e corpo da guarda rotos na rocha e o revelim da porta e as quatro casas». A Conclusão dos baluartes foi feita no período da Restauração, bem como a capela de S. João Baptista na primeira praça que deu o nome ao castelo. O 1.° condestável desta fortaleza foi Francisco de Sousa, em 1624, com o ordenado de 24$ anuais e duas pipas de vinho. D. João IV criou o posto de tenente da fortaleza do Pico, sendo provido Benedito Catalão, e houve o posto de capitão-cabo em 1751, exercido por Rodrigo da Costa Almeida. Em 1770 foram mandados os rapazes vadios do Porto Santo aprender ofícios para as oficinas desta fortaleza, que as houve de latoaria, ferraria, folha de Flandres, armaria e coronharia. Estas oficinas tiveram grande incremento em 1802, sob a fiscalização do sargento-mor, e foram ali feitas três espingardas com coronhas de diferentes madeiras da ilha, para instrução de suas altezas reais. (Livro das ordens, fl.as 6). Na grande aluvião de 1803 todas as famílias que ficaram desabrigadas foram mandadas para a Fortaleza do Pico, que se encheu de barracas de campanha, armadas nas esplanadas. Em 1833 passou a chamar-se forte de S. Miguel, mas novamente em 1834 retomou o antigo nome, logo que foi derrubado o governo miguelista. O recinto da fortaleza, em forma de cidadela, ocupa uma área de 2.750 metros quadrados e acha-se numa altitude de 111m. Tem uma grande cisterna cavada na rocha e em abobada sobre a bataria principal, medindo 18m de comprimento por 6 de largo e 10 de altura até o fecho. A Fortaleza do Pico é um dos pontos onde mais facilmente se pode gozar do majestoso panorama da cidade e porto do Funchal. Fortaleza de Nossa Senhora da Conceição do Ilhéu. A ordem do Governador para que se fizesse esta fortaleza é de 1642 (Arquivo da Cam. Mun. Tomo 6, fl. 66) sobre um rochedo insulado a oeste da baía do Funchal, mas só começou a edificar-se em 1656. Em 1670 tinha um capitão de artilheiros a quem foi mandado abonar 10$ anuais de azeite para alumiar os soldados. Em 1682 é mandada edificar a capela de Nª S. da Conceição, tendo noticia do 1.° capelão, cargo exercido pelo Padre Manuel de Andrade, com o ordenado de 18$ anuais. Em 1698 é nomeado o primeiro condestável Simão Fernandes Forte, sendo a guarnição de 12 artilheiros pagos a 30 réis por dia. Nessa época os pescadores eram obrigados a fazer a condução de viveres para o Ilhéu sem remuneração alguma, porém se o mar impedia, era lançado um cabo á terra, em casos extremos, para acudir aos bloqueados. Tem a seguinte inscrição: «Esta fortaleza fez o governador o capitão general Bartolomeu de Vasconcelos da Cunha... 1654. Neste tempo era provedor da Fazenda Francisco de Andrade, assistiu ás despesas da fortificação e ajudou muito esta obra». Deixou de ficar insulada pela construção do molhe da Pontinha, que nela entesta. Tem estação semaforica e um farolim. (Vid. Molhe da Pontinha). Castelo do Pico na Ilha do Porto Santo. Os sucessivos saques dos piratas á ilha do Porto Santo, sendo o maior o de 1619 em que pereceu ou foi cativa quasi toda a população, restando apenas 18 homens e 7 mulheres, fez com que Felipe II cuidasse do repovoamento e mandasse construir uma fortaleza sobre o Pico que domina a vila, íngreme e pedregoso, mandando edificar no pequeno planalto do cabeço, casas de residência, armazéns e uma cisterna, recinto mais de hospitalização, do que de guerra, embora fosse convenientemente artilhado. O cargo de condestavel foi criado em 1624 e provido Francisco de Sousa com o ordenado anual de 24$ e duas pipas de vinho, pago pelo almoxarifado do Porto Santo. Martim Mendes de Vasconcelos, governador da ilha, muito se interessou pelo ressurgimento do Porto Santo, e os tijolos de que eram feitas as abobadas do Castelo foram preparados naquela ilha.",
    "categories": [
        "history",
        "architecture"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Cidade e porto do Funchal"
        ],
        "Ilhéu": [
            "Rochedo insulado a oeste da baía do Funchal"
        ],
        "Porto Santo": [
            "Ilha do Porto Santo"
        ]
    },
    "people": {
        "Francisco de Sousa": [
            "1.° condestável da Fortaleza do Pico em 1624"
        ],
        "Luiz de Miranda Henriques Pinto": [
            "Governador responsável pelas obras de 1632 a 1640"
        ],
        "Benedito Catalão": [
            "Tenente da fortaleza do Pico nomeado por D. João IV"
        ],
        "Rodrigo da Costa Almeida": [
            "Capitão-cabo da fortaleza do Pico em 1751"
        ],
        "Bartolomeu de Vasconcelos da Cunha": [
            "Governador responsável pela construção da fortaleza de Nossa Senhora da Conceição do Ilhéu em 1654"
        ],
        "Francisco de Andrade": [
            "Provedor da Fazenda que assistiu às despesas da fortificação da fortaleza de Nossa Senhora da Conceição do Ilhéu"
        ]
    },
    "years": {
        "1632": [
            "Conclusão das primeiras obras da Fortaleza do Pico"
        ],
        "1640": [
            "Conclusão dos trabalhos na Fortaleza do Pico"
        ],
        "1654": [
            "Construção da fortaleza de Nossa Senhora da Conceição do Ilhéu"
        ]
    }
}