{
    "id": 1457,
    "lang": "pt",
    "is_original": true,
    "title": "Fortificações",
    "fl": "F",
    "original_title": "Fortificações",
    "body": "Foi primeiro fortificador João de Carceres, pedreiro de estima, residente no Funchal, e na carta regia de 13 de Maio de 1513 se recomenda que nenhua pesoa de qualquer estado nem condiçõ que seja lhe nom faça nenhum nojo desaguisado nem sem rezam mas de todos receba onra e favor, pois estava encarregado da construção do baluarte e primeiros muros de defesa.\n\nEm 1595 foi nomeado fortyficador da Ilha da Madeira o arquitecto Jeronimo Jorge, fidalgo da Casa Real, com o ordenado de 100$ anuais.\n\nOs dois filhos de Jeronimo Jorge,–Bartolomeu João e João Falcato–exerceram o oficio paterno durante o domínio filipino, notabilizando-se o primeiro na Fortaleza do Pico, sendo seus méritos cantados por Manuel Tomás, na Insulana, L. X., EST. 57.\n\nEm 1602, Mateus Fernandes tem carta de fortificador, com o pomposo título de engenheiro mestre das obras reaes. Em 1617 é enviado a fortificar a Madeira, Bartolomeu Arias, por causa do dano causado pelos corsários nas pequenas povoações da costa.\n\nNo tempo da Restauração encontramos como fortificador Bartolomeu João, e um filho deste, Bartolomeu João de Abreu, herdou-lhe o oficio, de que teve mercê em 1660. É uma família de fortificadores.\n\nO mais curioso é que uma senhora, D. Mariana da Câmara, por ser viúva dum fortificador, obteve o oficio em 1664 para a pessoa que casasse com sua filha, recebendo o futuro genro serventuario, apenas a terça parte do rendimento enquanto um filho que se achava ausente no Brasil e que devia herdar o oficio, não regressasse a tomar posse, por morte do pai.\n\nAs obras assim ressentiram-se. Foi então mandado vir do continente Manuel Gomes Ferreira, em 1699, fortificador de Setúbal, com os mesmos vencimentos que ali percebia.\n\nEm 1711 tem carta de engenheiro das fortificações Inácio Gomes Fragoso e nenhuma obra da Fazenda Real se pode fazer sem sua intervenção, tendo o soldo mensal de 8$.\n\nO Conselho da Fazenda contrata em 1 744 João Moniz de Abreu, por 100$ anuais, para exercer idêntico oficio, seguindo-se em 1748 Domingos Rodrigues Martins.\n\nDe 1756 em diante este cargo é exercido por militares com um curso especial de engenharia, destacando-se entre eles Francisco Tossi Columbina, Francisco de Alincourt, Faustino Sebastiano da Costa e o brigadeiro Reinaldo Oudinot.\n\nOs trabalhos de fortificação e engenharia militar acham-se presentemente a cargo duma secção do Comando Militar da Madeira. S.\n\nFosforescência do Mar. São miriades de cistoflagelados, pertencentes á Noctiluca miliaris, que produzem a fosforescencia dos mares do litoral da Madeira, já notada por La Peyrouse por ocasião da visita que fez a esta ilha nos fins do século XVIII.\n\nHá muitos dinoflagelados que são também fosforescentes, sendo possível que alguns venham a ser descobertos, quando o plancton da Madeira fôr convenientemente estudado.",
    "categories": [
        "history",
        "science"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João de Carceres": [
            "Pedreiro de estima, residente no Funchal"
        ],
        "Jeronimo Jorge": [
            "Arquitecto, fidalgo da Casa Real"
        ],
        "Bartolomeu João": [
            "Fortificador"
        ],
        "João Falcato": [
            "Fortificador"
        ],
        "Mateus Fernandes": [
            "Fortificador"
        ],
        "Bartolomeu Arias": [
            "Fortificador"
        ],
        "Manuel Gomes Ferreira": [
            "Fortificador de Setúbal"
        ],
        "Inácio Gomes Fragoso": [
            "Engenheiro das fortificações"
        ],
        "João Moniz de Abreu": [
            "Fortificador"
        ],
        "Domingos Rodrigues Martins": [
            "Fortificador"
        ],
        "Francisco Tossi Columbina": [
            "Militar com curso especial de engenharia"
        ],
        "Francisco de Alincourt": [
            "Militar com curso especial de engenharia"
        ],
        "Faustino Sebastiano da Costa": [
            "Militar com curso especial de engenharia"
        ],
        "Reinaldo Oudinot": [
            "Brigadeiro"
        ]
    },
    "years": {
        "1513": [
            "Construção do baluarte e primeiros muros de defesa"
        ],
        "1595": [
            "Nomeação de Jeronimo Jorge como fortyficador da Ilha da Madeira"
        ],
        "1602": [
            "Carta de fortificador para Mateus Fernandes"
        ],
        "1617": [
            "Envio de Bartolomeu Arias para fortificar a Madeira"
        ],
        "1660": [
            "Mercê do oficio de fortificador para Bartolomeu João de Abreu"
        ],
        "1699": [
            "Vinda de Manuel Gomes Ferreira, fortificador de Setúbal"
        ],
        "1711": [
            "Carta de engenheiro das fortificações para Inácio Gomes Fragoso"
        ],
        "1744": [
            "Contratação de João Moniz de Abreu como fortificador"
        ],
        "1748": [
            "Domingos Rodrigues Martins exerce o cargo de fortificador"
        ],
        "1756": [
            "Início do exercício do cargo por militares com curso especial de engenharia"
        ]
    }
}