{
    "id": 146,
    "lang": "pt",
    "is_original": true,
    "title": "Alligator (Corveta)",
    "fl": "A",
    "original_title": "Alligator (Corveta)",
    "body": "A corveta de guerra inglesa Alligator veio á Madeira em Agosto de 1828 proteger os súbditos britanicos aqui residentes, com o fundado receio de que os acontecimentos políticos de então os obrigassem a recolher a bordo dum navio da sua nacionalidade. Essa protecção não foi necessária para os súbditos inglêses, mas serviu para o governador e capitão general deste arquipélago Travassos Baldes e para outras pessoas, o que parece ter sido o fim principal da vinda da corveta ao nosso porto.\n\nTendo Travassos Valdez capitulado perante as forças invasoras desembarcadas em Machico (V. Ocupação da Madeira pelas tropas miguelistas), refugiou-se pela tarde de 23 de Agosto de 1828 a bordo da corveta Alligator, acompanhado de sua esposa, seis filhos, dois criados e de outras pessoas, entre as quais algumas das de maior categoria social na Madeira.\n\nEntre M. G. Canning, comandante da Alligator e o vice-almirante Fonseca de Sousa Prego, comandante da esquadra miguelista, e José Maria Monteiro, governador e capitão general trocou-se uma interessante correspondência, em que os representantes de D. Miguel exigiam a imediata entrega dos refugiados a bordo daquele navio, mas a que o comandante inglês se recusou terminantemente.\n\nDepois de varias entrevistas entre o cônsul inglês no Funchal, Henrique Veitch e o governador José Maria Monteiro, ficou resolvido o que consta do seguinte trecho do oficio que o mesmo cônsul dirigiu ao referido governador e capitão general:\n\n\"Em consequência dos desejos que V. E. tem mostrado que os refugiados a bordo da fragata Alligator deixassem quanto antes este porto, e da conferencia que com V. E. tive ha dias a este respeito, eu, de acordo com o capitão Canning, temos fretado, por conta do governo de Sua Magestade Britannica, o bergantim inglez Jane, o qual como transporte capitaneado por um oficial de fragata deve sahir amanhã 6 do corrente, tomando a seu bordo, fora da vista da terra e do alcance das baterias os ditos refugiados e seguir viagem com elles em direitura para Plymouth\".\n\nNo dia 6 de Setembro de 1828, isto é 15 dias depois da Alliggator ter recebido a seu bordo Travassos Valdez e os outros refugiados politicos, levantou ferro do nosso porto em direcção á Inglaterra. No alto mar fez a baldeação dos refugiados para o bergantim Jane, que tomou o rumo de Saint-Ives, pequena cidade marítima nas costas da Gran-Bretanha, onde chegou no dia 18 de Setembro, depois de 12 dias de viagem.\n\nDamos em seguida a relação completa das pessoas que saíram da Madeira na Alligator e que desembarcaram em Saint-Ives, relação que pela primeira vez foi publicada no 5.° vol. da obra do Barão de S. Clemente, mas que é de poucos conhecida:\n\nJosé Lúcio Travassos Valdez, ex-governador da Madeira e mais tarde conde de Bonfim, sua esposa, seis filhos, o mais velho dos quais tinha 14 anos, e dois criados, Luiz Godinho Valdez, irmão e ajudante do governador, João do Carvalhal, depois conde de Carvalhal, corregedor Dr. José Duarte Machado Ferraz,juiz de fora Dr. Manuel Ferreira de Seabra da Mota e Silva; tenente coronel Filipe Joaquim Aciaioly, capitão Joaquim Carlos Fernandes de Couto, deão da Sé do Funchal, Januario Vicente Camacho, cónego Sebastião Casimiro de Vasconcelos, coronel Francisco Manuel Patrone, tenente-coronel Antonio Fernandes Camacho, major Joaquim Guilherme da Costa, capitão Pedro Cipriano de Ornelas, major Luiz Antonio Figueiroa, major Jeronimo Martins Salgado, coronel de milícias J. A. Freitas Albuquerque, sargento-mor Francisco Moniz Escorcio, voluntários de D. Pedro Luiz Sauvaire e Luiz Monteiro, capitão João de Betencourt, tenente Antonio José Gonçalves de Ornelas, Julio da Câmara Leme, juiz ordinário Antonio Joaquim Moderno, Fr. Antonio das Dores, provincial dos franciscanos, Domingos Alexandre da Silva, Miguel Ferreira Jardim e Vicente de Sousa, criado de João do Carvalhal.\n\nTrês dias antes da rendição da Madeira ás tropas miguelistas, tinham chegado ao Funchal, vindos de Inglaterra e enviados pelo conde de Palmela, alguns oficiais para auxiliarem o governador Travassos Valdez na resistência que preparou contra as forças absolutistas. Estes oficiais depois de permanecerem três dias em terra e quinze dias a bordo da corveta Alligator, seguiram para Inglaterra e ali desembarcaram em Saint-Ives com os outros emigrados. Foram eles o tenente-coronel João Schwalbach, o major Francisco Xavier da Silva Pereira, depois conde das Antas, o capitão Tomaz Carcy de Araujo, o madeirense capitão e lente da Academia de Marinha Antonio Aloísio Jervis de Atouguia, depois visconde de Atouguia, o tenente Francisco José da Mota, o madeirense alferes D. Diogo da Câmara Leme, o tenente Francisco de Paula Lima e o furriel Francisco Pacheco Guimarães.\n\nA corveta Alligator não acompanhou o Jane e voltou ao Funchal. A 24 de Setembro o comandante da Alligator M. G. Canning, estando a tomar banho no tanque duma quinta dum seu compatriota nos arredores do Funchal, ali morreu afogado. Era filho do conhecido estadista inglês Canning.",
    "categories": [
        "history",
        "politics",
        "transport"
    ],
    "freguesias": [],
    "locations": {
        "Madeira": [
            "Arquipélago onde a corveta de guerra inglesa Alligator veio em Agosto de 1828 para proteger os súbditos britânicos e onde ocorreu a capitulação de Travassos Valdez perante as forças invasoras desembarcadas em Machico"
        ],
        "Machico": [
            "Local onde desembarcaram as forças invasoras e onde Travassos Valdez capitulou antes de refugiar-se na corveta Alligator"
        ],
        "Plymouth": [
            "Destino para onde os refugiados deveriam seguir viagem a bordo do bergantim Jane"
        ],
        "Saint-Ives": [
            "Pequena cidade marítima nas costas da Gran-Bretanha onde desembarcaram as pessoas que saíram da Madeira na Alligator"
        ]
    },
    "people": {
        "Travassos Valdez": [
            "Ex-governador da Madeira e mais tarde conde de Bonfim"
        ],
        "M. G. Canning": [
            "Comandante da corveta Alligator e filho do conhecido estadista inglês Canning"
        ],
        "Fonseca de Sousa Prego": [
            "Vice-almirante e comandante da esquadra miguelista"
        ],
        "José Maria Monteiro": [
            "Governador e capitão general que negociou com o cônsul inglês no Funchal sobre os refugiados a bordo da Alligator"
        ],
        "Henrique Veitch": [
            "Cônsul inglês no Funchal que negociou com o governador José Maria Monteiro"
        ]
    },
    "years": {
        "1828": [
            "Ano em que a corveta de guerra inglesa Alligator veio à Madeira para proteger os súbditos britânicos e em que ocorreu a capitulação de Travassos Valdez, bem como o afogamento do comandante M. G. Canning"
        ]
    }
}