{
    "id": 1460,
    "lang": "pt",
    "is_original": true,
    "title": "Fotografia",
    "fl": "F",
    "original_title": "Fotografia",
    "body": "As primeiras experiências fotográficas em terras portuguesas foram feitas na Madeira, por Vicente Gomes da Silva em 1848, estudando o daguerreótipo em chapa de cobre prateada, e trazendo-lhe depois de França, José Antonio Monteiro Teixeira, uma câmara e caixilho e foi este a primeira pessoa fotografada nesta ilha. O atelièr «Vicente» abriu na rua de João Tavira, á esquina sul da rua do Bispo, executando positivos em vidro colorido á mão, e em 1856 muitas pessoas atacadas já da terrível epidemia da cólera, foram ali, á pressa, fotografar-se para deixarem o retrato á família.\n\nQuando a imperatriz viúva do Brasil esteve na Madeira, mandou a expensas suas João Francisco Camacho, estabelecido na mesma rua com oficina de encadernador, se aperfeiçoar em Paris, mas este aproveitando a sua estada naquela capital, tratou de aprender a arte fotográfica, e de regresso á Madeira em 1864, estabeleceu-se na rua leste do convento de S. Francisco, com atelier fotográfico, o qual foi o segundo que aqui existiu. S.\n\nEm 1867 havia numa casa contígua ao antigo mercado de S. João uma fotografia pertencente a Jacinto A. de Freitas e Aluisio Betencourt, e antes disso, por 1863, uma senhora natural desta ilha e filha do engenheiro militar Antonio Pedro de Azevedo (V. este nome), executou vários trabalhos fotográficos, que foram muito apreciados nesta ilha. Chamava-se essa senhora D. Amelia Augusta de Azevedo e faleceu em Idanha, perto de Lisboa, a 20 de Novembro de 1914, com 70 anos de idade.\n\n## V. Silva (Vicente Gomes da) e Torre Bela (Conde de). \n\nFowler (R). E.:\n\nHither and thither, or sketches of a travel on both sides of Atlantic, containing notes of a visit to Madeira, Lisbon; Gibraltar, etc., Londres. Ignoramos o ano da publicação desta obra.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Vicente Gomes da Silva": [
            "Realizou as primeiras experiências fotográficas na Madeira em 1848"
        ],
        "José Antonio Monteiro Teixeira": [
            "Trouxe uma câmara e caixilho para a Madeira"
        ]
    },
    "years": {
        "1848": [
            "Vicente Gomes da Silva realizou as primeiras experiências fotográficas na Madeira"
        ]
    }
}