{
    "id": 1472,
    "lang": "pt",
    "is_original": true,
    "title": "Franco de Sousa (Francisco)",
    "fl": "F",
    "original_title": "Franco de Sousa (Francisco)",
    "body": "Francisco Franco de Sousa Júnior nasceu no Funchal a 9 de Outubro de 1885 e é filho de Francisco Franco de Sousa e de D. Maria Carolina de Sousa. Depois de ter iniciado os seus estudos de desenho com seu pai na Escola Industrial do Funchal, matriculou-se na antiga Academia Real de Belas-Artes, hoje Escola de Bellas Artes, onde fez brilhantemente o seu curso de escultura com o insigne mestre Simões de Almeida. Ainda na Escola de Belas-Artes entrou nos concursos para o monumento da Guerra Peninsular e o monumento Barahona, obtendo uma menção honrosa em cada um desses concursos. Por essa mesma época executou o busto de D. Manuel II, que foi adquirido para o Museu de Artilharia de Lisboa e um outro trabalho encomendado pelo Gremio Literário de Lisboa. Em 1910 foi aprovado no concurso de provas praticas para pensionista do Legado Valmor, em Paris, sendo notável a sua prova, um baixo relêvo, sobre um tema clássico. Nesse mesmo ano seguiu para Paris, onde foi discípulo do escultor francês A. Mercier, na Escola de Belas-Artes, e fez uma viagem de estudo por Espanha, Bélgica e Holanda. Regressou à sua terra em 1911, mas três anos depois voltava a Paris, por causa da guerra. Entre os muitos trabalhos que tem executado no Funchal desde 1911 até o presente, mencionaremos os seguintes: os bustos dos Srs. Visconde de Cacongo, H. Vieira de Castro e Rocha Machado; o monumento em bronze do descobridor da Madeira, colocado na esplanada do Terreiro da Luta; a estátua monumento para o túmulo da família Rocha Machado; o monumento em bronze para o cemitério das Angústias, dedicado ás vitimas dos torpedeamentos de 3 de Dezembro de 1916; a maquette para o monumento a Gonçalves Zarco, encomendada pela Junta Geral; a maquette para o monumento a Cristovão Colombo; o busto do presidente de Republica, Sidonio Pais; e o monumento em bronze consagrado aos aviadores, para o Jardim Municipal do Funchal(1921).",
    "categories": [
        "art"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Francisco Franco de Sousa Júnior": [
            "Escultor"
        ]
    },
    "years": {
        "1885": [
            "Nascimento de Francisco Franco de Sousa Júnior"
        ],
        "1910": [
            "Aprovação no concurso de provas praticas para pensionista do Legado Valmor, em Paris"
        ],
        "1911": [
            "Início dos trabalhos executados no Funchal"
        ],
        "1921": [
            "Execução do monumento em bronze consagrado aos aviadores, para o Jardim Municipal do Funchal"
        ]
    }
}