{
    "id": 1477,
    "lang": "pt",
    "is_original": true,
    "title": "Freguesias",
    "fl": "F",
    "original_title": "Freguesias",
    "body": "Os religiosos franciscanos que acompanharam João Gonçalves Zargo quando este iniciou o povoamento e colonização do Funchal, foram os primeiros sacerdotes que nesta ilha exerceram funções eclesiásticas e paroquiais nas capelas de Santa Catarina, S. Paulo, Nossa Senhora do Calhau, Conceição de Cima, S. Sebastião, S. João, etc.. A primeira freguesia criada foi indubitavelmente no Funchal, mas torna-se difícil terminar hoje com precisão a sua primeira sede, sendo provável que ela não tivesse sido sempre a mesma e que até o serviço paroquial se exercesse simultaneamente em mais duma capela. O anotador das Saudades diz que talvez a primeira paróquia se tivesse estabelecido na ermida de S. Sebastião, o que não passa duma simples conjectura. O Dr. Alvaro de Azevedo afirma que o primeiro templo erigido no Funchal foi o de S. Sebastião, o que nos parece não ser verdadeiro, como em outro lugar veremos, e daí deduz a probabilidade da criação da primeira paróquia naquela capela. O descobridor João Gonçalves Zargo fixou a sua primitiva moradia no alto de Santa Catarina e depois em S. Paulo, mas é certo que o primeiro e mais importante núcleo de população se foi formando não longe da praia e pela margem esquerda da ribeira, que depois se chamou de João Gomes, sendo mais provável que a sede da primeira paróquia se estabelecesse ali, ao menos quando esta tornou um carácter mais permanente e de mais definitiva organização.\n\nA primitiva capela de Nossa Senhora do Calhau data do segundo quartel do século XV, sendo construída pelos anos de 1438, devendo contar-se desta época ou pouco depois a criação da freguesia que ali teve a sua primeira sede.\n\nA ordem de Cristo sempre ciosa dos seus privilégios e regalias, temendo que os religiosos franciscanos avocassem a si os direitos que a ela pertenciam pela doação que do espiritual lhe fora feita deste arquipélago, mandou a esta ilha um membro qualificado da mesma ordem, Fr. Nuno Cão ( V. este nome), a fim de superintender em todos os serviços religiosos e fazer valer os direitos e isenções que D. Duarte concedera à referida ordem pela Carta Regia de 26 de Setembro de 1433. Fr. Nuno Cão assumiu a direcção da paróquia de Nossa Senhora do Calhau, e quando esta transferiu a sua sede, em 1508, para o templo que depois passou a ser catedral, continuou aquele eclesiástico a ser o pároco da freguesia até que em 1514 foi nomeado deão, por ocasião da criação da diocese.\n\nA primeira paróquia, enquanto teve sua sede em Nossa Senhora do Calhau, como ainda depois de ser transferida para a Igreja Grande, teve uma área muita vasta, e dela se foram a pouco e pouco desmembrando novas freguesias, como aconteceu em muitos outros pontos da ilha. Por 1558 foi o Funchal dividido em duas freguesias, com suas sedes nas igrejas da Sé Catedral e de Nossa Senhora do Calhau. Já então as capelas de S. Martinho, Santo António, S. Roque, Nossa Senhora do Monte e Nossa Senhora das Neves formavam outros tantos centros de população e constituíam fazendas povoadas de relativa importância, sendo em breve transformadas em paróquias ou curatos autónomos e passaram a ser as sedes de novas freguesias. Em 1566 tinha sido criada a paróquia de S. Pedro, que teve pouca duração, pois foi extinta no ano de 1579, sendo de novo restaurada em 1589.\n\nFora do Funchal parece ter sido Câmara de Lobos a primeira freguesia que se criou no ano de 1430, e talvez pela mesma época ou pouco depois a da Calheta, que são consideradas mais antigas do que Machico, a pesar de ser esta a sede duma capitania. Por 1440 se criaram as freguesias da Ribeira Brava e Caniço e a seguir a da Ponta de Sol e Santa Cruz. De todas estas se desmembraram novas paróquias, quando a população se foi estendendo e galgando os montes e as lombas do interior.\n\nA cada uma das freguesias deste arquipélago consagramos em artigo especia1, em que damos uma sucinta noticia dos factos que mais possam interessar á sua historia.\n\nApresentamos em seguida a relação completa de todas as paroquias.\n\n## Concelho do Funchal\n- Sé\n- São Pedro\n- Santa Maria Maior\n- Santa Luzia (freguesias urbanas)\n- S. Martinho\n- Santo António\n- S. Roque\n- Nossa Senhora do Monte\n- S. Gonçalo (freguesias suburbanas)\n\n## Concelho de Câmara de Lobos\n- Câmara de Lobos\n- Estreito de Câmara de Lobos\n- Quinta Grande\n- Curral das Freiras\n\n## Concelho da Ribeira Brava\n- Ribeira Brava\n- Campanário\n- Serra de Água\n- Tabua\n\n## Concelho da Ponta do Sol\n- Ponta do Sol\n- Canhas\n- Madalena do Mar\n\n## Concelho da Calheta\n- Calheta\n- Arco da Calheta\n- Estreito da Calheta\n- Prazeres\n- Jardim do Mar\n- Paul do Mar\n- Fajã da Ovelha\n- Ponta do Pargo\n\n## Concelho do Porto do Moniz\n- Porto do Moniz\n- Achadas da Cruz\n- Ribeira da Janela\n- Seixal\n\n## Concelho de S. Vicente\n- São Vicente\n- Ponta Delgada\n- Boaventura\n\n## Concelho de Sant'Ana\n- Sant'Ana\n- São Jorge\n- Arco de São Jorge\n- Faial\n- São Roque do Faial\n\n## Concelho de Machico\n- Machico\n- Porto da Cruz\n- Caniçal\n- Santo Antonio da Serra (parte)\n- Água de Pena (parte)\n\n## Concelho de Santa Cruz\n- Santa Cruz\n- Água de Pena (parte)\n- S. Antonio da Serra (parte)\n- Gaula\n- Camacha\n- Caniço\n\n## Concelho e ilha do Porto Santo\n- uma só freguesia, Porto Santo.\n\nDestes concelhos, ficam na costa-norte da Madeira–Porto do Moniz, São Vicente e Sant'Ana, e os restantes na costa-sul, além do do Porto Santo, que fica na ilha do mesmo nome.",
    "categories": [
        "geography",
        "society",
        "religion",
        "history"
    ],
    "freguesias": [
        "Caniço",
        "Santa Cruz",
        "Achadas da Cruz",
        "Água de Pena",
        "Curral das Freiras",
        "Porto da Cruz",
        "Santo Antonio da Serra",
        "São Roque do Faial",
        "Prazeres",
        "Caniçal",
        "Porto Santo",
        "Ponta Delgada",
        "Boaventura",
        "Porto do Moniz",
        "Ribeira Brava",
        "Tabua",
        "Seixal",
        "São Vicente",
        "Santo António",
        "Arco de São Jorge",
        "Calheta",
        "Sant'Ana",
        "Ponta do Sol",
        "Ponta do Pargo",
        "S. Gonçalo",
        "S. Roque",
        "Camacha",
        "Santa Maria Maior",
        "Quinta Grande",
        "Canhas",
        "Gaula",
        "Arco da Calheta",
        "Santa Luzia",
        "Madalena do Mar",
        "Campanário",
        "S. Martinho",
        "Ribeira da Janela",
        "Paul do Mar",
        "Fajã da Ovelha",
        "Faial",
        "Estreito da Calheta",
        "Estreito de Câmara de Lobos",
        "Jardim do Mar",
        "Machico",
        "São Jorge",
        "São Pedro",
        "Serra de Água",
        "Sé",
        "Câmara de Lobos",
        "Nossa Senhora do Monte"
    ],
    "locations": {},
    "people": {
        "João Gonçalves Zargo": [
            "Descobridor"
        ],
        "Fr. Nuno Cão": [
            "Membro qualificado da ordem de Cristo"
        ]
    },
    "years": {
        "1438": [
            "Construção da primitiva capela de Nossa Senhora do Calhau"
        ],
        "1508": [
            "Transferência da sede da paróquia de Nossa Senhora do Calhau para o templo que depois passou a ser catedral"
        ],
        "1514": [
            "Nomeação de Fr. Nuno Cão como deão, por ocasião da criação da diocese"
        ],
        "1558": [
            "Divisão do Funchal em duas freguesias"
        ],
        "1566": [
            "Criação da paróquia de S. Pedro"
        ],
        "1579": [
            "Extinção da paróquia de S. Pedro"
        ],
        "1589": [
            "Restauração da paróquia de S. Pedro"
        ],
        "1430": [
            "Criação da freguesia de Câmara de Lobos"
        ],
        "1440": [
            "Criação das freguesias da Ribeira Brava e Caniço"
        ]
    }
}