{
    "id": 1486,
    "lang": "pt",
    "is_original": true,
    "title": "Freitas (Dr. Justino Antonio de)",
    "fl": "F",
    "original_title": "Freitas (Dr. Justino Antonio de)",
    "body": "Nasceu este ilustre madeirense a 13 de Setembro de 1804. Cursava a faculdade de direito da nossa Universidade quando rebentou a guerra civil, que o obrigou a interromper os trabalhos escolares, fazendo que só tardiamente pudesse concluir a sua carreira académica. Professando ideias liberais, sofreu as perseguições do governo absoluto, tendo estado largos meses preso nas cadeias de Coimbra e passando também algum tempo homiziado. Fez um curso distintíssimo, concluindo a sua formatura em 1836 e tomando o grau de doutor em Abril de 1837. Entrou para o magistério superior da Universidade em 1840, como lente substituto, sendo promovido a lente catedrático por decreto de 4 de Novembro de 1852. Como professor do nosso primeiro estabelecimento de instrução, notabilizou-se principalmente pela reforma que introduziu no ensino do ramo até então pouco cultivado entre nós das ciências jurídicas, que era o direito administrativo, organizando em bases seguras e com uma verdadeira orientação cientifica, o estudo dessa disciplina que até essa época se professara na Universidade por uma maneira muito antiquada e que muito deixava a desejar. Para servir de texto na regência desta cadeira, publicou um valioso trabalho intitulado Instituições de Direito Administrativo Portuguez», de que se fizeram duas edições dentro de poucos anos. Além da sua importante colaboração nas revistas da especialidade, escreveu o Manual dos Juizes eleitos, que teve sete edições, e o Manual do Rendeiro, que duas vezes foi reeditado. Foi o Dr. Justino de Freitas um dos mais habeis advogados do seu tempo, sendo em Coimbra, onde havia tantos distintos jurisconsultos que se dedicavam á carreira do foro, considerado então como o mais ilustre causidico daquela cidade, tendo continuado em Lisboa essas honrosas tradições, quando exerceu a advocacia na capital, ao fixar ali residência para desempenhar o cargo de vogal do conselho Superior de Instrução Publica e tomar uma parte mais activa nas lutas políticas e, de modo especial, nos trabalhos parlamentares. Sustentou com brilho no seio da representação nacional, onde durante muitos anos teve assento como deputado, os créditos de que vinha precedido de distinto jurisconsulto e orador. Foi talvez, porém, como membro de varias comissões do parlamento e como relator de inúmeros projectos, que revelou as suas qualidades de distinto parlamentar. Teria varias vezes sobraçado uma pasta, se não procurasse sempre esquivar-se a entrar na formação de qualquer ministério. Os trabalhos do seu gabinete de advogado, tratando frequentemente de causas de muita importância e algumas delas de notória celebridade, a sua assiduidade nas sessões do Conselho Superior de Instrução e ainda os trabalhos no seio das comissões parlamentares, afastaram-no sistematicamente das graves preocupações e pesadas responsabilidades que lhe acarretariam uma pasta de ministro. «Foi por isso, lê-se algures, que em Justino de Freitas, além do notável talento, servido por não vulgar erudição das cousas forenses, havia como que a inspiração artística da advocacia, e nos últimos anos de vida, mais que os interesses da honrosa e gloriosa profissão, o prendia á banca de advogado o amor fanático pelo exercício da jurisprudência». O Dr. Justino António de Freitas militou activamente na política desde os bancos escolares. Seguiu as ideias liberais durante as nossas lutas civis, o que lhe valeu estar preso e ser perseguido, e tomou depois parte muito activa no movimento revolucionário de 1846, chegando a ser membro do governo provisório que então se constituiu. A pesar disso não pediu á política prebendas nem honrarias, pois nunca aceitou nem solicitou empregos, como também desprezou sempre os títulos e cargos honoríficos com que por vezes o quiseram distinguir. Morreu em Lisboa a 28 de Novembro de 1865. Era pai do conhecido estadista Augusto César Barjona de Freitas.",
    "categories": [
        "history",
        "politics"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Augusto César Barjona de Freitas": [
            "Conhecido estadista"
        ]
    },
    "years": {
        "1804": [
            "Nascimento de Justino Antonio de Freitas"
        ],
        "1836": [
            "Conclusão da formatura de Justino Antonio de Freitas"
        ],
        "1837": [
            "Obtenção do grau de doutor por Justino Antonio de Freitas"
        ],
        "1840": [
            "Entrada para o magistério superior da Universidade por Justino Antonio de Freitas"
        ],
        "1852": [
            "Promoção a lente catedrático por Justino Antonio de Freitas"
        ],
        "1865": [
            "Morte de Justino Antonio de Freitas"
        ]
    }
}