{
    "id": 1488,
    "lang": "pt",
    "is_original": true,
    "title": "Freitas (Jordão Apolinario de)",
    "fl": "F",
    "original_title": "Freitas (Jordão Apolinario de)",
    "body": "Nasceu nesta cidade a 23 de Julho de 1866 e é filho de Luiz\nM. de Freitas e de D. Ana Fortunata de Sousa e Freitas. Depois de ter concluído o curso teologico do\nSeminário desta diocese, tirou o curso da Escola Médico-cirúrgica do Funchal. Há muitos anos que fixou\nresidência em Lisboa, onde actualmente (1921) exerce o cargo de director da biblioteca publica da Ajuda,\ntendo sido antes bibliotecário da Sociedade de Geografia. Tem-se especialmente dedicado a trabalhos de\ninvestigação histórica e é já abundante a sua bagagem literária em livros e opúsculos, além da sua\ncolaboração em varias revistas e jornais.\n\nTem publicado:\nSubsídios para a bibliografia portugueza relativa ao estudo da língua japoneza e para a biografia de Fernâo\nMendes Pinto 1905;\nFernâo Mendes Pinto e a sua ultima viagem á China, 1905;\nA Inquisiçâo em Goa, 1907;\n0 2.° visconde de Santarém e os seus atlas geographicos, 1909;\nCapela Real a Egreja Patriarchal na Ajuda, 1909;\nO Marquez de Pombal, 1910;\nFrancisco Moraes o \"Palmeirim\", 1910;\nQuando foi descoberta a Madeira, 1911;\nCamões em Macau, 1911;\n0nde nasceu o 2.° visconde de Santarém? ,1913;\n0 Naufragio de Camões e os Lusiadas, 1915;\nA imprensa de tipos moveis em Macau e no Japão nos fins do seculo XVI, 1916;\nCervantes e Argensola, 1916;\n0 Marquez de Pombal e o Santo Oficio da Inquisição, 1916;\nDom Bento de Camões e o Príncipe dos poetas Lusitanos, 1917,\nalém de outros trabalhos. Foi o compilador e anotador e escreveu o prólogo das obras do visconde de\nSantarém Opúsculos e Esparsos, 2 volumes, e Inéditos, 1 volume.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Lisboa": [
            "Local de residência."
        ]
    },
    "people": {
        "Santarém, 2.° visconde de": [
            "Visconde e autor."
        ],
        "Pinto, Fernâo Mendes": [
            "Autor."
        ]
    },
    "years": {
        "1921": [
            "Ano de referência."
        ]
    }
}