{
    "id": 1497,
    "lang": "pt",
    "is_original": true,
    "title": "Frutuoso (Doutor Gaspar)",
    "fl": "F",
    "original_title": "Frutuoso (Doutor Gaspar)",
    "body": "Gaspar Frutuoso, o famigerado autor das Saudades da Terra, nasceu na capital da ilha de S. Miguel, no ano de 1522, sendo filho de pais nobres e abastados, que lhe proporcionaram todos os meios de adquirir uma sólida e vasta instrução.\n\nEm Salamanca, para onde se dirigiu em tenros anos, completou os preparatórios para a matrícula na célebre universidade daquela cidade, e ali se doutorou na faculdade de teologia, em que foi um estudante distintíssimo e se revelou uma inteligência privilegiada. Obtida a laurea de doutor, dirigiu-se para a diocese de Braga, onde pouco tempo se demorou, por as reiteradas instancias dos seus parentes, amigos e admiradores o forçarem a regressar á sua cidade natal. Ao passar em Lisboa, foi vivamente solicitado para aceitar uma mitra, que terminantemente recusou nesta e ainda em outras ocasiões da sua vida.\n\nPrecedera-o em Ponta Delgada a fama dos seus méritos e virtudes e por isso estava o Dr. Gaspar Frutuoso naturalmente indicado para exercer na sua diocese os mais elevados cargos, a que procurou sempre escusar-se, contentando-se com paroquiar na freguesia da vila da Ribeira Grande, onde viveu largos anos e onde morreu e jaz sepultado.\n\nEra de uma modéstia e simplicidade de trato verdadeiramente notáveis, \"preferindo uma vida obscura e tranquila, dedicada ao trabalho e ao estudo, ás situações brilhantes e aparatosas, a que sem duvida podiam aspirar o seu talento, a sua vasta ilustração e as suas eminentes virtudes.\n\nMorreu na vila da Ribeira Grande a 24 de Agosto de 1591, tendo 69 anos de idade, e foi sepultado na respectiva igreja paroquial, em que se lia na lápide tumular o seguinte epitáfio: Aqui jaz o Doutor Gaspar Frutuoso, que foi Vigário e Pregador desta Igreja, vere Varão Apostolico, insigne em letras, e virtudes.\n\nFoi no retiro remansoso do seu presbitério da Ribeira Grande que escreveu a vasta obra das Saudades da Terra, a que se seguiram as Saudades do Céo, que parece não chegou a completar.\n\nPassando no ano de 1922 o quinto centenário do nascimento do doutor Gaspar Frutuoso, constituiu-se na cidade de Ponta Delgada uma comissão encarregada de comemorar condignamente essa data, aproveitando-se a oportunidade de pôr em justo relevo as eminentes qualidades de prosador, historiador e humanista, que notabilizaram aquele ilustre micaelense. Com o mais vivo aplauso de todos entendeu a Comissão Promotora do centenário, que a maior homenagem a prestar ao autor das Saudades da Terra seria a publicação integral da sua vasta obra, fazendo assim avigorar e perdurar a sua memória através das idades, ao mesmo tempo que proporcionava aos contemporâneos e vindouros o conhecimento da historia do grupo oriental das ilhas açorianas nos séculos XV e XVI. Por motivos ponderosos, não realizou aquela comissão o seu pensamento inicial, mas conseguiu dar á publicidade os livros terceiro e quarto das Saudades, compreendendo a historia das ilhas de S. Miguel e de Santa Maria, que formam o distrito administrativo de Ponta Delgada.\n\nConstituem quatro grandes volumes, que têm a opulentar-lhes o valor e o interesse um desenvolvido estudo acerca do historiador das ilhas, em que o assunto ficou inteiramente esgotado, quaisquer que sejam os múltiplos aspectos em que porventura possamos julga-lo e aprecia-lo. A erudita Noticia Bibliográfica das Saudades da Terra, do Sr. João Simas, e muito especialmente a biografia e apreciação de Gaspar Frutuoso e da sua obra, da autoria do Sr. Rodrigo Rodrigues são estudos que revelam, não somente um paciente e consciencioso trabalho de investigação histórica a par do mais apurado e severo espírito critico, mas ainda um aprofundado conhecimento dos dotes e predicados que devem caracterizar a obra do escritor, do erudito e do historiador, entrando em conta com as condições do tempo, do meio e de outras circunstancias especiais em que a obra foi elaborada. Do magistral estudo do Sr. R. Rodrigues, cumpre destacar o capítulo 111, intitulado O Humanista, o Historiador, e o Valor da sua Obra (pág. XXXIX-LV), que, sem sombra de hipérbole, se pode colocar na mesma plana dos trabalhos congéneres de D. Carolina Michaelis, Teofilo Braga, Mendes dos Remédios e Fidelino de Figueiredo, os mais autorizados mestres da historiografia literária do nosso país.\n\n> No ano de 1866, procedeu-se á trasladação dos restos mortais do doutor Gaspar Frutuoso, que se encontravam na igreja paroquial da vila da Ribeira Grande, para o cemitério municipal da mesma vila, fazendo-se a inumação num modesto mausoléu mandado erigir pela respectiva Câmara Municipal á memória do ilustre historiador das ilhas.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Ribeira Grande"
    ],
    "locations": {},
    "people": {
        "Gaspar Frutuoso": [
            "Autor das Saudades da Terra, Vigário e Pregador da Igreja, vere Varão Apostolico, insigne em letras, e virtudes. ilustre historiador das ilhas"
        ]
    },
    "years": {
        "1522": [
            "Nascimento de Gaspar Frutuoso"
        ],
        "1591": [
            "Falecimento de Gaspar Frutuoso"
        ],
        "1866": [
            "Trasladação dos restos mortais de Gaspar Frutuoso"
        ]
    }
}