{
    "id": 1499,
    "lang": "pt",
    "is_original": true,
    "title": "Funchal (Marquês do)",
    "fl": "F",
    "original_title": "Funchal (Marquês do)",
    "body": "Domingos António de Sousa Coutinho foi um dos mais distintos diplomatas portugueses, que em diversas capitais europeias e especialmente em Londres representou o seu país com o maior brilho e desinteresse, prestando serviços muito assinalados numa época de grandes perturbações que agitavam toda a Europa.\n\nÉ sabido que a Madeira foi duas vezes ocupada por tropas inglesas a título de protecção e defesa contra os supostos ataques das forças napoleónicas, que corresponderam a uma verdadeira conquista, o que se prova não somente com muitos documentos diplomáticos da época, mas ainda pela maneira como administraram os negócios públicos deste arquipélago, conservando as autoridades portuguesas apenas um simulacro do poder, que na verdade residia unicamente no comandante em chefe das forças britânicas (V. Ocupação da Madeira por tropas inglesas). Os madeirenses sofreram toda a sorte de vexames nos oito anos que duraram essas ocupações. A pesar das resoluções tomadas no congresso de Viena em que a Inglaterra teria que evacuar sem demora esta ilha, é certo que em muitas chancelarias europeias e até nas altas esferas do governo português se julgava que a ocupação da Madeira correspondia a uma posse absoluta e definitiva. Ao distinto diplomata e então representante de Portugal em Londres, D. Domingos Antonio de Sousa Coutinho, que pelas eminentes qualidades de estadista e pelos seus numerosos escritos publicados no estrangeiro, tantos e tão assinalados serviços prestou ao seu país, se deve a desocupação deste arquipélago e a sua reentrega á nação portuguesa. O nosso governo agraciou-o com o título de conde e depois marquês do Funchal, título que ainda hoje é usado pelos representantes da sua família. Se ainda somos portugueses, a ele principalmente o devemos, e todavia não existe nesta cidade cousa alguma que recorde este facto e que seja ao mesmo tempo uma pequena homenagem prestada á memória do ilustre diplomata. Morreu em Londres no ano de 1832.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Domingos António de Sousa Coutinho": [
            "Diplomata português"
        ]
    },
    "years": {
        "1832": [
            "Morreu em Londres"
        ]
    }
}