{
    "id": 1500,
    "lang": "pt",
    "is_original": true,
    "title": "Funchal – I Origem do nome",
    "fl": "F",
    "original_title": "Funchal – I Origem do nome",
    "body": "Afirma-se comummente que a umbelifera Foeniculum vulgare, que tem o nome de funcho, houvesse dado o nome ao Funchal. E não se conhecem razões ou factos que contradigam essa afirmativa. Os descobridores ou primitivos povoadores, ao desembarcarem neste lugar, que depois foi vila e mais tarde cidade, depararam com a planta, que abundantemente vegetava no vale e que, sem demora e sem esforço, se começou a chamar Funchal. Lá diz Frutuoso: «. . .Funchal, a que o capitam deo este nome, por se fundar em hum valle fermoso de singular arvoredo, cheyo de funcho até o mar». Segundo o autor das Saudades, foi o próprio João Gonçalves Zargo que deu o nome de Funchal ao lugar que depois foi a capital deste arquipélago.\n\nUma pergunta ocorre no entretanto fazer, e não é a primeira vez que ela é formulada. Existindo, por certo, neste vale árvores e plantas de grande porte, como iriam os descobridores dar-lhe de preferência o nome de um vegetal, que nem chega a ser um arbusto? É possível que no meio do maciço de árvores que povoavam o vale, houvesse uma clareira em que abundasse o funcho e que deste modo se destacasse da vegetação circunvizinha. Também se afirma que, nas mais próximas imediações do local do desembarque, depararam logo os descobridores com o funcho em abundância, e daí o fácil baptismo de Funchal dado ao lugar.\n\nCom o nome de Funchal existiu e não sabemos se ainda existe uma povoação na freguesia do Lumiar, nos arredores de Lisboa, como já fizemos notar no artigo Ameixoeira (V. este nome). Segundo lemos na Encyclopedia Portuguesa, de Maximiliano de Lemos, também existem povoações com o nome de Funchal nas freguesias de Aldoar e Igreja Nova, no concelho de Mafra, Terrugem, no concelho de Sintra, e Vilar de Mouros. Existirá porventura, qualquer correlação entre o nome do Funchal e alguma destas povoações?\n\nA este respeito, é interessante ler-se o pequeno artigo intitulado Ameixoeira inserto a pag. 63 do primeiro volume deste Elucidário.\n\nAinda recentemente, no «Dicionário Corografico de Portugal Continental e Insular», vimos mencionadas duas dezenas de sítios e povoações com o nome de Funchal.\n\n## II – Criação da vila e município.\n\nÉ possível que simultaneamente e em mais de um lugar se tivesse iniciado o primitivo povoamento, estando averiguado que na margem esquerda da ribeira de João Gomes e não distante da sua foz se formou um dos primeiros núcleos de população, que em breve extensamente se alargou pelas suas circunvizinhanças. E certo que este local e as suas mais próximas imediações ofereciam vantagens apreciáveis para um largo povoamento em virtude da sua vastidão, do abrigo que lhes ofereciam as altas montanhas que o circundavam, dum bom porto de mar, das abundantes linhas de águas que o atravessavam, do clima temperado que nele predominava, além de muitas outras circunstancias dignas da maior ponderação. Mas também não deixava de apresentar seus graves perigos, por se achar exposto a iminentes inundações, quando as caudalosas ribeiras, saindo dos seus leitos e galgando as suas margens se tornassem elementos terríveis de destruição e de morte, como por vezes aconteceu, especialmente no ano de 1803, em que unia parte considerável da cidade e alguns centenares dos seus habitantes foram arrastadas para o oceano.\n\nNo entretanto foi rápido o desenvolvimento desse centro de população e logo adquiriu um notável grau de prosperidade, ao mesmo tempo que em outros pontos da ilha se iam também constituindo importantes núcleos de povoadores, transformados sem demora em paróquias autónomas e posteriormente em vilas e municípios.\n\nDiz-nos o ilustre anotador das Saudades da Terra que no ano de 1430 se estabeleceu a primeira freguesia nesta ilha, tendo a sua sede em o sítio de Nossa Senhora da Calheta, no centro de população que ali se formara, o que nos parece pouco provável, se quisermos dar a essa palavra o significado dum agrupamento de povoadores com vida própria e independente debaixo do ponto de vista social e religioso. Seria talvez uma capelania, como as que se estabeleceram em diversos pontos, e que depois se transformaram em outras tantas freguesias.\n\nFoi crescendo rapidamente em importância com o largo desenvolvimento da colonização, não tardando muito que surgissem as legitimas aspirações da sua elevação à categoria de vila, usufruindo os privilégios e regalias que os respectivos forais concediam aos municípios.\n\nA pesar das diligentes pesquisas a que procedeu o erudito anotador das Saudades da Terra, não conseguiu descobrir o diploma que elevou a vila a primitiva povoação do Funchal, mas pelos valiosos argumentos que aduz, baseados em vários documentos, pode assinalar-se o ano de 1451 como o daquela criação. E o mesmo anotador diz ter examinado uma miscelânea manuscrita na Biblioteca Publica de Lisboa, em que encontrou o seguinte: \"Em 1452 D. Afonso V deu foral á villa do Funchal com muitos previlegios, fazendo os moradores de toda a ilha livre de pagarem siza nem portagens nem frutos nem tributos dos que naquele tempo havia no Reyno\". Esta transcrição corrobora as conclusões a que chegou o Dr. Alvaro Rodrigues de Azevedo.\n\nNo diploma que criava as vilas se incluía ou a ele vinha apenso foral, que constituía a lei organica dos municípios, com as regalias e isenções que lhes eram concedidos e também com os encargos com que ficavam onerados. Até agora se não encontrou ainda o registo do foral da vila do Funchal e apenas se tem dele conhecimento pelas referências que lhe fazem vários diplomas oficiais e outros documentos, como o que acima fica citado.\n\nA vila e primitivo município do Funchal compreendia a antiga capitania do mesmo nome e estendia-se desde a Ponta da Oliveira pelo sul e costa oeste da Madeira, até á Ponta do Tristão. Passado meio século foi esta área notavelmente reduzida com o estabelecimento das vilas e municípios da Ponta do Sol e da Calheta, sendo a primeira criada no ano de 1501 e a segunda aproximadamente pela mesma época, como já fizemos notar em outro lugar deste Elucidário. Decorridos pouco mais de 50 anos depois da criação da vila do Funchal, é esta elevada á categoria de cidade, no ano de 1508. Ainda em 1834 o município do Funchal se estendia desde a parte oriental da freguesia da Ponta do Sol até o Caniço, sendo somente em 1835 que adquiriu a área que agora tem. Pelo alvará do Prefeito da Província, de 20 de Janeiro de 1835, perdeu a parte da freguesia da Ponta do Sol que lhe fora conservada pela carta do rei D. Manuel de 2 de Dezembro de 1501, em que fez «billa ho logar da Ponta do Soll», e em fins do mesmo ano de 1835 perdeu o Caniço, anexado ao concelho e município de Santa Cruz, e bem assim as freguesias de Câmara de Lobos e as que se lhe seguem pelo lado oeste até o mesmo lugar da Ponta do Sol. A antiga vila do Funchal teve primitivamente uma área muito restrita, e ainda no fim do século XV era limitada ao sul, junto á praia, por uma cerqua de pedra seca, guarnecida dalguns cubelos eqüidistantes um tiro de besta e também por uma solida trincheira de madeira, a oeste pela ribeira de São João ou de São Paulo, ao norte pelos terrenos do Pico dos Frias e Valverde e a leste aproximava-se da margem direita da ribeira de Santa Luzia. O importante núcleo de população que desde os primeiros tempos se formou na margem esquerda da ribeira de João Gomes e proximidades da praia, ficava fora da área do que primitivamente se chamava vila, tendo depois sido encorporado nela.\n\n## III – Criação da cidade\n\nV. Forais.\n\nO natural e sempre crescente desenvolvimento do Funchal em antigos tempos, tornando-o um importante empório comercial e um centro de grande actividade industrial e mercantil, plenamente justifica a medida tomada pelo rei D. Manuel na sua carta Regia de 21 de Agosto de 1508, elevando a vila do Funchal á categoria de cidade. Havia 50 anos que de simples povoação se fizera vila, e decorrido apenas meio século passa a ter os foros de cidade, a primeira que se criou nos nossos domínios ultramarinos. A pesar da concisão que temos dado ás matérias versadas nesta obra, vendo-nos forçados a omitir toda a documentação, vamos excepcionalmente transcrever o diploma régio que criou esta cidade, que é a capital do arquipélago, o principal centro da sua vida intelectual e a sede do seu comercio e das suas indústrias. Ei-lo: \n\n> «Dom Manuel por graça de deos Rey de portugall & dos algarues daquem & daallem mar em africa Sennor de guinee & da comquista nauegaçom & comercio de ethioopia arabia persia & da yíndia. A quantos esta nosa carta birem fazemos sabeer que comsiramdo Nos como louuores a noso Sennor ha billa do Funchall na nosa ylha da madeyra tem creçido em mui grãde pouoraçom & como biuem nella muytos fidalguos caualleyros & pessoas homrradas e de gramdes fazendas pollas quaees e pollo gramde trauto da dita ylha esperamos com ajuda de noso Sennor que a dita billa muyto mays se emnobreça & acreçemte e abemdo respeyto ao muyto seruiço que reçebemos dos moradores e esperamos ao diamte reçebeer e des hy por folgarmos de fazeer homrra e merçee ahos ditos fidalguos caualleyros escudeyros e poboo della sem elles nem outrem por elles nollo pedir nem requerer nos de noso moto proprio poder Reall e absoluto com aquella booa boomtade que sempre teemos e teemos pera todo bem & mayor acreçemtamento das cousas da dita billa por esta presente carta nos praz a fazermos e de feyto fazemos çidade & queremos e nos praz que daqui em diamte se ymtitulle e chame çidade & tenha todallas ymsinyas que haas çidades de nosos Regnos pertemçe teer e huse e gouua de todollos priuilegios priminemçias liberdades merçees graças & framqueeas de que gouuem e husam e deuem de gouuir & husar as çidades dos ditos nosos Regnos e que pollos Reys nossos anteçesores e por noz lhe sam outorgados. Porem o noteficamos asy a todos em geerall & mandamos a todollos nossos Corregedores Desembargadores Juyzes Justiças ofeçiaaes e pessoas a que esta nosa carta for mostrada e ho conheçimento della pertemçeer per quall queer guisa & maneyra que seja que em todas as cousas da dita çidade lhe compram e guardem e façam muy ymteyramente comprir e guardar hos priuilegios liberdades graças priminemçias homrras & merçees que sam outorgados aas çidades de nosos Regnos e de que elles deuem gouuir e husar das ymsinyas que lhe pertemçe teer como dito he sem lhe yrem nem comsemtirem irem em parte nem em todo comtra cousa algua das sobre ditas por que nosa merçee & boomtade he que muy ymteiramente lhe seja todo guardado sem comtradiçom algua e por çertidom dello lhe mandamos dar esta carta por nos asynada e assellada de noso sello pemdente. Dada em simtra a xxj dias do mes Dagosto. Anno de noso sennòr Jhu xpo de mil quinhentos & oyto. E estes privilegios de que asy nos praz que gouua ha dita çidade do funchall nom seram aquelles que em especiaal sam outorgados a alguuas çidades de nosos Regnos por que soomente husara & gouuira daqueles que em geerall sam dados o outorgados aas çidades de nossos Regnos. ElRey».\n\nPoucos dias antes de ser expedida esta Carta Regia, tinha D. Manuel, em data de 17 de Agosto de 1508, enviado um alvará determinando que a câmara do Funchal seja regida &. governada pela maneira que se rege a câmara da nossa cidade de lixboa. Este diploma, que apenas precedeu alguns dias o que elevou a vila á categoria de cidade, constitue um acto de especial deferência do monarca para com os habitantes do Funchal, que teve como seu complemento a Carta Regia de 21 de Agosto de 1508.\n\n## Vid. os artigos Armas (1-85 e ss.), Bandeira da Cidade (I-123 e ss.) e Forais.\n\n## IV – Capitania.\n\nPara o efeito da sua administração publica, foi este arquipélago dividido nas três capitanias ou donatarias do Porto Santo, Machico e Funchal, tendo como chefes, revestidos de poderes quasi ilimitados, os capitãis-donatarios, em virtude das respectivas doações, que lhes foram conferidas pelos alvarás régios dos anos de 1440, 1446 e 1450. Nos desenvolvidos artigos subordinados aos títulos de Capitanias (1-244) e Donatarios (1-373) ficou dito o indispensável para se ter uma suficiente noticia acerca da capitania do Funchal.\n\n## V – Distrito Administrativo.\n\nO distrito do Funchal é constituído pelas ilhas que formam o arquipélago da Madeira (V. Arquipélago da Madeira). Antes do estabelecimento do governo constitucional era o arquipélago madeirense uma província e colónia ultramarina, cuja administração estava principalmente subordinada ao Ministério da Marinha. Por 1834, com a criação dos quatro distritos insulares, três nos Açores e um na Madeira, ficou este arquipélago com uma administração absolutamente idêntica á dos outros distritos, governando-se pelas mesmas leis que todo o continente do reino.\n\nAos donatarios sucederam em 1580 os governadores gerais e a estes os governadores e capitãis-generais, em 1640, que perduraram até o ano de 1834. (V. Autoridades Superiores do arquipélago). Com a criação do distrito, teve a autoridade superior o título de Prefeito, sendo este lugar exercido pela primeira vez em 1834 por Luiz da Silva Mousinho de Albuquerque. Em 1835 passou este cargo a ter o nome de Governador Civil e em 1836 o de Administrador Geral, e novamente o de Governador Civil em 1846, que ainda conserva.\n\nDesde a criação deste distrito teve ele os dez concelhos do Funchal, Machico, Porto Santo, Ponta do Sol, Calheta, Santa Cruz, São Vicente, Câmara de Lobos, Sant'Ana e Porto do Moniz, e em 1914 foi criado o concelho da Ribeira Brava. (V. Concelhos). 0 concelho de Sant'Ana foi extinto em ano que não podemos determinar agora e pouco depois restabelecido, e o concelho do Porto Moniz foi também suprimido em 1849 e em 1896 e novamente restaurado em 1855 e em 1898.\n\n## Vid. Organização Administrativa.\n\n## VI – Concelho.\n\nDesde os fins de 1835 têm-se mantido inalteraveis os limites do concelho do Funchal. Os povos da Camacha e do Caniço, e especialmente os desta ultima freguesia, já fizeram mais duma tentativa e representaram ao chefe do distrito no sentido da sua desanexação do concelho de Santa Cruz, mas as influencias politicas da sede deste concelho anularam inteiramente os desejos e os esforços dos habitantes daquelas paróquias. Houve um governador civil que num relatório oficial apresentou a ideia da extinção do concelho de Câmara de Lobos, não tendo essa proposta encontrado eco nas estações superiores.\n\nO concelho do Funchal, como já ficou dito no artigo Freguesias, compõe-se das freguesias da Sé, S. Pedro, Santa Maria Maior, Santa Luzia, Monte, S. Martinho, Santo Antonio, S. Roque e S. Gonçalo, mas em 1834, ao serem proclamados os privilegios constitucionais no arquipélago, ainda faziam parte dele as freguesias de Câmara de Lobos, Estreito de Nossa Senhora da Graça, Curral das Freiras, Campanário, Ribeira Brava, Serra de Água, Tabua e Caniço.\n\nOs limites do concelho do Funchal são: pelo norte, os cumes centrais dos montes que dividem as vertentes das costas norte e sul; pelo lado sul, o oceano; por oeste, a ribeira dos Socorridos; e por leste, a ribeira da Quinta, que separa a freguesia de São Gonçalo da do Caniço .\n\n## VII A Cidade\n\n> O arquipélago madeirense, que constitue o Distrito Administrativo do Funchal, tem como capital a cidade deste nome, que está situada na costa meridional da Madeira e alonga-se na base de elevadas montanhas, subindo rapidamente pelas encostas, desde a orla do oceano até uma altitude aproximada de duzentos metros. Constitue a parte considerável dum vasto e formosíssimo anfiteatro, estendido em dilatado vale, que no seu conjunto se apresenta como uma das mais surpreendentes maravilhas, que é dado á vista contemplar. Como que servindo de espaldar á cidade e sobranceira a ela, em quasi toda a sua extensão, levanta-se uma cordilheira ininterrupta de montes e colinas, cobertas da mais opulenta e variada vegetação, polvilhadas das mais pitorescas habitações, que ainda maior realce, maior encanto e maior deslumbramento imprimem a tão maravilhoso cenário. Não é para estranhar que o visitante entrando no porto do Funchal, quer dobre o Cabo do Garajau ou a Ponta da Cruz quer venha do quadrante sul, ao defrontar com um trecho autentico da baia e encostas da cidade de Nápoles, sinta preso e avassalado o espírito ao presencear este inigualável panorama e dele conserve para sempre as mais profundas e gratíssimas impressões. A povoação, que serviu de núcleo á futura cidade, tem cinco séculos de existencia e foi erguida em terrenos muito irregulares e acidentados, sem obediência a quaisquer ideias ou planos preconcebidos, num meio bastante distanciado dos centros populosos e por colonos vindos de pobres terras e aldeias, inteiramente divorciados dos elementos que a civilização mundial lhe poderia nessa época proporcionar. Os islenhos de então, nossos antepassados e progenitores, entregues apenas ao próprio esforço e sem um eficaz auxílio do governo metropolitano, lá foram erguendo, neste isolamento do oceano, muitas povoações, algumas vilas e uma cidade, particularmente estimulados pela notável feracidade do solo e pela amena benignidade do clima. No entretanto, embora a cidade do Funchal, considerada em si, não tenha belezas e encantos deslumbradores, conserva uma acentuada e interessante feição regionalista, que lhe é peculiar, e apresenta características próprias dignas do observador atento, que as condições mesológicas lhe imprimiram, oferecendo os ricos produtos das suas videiras, de reputação universal, os seus incitáveis bordados, as suas frutas e incomparáveis flores de todo o ano, os seus originalissimos trenós, os típicos carros do Monte, a mais encantadora paisagem da criação, o mais benigno e temperado clima deste planeta, etc., etc. e, a sobredourar tudo isso, uma eterna primavera e a nunca desmentida e sempre carinhosa hospitalidade dos seus habitantes.\n\n> «O Funchal, dizem os Srs. Adriano e Anibal Trigo no trabalho a que já nos referimos, não é uma cidade moderna que se recomende pelas suas amplas avenidas, grandes monumentos, variadas distracções e outros atractivos que distinguem as mais importantes cidades da Europa; há todavia aqui um conjuncto de circunstancias naturais, verdadeiros privilégios da criação, um modo de ser tão particular e típico, um conforto tão agradável, uma hospitalidade tão atraente por parte dos seus habitantes, que dão á cidade uma feição muito característica, recomendando-a como estação sanitária por excelência, especialmente aos estrangeiros que aqui acorrem em elevadissimo numero, principalmente na estação de inverno para gozarem as delicias deste clima sem rival ou para procurarem lenitivo aos seus padecimentos».\n\n> «A impressão do viajante que pela primeira vez desembarca no Funchal, diz o Sr. Alberto Artur Sarmento num interessante trabalho que publicou em 1908, é sempre marcada duma agradável surpresa, quer pela claridade dos objectos e limpidez atmosférica, quer pelo aparato original tão simples e grandioso que brota da pouca Arte como a muita Natureza. Donde quer que seja a procedência do turista e a quadra do ano que atravesse, não deixa de ser sensível a uma emoção particular, emanada duma doce temperatura que rege este clima sem igual. E se acaso é no inverno e vem fugido ás pesadas brumas do norte, a sua admiração toca as raias, vendo tão prestes mudado o cenário, transformado o continuo manto de gelo em tapetes de verdura, matizados de flores»,\n\nComo é fácil de presumir, na cidade do Funchal concentram-se principalmente todas as manifestações da actividade humana nos seus múltiplos e variados aspectos, que têm apenas um atenuado reflexo nas restantes povoações do distrito. E assim o movimento turístico, comercial e industrial, á parte a indústria agrícola e algumas indústrias dela derivadas, a vida do pensamento exteriorizada pela imprensa e publicações literárias e ainda as raras concepções registadas no campo das artes. . . tudo isso se manifesta e se desenvolve no centro da civilização madeirense, que é a pequena cidade do Funchal.\n\n## VIII–Área da cidade–\n\nOs seus limites foram-se sempre alargando á medida que o movimento industrial e comercial do arquipélago, que nela inteiramente se ressentia, ia tomando maiores proporções, atingindo em breve um elevado grau de prosperidade. Nos anos de 1809, 1863 e 1909, a Câmara Municipal assinalou com precisão esses limites, em conformidade com o desenvolvimento da população, tendo na ultima daquelas deliberações sido fixados deste modo: a área da cidade «seria o perímetro formado pelos ângulos, cujos vértices se apoiam nos pontos seguintes: 1.° Hotel Reid, á Estrada Monumental; 2.° Ponte Velha do Ribeiro Seco; 3.° Intersecção da Rua do Arcebispo D. Aires com a Estrada da Levada de Santa Luzia; 4.° Intersecção da dita estrada com a Avenida Pedro José de Ornelas; 5.° Intersecção do Caminho do Palheiro Ferreiro com o Caminho do Terço; e 6.º Foz da Ribeira de Gonçalo Aires, advertindo-se que a ligação do 3.° e 4.° vértices deve supor-se feita pela linha poligonal que segue todas as sinuosidades da Estrada da Levada de Santa Luzia».\n\nA Câmara Municipal em sua sessão ordinária de 17 de Outubro de 1927, resolveu dar á cidade uma área excessivamente vasta, internando-a muito nas freguesias suburbanas e fixando os seus limites nos seguintes termos, que, aliás, não primam pela clareza: «Do mar em linha recta ao Caminho de ligação da Estrada Nacional n.° 23 com o Caminho Velho de São Gonçalo, Caminho da igreja de S. Gonçalo, Caminho do Palheiro Ferreiro, Caminho do Terço, Caminho da Levada do Bom Sucesso em linha recta á Estrada da Levada de Santa Luzia, daqui em linha recta ao Muro da Coelha (norte da Quinta Drolhe), Caminho da Água de Mel, Álamos, Ponte da Ribeira Grande, Quinta do Leme, Pilar, Avista-Navios, Caminho de São Martinho e do Amparo á Estrada Monumental e em linha recta até ao mar». Com estes novos limites, fixados á área da cidade, passou ela a ter uma quasi duplicada superfície, tomando proporções verdadeiramente exageradas. Segundo a deliberação camarária de 1909, faziam parte integrante da cidade as freguesias da Sé e de Santa Luzia, a quasi totalidade da de São Pedro e ainda uma parte considerável da de Santa Maria, sendo por isso chamadas freguesias urbanas. Pela nova divisão citadina de 1927, ficou a capital do distrito compreendendo a área estabelecida em 1909, acrescida da superfície que lhe deram as freguesias suburbanas de São Martinho, Santo Antonio, São Roque e São Gonçalo, sendo a paróquia do Monte a única gue não comparticipa do perímetro recentemente fixado aos limites da cidade. A sua antiga área, que era computada em cerca de quinhentos hectares, deve actualmente atingir uma superfície aproximada de 750. A verdade é que o alargamento demasiado da cidade não feriu as atenções da população, que continua considerando como extremos do Funchal citadino os limites, que lógica e acertadamente lhe foram fixados no ano de 1909.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Caniço",
        "Nossa Senhora da Calheta",
        "Curral das Freiras",
        "São Gonçalo",
        "Santo Antonio",
        "São Martinho",
        "Ribeira Brava",
        "Tabua",
        "Lumiar",
        "S. Pedro",
        "S. Gonçalo",
        "S. Roque",
        "Santa Maria",
        "Estreito de Nossa Senhora da Graça",
        "Santa Maria Maior",
        "Santa Luzia",
        "Campanário",
        "S. Martinho",
        "Monte",
        "São Roque",
        "São Pedro",
        "Serra de Água",
        "Sé",
        "Câmara de Lobos"
    ],
    "locations": {},
    "people": {
        "D. Afonso V": [
            "Rei de Portugal"
        ],
        "D. Manuel": [
            "Rei de Portugal"
        ]
    },
    "years": {
        "1430": [
            "Estabelecimento da primeira freguesia"
        ],
        "1451": [
            "Criação da vila do Funchal"
        ],
        "1508": [
            "Elevação da vila do Funchal à categoria de cidade"
        ],
        "1809": [
            "Câmara Municipal assinalou com precisão os limites da cidade"
        ],
        "1863": [
            "Câmara Municipal assinalou com precisão os limites da cidade"
        ],
        "1909": [
            "Câmara Municipal assinalou com precisão os limites da cidade, fixando a área da cidade"
        ]
    }
}