{
    "id": 1502,
    "lang": "pt",
    "is_original": true,
    "title": "Funchal. (Diocese do)",
    "fl": "F",
    "original_title": "Funchal. (Diocese do)",
    "body": "Ao artigo dedicado á criação desta diocese (1-363) cumpre acrescentar que ela é a circunscrição eclesiástica portuguesa de mais limitada área e abrange apenas o território do arquipélago madeirense, tendo já pertencido á sua jurisdição a pequena ilha de Arguim. Compreende 50 paróquias que inteiramente correspondem ás 50 freguesias em que se acha dividido o distrito, estando essas paróquias agrupadas em quatro arciprestados (V. este nome) para o efeito da sua administração eclesiástica. Tem a sua sede na cidade do Funchal com a sua Sé Catedral e respectivo Cabido, Paço Episcopal, Seminário, repartições eclesiásticas e diversos serviços religiosos, em tudo superintendendo a acção directa do prelado diocesano, que tem residência efectiva na mesma cidade.\n\nForam os religiosos franciscanos e depois os sacerdotes enviados pela Ordem de Cristo, a que o arquipélago pertencia no espiritual, os primeiros que aqui exerceram funções eclesiásticas. O rápido desenvolvimento da população determinou a criação duma diocese, em que o respectivo prelado pudesse livremente exercer todos os actos do culto próprios da sua jerarquia episcopal. A Bula pro excellenti praeeminentia, de 12 de Junho de 1514, estabeleceu a Diocese do Funchal e na mesma data foi Diogo Pinheiro, um dos mais graduados membros da Ordem de Cristo, nomeado seu primeiro prelado, não chegando a vir á sua diocese.\n\nCompreendia então uma vastíssima área, que se estendia á maior parte das ilhas e terras descobertas ou conquistadas pelos portugueses. Em 1533 foi elevada á categoria de arcebispado, tendo como dioceses sufragâneas os bispados então criados, de Angra, Cabo Verde, São Tomé e Goa, sendo o arcebispado extinto no ano de 1551. O bispo D. Jeronimo Barreto promulgou e publicou no ano de 1581 as Constituições do Bispado, que o prelado D. Luiz de Figueiredo fez reimprimir em 1601, publicando no mesmo ano as Constituições Extravagantes, que adicionou àquelas. É o apóstolo São Tiago Menor o padroeiro da diocese do Funchal, cuja comemoração se faz anualmente no primeiro dia do mês de Maio.\n\nA Sé Catedral é uma bela e vasta igreja, classificada como monumento nacional, que merece ser demoradamente visitada. O puro gótico das suas linhas arquitectónicas, a esbelteza das colunas das suas naves, o tecto fabricado de cedro indígena, em estilo árabe e marchetado de marfim, a magnífica capela do Santíssimo Sacramento, a riquíssima cruz processional de prata dourada oferecida por D. Manuel I, algumas excelentes telas e outros primorosos objectos de arte são motivos de admiração e apreço para todos os que visitam este templo. A sua construção começou nos últimos anos do século XV e foi sagrada em 1516, não estando ainda inteiramente concluídas as obras de ornato e decorações interiores de toda a igreja.\n\n## Vid.\n\n> o opúsculo Sé Catedral do Funchal pelo Padre Fernando Augusto da Silva.\n>\n> O antigo Paço Episcopal, onde está instalado o liceu, foi construído em 1751, e a pesar da sua frontaria pesada e despida de quaisquer primores arquitectónicos, conserva no entretanto um certo aspecto de grandeza e não desonrava a alta hierarquia dos seus moradores. A actual residência episcopal fica situada no largo do Ribeiro Real e nas suas dependências encontram-se as diversas repartições eclesiásticas.\n>\n> Com este assunto, tem uma próxima afinidade os artigos Arcebispado, Bispos do Funchal, Cabido, Deado, Paço Episcopal, Sé Catedral e Seminário, insertos neste Elucidário.\n>\n> Funchal (Baía do).\n>\n> É a baía do Funchal a mais ampla do arquipélago e tem como limites a Ponta do Garajau, a leste e a Ponta da Cruz a oeste. Desenvolve-se numa curvatura e reentrância sensivelmente regulares entre aquelas duas pontas, achando-se ao abrigo dos ventos de todos os quadrantes, com excepção do vento que sopra de SSE a SSW pelo S. A sua amplidão permite fazer dela um vasto ancoradouro, mas as comunicações com a terra só podem estabelecer-se com relativa facilidade nos pontos mais acessíveis da costa marítima, que se estendem desde o Ilhéu da Pontinha, a oeste, até as proximidades da fortaleza de São Tiago, a leste, afastados um do outro cerca de dois mil metros. Dentro destes limites se realiza todo o tráfego e movimento do porto, sendo este limitado por uma praia de calhaus rolados, de grande fundo e livre de restingas ou cachopos, que possam dificultar o seu acesso. A preiamar ou o estabelecimento do porto, segundo a carta geografica da Madeira do general A. P. de Azevedo, é ás 12h e 48m, sendo a elevação da maré de 2m,28, afirmando, porém, o engenheiro Mariano F. Faria e Maia, que as amplitudes das marés chegam a 2m,80. Com respeito ao porto do Funchal e marés do litoral da Madeira, diz o ilustre engenheiro Adolfo Loureiro que pouco se conhece acerca das influencias lunares no fenômeno das marés vivas e mortas, propagação, velocidade e direcção que nelas se observam, altura e força da vaga conforme o rumo do vento, o seu impulso, duração, etc.. A temperatura das águas e a sua distribuição à superfície, os seus movimentos periódicos e condições, seguindo uma lei que parecia constante, deveriam passar a ser objecto de estudos oceanograficos muito interessantes, que infelizmente não se fizeram nunca.\n\n## Vid.\n\n> Cais, Junta Autonoma das Obras do Porto, Molhe da Pontinha, Porto do Funchal e Marés.",
    "categories": [
        "geography",
        "religion"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Baía do Funchal"
        ]
    },
    "people": {},
    "years": {}
}