{
    "id": 1504,
    "lang": "pt",
    "is_original": true,
    "title": "Funchal Antigo",
    "fl": "F",
    "original_title": "Funchal Antigo",
    "body": "No pequeno artigo dedicado particularmente á elevação da antiga vila do Funchal á categoria de cidade, transcrevemos o alvará régio de 21 de Agosto de 1508 que promoveu essa criação, querendo agora deixar lançada neste lugar uma rápida ideia do que seria o Funchal nessa época com respeito aos poucos e estreitos arruamentos que então limitadamente o formavam. Como não é fácil fazê-lo com um grande rigor topográfico, limitar-nos-emos a um ligeiro esboço, apresentando os escassos elementos de que é possível dispor-se para esse fim.\n\nA igreja que tomou por orago Nossa Senhora da Conceição, vulgarmente Nossa Senhora do Calhau, destruída pela aluvião de 1803, já em 1508 estava edificada na margem esquerda da ribeira de João Gomes, próximo do local onde hoje se encontra o chamado Poço do Calhau. Para leste dessa igreja estavam as ruas dos Balcões e de Santa Maria, esta menos extensa provavelmente do que agora é, mas com muitas casas grandes e bem construídas: em que residiam vários fidalgos e homens abastados.\n\nO largo do Pelourinho e as ruas Direita e dos Mercadores existiam em 1508, mas decerto com aparência bem diversa da que agora apresentam. O largo do Pelourinho era arborizado, provavelmente com essências indígenas, e no sítio onde está hoje a rua da Cadeia Velha, via-se um enorme til, que, no dizer de Manuel Tomaz, «abraçava com ramos estendidos duas ribeiras», a de João Gomes e a de Santa Luzia.\n\nJá a esse tempo existiam igualmente as ruas do Sabão e do Esmeraldo, estando nesta ultima a casa nobre de João Esmeraldo, cavaleiro flamengo que viera para a Madeira em 1480, e perto dela o granel do poço, que fora residência de Cristovão Colombo e onde, segundo a tradição, esteve acomodada a primitiva alfândega do Funchal.\n\nA capela dos Varadouros, demolida em 1911, existia já em 1508, mas do actual edifício da Alfandega, se alguma cousa existia, seriam apenas os alicerces, pois foi nesse ano que veio ordem da metrópole para se proceder á sua construção.\n\nA primeira igreja paroquial foi a de Nossa Senhora do Calhau, mas em 1508 foi a paróquia transferida para a chamada igreja grande, cujo orago é Nossa Senhora da Assunção, e começada a edificar em 1493 com os rendimentos da imposição do vinho, a qual, desde que em 1514 foi criado o bispado do Funchal, ficou sendo, como ainda agora é, a Catedral. Só em 1558 é que a cidade foi dividida em duas freguesias, a da Sé e a de Santa Maria Maior, passando desde então a igreja de Nossa Senhora do Calhau a ser novamente templo paroquial.\n\nPara além da rua dos Mercadores, no ponto onde está agora a entrada da cidade, havia algumas casas, mas o local era bem diferente do que é presentemente. A fortaleza de S. Lourenço não tinha sido ainda construída, e no terreno onde está agora a Praça da Constituição havia plantações de cana sacarina que se estenderiam provavelmente até perto da rua da Carreira, visto o edifício do hospital de Santa Isabel só ter sido começado depois de 1686.\n\nAo tempo do Funchal ser elevado á categoria de cidade, existia um pequeno hospital na rua a que chamam agora do Hospital Velho, tendo antes havido um outro estabelecimento de igual natureza junto da capela de S. Paulo já fora da povoação, em terreno cedido pelo donatário da ilha em 25 de Março de 1454.\n\nA casa da câmara, denominada então Curral do Concelho, estava no sítio onde actualmente se dá o encontro da Avenida Antonio José de Almeida com a rua da Alfândega, e no largo de S. Sebastião via-se a capela da invocação deste santo, a qual foi um dos primeiros templos erigidos na ilha. A rua dos Ferreiros ia até pouco acima da igreja do Colégio que é edificação posterior á época a que nos referimos. Perto da actual travessa de João de Oliveira existia há muitos anos um prédio que chegámos a conhecer e cuja construção deveria remontar aos tempos do reinado de D. Manuel.\n\nO recolhimento do Bom Jesus ainda não existia em 1508, nem tão pouco a rua onde ele se acha, nem a das\n\nHortas. A igreja do Carmo não estava também ainda edificada, mas a rua que da mesma igreja tomou o nome deveria existir a esse tempo, comunicando com a rua Direita pela rua chamada mais tarde da Cadeia Velha, e pela da Margem da Ribeira. É de crer que uma ponte de madeira no terminus da rua Direita, pusesse em comunicação as duas margens da ribeira de Santa Luzia.\n\nA rua da Carreira, a mais larga da povoação, mas com aspecto bem diferente do actual, não iria provavelmente além da rua dos Aranhas, construída mais tarde, ficando-lhe perto a Mouraria, residência dos mouros cativos. A rua das Pretas existia também em 1508, mas a igreja de S. Pedro só mais tarde começou a ser edificada.\n\nFora da cidade estava o mosteiro de Santa Clara, levantado em 1492 perto da residência do donatário, que era provavelmente na quinta denominada agora das Cruzes, e bem assim a capela de S. Paulo e de Santa Catarina, tendo esta anexa um hospício onde viviam mulheres pobres. É possível que o hospital de S. Lazaro estivesse já edificado em 1508.\n\nNo sítio onde agora estão a rua 5 de Junho e as travessas que nela vêm desembocar, havia grande numero de casebres em que residia a gente mais pobre da povoação. Para oeste viam se extensas plantações de vinha e cana sacarina que deveriam ocupar os terrenos cortados agora pela rua da Imperatriz, calçada da Cabouqueira e parte da rua da Carreira.\nA igreja de Santa Luzia e de Santa Maria Maior, o Convento da Incarnação, o das Mercês e a cortina da cidade, são edificações posteriores a 1508. Existiam porém, já a esse tempo o convento de S. Francisco, no sítio onde está hoje o Jardim de S. Francisco e a capela de S. João.\n\nPor essa época, embora com aspecto diferente do actual, existiam já as pequenas ruas de João Tavira, Santa Catarina, Cidrão e Hospital Velho e os largos do Corpo Santo e de S. Paulo, além de outros largos e ruas, cujos nomes não ficaram na tradição local.\n\nDo que fica dito vê-se, pois, que embora o Funchal de 1508 fosse muito menos extenso do que o actual, possuía no entanto a área suficiente para constituir uma cidade. Pelo lado de oeste estendia-se até pouco além do convento de S. Francisco, não chegando, porém, a atingir a ribeira de S. João, pelo lado de leste até a capela do Corpo Santo, que ainda no tempo de Frutuoso pegava com as primeiras casas da cidade, e finalmente pelo lado norte eram seus limites a rua do Hospital Velho, a do Carmo, que não iria provavelmente além do ponto onde está a igreja, a da Carreira, a das Pretas e a Mouraria.\n\nMas não era só pela sua extensão que se recomendava a primeira povoação da Madeira no tempo de D. Manuel; recomendava-se também pelo seu clima, pelo seu porto e por ser a sede da indústria e da navegação de todo o arquipélago, sendo possível que todas estas circunstancias contribuíssem mais ou menos directamente para levar o monarca a assinar o diploma que elevava á categoria de cidade a vila fundada por Zargo.",
    "categories": [
        "society",
        "architecture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}