{
    "id": 151,
    "lang": "pt",
    "is_original": true,
    "title": "Almada (Dr. José Antonio de)",
    "fl": "A",
    "original_title": "Almada (Dr. José Antonio de)",
    "body": "Nasceu na vila de Machico a 7 de Março de 1843, sendo filho de José Antonio de Almada. Depois de cursar o liceu desta cidade e de ter concluído a sua formatura na Faculdade de Direito da Universidade de Coimbra, estabeleceu banca de advogado no Funchal, grangeando foros dum distinto jurisconsulto, sendo muito considerado no exercício da sua profissão. Desempenhou nesta cidade os mais elevados cargos, como delegado do procurador régio, governador civil e ainda outros, sendo também deputado pela Madeira na legislatura de 1900. O decreto da sua nomeação para governador civil deste distrito é de 15 de Fevereiro de 1897, tendo tomado posse desse lugar a 18 do mesmo mês e ano.\n\nComo chefe do distrito de 1897 a 1898 e como representante deste arquipélago em cortes, advogou com a maior dedicação os interesses da sua pátria, conseguindo para ela alguns importantes melhoramentos, como sejam a criação do corpo de policia florestal, a demolição da cortina da cidade, a supressão do imposto sobre as carnes verdes, o começo dos trabalhos das pontes de S. Vicente e Santo Antonio, e ainda outros.\n\nPoucos anos antes da sua morte fixara a sua residência na capital, exercendo o lugar de auditor dos conselhos de guerra e de marinha, tendo ali falecido a 21 de Março de 1905.\n\nMilitou activamente na política e colaborou em alguns jornais, sendo redactor da Revista Jurídica, que se publicou no Funchal de 1870 a 1871. Escreveu de colaboração com J. R. da Trindade e Vasconcelos, um opúsculo com o seguinte título; Projecto de lei regulamentar do contracto de colonia; Funchal, 1867.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Machico": [
            "Vila"
        ]
    },
    "people": {
        "José Antonio de Almada": [
            "Pai de Dr. José Antonio de Almada"
        ]
    },
    "years": {}
}