{
    "id": 1525,
    "lang": "pt",
    "is_original": true,
    "title": "Gabinete de Historia Natural Antigo",
    "fl": "G",
    "original_title": "Gabinete de Historia Natural Antigo",
    "body": "Estabelecimento, onde se deviam coleccionar os mais notáveis produtos naturais e curiosidades das Ilhas da Madeira e Porto Santo, começou a ser organizado no dia 4 de Abril de 1850, tendo sido destinadas para a sua acomodação algumas salas do Palácio de S. Lourenço.\n\nO gabinete de historia natural, um dos muitos melhoramentos devidos á iniciativa e á enérgica vontade do conselheiro José Silvestre Ribeiro quando governador civil do Distrito, foi sempre muito deficiente, e as colecções que ele chegou a encerrar, perderam-se todas ou foram roubadas, depois que o mesmo governador deixou esta ilha no ano de 1852.\n\n## Museus.\n\n## Gados\n\nFiguram na agricultura madeirense, dizia em 1865 o agrónomo Eduardo Dias Grande, todas as raças de animais domésticos do continente do reino, formando a raça bovina o capital mais importante da pecuária distrital. Havia então, segundo o mesmo agrónomo, 25:338 cabeças de gado bovino em todo o arquipélago, regulando o peso vivo de cada cabeça por 238 quilogramas.\n\n> \"Ha boas razões para se acreditar, lê-se no relatório apresentado por Eduardo Grande á Sociedade Agrícola do Funchal, que viessem do Minho (pátria de Zargo) os primeiros indivíduos da raça bovina, e é também de suppor que concorressem outros do Algarve, d'onde nas primeiras epochas accudiram grande numero de colonos. A ser assim, da conjugação d'aquelles dois ramos, proviria a raça da ilha, e a corpulência dos bois do norte modificada pelo aligeirado dos do Algarve, devia ainda ir apoucando-se no vulto, de geração em geração e affeiçoando-se á imagem das raças pequenas dos paizes quentes, de pastos finos e de relevo tão caprichosamente montanhoso. Esforço no trabalho, mediania na secreção do leite, producção abundante de manteiga, são caracteres destas raças.\"\n\nMiguel Fitzgerald fez vir para a Madeira em 1802 os primeiros bovideos de raças inglesas e pouco depois pedia a cooperação do governo português para o estabelecimento duma granja modelo nesta ilha. Essa cooperação foi-lhe concedida, tendo chegado a celebrar-se um contracto entre o mesmo Fitzgerald e o governador e capitão-general D. José Manuel da Câmara para o estabelecimento da dita granja, mas a empresa não deu resultado, por motivos que inteiramente desconheemos.\n\nDepois de Fitzgerald, outros indivíduos introduziram bovideos de Inglaterra e doutras proveniências na Madeira, os quais tendo-se cruzado com os animais da ilha, deram origem a uma raça de corporatura meã, mas mais desenvolvida que a raça da terra. Os mestiços predominam hoje na população bovina madeirense, sendo conhecidos geralmente pela denominação de gado inglês, ao passo que no Porto Santo é a raça da terra que predomina, tendo ali adquirido dimensões mais reduzidas do que na Madeira.\n\nOs bois, como os coelhos e certos vegetais, apresentam no Porto Santo exemplos típicos de nanimo, fenómeno este que bem pode ser atribuído á dificuldade que têm as espécies encerradas num espaço limitado, de fortificarem a sua raça por intermédio dos cruzamentos entre indivíduos variados e numerosos.\n\nHá noticia de entre 1830 e 1840 serem introduzidas algumas vacas Ayrshire Dairy na Madeira, tendo mais tarde um criador inglês mandado vir as primeiras Durham. Depois vieram as reses holandesas, as Jersey, as Schwitz, as Alderney e as Taurinas, tendo sido todos estes elementos que misturando-se com a raça da terra em repetidos cruzamentos, deram origem ao novo tipo que, como dissemos, predomina agora na Madeira.\n\nNa raça da terra há a assinalar duas sub-raças: a vermelha e a alvaçã. A primeira, a mais comum, acha-se representada em todas as freguesias da Madeira e conhece-se pelos pêlos vermelhos ou dum amarelo escuro; a segunda está limitada aos concelhos do Porto do Moniz e da Calheta e é caracterizada principalmente pela cor branca ou esbranquiçada da pelagem. As reses da sub-raça vermelha também são conhecidas pela denominação de profetas ou do Porto Santo, enquanto as da sub-raça alvaçã recebem muitas vezes o nome de gado maneiro ou da Ponta do Pargo.\n\nOs bois para o trabalho usados no Funchal, são quasi todos do Porto Santo; embora pequenos, estes animais prestam-se excelentemente ao serviço rude que se lhes exige e desenvolvem uma actividade que dificilmente se observa em bovídeos de outras proveniências. No resto da ilha o trabalho é feito muitas vezes por vacas da raça da terra, as quais não deixam por este motivo de ser votadas também á criação.\n\nO gado nascido no Porto Santo desenvolve um pouco a sua estatura quando alimentado nos estábulos do Funchal e arredores, mas os seus descendentes perdem um tanto a rijeza nos cascos que torna os bovídeos da vizinha ilha tão apreciados para o trabalho em terrenos acidentados ou pedregosos.\n\nComo animais de trabalho, são dignos também de apreço os bois que se importam ás vezes dos Açores, cuja corporatura é mais avantajada que a dos animais da raça da terra. As vacas Corvinas, importadas daquele arquipélago, parece que perderam na Madeira uma boa parte das suas aptidões lactígenas.\n\nOs cruzamentos comunicaram mais actividade na secreção do leite á raça terranteza, mas esmoreceram-lhe o ânimo para o trabalho e enfraqueceram-lhe a aptidão para arrastar pesadas cargas nos acidentados terrenos da nossa ilha. Diz-se que as vacas da raça cruzada fornecem entre 900 e 1500 litros de leite anualmente, mas o agrónomo Eduardo Grande admite que esse fornecimento possa ir até 1770 litros nas freguesias desde a Ribeira da Janela até os Canhas, devido á humidade atmosférica, á qualidade das ervagens e a outras circunstancias que aí se dão. A produção diária no período de maior secreção do leite não vai geralmente além de 6 a 8 litros, embora se citem casos dessa produção atingir 14 e 15 litros. Outrora criavam-se nas serras numerosos bovídeos da raça do arquipélago, mas presentemente quasi todos esses animais vivem estabulados ou estão sujeitos a um regime misto de pasto e estabulação. No Paul da Serra, nas Achadas da Cruz e nalgumas localidades mais, encontra-se ainda algum gado manadio o qual é destinado geralmente a ser abatido. A criação do gado cavalar tem muitíssimo menor importância na Madeira que a do gado vacum, havendo a distinguir nele os animais nascidos na terra e os que são importados de Portugal, da Inglaterra e de outros países quasi sempre pelos alquiladores. A raça da terra é forte, activa, sóbria e de singular ardência, mas tem pequena procura hoje, por causa da sua pequena estatura. Por 1891 veio para a Madeira um garanhão de boa raça, destinado a melhorar a qualidade dos animais da terra, mas nenhum beneficio resultou dessa introdução, talvez pela grande diferença de estatura que havia entre o cavalo reprodutor e as éguas da ilha. O cavalo depois de haver estado na Fajã da Ovelha, veio para o Funchal, onde foi sustentado por algum tempo pela Câmara Municipal, seguindo finalmente para Lisboa, a fim de recolher ao posto ou estabelecimento que o havia cedido. A indústria hípica, que nenhuma importância tem agora na ilha, está restringida ao Paul da Serra e ao Santo da Serra. Os animais são criados geralmente em liberdade, mas quando têm dois ou três anos o criador recolhe-os para os vender se atingem uma certa corporatura, voltando os de qualidade inferior para a serra, se não podem ter aplicação alguma. Os potros de estatura muito reduzida são castrados no geral para obstar a que se reproduzam. Também se encontra na Madeira o gado muar e asinino, aquele importado de Portugal, da Andaluzia e de Marrocos, e este do Porto Santo. A produção do gado muar já existiu no Porto Santo, mas hoje está ali completamente extinta. Pelo que respeita aos ovídeos, aos caprideos e aos suídeos, há a dizer que são criados por toda a parte na Madeira, existindo ainda muitas cabras e porcos nas serras, a pesar disso ser proibido por lei. Grandes são os prejuízos que estes animais tem causado ás nossas matas, e seria um acto de grande utilidade publica fazer cumprir por toda a parte a chamada «lei de pastagem de gado nas serras da ilha da Madeira» publicada em 23 de Julho de 1913. Os ovídeos madeirenses são quasi todos da raça da terra, que é bastante robusta e se cria geralmente nas montanhas, mas afora esses animais, existem alguns carneiros merinos e de raças inglesas, sujeitos ao regímen da estabulação ou da meia estabulação. Segundo conta Eduardo Grande, o regente enviou em 1802 um oficio ao capitão-general D. José Manuel da Câmara, felicitando-o «pelo bom resultado que houvera da introdução do gado ovelhum de lan comprida» mas este gado degenerou na ilha, o mesmo acontecendo a outros animais de boa estirpe, introduzidos. O referido Eduardo Grande encontrou no arquivo do Governo Civil alguns documentos donde se vê que no aludido ano de 1802 o irlandês Fitzgerald ofereceu ao Governo um casal de gado lanigero da mais excellente raça da Inglaterra. As lãs brancas dominam no distrito, servindo para encher colchões e para o fabrico de certos tecidos grosseiros de que se vestem os camponeses. O gado caprino, que até há bem pouco tempo vivia em grande quantidade nas serras, começa agora a ser retirado para as fazendas, mas há de ser difícil acabar com o mau habito de deixá-lo pastar livremente na região elevada da ilha, embora todos reconheçam que ele constitui o pior açoute das árvores e de toda a sorte de culturas. Os incêndios que desde 21 a 28 de Agosto de 1919 destruíram muitas das valiosas matas madeirenses, foram devidos aos criadores de gado, cuja irritação é grande por terem sido forçados a acatar as disposições da lei da pastagem nas serras da ilha da Madeira, publicada em 23 de Julho de 1913. O leite das cabras que se apascentam nas montanhas fica desaproveitado, mas não deixam por isso de ser úteis estes animais, pois que fornecem as peles de que se fazem os chamados borrachos (V. este nome) e as botas chãs ou de vilão. A carne de cabra é pouco apreciada, mas a dos cabritos de tenra idade é saborosa e aparece em muitas mesas, principalmente durante a Páscoa. É costume os criadores de cabras reunirem-se na serra num dia do mês de Agosto, a fim de colherem os animais destinados a serem vendidos ou abatidos. Com o auxilio dos cães, conseguem esses criadores conduzir as cabras para um terreno a que chamam falso, e que cercam de varapaus e urzes entrançados, sobre os quais colocam os coletes, sendo ai que se faz a referida escolha. As reses que vêm para os povoados são destinadas as mais das vezes á produção do leite, de que se faz um grande consumo em todo o distrito. As fêmeas da raça da terra produzem anualmente 200 a 250 litros de leite, não falando no que é consumido pelas crias, mas há cabras de outras proveniências, de maiores aptidões lactígenas. A cabra das Desertas, oriunda de animais que de longe em longe são lançados naquelas ilhas, é mais pequena que a da Madeira, distinguindo-se dela também pelos membros mais robustos e pelos chifres mais direitos. A armação dos bodes é robusta e retorcida no alto. Entre as cabras que são conduzidas diariamente ao Funchal para o fornecimento de leite, vêm-se muitas, pertencentes á raça do vizinho arquipélago das Canárias, que se distinguem das cabras da terra pelo focinho mais grosso, pelos pêlos muito mais compridos, pelas orelhas grandes e pendentes e por alguns outros caracteres. Pelo que respeita ao gado suíno, o único de que nos resta falar, distinguem-se nele a raça da terra, oriunda de animais vindos de Portugal nos tempos do povoamento, e as raças importadas modernamente, avultando entre estas as inglesas e alentejanas. Os suideos do Alentejo têm-se abastardado um tanto no distrito, mas as raças Berkshire, Yorkshire e outras, oriundas de Inglaterra, dão excelentes exemplares, quer se trate de animais de meã, quer de grande corporatura. A raça Poland-China, de origem americana e também introduzida na Madeira, é menos apreciada que as Berkshire e Yorkshire, pois que toma demasiada gordura. Os porcos da terra que vivem errantes nas serras, apresentam ás vezes caracteres que os distinguem dos suínos das pocilgas, sendo principalmente no Fanal que se encontram os melhores exemplares da variedade madeirense. Os varrões desta variedade têm defesas robustas, que igualam em tamanho as do Sus Scrofa. \"0 porco, diz Eduardo Grande no seu já citado relatório, é o animal dos países pobres e da pequena propriedade. Vorazes e omnívoros, a facilidade da sua propagação e a modicidade do seu preço, tornam-no precioso e quasi indispensável para os pobres habitantes dos nossos campos, e o único compatível com a estreiteza dos seus meios\".\n\nCom efeito, poucos são os camponeses que não criam nas parcelas de terreno que cultivam um ou mais suínos, sendo estes animais que lhes fornecem uma boa parte do adubo com que fertilizam as terras, e a carne que comem pelo Natal e no resto do ano.\n\nA criação dos suídeos em plena liberdade pelas serras é proibida, como já dissemos, pela lei das pastagens, mas há-de ser difícil acabar em ela, se bem que alguma cousa se tenha feito nos últimos tempos com o fim de pôr termo a um abuso que bastante tem contribuído para o aniquilamento das nossas matas.\n\nOs principais centros de produção de gado porcino são Sant'Ana e Ponta do Sol, mas em toda a ilha se cria este gado, de imensa utilidade para o camponês. Os machos e as fêmeas destinados á engorda, são castrados\n\n## Bovina\n\n## Cavalar\n\n| 28.417 | 309 | 77 | 51 |\n|--------|-----|----|----|\n| 20.917 | 21.720 | 390 | 259 |\n| 83 | 95 | 201 | 251 |\n| 16.150 | 28.417 | 90.403 | 86.686 |\n| 18.210 | 18.604 | 23.510 | 34.230 |\n| 19.667 | do Funchal nos anos de 1851, 1873 e 1893:\n\n\n## Espécies\n\n| Espécies | 1851 | 1873 | 1893 |\n|----------|------|------|------|\n| Muar     |      |      |      |\n| Asinina  |      |      |      |\n| Ovina    |      |      |      |\n| Caprina  |      |      |      |\n| Suína    |      |      |      |\n\nAntes de concluirmos esta rápida noticia sobre as diferentes espécies da população pecuária do arquipélago, devemos dizer que embora o numero de cabeças de gado bovino e suíno não aumentasse de 1893 para cá tão consideravelmente como certas circunstancias podem fazer supor, todavia o seu valor é hoje imensamente superior ao que era então. Uma junta de bois para o trabalho, que pouco depois de principiar a guerra europeia se comprava por 200 e 250 escudos, custa hoje de 800 a 1200 escudos, e uma vaca de leite que há 20 anos se adquiria por 50 e 60 escudos e ainda não há muitos tempos por 100 e 120 escudos, atinge presentemente preços que oscilam entre 200 e 300 escudos. Um pequeno suíno custa agora 30 e 40 escudos, quando o seu preço regulava há poucos anos por 5 e 6 escudos.\n\nA enorme procura que agora tem o leite, em virtude do desenvolvimento tomado pela indústria do fabrico da manteiga, é uma das principais causas dos preços atingidos pelo gado vacum, sendo de notar que nalgumas localidades está posta quasi inteiramente de parte a criação dos vitelos, que são mortos poucos dias depois de nascerem, a fim de que a produção lactígena das reses possa ser destinada exclusivamente a fins industriais.\n\nA nosso ver, a população pecuária não pode ser notavelmente aumentada enquanto senão melhorarem os recursos forraginosos do distrito. Segundo os melhores cálculos, só existem hoje no arquipélago mais 3.480 cabeças de gado bovino do que em 1893, mostrando este acréscimo verdadeiramente insignificante para um país que tem na criação dos gados e no fabrico da manteiga importantíssimas fontes de receita, que estas indústrias adquiriram já todo o desenvolvimento compatível com os recursos locais.\n\nO criador de gados que incendeia as florestas das nossas montanhas tem em vista geralmente alargar a área pascigosa do distrito, quando o que ele devia fazer para conseguir este desideratum era explorar convenientemente os prados e pastagens existentes e introduzir e propagar novas espécies forraginosas, adequadas aos terrenos e clima da ilha. Nunca se cuidou a sério em melhorar os recursos forraginosos do país, e deste desleixo se ressente agora mais do que nunca a nossa terra, cuja economia rural muito teria a lucrar com o incremento da população bovina e o aproveitamento racional das raças leiteiras.\n\nQuem quiser possuir uma noticia mais circunstanciada sobre os gados existentes neste arquipélago, tem de compulsar o importante e desenvolvido trabalho, que lhe dedicou o distinto veterinário João Tierno, inserto no relatório que, há cerca de quarenta anos, dirigiu às Estações superiores, na qualidade de intendente de pecuária do distrito do Funchal. A pesar de não se referir a uma época muito recente, os seus dados estatísticos e as suas interessantes informações conservam ainda uma grande actualidade e podem ser consultadas com o maior aproveitamento. Ocupa-se do recenseamento dos gados, das áreas que ocupam, do numero das suas espécies com relação á superfície e á população, das suas raças e sub-raças, das suas características anatómicas, da sua importância na economia do distrito, das causas da sua pequena expansão etc. etc., o que tudo constitui indubitavelmente um largo e proficiente estudo.\n\nEntre os interessantes artigos *Bovideos*, *Equideos*, *Ovideos*, *Caprideos* e *Suideos*, deve destacar-se o primeiro, a que o seu autor deu uma desenvolvida esplanação, tornando-o, quanto possível, inteiramente completo no seu género.\n\nSobre o assunto, é também de grande aproveitamento o ler-se o interessante livro *Mamíferos do Arquipélago Madeirense*, da autoria do Sr. tenente-coronel Alberto Artur Sarmento.\n\nParecendo-nos muito acertadas e proveitosas as considerações que o *Diário de Noticias* do Funchal apresentou num dos seus editoriais do mês de Janeiro do ano corrente de 1941 acerca do fomento pecuário, vamos com a devida vénia transcrevê-las nestas paginas, persuadidos de que elas poderão servir de orientação e de estimulo para os que neste arquipélago particularmente se dedicam á criação do gado bovino.\n\nNa Madeira, terra essencialmente agrícola, a questão pecuária reveste interesse especial, sob o ponto de vista da lavoura, dos lacticínios e da própria alimentação publica.\n\nInfelizmente, a criação do gado faz-se nesta ilha sem qualquer critério racional e o resultado é que não se tira da exploração pecuária todo o rendimento que esta comporta.\n\nEm todas as terras onde existe um critério inteligente a este respeito procura-se determinar qual o fim da exploração pecuária e conforme este visa a produção de leite ou de carne assim também se escolhem as raças ou animais para criação.\n\nNas regiões próximas da cidade dão-se a preferência ás raças grandes produtoras de leite, por serem estas as mais remuneradoras. Nas regiões mais afastadas, em que o leite produzido se destina á indústria dos lacticínios, escolhem-se as raças que, produzindo menos leite, dão, contudo, um produto mais próprio para o fabrico de queijo ou de manteiga.\n\nNa Madeira, infelizmente, o nosso agricultor não tem orientação segura a este respeito e não só não existem tipos ou variedades definidas mas também o que resta de importações feitas há anos tende a degenerar cada vez mais, com misturas e cruzamentos a que não preside qualquer critério racional.\n\nA criação do gado não obedece a preceitos que são elementares em pecuária. Não se cuida da saúde dos animais, estes muitas vezes, vivem com falta de ar e luz, e quando no Matadouro se condena um animal por estar doente ou ser impróprio para o consumo, faz-se grande algazarra como se o publico fosse obrigado a comprar tudo aquilo que para ele é destinado.\n\nValha a verdade que raro é o gado criado entre nós, com o fim de ser abatido. A maior parte das reses que vêm para o Matadouro são vacas que foram, durante anos, leiteiras e que são mortas por já não ser compensadora a sua exploração.\n\nCremos que devia levar-se o nosso agricultor a seleccionar o seu gado na base que acima deixamos exposta. Nas freguesias suburbanas, S. Roque, S. Martinho, Monte, etc.--o gado criado devia ser essencialmente de grande produção leiteira. Nas freguesias mais distantes: Santa Cruz, Sant'Ana, Fajã da Ovelha, deviam ter-se vacas cujo leite, pela sua constituição, rica em nata, fosse o mais apropriado para o fabrico de queijo ou de manteiga.\n\nNas variedades locais, adaptadas ao meio, ao seu clima e ao sistema de estabulação, poderiam encontrar-se tipos aproveitáveis; susceptíveis de serem melhorados por uma selecção racional e por sangue novo, sempre conveniente e benéfico.\n\nNão se cria na Madeira gado para carne. Mas era também um aspecto a considerar e um objectivo a atingir desde que se pagasse a carne em consideração da qualidade do gado apresentado. É claro que já hoje se segue, em parte, esse critério, estabelecendo-se categorias no gado abatido. Mas devia ir-se mais além ainda acentuando-se bem que o criador que escolhe e trata racionalmente os seus animais deve ter uma maior compensação.\n\nA instabilidade que se tem notado no lugar de Intendente de Pecuária tem prejudicado a adopção dum plano de acção em capítulo de tão grande importância na vida rural madeirense. Mas agora que aquela função está na dependência da Junta Geral, este corpo administrativo vai marcar, com certeza, uma orientação própria e estável tanto mais que o seu interêsse pelos assuntos e problemas da lavoura garantem, em absoluto, o critério e o acerto dessa orientação.\n\nGafanhotos.\nDe longe em longe aparecem na Madeira alguns gafanhotos vindos da costa africana, mas verdadeiros estragos causados por esses insectos, só há a registar os do mês de Outubro do ano de 1844. Durante dois ou três dias os gafanhotos descreveram no ar uma elipse com 5 a 6 quilómetros de diâmetro, pousando pela tarde sobre as árvores e as outras plantas, cuja folhagem destruíam. Os gafanhotos desapareceram tão rapidamente como tinham aparecido, mas nas águas da baía do Funchal e do Porto Santo viu-se boiar durante alguns dias grande numero daqueles animais. \"A Câmara Municipal do Porto Santo, dizem os Anais daquela ilha, lavrou um acordam em que se determinou que cada um dos habitantes deveria apresentar um alqueire daqueles insectos ao secretario da mesma Câmara João António Pedroso, e deste modo em poucos dias foram enterrados 360 alqueires daquela monstruosa praga».\n\nOs gafanhotos que invadiram a Madeira e o Porto Santo nos fins do mês de Outubro de 1844 pertenciam á espécie\n\n*Dectycus albifrons*, a qual depois disso, tem sido vista algumas vezes no Funchal.",
    "categories": [
        "economy",
        "biology",
        "history"
    ],
    "freguesias": [
        "S. Roque",
        "Fajã da Ovelha",
        "Santa Cruz",
        "Porto do Moniz",
        "Funchal",
        "Monte",
        "S. Martinho",
        "Calheta",
        "Sant'Ana",
        "Porto Santo"
    ],
    "locations": {},
    "people": {
        "José Silvestre Ribeiro": [
            "Governador civil do Distrito"
        ],
        "Eduardo Dias Grande": [
            "Agrónomo"
        ],
        "Miguel Fitzgerald": [
            "Importador de bovideos de raças inglesas"
        ],
        "Eduardo Grande": [
            "Historiador"
        ],
        "João Tierno": [
            "Veterinário"
        ],
        "Alberto Artur Sarmento": [
            "Tenente-coronel"
        ]
    },
    "years": {
        "1850": [
            "Estabelecimento do Gabinete de Historia Natural"
        ],
        "1852": [
            "Partida do governador José Silvestre Ribeiro da ilha"
        ],
        "1865": [
            "Agrónomo Eduardo Dias Grande menciona a presença de todas as raças de animais domésticos do continente do reino na agricultura madeirense"
        ],
        "1802": [
            "Miguel Fitzgerald fez vir para a Madeira os primeiros bovideos de raças inglesas oferta de gado lanigero da Inglaterra"
        ],
        "1919": [
            "Incêndios que destruíram matas madeirenses"
        ],
        "1913": [
            "Lei da pastagem nas serras da ilha da Madeira"
        ],
        "1851": [
            "Do Funchal nos anos de"
        ],
        "1873": [
            "Do Funchal nos anos de"
        ],
        "1893": [
            "Do Funchal nos anos de"
        ],
        "1877": [
            "Guerra europeia"
        ],
        "1941": [
            "Fomento pecuário"
        ],
        "1844": [
            "Verdadeiros estragos causados por gafanhotos invasão de gafanhotos na Madeira e no Porto Santo"
        ]
    }
}