{
    "id": 1547,
    "lang": "pt",
    "is_original": true,
    "title": "Gama (Dr. António da)",
    "fl": "G",
    "original_title": "Gama (Dr. António da)",
    "body": "António da Gama é por certo um nome desconhecido para a maioria dos madeirenses, a pesar de ter florescido no século XVI como um abalizado jurisconsulto, gozando de grande reputação no seu tempo, em toda a Europa culta.\n\nOs seus escritos e a fama que adquirira como professor numa universidade estrangeira granjearam-lhe no nosso país os foros de um dos primeiros legistas da sua época, tendo exercido os mais elevados cargos na Casa da Suplicação, na Chancelaria e no Desembargo do Paços principalmente em atenção aos seus vastos conhecimentos de jurisprudência. A sua obra De Juribus, quibus Lusitanum imperium in Africa, Índia ac Guinea. Decisiones supremi senati regni Lusitanae foi sucessivamente publicada em Lisboa, Francfort, Cremona, Veneza e Antuérpia, tendo seis edições nesta cidade, sendo a ultima em 1735, cento e quarenta anos depois da morte do seu autor.\n\nA voga que tiveram alguns dos seus escritos em toda a Europa, durante um tão longo período de tempo, só deve atribuir-se ao seu valor intrínseco, tratando-se sobretudo de um estrangeiro, natural de um país que não se evidenciara muito pela sua cultura intelectual.\n\nAntónio da Gama ou António da Gama Pereira, como também se assinou em algumas das suas obras, nasceu nesta cidade no ano de 1520, sendo filho do doutor Lourenço Vaz da Gama Pereira, que neste arquipélago exerceu o lugar de provedor dos defuntos e ausentes, e de sua mulher Dona Branca Homem de Gouveia.\n\nDesde tenros anos mostrou notável inclinação para as letras, e depois do estudo das humanidades, em que revelou grande aptidão para a língua latina, foi em 1537 cursar a Universidade de Coimbra, onde estudou direito cesareo, sendo o mais distinto discípulo do afamado professor e jurisconsulto Gonçalo Vaz Pinto, dizendo Barbosa Machado «que não invejando os seus condiscípulos era de todos elles invejado».\n\nEm 1543 tomou o grau de bacharel e a 23 de Fevereiro de 1546 fez oposição a uma das cadeiras da universidade, com grande aplauso de mestres e discípulos.\n\nQuerendo alargar a área dos seus conhecimentos, dirigiu-se á Universidade de Bolonha, talvez a mais afamada daquela época, e depois de dar ali brilhantes provas do seu talento e do seu saber, foi admitido como membro do corpo docente deste celebre instituto, considerado então como um dos grandes focos da ciência europeia.\n\nD. João 3.°, atraído pela fama do seu nome, convidou-o a vir para Portugal, nomeando-o em seguida lente de uma cadeira na nossa Universidade, sendo depois chamado á corte, onde permaneceu até a morte, desempenhando aqui elevados cargos, em que brilharam notavelmente a sua vasta inteligência e a profundeza dos seus conhecimentos. Foi Desembargador dos agravos da Casa da Suplicação, passando depois a Chanceler e em seguida ao Desembargo do Paço, tendo ainda exercido outros importantes logares.\n\nNão só se notabilizou como magistrado e se evidenciou sempre como um jurisconsulto distintíssimo, mas ainda era muito venerado pelas suas eminentes qualidades de carácter, impondo-se o seu nome á mais alta consideração de todos.\n\nDurante mais de 40 anos se entregou inteiramente ao desempenho das funções dos seus diversos cargos, não abandonando nunca o estudo da jurisprudência, em que era mestre consumado, sendo sempre a sua opinião muito acatada e consultada nos assuntos mais difíceis.\n\nAlém da obra que acima fica apontada, deixou outros escritos, todos em latim, que vêm enumerados na *Bibliotheca Lusitana*, alguns dos quais tiveram diversas edições. Também deixou varias obras inéditas.\n\nFaleceu em Lisboa a 30 de Março de 1595, sendo sepultado no convento de Santo Elói, lendo-se no seu túmulo a seguinte inscrição:\n\n*Sepultura do Doutor Antonio da Gama Pereira do Conselho del Rey N. Senhor, seu Desembargador do Paço e Canceller da Casa da Suplicação nos quaes Tribunaes serviu 49 anos. Viveu 75. Falleceu em 30 em Março de 1595*.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "António da Gama": [
            "Jurisconsulto"
        ]
    },
    "years": {
        "1520": [
            "Nascimento de António da Gama"
        ],
        "1595": [
            "Falecimento de António da Gama"
        ]
    }
}