{
    "id": 155,
    "lang": "pt",
    "is_original": true,
    "title": "Almanaques",
    "fl": "A",
    "original_title": "Almanaques",
    "body": "Temos conhecimento que na Madeira se publicaram os seguintes almanaques:\n\n- Almanak para a Ilha da Madeira. Primeiro anno, 1868. Funchal, 1867, de XXXII-96 pag., coordenado e publicado pelo Dr. Alvaro Rodrigues de Azevedo, embora se não faça menção desta circunstancia no almanaque;\n- Almanak para a ilha da Madeira. Segundo anno, 1869. Funchal, 1868, de 80 pag., coordenado e publicado pelo mesmo;\n- Almanack madeirense para o anno de 1883 . . .compilado por A. Cesar de Morais, Funchal, 1882, de 174 pag.;\n- Almanack da Madeira para 1884, 1.° anno, Funchal, 1883, de 80 pag.;\n- Almanack do Amigo do Povo para o anno de 1889. .. Funchal, 1888, de 30 pag.;\n- Almanack Madeirense para 1905, 1.° anno, Funchal, 1904, de 200 pag.;\n- Almanach de Lembranças Madeirense para o anno de 1908, I.° anno, Funchal, 1907, de 247 pag., sendo directores o dr. Antonio Feliciano Rodrigues e Jaime Camara, e tendo vários colaboradores;\n- Almanach de Lembranças Madeirense para o anno de 1909, 2.° anno, Funchal, 1908, de 285 pag., com varias ilustrações, sendo directores o dr. Antonio Feliciano Rodrigues e Jaime Camara;\n- Almanach de Lembranças Madeirense para o anno de 1910, 3.° anno, Funchal, 1910, de 256 pag., com várias ilustrações, sendo directores o dr. Antonio Feliciano Rodrigues e Jaime Camara;\n- Almanach de Lembranças Madeirense para o anno de 1911, 4.° anno, Funchal, 1911, de 255 pag., com várias ilustrações, sendo director a dr. Antonio Feliciano Rodrigues;\n- Almanach Illustrado do *Diario da Madeira” para 1913, 1.1 anno, Funchal, 1912, de 119 pag., sendo redactores e coordenadores Cruz Baptista Santos e Francisco da Silva Reis;\n- Almanach Illustrado do \"Diário da Madeira\" para 1914, Funchal, 1913, de 163 pag., sendo director Francisco Bento de Gouveia;\n- Almanach Illustrado do “Diário da Madeira” para 1915, Funchal, 1915, de 132 pag., e mais 48, não numeradas, de anuncios, sendo dirigido pela redacção do Diário da Madeira;\n- No ano de 1873, publicou-se na cidade de Angra do Heroismo o Almanach para os Açores e Madeira, para o anno de 1874, 1.° anno, dirigido por A. Gil, Augusto Ribeiro e F. J. Moniz Betencourt, de 254 pag., que encerra alguns dados historicos sobre o arquipelago madeirense. Publicou-se o 2.° ano para o ano de 1875;\n- Almanaque da Madeira para 1924, 1.° ano, coordenado pelo padre Carlos Jorge de Faria e Castro, de 450 pag.;\n- Almanaque Madeirense Ilustrado, para os anos de 1936, 1937, 1938 e 1939, coordenado por Abel M. Caldeira.",
    "categories": [
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}