{
    "id": 1567,
    "lang": "pt",
    "is_original": true,
    "title": "Gaula (Freguesia de)",
    "fl": "G",
    "original_title": "Gaula (Freguesia de)",
    "body": "Os medianamente versados na historia da literatura portuguesa conhecem a celebrada novela de cavalaria Amadis de Gaula, atribuída a Vasco de Lobeira e cuja origem, língua em que foi escrita, época da sua redacção, etc., têm sido objecto de diversos trabalhos de critica literária e de investigação histórica, especialmente nos livros de Teofilo Braga– *Introdução e* *Theoria da Historia da Literatura Portugueza*, *Poetas Palacianos* e *Amadis de Gaula*. Existirá alguma correlação entre o nome dado a esta paróquia e o da famosa novela? O Dr. Alvaro de Azevedo não o nega nem afirma, fazendo uma referência vaga e ambígua á freguesia de Gaula, quando trata do romance narrativa e dos cultores que ele teve neste arquipélago. Parece ter querido propositadamente esquivar-se a emitir uma opinião, que porventura poderia ser alcunhada de arriscada ou temerária. No entretanto, transcrevamos as palavras do anotador das Saudades: « Tristão de Léonois, Lancelot do Lago, e Yseult, são desses personagens; Gaula é a pátria do protagonista de uma dellas; Amadis de Gaula é o título da celebre novella attribuída ao nosso Vasco de Lobeira, contemporâneo de D. João I. E nestas ilhas abundaram, nos princípios deste período, os Tristões, desde Tristão Vaz, ou simplesmente Tristão, Tristão da Ilha, primeiro capitão donatario de Machico, assim designado, não por inferioridade em referência a Zargo, mas ao revez, por uma espécie de celebridade poética do nome, em honra de sua singular cavallaria e nobreza,» como escreve Fructuoso, copiado por Antonio Cordeiro, na *Historia Insulana*, liv. III, cap. IX, § 54: houve também nestas ilhas mais de um fidalgo chamado Lançarote, manifesta corrupção de Lancelot: Bartholomeu Perestrello, primeiro donatario da ilha de Porto-Sancto, poz a sua segunda filha o nome de Yseu, ou Hiseua, também clara viciação de Yseult: e, finalmente, Gaula, é denominação de então dada aos vastos terrenos a oeste da villa de Sancta-Cruz, que formam, desde 1558, a freguezia de Gaula.» O Dr. Teófilo Braga refere-se ao assunto, quasi em idênticos termos aos do Dr. Álvaro de Azevedo, no seu livro Amadis de Gaula, donde trasladamos os seguintes períodos:– «E para notar, que no único ponto aonde a tradição portugueza conserva o romance de Lancelot, é onde há mais vestígios de um conhecimento do Amadis na sociedade aristocrática: o nome de Grimanesa, amante de Apolidão, senhor da ilha Firme, era também o da mulher de Tristão Teixeira, terceiro capitão de Machico. «O quarto e ultimo filho do capitão Tristam se chamou Lançarote Teixeira: foi um dos melhores ginetarios da ilha; porque além de por sua inclinação ser mui bom cavalleiro, tinha mui grande mão para domar cavallos, e era dado muito a isso, em tanto que em seu tempo se ajuntavam na villa de Machico sessenta cavalleiros de esporas douradas muito bem postos, e encavalgados por indústria deste Lançarote Teixeira, que quando vinha um dia de Sam João ou do Corpo de Deus, eram tantos os cavalleiros para jogos de canas e escaramuças, que mais parecia exército de guerra que folgar de festa: e além de todos serem mui destros nesta arte, elle todavia tanto se divisava entre elles, que se pode com razão dizer que foi luz e ornamento de Machico.» Deste Lançarote Teixeira nasceram além doutros filhos, um chamado Lançarote Teixeira de Gaula, e uma filha que casou com Fernão Nunes de Gaula. Gaspar Fructuoso descreve este lugar arredado de Machico: «Andando mais adiante desta ribeira (da Boaventura) quase uma legoa, está uma povoação de trinta visinhos do mesmo termo de Santa Cruz, que se chama Gaula, e tem muitas vinhas de malvasias e muitas vinhas de outras castas». A influencia da novella do Amadis de Gaula neste mesmo local facilmente se prova, sabendo que esse Lançarote Teixeira de Gaula era neto de Tristão Teixeira das Damas, poeta amoroso do Cancioneiro de Resende: «Chamou-se-lhe das Damas, porque foi muito cortesão, grande dizidor e fazia muitos motes ás damas, e era muito eloquente no fallar. Este poeta, casado com D. Guiomar de Lordello, dama da Excellente Senhora, era contemporâneo de Azurara e o seu caracter e gosto por força o faria conhecer das aventuras do Amadis de Gaula». Do que fica transcrito, não se pode logicamente inferir que haja qualquer correlação entre o nome dado a esta freguesia e a existência da celebre novela de cavalaria. Embora Teófilo Braga afirme que a influencia do Amadis de Gaula neste mesmo local facilmente se prova, a verdade é que o facto de existirem em Gaula um Lançarote e a neta de um Tristão, personagens dos romances de cavalaria da novela do Amadis, isso não constitue um argumento que nos leve a estabelecer a identificação dos nomes da freguesia e da novela. Cumpre observar aqui que nos assentos mais antigos do registo paroquial, a começar por meados do século XVI, se encontra sempre o nome desta freguesia com a grafia de Guaula, que parece ser o nome primitivo que uma corrutela popular transformou em Gaula. Isto mais afasta ainda a ideia de qualquer próxima afinidade entre os dois nomes. Esta freguesia foi constituída por terrenos que pertenciam á paróquia e vila de Santa Cruz, donde foi desmembrada pelos anos de 1558. Não temos encontrado noticia de que existisse ali uma capela, que houvesse sido a sede da nova freguesia. O respectivo pároco teve primitivamente a côngrua anual de 12.300 réis, que o alvará de D. Sebastião, de 9 de Junho de 1572, elevou a 20$000 réis, sendo então vigário Fr. Diogo Moreno. Os alvarás subsequentes de 9 de Junho de 1581, de 20 de Janeiro de 1589 e de 4 de Julho de 1592 aumentaram sucessivamente o vencimento do pároco, que o ultimo diploma fixou em 16$000 réis em dinheiro, uma pipa de vinho e um moio e meio de trigo. Jorge Rodrigues, Diogo Fernandes e Fr. Diogo Moreno foram dos mais antigos sacerdotes que exerceram funções paroquiais nesta freguesia. A sede da paróquia instalou-se numa capela que já ali existia ou que foi construída por ocasião da criação da freguesia e que ficava a leste e a não grande distancia da actual igreja paroquial. A pesar de ser um templo de acanhadas dimensões, foi a sede da paróquia num período aproximado de dois séculos. O mandado do Conselho da Fazenda de 17 de Outubro de 1753 autorizou a edificação de uma nova igreja, cujas obras foram arrematadas pelo pedreiro Manuel Rodrigues pela importância de 3.400.000 réis. Ignoramos quando se concluíram as obras de construção e em que ano se procedeu á bênção do novo templo. O campanário foi construído em 1915, dispendendo-se nele a quantia de 1.800$00. Tem esta igreja paroquial uma artística cruz de prata, que, em 1882, figurou na Exposição Retrospectiva de Arte Ornamental, realizada em Lisboa, e que no respectivo catalogo vem assim descrita: «Cruz processional de prata dourada com a imagem de prata branca, e tendo as extremidades com a forma de flor de liz. Appoia-se numa base hexagonal representando um castello, defendido por seis gigantes com corucheus de estylo gothico. Altura, Om,70. Século XV.». Teve esta freguesia as capelas de São João de Latrão, no sítio que ainda hoje conserva este nome, e a de São Marcos, no sítio do Porto Novo, das quais nos ocuparemos em outro lugar. São principais sítios: Porto Novo, Fazenda, Levadas, Achada de Baixo, Achada de Cima, Achada da Rocha, Salgados, Pico, Cova do Moinho, Faia, Lombo, Fonte, Povo, Lobos, Furtados, Salão, Torre, Fonte do Lopo, Fazendinha São João, Castelejo, Aldonça, Beatas, Lombadinha, Lajeas, Farrobo e Contenda. Entre os sítios merece especial menção o da Achada, conhecido pela Achada de Gaula, onde se encontra um grande agrupamento de casas de habitação, muitas das quais rodeadas de altos buxos, que as abrigam dos ventos e que dão ao local um aspecto bastante interessante e pitoresco, local que tem grandes traços de semelhança com a encantadora freguesia de Sant'Ana, até na constituição do próprio terreno. Do Pico dos Eirós, que domina as freguesias da Camacha, Santo da Serra e Caniço, descortina-se um vasto e surpreendente panorama, que pelo lado de leste se estende até a Ponta de S. Lourenço. O sítio da Lombadinha merece particular referência por ter sido noutro tempo quasi exclusivamente foreiro ao Cofre de Cativos, que tinha a sua sede em Lisboa e que se destinava ao resgate dos portugueses que ficavam prisioneiros dos mouros em Marrocos, onde sofriam os maiores ultrajes e as mais duras crueldades. É esta freguesia irrigada pela levada do Pico dos Eirós, que é a mais importante, e nasce dentro dos limites da paróquia, a da Ribeira da Metade, que tem sua origem no ribeiro da Junça, na freguesia da Camacha, e a\nlevada da Roda, cujo caudal vem da freguesia de Santa Cruz.\n\nA paróquia é separada das freguesias do Caniço e Camacha pela ribeira do Porto Novo em cuja foz se\nencontra um pequeno porto com este nome, que é o mais importante da freguesia e onde a Junta Geral fez\nconstruir um pequeno cais ou desembarcadouro há cerca de quinze anos. Em Setembro de 1873 chegou ao\nFunchal a corveta norte-americana Supply, que não teve livre pratica por proceder dum porto onde grassava\na colera-morbus. Dois escaleres deste vaso de guerra tentaram fazer um desembarque de gente no Porto\nNovo, ao que energicamente se opuseram os habitantes do lugar, tendo esta atitude dos gauleses obrigado\nos marinheiros americanos a desistir do seu intento. Também há nesta freguesia o insignificante porto de\nAldonça, tendo num ponto que lhe fica sobranceiro mandado construir o capitão-general Sebastião Botelho\num pequeno forte no ano de 1820.\n\nAfirma-se que, em outro tempo, ao ser um habitante desta freguesia interrogado acerca da sua naturalidade,\nrespondia invariavelmente: sou; de Gaula, você que se importa, se a pregunta era feita na época das amoras,\nque ali abundavam, ou então sou de Gaula por meus pecados, se a resposta era dada passada a época da\ncolheita daquele fruto. A pregunta ainda hoje frequente e intencionalmente se repete, mas em geral não\nobtém resposta, porque o gaulês vê nela uma ofensa ou um motivo de irrisão ou escárnio para a freguesia da\nsua naturalidade.\n\nNuno Fernandes Cardoso, que era filho de Fernão Nunes Cardoso, «filho de linhagem», no dizer dos\nnobiliarios, veio para esta ilha pelos fins do século XV e teve largas terras de sesmaria na freguesia de Gaula,\nonde instituiu em 1511 o morgadio de São João de Latrão. Seu filho primogénito, Pedro Nunes Cardoso, foi,\nsegundo afirma H. H. de Noronha, corregedor do crime da corte, desembargador da Casa do Porto e herdou\nnesta ilha o morgado de seus pais, morrendo em Gaula a 17 de Maio de 1552 e sendo sepultado na capela de\nSão João de Latrão. Um irmão deste, por nome Diogo Nunes Cardoso, estudou em Coimbra e na Itália, onde\nse doutorou, e foi desembargador do Paço. Deste Diogo Cardoso foi filho Tomaz Nunes de Afonseca, que,\ndiz um antigo nobiliario, «estudou em Coimbra e foi corregedor do crime na corte e depois de haver servido\na el-rei em negocios de muita importância veiu a esta ilha, onde tinha herdado o morgado de Gaula de seu\navô, por falta de sucessão de seu tio Pedro Nunes Cardoso». 0 ultimo representante desta casa vinculada foi\nNuno Fernandes Cardoso e Vasconcelos, avô de Luiz Cardoso de Castro e Abreu, actual professor desta\nfreguesia de Gaula. (V. S. João de Latrão).\n\nO orago desta paróquia é Nossa-Senhora da Luz e tem a freguesia 3.120 habitantes.\nNo dia 28 de Março de 1932, faleceu nesta freguesia, onde nascera e exercia as funções paroquiais, o padre\nJoão Jorge Bettencourt, que, sendo um sacerdote das mais acrisoladas virtudes, se distinguiu como\njornalista, havendo durante alguns anos sido o redactor principal dum jornal diário que se publicou nesta\ncidade.\nRecentemente surgiu a ideia de atribuir-se a origem do nome desta freguesia a uma família de apelido\nGaula, que ali houvesse feito assentamento nos tempos primitivos da colonização, mas a verdade é que esse\nnome não deixou vestígios entre a população nem ficou registado nos livros do respectivo arquivo\nparoquial.\n\nVid. Diário de Notícias de 19 de Maio de 1929.",
    "categories": [
        "society",
        "culture",
        "history"
    ],
    "freguesias": [
        "Santa Cruz",
        "Camacha",
        "Caniço",
        "Gaula"
    ],
    "locations": {
        "Gaula": [
            "Freguesia a oeste da villa de Sancta-Cruz, que formam, desde 1558, a freguezia de Gaula."
        ],
        "Santa Cruz": [
            "Vila de onde a freguesia de Gaula foi desmembrada em 1558"
        ]
    },
    "people": {
        "Vasco de Lobeira": [
            "Autor atribuído à novela de cavalaria Amadis de Gaula."
        ],
        "Dr. Alvaro de Azevedo": [
            "Autor que trata do romance narrativa e dos cultores que ele teve neste arquipélago."
        ],
        "Tristão Vaz": [
            "Primeiro capitão donatario de Machico."
        ],
        "Lancelot": [
            "Personagem mencionado na novela de Amadis de Gaula."
        ],
        "Bartholomeu Perestrello": [
            "Primeiro donatario da ilha de Porto-Sancto."
        ],
        "Tristão Teixeira": [
            "Terceiro capitão de Machico."
        ],
        "Lançarote Teixeira": [
            "Filho do capitão Tristam, conhecido por ser um dos melhores ginetarios da ilha."
        ],
        "Fernão Nunes de Gaula": [
            "Pessoa que casou com uma filha de Lançarote Teixeira."
        ],
        "Gaspar Fructuoso": [
            "Autor que descreve a povoação de Gaula."
        ],
        "Teófilo Braga": [
            "Escritor e político português"
        ],
        "Nuno Fernandes Cardoso": [
            "Figura histórica da freguesia de Gaula"
        ],
        "Pedro Nunes Cardoso": [
            "Corregedor do crime da corte, desembargador da Casa do Porto"
        ],
        "Diogo Nunes Cardoso": [
            "Estudou em Coimbra e na Itália, desembargador do Paço"
        ],
        "Tomaz Nunes de Afonseca": [
            "Estudou em Coimbra, corregedor do crime na corte"
        ]
    },
    "years": {
        "1558": [
            "Ano em que os vastos terrenos a oeste da villa de Sancta-Cruz formaram a freguezia de Gaula.",
            "Ano em que a freguesia de Gaula foi desmembrada da vila de Santa Cruz"
        ],
        "1511": [
            "Instituição do morgadio de São João de Latrão"
        ],
        "1873": [
            "Chegada da corveta norte-americana Supply ao Funchal"
        ],
        "1820": [
            "Construção do pequeno forte por Sebastião Botelho"
        ],
        "1552": [
            "Morte de Pedro Nunes Cardoso em Gaula"
        ],
        "1932": [
            "Falecimento do padre João Jorge Bettencourt"
        ]
    }
}