{
    "id": 157,
    "lang": "pt",
    "is_original": true,
    "title": "Almas Pobres (Capelas das)",
    "fl": "A",
    "original_title": "Almas Pobres (Capelas das)",
    "body": "No ângulo formado a meio da rua que comunica o convento de Santa Clara com o local onde se erguia o convento de Nossa Senhora das Mercês, abre-se na rocha viva uma original e pequena ermida conhecida pelo nome de Capela ou Capelinha das Almas. É provável que aquela massa de basalto oferecesse uma cavidade ou mesmo existisse ali uma pequena gruta ou furna, que viesse a despertar a ideia daquela construção. Corre, porém, na tradição local uma lenda, que nos parece ter sido também aproveitada para explicar a razão de idênticas edificações em outros sítios e lugares. E conta-se que, num basto canavial ali existente, procurara um indivíduo esconderijo seguro para perpetrar um crime de morte na pessoa dum seu figadal inimigo, que no local costumava passar a deshoras. Numa noite e noutra noite e em dias sucessivos, não logrou realizar o seu perverso intento, porque a vitima preparada para o atentado ali passava sempre acompanhada por outras pessoas, tomando então o criminoso a resolução de abandonar a ideia que por tantos dias lhe obsediara o espírito. O indivíduo assim poupado á sanha feroz do seu inimigo, tendo mais tarde conhecimento do projectado assassinato, viu no facto um evidente prodígio miraculoso, porque sempre passara naquele local só e de todo desacompanhado, atribuindo á intervenção das almas do purgatório, pelas quais tinha a mais viva devoção, o não haver sido vitima inocente daquele atentado. E daí nasceu a ideia da construção da capela no próprio local em que ele julgava que se havia operado o prodígio. O Sr. major A. A. Sarmento aproveitou o assunto desta lenda para um dos capítulos do seu livro Migalhas, introduzindo-lhe variantes e episódios, que mais se acomodavam á romantização do quadro.\n\nO que de positivo sabemos é que Roque José de Araujo, natural de Viana de Caminha e que ha muitos anos residia no Funchal, foi quem mandou edificar em 1781 a pequena ermida, que consagrou ás almas do purgatório e a que deu o nome de Almas Pobres. Foi vistoriada, como era de estilo, pela competente autoridade eclesiástica, e no respectivo auto se lêem as seguintes palavras:-“... tem de comprimento da porta até o altar seis palmos de fundo e vão, e de largura nove palmos de vão e he o comprimento do altar todo sem credencia, a altura he proporcionada, coberta de abobada. . e situada debaixo da rocha e ao parecer firme”.\n\nPara ocorrer á manutenção do culto e conservação da capela, concedeu-lhe Roque José de Araujo, por escritura publica de 25 de Agosto de 1781, a pensão anual perpetua de cinco mil reis, imposta num prédio que possuía no Beco do Gongorra, á Ponte Nova.\n\nA capela foi benzida pelo vigário da freguesia de S. Pedro, Francisco Xavier da Cunha, a de Dezembro de 1783.\n\nCom o nome de Almas Pobres houve uma capela na freguesia de Santa Maria Maior, fundada por Gonçalo Diniz da Silva pelos anos de 1470. Já não existe e ignoramos o local onde fora edificada.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "S. Pedro",
        "Santa Maria Maior"
    ],
    "locations": {
        "Santa Clara": [
            "Convento"
        ],
        "Nossa Senhora das Mercês": [
            "Local onde se erguia o convento"
        ]
    },
    "people": {
        "Roque José de Araujo": [
            "Mandou edificar em 1781 a pequena ermida"
        ]
    },
    "years": {}
}