{
    "id": 1574,
    "lang": "pt",
    "is_original": true,
    "title": "Geodesia",
    "fl": "G",
    "original_title": "Geodesia",
    "body": "Subordinado à epígrafe geral de Geodesia e debaixo do subtítulo de Localização das Cartas Hidrográficas do Arquipélago da Madeira no Elipsóide Internacional, publicou o Sr. Pires de Matos, distinto oficial da marinha de guerra portuguesa, nos *Anais do Club Militar Naval* (Jan.-Fev., 1940), um largo e valioso artigo, não permitindo a sua extensão trasladá-lo integralmente nestas paginas, mas de que apenas vamos transcrever uns breves períodos, a fim de pôr este assunto ao corrente dos nossos leitores, aos quais ele possa porventura oferecer algum interesse.\n\n\"Em 1914 a Direcção dos Trabalhos Geodésicos e Topográficos, estabeleceu uma triangulação na Ilha da Madeira, que teve como principal utilidade e fim imediato o levantamento da carta coro gráfica da Ilha, executado em 1915, revisto e actualizado pelo Instituto Geográfico e Cadastral em 1934 e publicado em 1938 na escala de 1/50 000.\n\nA base da triangulação foi medida no Paul da Serra e para origem de coordenadas tomou-se o marco do Forte de S. Tiago, que foi construído próximo do local onde em 1892 uma Missão Americana fez observações de latitude e longitude astronómicas, tendo a Direcção dos Trabalhos Geodésicos e Topográficos observado no Forte de S. Tiago, o azimute astronómico de um dos lados da triangulação.\n\nCom excepção do azimute, foram pois as observações astronómicas da Missão Americana que serviram para o cálculo das coordenadas geográficas da Ilha da Madeira.\n\nEm 1936 reconheceu-se a necessidade de rever a triangulação de 1914, reconstruir alguns marcos destruídos, triangular Porto Santo e Desertas e efectuar a ligação entre as Ilhas do Arquipélago, com o fim imediato do levantamento coro gráfico de Porto Santo e Desertas e levantamento hidrográfico do Arquipélago da Madeira. Nestes novos trabalhos realizados em 1936 pelo Instituto Geográfico e Cadastral, foram abandonados alguns vértices da antiga triangulação de 1914. Por outro lado e paralelamente com o Instituto, a Missão Hidrográfica prolongou a triangulação até a linha da arriba e aos portos em que se levantaram planos hidrográficos.\n\nO Instituto Geográfico e Cadastral abandonou a antiga origem do Forte de S. Tiago e realizou observações astronómicas–latitude, longitude e azímute no marco astronómico da Ilha de Porto Santo.\n\nEmbora este marco esteja em melhor situação do que o de S. Tiago, pelo menos no respeitante á latitude, tudo fazia prever que as observações viriam ainda afectas de desvio da vertical considerável e que por consequência, adoptando as observações astronómicas desta nova origem, se cometeriam erros apreciáveis, na colocação do conjunto no elipsoide. a) atribuição ao marco de origem de coordenadas astronómicas afectas de desvio da vertical e de erros\nb) observações geodésicas não isentas de erros de observação;\nc) transporte de coordenadas geográficas num elipsoide de referência que se afasta do geoide mais ou\nSe tivéssemos para origem de coordenadas um marco no qual se não sentisse o efeito do desvio da vertical, se as triangulações fossem rigorosamente medidas e calculadas, se as superfícies do geoide e elipsoide internacional se ajustassem perfeitamente, se não existissem causas perturbadoras nem erros de observação, as coordenadas geográficas de qualquer vértice transportadas geodèsicamente, seriam sempre iguais às coordenadas astronómicas nele directamente observadas.\n\nAssim não sucede contudo, verificando-se diferenças por vezes consideráveis que tem a sua explicação nas seguintes causas:\nde observação;\nmenos irregularmente e segundo leis desconhecidas;\nd) influencias perturbadoras locais, devidas a desequilíbrio na distribuição de massas em volta das estações astronómicas e difíceis de calcular, pelo desconhecimento das densidades das várias camadas geológicas existentes abaixo da superfície da terra.\n\nUma única estação astronómica dar-nos-ia para os vértices e lados geodésicos determinadas latitudes, longitudes e azimutes geográficos. Cada vértice terá então tantos sistemas de coordenadas quantas as origens escolhidas.\n\nA Missão Hidrográfica tinha ao seu dispor dois sistemas de coordenadas geográficas, correspondendo o primeiro à triangulação de 1914, com a origem em S. Tiago e o segundo à triangulação de 1936 com a origem em Porto Santo. Embora aproveitando provisoriamente o primeiro destes dois sistemas, nem um nem outro foram os adotados na publicação definitiva das cartas.\n\nPara melhor esclarecimento e solução deste problema, resolveu a Missão Hidrográfica realizar observações astronómicas nos marcos seguintes:\n\n## Marcos\n- PICO RÁDIO–FUNCHAL, a sul da Ilha da Madeira;\n- MONTADO, a norte;\n- PONTA DO PARGO, a oeste;\n- CANCELA, a este;\n- POISO E BICA DA CANA, no interior da Ilha respectivamente a altitudes de 1:414 e 1:621 metros;\n- ILHÉU CHÃO, nas Desertas.\n\nAs observações astronómicas nos marcos acima referidos, foram feitas com um teodolito universal, adquirido em 1937, á firma alemã Askania Werk A. G. Bambergwerk designado nos catálogos por Instrumento Universal A. U. Z. 21 C.\n\nAdoptou-se o método de Talcott para a observação da latitude, conseguindo-se com cerca de 15 pares de estrelas fundamentais do catálogo Eichelberger, erros prováveis inferiores a 0\".10. A longitude obteve-se comparando-se os estados referidos a GW. recebidos radiotelegraficamente e calculados pela determinação das horas do cronómetro das coincidências dos sinais rítmicos e dos segundos exactos do cronómetro, com os estados referidos a tempo local, conseguidos com cerca de 6 séries de 12 estrelas, sendo em cada série, 6 observadas com a ocular a leste e 6 com a ocular a oeste. O azimute foi obtido pela observação de estrelas circumpolares em elongação.\n\nUma vez recolhidos os elementos astronómicos citados, o problema a resolver consistiu em adotar métodos de cálculo, por meio dos quais todas as estações astronómicas acima referidas, pudessem contribuir para arbitrarmos aos vértices da rede geodésica estudada, as coordenadas geográficas mais prováveis.\n\nNo estado actual da geodesia o problema no seu aspecto absoluto é insolúvel, mas a verdade é que essa circunstancia não desaconselha a adoção de um dos vários processos existentes para se atingir o fim em vista. Embora reconhecendo o valor das criticas feitas á hipótese de isostasia formulada por Pratt e adotada por Faye, Airy e outros cientistas, resolvemos contudo seguir o método de Hayford, que se fundamenta na hipótese da compensação isostática e que serviu para definir o elipsoide internacional.\n\nSe os resultados obtidos se não podem legitimamente apresentar como definitivos, não é menos certo que apresentam inegável interesse.\n\nD=0\"000328 vezes a cota em metros;\nD=0.000202 vezes a profundidade em metros.\n\nComo na Madeira parte das cartas utilizadas têm as cotas e profundidades expressas em metros, será:\n\nAs cartas empregadas no cálculo dos desvios topográficos foram as seguintes:\n\n## Cartas\n1. PLANO HIDROGRÁFICO DA BAIA D FUNCHAL–escala 1/7500;\n2. CARTA COROGRÁFICA DA ILHA DA MADEIRA–escala 1/25000;\n3. CARTA COROGRÁF1CA DA ILHA DA MADEIRA–escala 1/50000;\n4. PLANO HIDROGRÁFICO DA BAIA DE PORTO SANTO–-escala 1/15000;\n5. CARTA COROGRÁFICA DA ILHA DE PORTO SANTO–escala 1/25000;\n6. CARTA HIDROGRÁFICA DA ILHA DA MADEIRA–escala 1/75000;\n7. CARTA HIDROGRÁFICA DA ILHA DE PORTO SANTO–escala 1/50000;\n8. CARTA HIDROGRÁFICA DAS DESERTAS–escala 1/50000;\n9. CARTA HIDROGRÁFICA DO ARQUIPÉLAGO DA MADEIRA–escala 1/150000;\n10. CARTA HIDROGRÁFICA DO ALMIRANTADO INGLES NÚMERO 1:226 –escala do paralelo médio 1/3181400.\n\nEstas cartas exigiram a construção de Gráficos de distribuição de compartimentos nas escalas respectivas e tomando em consideração a projecção considerada.\n\nPela relação estabelecida r'/r1\n\n =1.426, nota-se que o raio que limita exteriormente um compartimento, se obtém multiplicando o raio interior por 1.426.\n\nCada duas circunferências consecutivas dão lugar a um anel que compreende 16 compartimentos.\n\nAtendendo à escala das cartas o anel interior de que nos servimos foi o 30, limitado exteriormente pelo raio de 134m,2. O anel exterior atingido pela compensação foi o número 6 com o raio exterior de 670,8 km.\n\nDa observação dos resultados obtidos no Arquipélago da Madeira, podemos concluir que não havendo possibilidade de se obterem elementos astronómicos em número elevado de estações, é de toda a vantagem escolherem-se estações localizadas em terrenos tipograficamente pouco acidentados. É bom não perder de vista que o acidentado tipográfico muito próximo da estação, exige cartas suficientemente detalhadas que nem sempre se podem obter com facilidade. Quanto mais extensa for a região plana em volta da estação, tanto menores serão as escalas das cartas necessárias para se obter determinado rigor.\n\nNuma ilha bastante acidentada, convirá localizar o marco astronómico em zona elevada, de preferência planáltica, em relação á qual haja, tanto quanto possível, simetria de distribuição de massas.\n\nNum arquipélago, convém escolher para observações astronómicas a ilha de menor acidentado orográfico.\n\nNas condições acima definidas afigura-se-nos suficiente a correcção feita ás observações do marco da origem.\n\nDevido á instabilidade dos eixos de referência e dificuldade de relacionar entre si esses eixos, o que só é possível aproximadamente depois de muito trabalho, as poligonais astronómicas, só nos podem prestar bons serviços, em trabalhos de mero reconhecimento.\n\nAs variações do desvio da vertical são máximas nas regiões da costa. Esse facto indica-nos como é perigoso o uso de uma poligonal astronómica nessas regiões, para a confecção de cartas em que se pretenda traduzir com certo cuidado e verdade a topografia do terreno. Em extensões de duas centenas de quilómetros poderemos cometer erros por vezes superiores a 500 metros em costas como a de Angola e Moçambique.\n\nPoder-se-iam corrigir dos efeitos do desvio da vertical os vértices astronómicos, mas mesmo nas regiões em que se disponham de cartas suficientes, o método por muito trabalhoso não é de aconselhar.\n\nSe a compensação nos faz perder parte do rigor conseguido mercê da aparelhagem moderna empregada e observações e cálculos mais demorados, não são, segundo algumas opiniões, de justificar despesas importantes com a aquisição de boa aparelhagem e maior perda de tempo gasto em melhores métodos de observação e cálculo.\n\nA minha discordância é completa porque entendo não devermos perder de vista, que nestas espécies de trabalho há dois fins a atingir:\n\n## Primeiro\nLocalizar as cartas o melhor possível no elipsoide internacional, á luz dos métodos de investigação actualmente conhecidos.\n\n## Segundo\nReunir uma série cada vez maior de documentos para o estilo actual e principalmente futuro da forma da Terra.\n\nSe para atendermos ao primeiro fim, qualquer teodolito modesto é suficiente, o segundo só poderá ser plenamente atingido se empregarmos nos nossos trabalhos o melhor que for possível de aparelhagem moderna e bons métodos de observação e cálculo.\n\nAqueles a quem o Estado entrega postos de investigação cientifica, segundo a minha modesta maneira de ver, nunca devem esquecer que os serviços não contribuem para o aumento dos conhecimentos humanos somente pelo fim imediato e utilitário dos seus trabalhos, mas também pelo mediato, por vezes menos aparente, mas de grande importância futura.\n\nE depois a verdade é que o pequeno aumento de despesa que se faz não é impeditivo, mesmo quando os serviços contam com orçamentos modestos.",
    "categories": [
        "geography",
        "science"
    ],
    "freguesias": [],
    "locations": {
        "Arquipélago da Madeira": [
            "Resultados obtidos"
        ]
    },
    "people": {
        "Pires de Matos": [
            "Distinto oficial da marinha de guerra portuguesa"
        ]
    },
    "years": {
        "1914": [
            "Estabelecimento de uma triangulação na Ilha da Madeira"
        ],
        "1915": [
            "Levantamento da carta coro gráfica da Ilha"
        ],
        "1934": [
            "Revisão e atualização do levantamento da carta coro gráfica da Ilha"
        ],
        "1936": [
            "Necessidade de rever a triangulação de 1914, reconstruir alguns marcos destruídos, triangular Porto Santo e Desertas e efetuar a ligação entre as Ilhas do Arquipélago"
        ]
    }
}