{
    "id": 1575,
    "lang": "pt",
    "is_original": true,
    "title": "Geologia",
    "fl": "G",
    "original_title": "Geologia",
    "body": "A formação das ilhas que constituem o arquipélago da Madeira remonta á época terciaria, no mioceno. Levantamentos submarinos, formando colunas de emersão, nas quais se manifestaram acções vulcânicas até os primeiros tempos do quaternário, alteraram o seu contorno em períodos sucessivos de convulsões, bifurcando-se a Madeira e Porto Santo a 2000m de profundidade, e aflorando no Atlântico a 21 milhas de distancia.\n\nA ausência de crateras bem definidas, já derrubadas ou modificadas pelos agentes naturais, é uma prova característica do seu longo período de formação.\n\nNa Madeira, o principal foco eruptivo manifestou-se na parte central da ilha, no Curral das Freiras, imenso, brutal, produzindo relevos parciais de longada, estádios que se ergueram de 300m a 600m daí a 1200m num grande dilúvio de lavas, marcando e definindo o dorso da cadeia central, acumulando escorias envolvidas em novas torrentes, elevando-se progressivamente até altitudes maiores do que agora apresentam.\n\nFocos adventícios e secundários se abriram, quer em parte no maciço central, quer irrompendo em pontos bem distanciados. A inclinação exterior dos cones é por vezes bastante áspera, de forma que as lavas nem sempre se solidificam em camadas regulares, e então se dispersam em blocos e fragmentos.\n\nAos longos períodos de repouso sucederam-se maiores paroxismos, e numa das durações de tranquilidade se formaram terras pela desagregação natural das rochas, e puderam assim vegetar algumas plantas, flora inicial descoberta na linhite de S. Jorge, soterrada por subsequentes emanações vulcanicas. Num dos períodos convulsivos se deu o levantamento marcado pelos fosseis marinhos de S. Vicente, encravados a montante de um vale de erosão, a 360m de altitude, constituindo um enclave.\n\nAs primeiras formações sub-aereas manifestam-se no plioceno por uma grande ejaculação de lavas basálticas irradiando do primitivo foco, ora mais densas, ora mais fluidas, solidificando-se mais rapidamente á superfície, cobrindo-se de escorias em crusta flexível que fende e se eriça, estendendo-se mais para o norte, recortando-se para o sul, correndo e escoando em diferentes declives, que próximo ao mar tendem para a horizontalidade.\n\nUm novo período basáltico se lhe seguiu com grande projecção de escorias e formação de conglomerados, obstruindo e derivando as correntes de lava, lançadas irregularmente em todos os sentidos.\n\nAs lavas traquiticas sucederam-se ás basálticas, depois da Madeira ter atingido um relevo médio, e nelas se abrem fendas e focos que determinaram a corda de montanhas do espinhaço da ilha, lavas elevadas a uma grande percentagem de alumina ao norte do Curral, cobrindo depressões, acumulando-se entre os obstáculos.\n\nAs traquidolerites alternam com as traquites e a sua maior expansão é principalmente para oeste e norte, notando-se que as lavas desta natureza no vale da Boaventura são mais modernas do que as da formação superior do Curral.\n\nAs essexites brotadas de fendas adventícias e desentranhadas por pressão a grandes profundidades, parecendo rochas antigas, são recentes na formação, e encontram-se encravadas no Porto da Cruz, Curral e Ponta do Sol.\n\nMuitos picos no interior da ilha acham-se encravados em lavas mais modernas que as da sua formação. correndo lhes pelo sopé e encostas; outros afogaram-se em lavas e blocos de desabamento das caldeiras mais próximas, como se reconhece nos cortes das ribeiras dos Socorridos e Boaventura.\n\nA cratera principal de formação, que na sua maior amplitude acusa 2.500 metros de diâmetro, interrompida no segmento sul, derrubado, arcava-se de oeste para leste pelos picos Grande, Empinos, Arranhamento,\n\nJorge, Casado, Torrinhas, Lage, Eirinhas, Coelho, Ruivo, Torres, Cidrãos Cedro, e os focos adventícios a dentro da mesma cratera deram origem aos ricos da Roda, do Meio e do Cerro, e aos montados do Cidrão e\ndo Paredão.\n\nO Paul da Serra considerado até há pouco tempo como uma cratera engasgada por desmoronamento\ninterno, opinião Stuebel, -– é visto nos mais recentes estudos como um banco de lava, com tufos e escórias\nidênticos aos da formação do Lombo Gordo, no Curral,– opinião Gagel.\n\nEfectivamente, uma linha de alturas com pequenas depressões, talhadas pela erosão, liga estes dois pontos\npor:–Bica da Cana, Pináculo, Monte Medonho, Rocha Negra, Pico do Ferreiro.\n\nSe toda a acção vulcânica se tivesse patenteado na caldeira central, o relevo máximo da Madeira ascenderia\npara o Pico Ruivo, ou um outro, á altitude de 2.500 metros.\n\nO ultimo arranco vulcânico é manifestado fora da zona média, nos extremos da ilha– Porto do Moniz,\nCaniçal–já desligadas as Desertas; e na região sul, por Câmara de Lobos, Funchal, Caniço, onde se\nencontram os cones mais recentes de formação.\n\n> Basaltos\n\n. O basalto é uma rocha de aparência homogénea, anegrada, pesada e rija.\n\nA variação de cor e dureza dependem dos elementos acessórios e do seu antigo estado de fluidez. Encontra-\nse em grandes assentadas, desde as de pequena espessura a massas rochosas enormes, lavas de diferentes\nperíodos de formação, predominando na região mais baixa.\n\nObservam-se nos basaltos fendas de retracção pelo arrefecimento, partindo-se em blocos prismáticos,\nvolumosos, de secção poligonal, em que predomina o hexágono irregular, colono se vê nos trabalhos de\nexploração das pedreiras. O empilamento destes maciços em alongados prismas forma lindas muralhas de\nbasalto colunar, frequentes nas margens das ribeiras profundas, sendo a fachada mais típica a do Tem-te-\nnão-caias, no vale do Porto da Cruz.\n\nEm menor espessura e corrente de fraca inclinação, encontra-se o basalto lamelar, retraído em faces\nparalelas que se desagregam pelo choque violento do picão. O basalto colunar é chamado pedra viva,\nvariável de densidade e, portanto, exigindo diferente carga de mina para ser separado em blocos, faceado\nem parte depois, para material de construção. O basalto lamelar produz as lajes empregadas para mestras,\nlevadas, lavadouros, pavimentos, etc.. As lájeas do adro do Monte foram arrancadas a uma pedreira já\nextinta, que pela natureza da rocha deu o nome ao sítio das Lajinhas. Estes basaltos são insusceptíveis de\nserem lavrados.\n\nNa fractura do basalto encontra-se este, por vezes, coberto de um revestimento ou ténue camada\npardacenta, devido à alteração de sais de ferro, provocando a linha de menor resistência, o casco, que os\nalvanéus descapam, rejeitando este basalto para trabalhos de maior importância, como tanques, etc..\n\nNos basaltos encontram-se pequenas bolhas formadas por gases, e a sua disposição e forma são indicativas\nda direcção e velocidade da corrente. Em bolhas maiores, ovóides, se formam, por vezes, geodes, onde\ncristaliza, exsudada da massa basaltica pelo arrefecimento, a aragonite, conhecida pelo nome de madre de\npedra, por se encontrar no interior da rocha.\n\nQuando cheio de um grande numero de vesículas, o basalto é conhecido pela designação de pedra favada e\npedra de porco, pela aplicação que dela é feita em esfregar o coiro deste animal depois da chamusca, na\nmatança, para o despojar das cerdas.\n\nO basalto de grão fino e um tanto vesicular forma as cantarias rijas, que podem ser bem trabalhadas e de\nlargo emprego em edificações, escudos, aduela de ponte, mós, moinhos de mão, gamelões, etc.. Bonitos\nlavores se encontram na fachada da capela de S. Luiz, na antiga rua do Bispo, e no pórtico do cemitério das\nAngústias.\n\n> Traquites.\n\nSão rochas rudes, de textura microlítica e determinada fluidez, apresentando, por vezes o aspecto de esferóides decompostos em camadas concêntricas como um bolbo tunicado, de cor pardo-suja, acinzentada, constituindo uma matéria amorfa de elementos feldespaticos, e contendo, á vista, pequenos cristais disseminados de sanidina e magnetite.\n\nAs traquites têm sido confundidas com o pórfiro, e quando truncadas com as bombas vulcanicas. As traquites na Madeira encontram-se na zona superior a 300m de altitude, decompondo-se como se vê nos cortes de caminhos desaterrados, onde apresentam um nódulo mais escuro.\n\n*Traquidolerites*. Têm o aspecto de antiga fluidez bem característico, como se observa numa torrente de lava no vale da Boaventura, e são mais ricas em alcalinos do que as traquites, contendo por vezes granulos de peridotos. De coloração variável, passando do cinzento claro ao escuro, com transições pelo amarelado, salpicadas de pontuações mais claras, as traquidolerites alternam com as traquites nalguns pontos da região elevada e na encosta do Pico do Serrado, Rabaçal e Porto da Cruz.\n\n*Essexites*. São rochas de profundidade, constituídas principalmente por plagioclase, olivina, magnetite, distinguindo-se a essexite porfirica cinzento-escura, acastanhada, ponteada de magnetite diopsido de brilho vítreo gorduroso, como na Penha de Águia, ribeiro do Massapez e Ponta do Sol, e a essexite melafirica, cinzenta, porosa, de grão fino, com cristais relativamente grandes, de augite e microlitos de olivina, como em Ponta Delgada, Ribeira Brava e ribeira de S. Vicente. No ribeiro da Soca, no Porto da Cruz a primeira assentada de essexite tem um aspecto diferente das outras rochas da mesma natureza, não só das encontradas na Madeira, como de todas as outras conhecidas; por isso o Dr. Gagel, em vista da analise quantitativa e qualitativa desta rocha, e consultadas as maiores sumidades na matéria, a designou com o nome de madeirite, apresentando uma linda microfotografia, a cores, desta rocha, no seu valioso trabalho Studien über den Aufbau und die Gesteine Madeiras.\n\n*Diques*. No período de convulsão, estalaram-se as rochas e novas lavas e escórias vieram preencher as fendas abertas, formando filões entre as paredes da fractura, que, quando menos resistentes que a massa introduzida, desagregando-se pela acção dos agentes atmosféricos, desamparam o filão e o deixam a nu. É na região central que predominam os diques desnudados, e o recorte das Torres e Torrinhas assemelha-se ás ruínas de fantásticos castelos, cortina imensa derruida pelas forças da natureza, e qual sentinela isolada, ao subir para o Pico Ruivo, se depara na Achada do Ferreiro, a 1522m de altitude, o pitoresco dique, o Homem em pé, que parece crescer pela erosão do terreno da base. Entre os numerosos diques que atravessam as rochas do litoral, merecem reparo os encastoados nas paredes a prumo do Cabo Girão, entre eles, o Poço do Eiró, perfeitamente vertical. A disposição dos diques e a sua direcção transversal, convergente e até de cruzamento, representa o efeito de diferentes centros de vibração em tempos distanciados, os quais tiveram muitas vezes os seus focos em pontos agora submersos no mar.\n\n*Canais de lava*. As lavas esfriaram mais rapidamente á superfície e em contacto com as paredes e o leito onde correram que no interior, e por isso conservaram aqui por mais tempo a sua fluidez, tornando-se assim ocas ao terminar o escoamento e formando canais subterrâneos. Os canais de lava mais característicos são: o Fojo (canal derrubado), próximo á Ponta da Cruz; os do Cavalum, na Ribeira de Machico; o do Cardal, junto á ponte da vila de S. Vicente.\n\n*Bombas vulcânicas*. São pedaços de lava contorcidos, quer projectados pelas caldeiras, e então apresentam o aspecto piriforme e lenticular, ou passados por fendas, tendo o aspecto da massa forçada num coador. Encontram-se entre conglomerados e isoladamente próximo aos cones mais modernos de formação. As bombas de olivina são fragmentos de uma rocha peridotica situada a profundidade e arrancada sob pressão nas explosões vulcânicas, ligada a basaltos ou formando conglomerados como mais frequentemente se encontra no Porto Moniz.\n\nSão consolidações de lamas vulcânicas, muito variáveis segundo a natureza dos materiais que a constituíram, e apresentam-se geralmente escorificados.\n\nOs tufos mais vulgares dão a pedra mole, de colorações amareladas, nas mais claras predominando a cal, contendo as mais escuras oxidações de sais de ferro. Emprega-se apenas em arrumação e muros para suporte de terras.\n\nA cantaria mole é de grão grosseiro, heterogéneo, pardacenta, ou magenta escura; a cantaria de filtro, é cinzenta escura e aplicada para coar água em poços e pias; a cantaria de forno, vermelho-acastanhada, é empregada no fabrico de fogareiros e aduela de fornos. Estas cantarias brandas são utilizadas também para material de construção, sendo no entanto corroidas pelo tempo e acção dos agentes naturais.\n\n> Escorias.\n\nProvieram das escumas vulcânicas que se solidificaram, rudes, rugosas, vesiculares, por vezes depondo-se em camadas, ou constituindo montículos, cones e gibosidades, nos contrafortes orograficos, sendo neste caso massas projectadas da caldeira em explosivo cachão.\n\nTem colorações muito variáveis, predominando as anegradas. Dão-lhes emprego como revestimento exterior de tanques e cascatas de jardins, e modernamente no interior dos tabiques de casas, substituindo as aparas de madeira.\n\n> Cinzas vulcânicas.\n\nApresentam-se num estado de grande divisão da lava pulverizada durante as explosões, constituindo agregados microlíticos de aspecto amorfo, contendo porém uma infinidade de pequenos cristais escuros em que abunda a augite, as oxidações do ferro, e nas cinzas mais recentes a aragonite concrecionada–Ribeiro Seco, Gorgulho, etc..\n\nArrastadas por vezes em fraco declive pelas águas, interpõem-se em camadas negras nos tufos e acham-se depositadas em cavidades formando a areia de furna, empregada na argamassa para revestimento interno de algumas casas de habitação. Na magma dos tufos encontram-se também cinzas fazendo parte integrante das cantarias brandas.\n\nA chamada areia do Monte é um aglomerado de cinzas, de tonalidade arroxeada, que reduzido mecanicamente a partículas, tem idêntica aplicação á da areia de furna.\n\n> Pedra pomes.\n\nÉ uma obsidiana esponjosa sobrepondo-se ás lamas vulcanicas, formando com estas aglomerados, quando viscosamente se escoam–Santa Luzia, Pilar, etc.,–ou assentadas em camadas paralelas ás dos tufos, como ordenadamente se observa no litoral da Penha de França, á foz do Ribeiro Seco.\n\nPómices verdoengas, de aspecto recente, se encontram no Porto dos Frades, no Porto Santo, parecendo terem sido ali trazidas pelas correntes marítimas.\n\n> Argilas.\n\nConstituem uma massa formada de grande variedade de produtos terrosos, provenientes da decomposição de silicatos alumínios das rochas, especialmente das traquites.\n\nArgilas antigas, endurecidas, contendo hidróxidos ferricos e carbonatos, acham-se intercaladas e cozidas entre camadas de produtos vulcanicos, recebendo o nome de laterites.\n\nAs argilas contendo areias formam os barros, natureza de terreno que dá o nome a vários sítios chamados Barreiros. Algumas argilas estão revestidas de uma camada de hidróxidos de ferro, com aparência de sucata –S. Jorge, Santana, etc.,–outras de carbonatos e sulfatos–Porto Santo.\n\nO massapez é uma terra contendo grande quantidade de argila ferruginosa, pardacenta, conservando por muito tempo a água que embebe, e o salão é avermelhado e menos denso. Estas designações dão igualmente o nome a vários sítios onde se encontram as duas mencionadas terras.\n\nAs terras arroxeadas são provenientes da decomposição de traquitóides das altitudes, as terras amarelentas, da desagregação dos tufos chamados pedra mole.\n\nSobre as terras minerais corantes e argilas há dois curiosos relatórios do tempo dos capitãis-generais D. Diogo Coutinho e D. José da Câmara, sobre a aplicação do almagre, ocres, e pozolana, propondo a sua aplicação e desenvolvimento industrial.\n\n> Alagoas\n\nDá-se este nome a vários sítios onde o terreno é alagadiço, formando lagoas na invernia, provenientes de depressões causadas pela erosão, em logares baixos, ou a vestígios de antigos focos\n eruptivos secundários que se encontram nas altitudes. Desta ultima causa são as alagoas do Porto Moniz,\n Fanal de Cima e Fanal de Baixo, e a do Santo da Serra. No Pico da Cancela, no Caniçal, existe uma em forma\n de ferradura, e portanto, antiga alagoa derrubada.\n\n> *Calcareos*\n . São provenientes dos detritos de uma vida submarina, carapaças e conchas de pequenos\n animais, mecânica e quimicamente transformados em rochas que afloraram á superfície, ou foram\n arrancadas por acções vulcanicas.\n\n Muitas vezes se encontram produtos calcareos vomitados pelas crateras sob a forma de lamas–Ponta da\n Cruz, Queimadas de Machico, etc..\n\n Os calcareos actualmente em exploração para os fornos, existem no ilhéu da Cal, na Ilha do Porto Santo, na\n Selvagem Grande e a norte da Madeira, em S. Vicente. Em alguns jazigos não explorados se poderiam obter\n pedras para outros fins industriais.\n\n Carbonatos de cálcio em formas concrecionadas e estalactites revestem as paredes de algumas furnas,\n especialmente no Ilhéu da Cal.\n\n A calcite em forma de romboedros, de um branco puro ou variedades granulosas amarelentas, se encontra\n em S. Vicente; a aragonite, do sistema ortorrombico em agulhas e feixes divergentes, e lindas formas\n colunares e aciculares, acha-se na Madalena do Mar e Boaventura.\n\n A acção antiga das águas carregadas de sulfatos, em dissolução, sobre os calcáreos, produziu o gesso\n intercalado em leitos de sedimento ou em concreções: nalguns logares, compacto, noutros grosseiramente\n cristalino. Puro, forma, a selenite encontrada na Selvagem Grande.\n\n> *Concreçôes*\n . A água das chuvas, carregada de anidrido carbónico e dissolvendo os carbonatos de cálcio,\n penetra nos tufos e areias movediças, formando caniculos pela retracção, ramificáveis conforme a direcção\n do infiltramento.\n\n Assim se formaram as curiosas arborizações calcareo-arenosas da Piedade, no Caniçal, e dos Mornos, no\n Porto Santo, e ainda nalguns tufos dos Covões, no Caniço, e entre tufos e cinzas no Fojo e Praia Formosa.\n\n A forma caprichosa como por vezes se aglutinaram as areias calcareas, especialmente na Piedade, deu-lhes\n o nome popular de bonecos.\n\n Outras opiniões há que admitem a origem vegetal dos depósitos da Piedade e Mornos, incluindo-os na\n categoria de fôsseis. (V. *Corpos calcareos*).\n\n> *Erosão*\n . O relevo do grupo Madeira tem sido pela acção dos tempos bastante modificado, tendo como\n principal agente a acção da água das chuvas e do mar, no seu trabalho por vezes estupendo, mecânica e\n quimicamente desgastando os diferentes materiais e acarretando-os para o mar.\n\n As rochas vão sendo decompostas, desequilibram, pendem e desabam, transformando-se em sucessivos\n detritos, depósitos transitórios em função do peso e da velocidade das correntes. As chuvas torrenciais que\n acompanharam os diferentes períodos de formação vulcanica originaram a erosão progressiva e escavaram\n os vales com variável grau de energia, conforme a natureza do leito, enquanto as correntes, ora apertadas\n entre as ribas, ora ressaltando de nível, tombando em quedas, a escavar poças profundas removidas na sua\n base, transbordando, alargando-se depois, a formar os chãos e as várzeas, foram depondo e removendo a\n carga conforme os tributos de confluência, o fluxo e obstáculos encontrados.\n\n A diferente intensidade invernosa, causando por vezes aluviões, estorce e deriva o caminho das águas,\n marcado em antigos leitos, traçado nas margens elevadas das ribas pelos vestígios do transporte.\n\n Os nossos vales são cortes magníficos que mostram a forma como se precederam as camadas que os\n formam, os acidentes da sua disposição e a influencia das causas de discordância que motivaram a sua\n configuração actual.\n\n A acção do mar tem reduzido muito o contorno do litoral e feito variar a linha da costa, talhada nalguns\n pontos quasi a prumo, abrindo calhetas, abras e enseadas, aumentando e diminuindo as praias, abrindo e\n insulando rochedos. A costa norte tem sido visivelmente corroída, a costa sul, sensivelmente aumentada, já\n nos tempos históricos.\n\nAs rochas traquiticas do ilhéu da Fonte da Areia, no Porto Santo, acham-se escavadas em forma de taças, onde, por vezes, se depositam o sal marinho e areias de diferentes detritos.\n\nAs fontes de João Diniz brotavam sobre o calhau no século XVI; o pilar de Bânger foi construído sobre uma baixa, passando-se no século XVIII em canoa, entre esta e a muralha da defesa da cidade; a capela da Misericórdia de Machico ficava na foz da ribeira e acha-se hoje distanciada do mar cerca de 200 metros. A ribeira de S. João vai assoreando a enseada da Pontinha. Basta ver a obstrução das ribeiras nas invernias e olharmos para o ourelo barrento do mar, para facilmente se compreender o trabalho provocado pelas águas.\n\n> Fajãs.\n\nO desabamento de quebradas pela denudação forma pataréus, poios ou sapatas na base do desmoronamento que, quando de grandes dimensões, constituem terrenos de inclinação natural, no interior ou na costa:– Fajã Escura, Fajã das Galinhas, Fajã dos Padres, Fajã do Mar, etc..\n\nO Lugar de Baixo, na Ponta do Sol, é uma fajã progressiva, e muito aumentada pela aluvião de 1803.\n\nQuando as quebradas tombam sobre as ribeiras, obrigam estas a estorcer-se e lhes derivam o leito.\n\nA infiltração das águas entre camadas sedimentares de diferente natureza e de fraca inclinação ocasionou, no século XVII, um escorregamento suave ou avalanche de terrenos que se intrometeram no mar, na freguesia de S. Jorge.\n\n> Areias\n\nSão provenientes da trituração e rolamento de diferentes materiais. A sua coloração e natureza caracterizam a origem:–assim, a areia negra provém do basalto; a areia castanho-acinzentada, das traquites; a amarela escura, dos tufos; a amarela clara, dos calcareos conquiliferos. Nas areias se encontram cristais microlíticos das rochas decompostas, sendo abundantes os de olivina nos grandes preiamares da Praia Formosa.\n\nAs areias calcárias formam por vezes um arenito, aglomerado empedernido, ou se conglomeram com partículas de diferentes materiais, recebendo o nome de ariusco–Porto Santo. S.\n\nNas publicações do\n\n> Museu Mineralógico e Geológico da Universidade de Coimbra Memórias e Noticias n.°\n\nII, 1940, vem inserto um desenvolvido estudo acerca da Geologia das Ilhas Selvagens subordinado ao título de\n\n> Uma Missão Geológica a bordo do navio Hidrográfico Carvalho de Araújo\n\n, devido á pena do Dr. J. C. de Morais, director daquele museu.\n\nV.\n\n> Bowdich, Dana, Albuquerque, Hartung, Lyell, Smith, Macaulay\n\n.",
    "categories": [
        "geography",
        "biology"
    ],
    "freguesias": [
        "Machico",
        "Ponta do Sol",
        "S. Jorge",
        "Porto Santo"
    ],
    "locations": {},
    "people": {
        "João Diniz": [
            "Figura histórica"
        ],
        "Dr. J. C. de Morais": [
            "Diretor do Museu Mineralógico e Geológico da Universidade de Coimbra"
        ]
    },
    "years": {
        "1803": [
            "Aluvião em Lugar de Baixo, Ponta do Sol"
        ],
        "1940": [
            "Publicação do Museu Mineralógico e Geológico da Universidade de Coimbra Memórias e Noticias"
        ]
    }
}