{
    "id": 1585,
    "lang": "pt",
    "is_original": true,
    "title": "Girão (Cabo)",
    "fl": "G",
    "original_title": "Girão (Cabo)",
    "body": "Notam alguns a pouca propriedade que há no emprego da palavra cabo aplicada a esta elevadissima rocha, talhada a prumo sobre o oceano. Observando o mapa geográfico desta ilha, não divisamos ali uma saliência ou língua de terra que justifique aquele nome, o que melhor se verifica quando se viaja ao longo da costa ou ainda mesmo quando no ponto mais alto e saliente da rocha se descortina esta na sua maior extensão. Frutuoso parece querer dar-lhe o nome de cabo para significar o termo da primeira parte da primitiva exploração marítima, e de Girão por findar ali o giro do primeiro dia dessa mesma exploração. Para justificar ainda a denominação de cabo, refere-se o cronista a uma ponta que abaixo fazia, ponta que quasi passa despercebida ao observador e que de modo algum pode merecer o nome de cabo. Dizem as Saudades: «...viram uma rocha muito alta logo ahi pegada, e arrebentar o mar em huma ponta, que ela abaixo fazia, a qual lhes ficou por meta e fim do seu descobrimento, e lhes deram o nome de Cabo de Gyrão, por ser daquella vez a derradeira parte, e cabo do gyro de seu caminho». Como rocha sobranceira ao mar, afirmam vários autores que é das mais altas e aprumadas que se encontram no universo. Dalguns dos pontos mais elevados e salientes daquela gigantesca escarpa vê-se numa profundidade aproximada de 600 metros, a vaga do oceano quebrar-se no sopé da aprumada rocha. E por isso que em inúmeras obras nacionais e estrangeiras se encontram frequentes referências ás rochas do Cabo Girão, que ao estudioso e ao turista sobriamente oferecem motivo de atenta e demorada observação. Não é facil e cómodo o acesso aos pontos mais altos da rocha, por falta de uma boa estrada que lá conduza. Está projectada a construção de um ramal, na extensão de 800 metros, que deve comunicar esses pontos com a estrada nacional que atravessa as freguesias da Quinta Grande e Campanário. (1921) Por 1935 ou pouco depois, fez-se a ligação da estrada com o alto da rocha do Cabo Girão e ali se construiu um belo miradouro, que tem sido largamente visitado por nacionais e estrangeiros. Deste lugar se descortina um vasto e surpreendente panorama, em que a vista se alonga extasiada desde o formoso anfiteatro do Funchal até ás freguesias do concelho da Ponta do Sol. No relatório de um antigo director de obras publicas distritais na Madeira, encontramos uma curiosa noticia acerca deste conhecido ponto da nossa costa marítima, que vamos parcialmente transcrever, em virtude do interesse que ela porventura possa oferecer a algum dos nossos leitores. «No Cabo Girão há um desnível, a prumo sobre o mar de 633 metros, altura grandiosa, que não se encontra facilmente em outro ponto do globo. Quando, estudando a estrada real do Funchal a S. Vicente, passei na parte superior do Cabo Girão e verifiquei pelo nivelamento a verdade desta altitude, e quis experimentar a impressão que sentiria ao contemplar o espectáculo de uma tão grande altura, pois que ouvira afirmar, com admiração, que os touristas ingleses ali se assentavam numa saliência do terreno, dependurando as pernas sobre o abismo. Aproximei-me timidamente da borda da rocha e notei que nenhuma impressão me causou a vista de tamanha altura! A razão era simples: em baixo o mar. . . o mar a perder de vista, imensa planície sem um ponto de referência que me desse a consciência de uma tão grande altura em que estava colocado. Os meus companheiros de trabalho duvidaram do tamanho de semelhante altura, quando um facto de ocasião me facilitou poder provar-lhes que os não havia enganado. Na prumada dessa altura, em baixo, no mar, estava um barco em que se pescava junto á terra. Via-se o barco, muito pequeno, e completamente vazio. Tinha encontrado um ponto de referência. No barco estavam homens que não se podiam avistar, porque a 633 metros de distancia, na vertical, é difícil, se não impossível, ver-se a olho nu a projecção horizontal dum homem, que pouco mais é de que a superfície dum chapéu. . . ». ## Vid. Cabos e Geologia.",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}