{
    "id": 1609,
    "lang": "pt",
    "is_original": true,
    "title": "Gonçalves de Freitas (Luiz António)",
    "fl": "G",
    "original_title": "Gonçalves de Freitas (Luiz António)",
    "body": "Era filho do conselheiro António Gonçalves de Freitas (V. este nome) e de D. Julia de Abreu Gonçalves de Freitas, tendo nascido a 23 de Fevereiro de 1858. Concluíu em Coimbra a sua formatura em direito em 1880. Começou muito cedo a cultivar as letras e publicou alguns volumes de versos, sendo ainda aluno da Universidade. É grande a sua bagagem literária tanto em prosa, como em verso. Depois de ter dado á luz alguns volumes, empreendeu a publicação de todos os seus escritos com o título de Obras Completas de Luiz António Gonçalves, que a morte não o deixou completar, mas de que ainda saíram a lume dezanove volumes. Entre as suas obras podemos citar _Impressões_, _Phantasias, A Pupila de Beltrão_, _Oscillações_, _Mavalen_, _Reminescências, Discursos e Trabalhos Parlamentares_, _Artigos Políticos_, _Das Galerias, Expansões, Respigas, Humorismos, Discussão e Controvérsias, Mescla de Assumptos, Rachel, Horas de Paz, Noite de Nupcias, Os Pecados da Mocidade_.\n\nRepresentou a Madeira em cortes na sessão legislativa de 1882 a 1884 e os discursos que proferiu no parlamento, defendendo os interesses deste arquipélago, acham-se publicados no seu livro _Discursos e Trabalhos Parlamentares_.\n\nFoi chefe de repartição no governo civil de Lisboa e exerceu diversas comissões de serviço publico.\n\nAlguns meses antes de falecer passou o Dr. Luiz Gonçalves de Freitas pelo enorme desgosto de perder a sua selecta biblioteca, devorada por um incêndio, o que lhe causou um abalo tão violento, que esteve prestes a sucumbir. Algum tempo depois fulminou-o uma congestão cerebral, a 28 de Outubro de 1904, tendo apenas 46 anos de idade.\n\nFoi um distinto e apreciado poeta, tendo também escrito varias peças teatrais tanto em prosa, como em verso. Teve larga colaboração em muitas revistas e jornais, sendo um grande numero desses escritos coligido na edição das suas _Obras Completas_.",
    "categories": [
        "culture",
        "history",
        "art"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "António Gonçalves de Freitas": [
            "Conselheiro e pai de Luiz António Gonçalves de Freitas."
        ],
        "D. Julia de Abreu Gonçalves de Freitas": [
            "Mãe de Luiz António Gonçalves de Freitas."
        ]
    },
    "years": {
        "1858": [
            "Nascimento de Luiz António Gonçalves de Freitas."
        ],
        "1880": [
            "Conclusão da formatura em direito de Luiz António Gonçalves de Freitas em Coimbra."
        ],
        "1882": [
            "Representação da Madeira em cortes por Luiz António Gonçalves de Freitas."
        ],
        "1904": [
            "Falecimento de Luiz António Gonçalves de Freitas devido a uma congestão cerebral."
        ]
    }
}