{
    "id": 1610,
    "lang": "pt",
    "is_original": true,
    "title": "Gonçalves de Freitas (Visconde de)",
    "fl": "G",
    "original_title": "Gonçalves de Freitas (Visconde de)",
    "body": "Pedro Maria Gonçalves de Freitas, visconde de Gonçalves de Freitas, nasceu nesta ilha a 17 de Março de 1836, sendo filho do capitão António Joaquim Gonçalves de Freitas e de D. Eulália Candida Gonçalves de Freitas. Cedo se dedicou, como advogado provi sionista, à carreira do foro e nela veio a conquistar os créditos de um distinto e brilhante causídico. Foi advogado de algumas causas que ficaram celebres, revelando sempre a pujança do seu extraordinário talento, a argúcia do seu espírito, a engenhosa dialéctica da sua argumentação, de par com uma linguagem fácil, imaginosa e cheia de calor e entusiasmo, que impressionava profundamente os auditórios.\n\nComo político, teve entre nós um extraordinário prestigio e houve tempo em que foi o maior influente partidário de todo o arquipélago. Representou a Madeira em cortes, como deputado, nas legislaturas de 1884 e 1887 e de 1894 a 1895, e como par do reino electivo na sessão legislativa de 1887 a 1889. Também foi deputado pelo arquipélago de Cabo Verde, onde residiu alguns anos, exercendo ali a advocacia.\n\nFoi empregado superior das alfândegas e desempenhou o cargo de director da alfândega do Funchal, tendo também exercido outras comissões de serviço publico, como a de governador civil deste distrito.\n\nRedigiu o antigo periódico o Direito e colaborou em outras publicações, revelando-se um distinto jornalista. No seio da representação nacional, mostrou as suas brilhantes qualidades de parlamentar, já como orador, já como profundo conhecedor dos assuntos que ali versava. Morreu nesta cidade a 6 de Julho de 1915, contando 79 anos de idade.",
    "categories": [
        "history",
        "politics"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "António Joaquim Gonçalves de Freitas": [
            "Capitão"
        ],
        "D. Eulália Candida Gonçalves de Freitas": [
            "Mãe de Pedro Maria Gonçalves de Freitas"
        ]
    },
    "years": {
        "1836": [
            "Nasceu Pedro Maria Gonçalves de Freitas"
        ],
        "1884": [
            "Representou a Madeira em cortes como deputado"
        ],
        "1887": [
            "Representou a Madeira em cortes como deputado"
        ],
        "1894": [
            "Representou a Madeira em cortes como deputado"
        ],
        "1895": [
            "Representou a Madeira em cortes como deputado"
        ],
        "1915": [
            "Morreu Pedro Maria Gonçalves de Freitas"
        ]
    }
}