{
    "id": 162,
    "lang": "pt",
    "is_original": true,
    "title": "Almeida (D. Fr. Gabriel de)",
    "fl": "A",
    "original_title": "Almeida (D. Fr. Gabriel de)",
    "body": "Ao prelado D. Jeronimo Fernando sucedeu, depois de se achar vaga durante 20 anos a Se do Funchal, o bispo D. Frei Gabriel de Almeida no governo desta diocese. Teve um curto episcopado, pois foi sagrado em 1671 e tomou posse do bispado a 4 de Março do mesmo ano, vindo a falecer nesta cidade a 12 de Julho de 1674.\n\nPertencia á ordem de S. Bernardo e foi abade geral de Alcobaça, lente de teologia na Universidade de Coimbra e exerceu outros cargos importantes.\n\nA pesar de assumir a direcção desta diocese em anos bastante avançados, mostrou-se sempre zeloso no cumprimento dos seus deveres prelaticios, tendo visitado pastoralmente muitas igrejas paroquiais e entre elas a da ilha do Porto Santo. No entretanto foi a sua administração episcopal entrecortada por graves dificuldades, provenientes das questões que surgiram entre ele e o governador e capitão-general, e o mesmo se deu com os religiosos de S. Francisco e alguns membros do clero secular, o que se afirma ter contribuído para lhe abreviar os dias da existência.\n\nA dar crédito ao autor da curiosa obra Monstruosidades do Tempo e da Fortuna, escrita ha dois séculos e publicada ha poucos anos, era D. Frei Gabriel de Almeida de natural áspero e desabrido, não captando as simpatias das pessoas que dele se aproximavam, o que, de par com a sua avançada idade e achaques de que sofria, explica suficientemente os atritos que levantou no governo do bispado e os desgostos que lhe atribularam os últimos anos da sua existência.\n\nDepois de curta enfermidade, faleceu no Funchal a 12 de Julho de 1674 e jaz sepultado no coro da Sé Catedral, sendo o segundo bispo que morreu na Madeira e ali foi sepultado.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Cidade"
        ]
    },
    "people": {
        "D. Jeronimo Fernando": [
            "Prelado"
        ],
        "D. Frei Gabriel de Almeida": [
            "D. Frei Gabriel de Almeida"
        ],
        "S. Bernardo": [
            "Ordem"
        ],
        "S. Francisco": [
            "Religiosos"
        ]
    },
    "years": {}
}