{
    "id": 1624,
    "lang": "pt",
    "is_original": true,
    "title": "Gouveia (Francisco Bento de)",
    "fl": "G",
    "original_title": "Gouveia (Francisco Bento de)",
    "body": "Nasceu na freguesia da Ponta Delgada a 16 de Julho de 1874 e tem-se consagrado a estudos e pesquisas industriais, conseguindo fabricar o papel com a palha da cana de açúcar e extrair das traquites madeirenses a sílica necessária ao fabrico do vidro. Dedicou-se também há anos a estudos enológicos, chegando a fabricar com o Jacquez um tipo de vinho de pasto, que mereceu a aprovação do falecido Batalha Reis. Foi um dos redactores no antigo Diário Popular, colaborou numa revista que foi levada á cena no teatro Manuel de Arriaga e é fiscal de primeira classe dos produtos agrícolas, conservando-se porém afastado do serviço há já algum tempo. (1921)\n\nGouveia (João).\nNasceu nesta cidade a 8 de Fevereiro de 1880 e é filho do coronel José Maria de Gouveia e de D. Elisa Camacho de Gouveia. Cedo amanheceu nele o estro poético, mas cedo também deixou de cultivar a poesia. Desconhecemos os motivos que o levaram a abandonar a carreira das letras, que tão auspiciosamente tinha encetado. Publicou os volumes *Breviário*, Funchal, 1900, de 112 pág. e *Atlante*, Lisboa, 1903, de 108 pág..\n\nParece que João Gouveia fechou a sua alma á inspiração das musas para melhor se entregar aos estudos da mecânica, e de modo especial á construção do aeroplano de que foi o inventor. Os jornais ocuparam-se largamente e com os maiores elogios deste invento, mas parece que surgiram graves e insuperáveis dificuldades para a sua construção.\n\nHá muitos anos que João Gouveia vive em Lisboa, tendo aplicado ultimamente a sua atenção á construção dum aparelho avícola, que despertou grande interesse em todos os que se consagram á criação artificial das galinhas. (1921).",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Batalha Reis": [
            "Aprovou um tipo de vinho de pasto fabricado por Francisco Bento de Gouveia"
        ]
    },
    "years": {
        "1921": [
            "Francisco Bento de Gouveia dedicou-se a estudos e pesquisas industriais, fabricando papel com a palha da cana de açúcar e extraindo sílica das traquites madeirenses"
        ]
    }
}