{
    "id": 163,
    "lang": "pt",
    "is_original": true,
    "title": "Almeida (Januario Correia de)",
    "fl": "A",
    "original_title": "Almeida (Januario Correia de)",
    "body": "Este governador civil da Madeira foi nomeado para este cargo por decreto de 15 de Janeiro de 1862 e tomou posse a 19 do mesmo mês e ano. Mais tarde exerceu um papel importante na política do país, tendo sido deputado, par do reino e ministro de estado. Foi agraciado com o título de visconde e depois conde de São Januario, nome com que ficou sendo conhecido na política portuguesa. João de Sant'Ana e Vasconcelos, foi nomeado governador civil deste distrito e tomou posse do cargo em meados de Janeiro de 1862. No próprio dia da posse, o primeiro visconde das Nogueiras, cunhado do novo governador, ofereceu em sua honra um esplêndido baile, ao qual concorreram as pessoas mais distintas do Funchal. Quando a festa decorria mais animada e alegre, foram comunicar ao visconde das Nogueiras que acabava de ancorar no nosso porto um navio de guerra, conduzindo um novo governador para a Madeira, e que portanto estava demissionário o governador Sant'Ana e Vasconcelos. Houve o prudente e reservado cuidado de ocultar aos convidados a noticia da chegada do novo governador, que era Januário Correia de Almeida, decorrendo a festa até o fim com o mesmo entusiasmo e alegria. Os adversários políticos do governador Sant'Ana, que era então administrador do concelho do Porto Santo, comentaram picarescamente o caso, tendo dito um jornal que de tal modo se preocupara com a administração do distrito, que nem o tempo lhe chegara para dormir enquanto ela durou, pois apenas foi governador no curto período de algumas horas.",
    "categories": [
        "politics"
    ],
    "freguesias": [
        "Santo Antonio",
        "São Gonçalo"
    ],
    "locations": {
        "Funchal": [
            "Governador civil da Madeira"
        ]
    },
    "people": {
        "Januario Correia de Almeida": [
            "Governador civil da Madeira"
        ],
        "João de Sant'Ana e Vasconcelos": [
            "Governador civil deste distrito"
        ],
        "Visconde das Nogueiras": [
            "Cunhado do novo governador"
        ]
    },
    "years": {
        "1862": [
            "Nomeado governador civil da Madeira"
        ]
    }
}