{
    "id": 164,
    "lang": "pt",
    "is_original": true,
    "title": "Almeida (Luiz Beltrão de Gouveia e)",
    "fl": "A",
    "original_title": "Almeida (Luiz Beltrão de Gouveia e)",
    "body": "Foi nomeado governador e capitão-general deste arquipélago a 13 de Fevereiro de 1813 e tomou posse do lugar a 10 de Agosto do mesmo ano. Teve lutas com o general Gordon, comandante das tropas britanicas que ocupavam a Madeira, que entre outras arbitrariedades cometeu a de mandar enforcar um soldado inglês que matara um sargento seu compatriota, ofendendo-se deste modo gravemente os direitos majestáticos do rei de Portugal. Empregou as maiores diligências para a retirada daquelas tropas e mostrou-se sempre zeloso na administração dos serviços públicos. Escreveu um extenso e notável relatório sôbre o desenvolvimento da agricultura madeirense, construção de estradas e outros indispensáveis melhoramentos públicos.\n\nMorreu repentinamente no Funchal no dia 1 de Julho de 1814 e foi sepultado na Capela do Santissimo Sacramento da Sé Catedral.\n\nPor sua morte e segundo as disposições legais em vigor assumiram o governo superior do arquipélago o bispo diocesano D. Fr. Joaquim de Menezes Ataíde, o corregedor da comarca Dr. Manuel C. de Almeida e Albuquerque e o oficial mais graduado Antonio Alberto de Andrade Perdigão.\n\nO comandante das forças britanicas teve a pretensão de fazer parte deste governo, ao que se opuseram os outros membros, o que foi aprovado pelo governo central.",
    "categories": [
        "history",
        "politics",
        "society"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Local onde morreu Luiz Beltrão de Gouveia e onde foi sepultado na Capela do Santissimo Sacramento da Sé Catedral"
        ]
    },
    "people": {
        "Luiz Beltrão de Gouveia e Almeida": [
            "Nomeado governador e capitão-general do arquipélago da Madeira, lutou com o general Gordon, comandante das tropas britânicas, e morreu no Funchal em 1814"
        ],
        "General Gordon": [
            "Comandante das tropas britânicas que ocupavam a Madeira, cometeu arbitrariedades como mandar enforcar um soldado inglês"
        ],
        "D. Fr. Joaquim de Menezes Ataíde": [
            "Bispo diocesano que assumiu o governo superior do arquipélago após a morte de Luiz Beltrão de Gouveia e Almeida"
        ],
        "Dr. Manuel C. de Almeida e Albuquerque": [
            "Corregedor da comarca que assumiu o governo superior do arquipélago após a morte de Luiz Beltrão de Gouveia e Almeida"
        ],
        "Antonio Alberto de Andrade Perdigão": [
            "Oficial mais graduado que assumiu o governo superior do arquipélago após a morte de Luiz Beltrão de Gouveia e Almeida"
        ]
    },
    "years": {
        "1813": [
            "Luiz Beltrão de Gouveia e Almeida foi nomeado governador e capitão-general do arquipélago da Madeira"
        ],
        "1814": [
            "Luiz Beltrão de Gouveia e Almeida morreu no Funchal e foi sepultado na Capela do Santissimo Sacramento da Sé Catedral"
        ]
    }
}