{
    "id": 1640,
    "lang": "pt",
    "is_original": true,
    "title": "Granizo",
    "fl": "G",
    "original_title": "Granizo",
    "body": "É este meteoro aquoso, conhecido na Madeira pelo nome de neve, que forma os extensos lençóis brancos que, durante o Inverno, cobrem ás vezes durante dias as serras da ilha. A queda do granizo nas serras é acompanhada ou precedida muitas vezes de trovoadas, e traz sempre como consequência um abaixamento sensível de temperatura em todo o litoral.\n\nO granizo na região alta da ilha, apresenta-se sempre em pequenas massas irregulares e esquinadas; a forma arredondada, que parece ser devida a um começo de fusão sofrido pelas mesmas massas ao atravessarem uma camada mais espessa da atmosfera, só aparece na região media, e uma ou outra vez no litoral. Na altitude de 1500 metros chega o granizo algumas vezes a formar camadas com mais de um metro de espessura. Quando ele aparece, o que é raro, entre 600 e 800 metros, derrete geralmente ao cabo de poucas horas.\n\nO granizo é quasi desconhecido no Porto Santo; todavia caiu em tanta abundância naquela ilha em 4 de Fevereiro de 1860, que os montes e os vales ficaram cobertos dele. \"Na vila era em tal porção, dizem os Anais do Porto Santo que muitas pessoas encheram pratos e celhas, chegando a fazer sorvete; caso virgem entre este povo\".\n\nO granizo sob o nosso clima só aparece desde os fins do Outono até o principio da primavera, e concorre notavelmente para aumentar o volume das águas das fontes e das ribeiras. Diz-se que há perto de 60 anos uma chuva de pedra causou grandes estragos nas culturas da freguesia do Caniçal, e cita-se também o facto de há anos o granizo ter destruído uma boa parte da folhagem das árvores frutíferas e de outros vegetais na freguesia dos Canhas. Estes casos são, porém, felizmente tão raros que o agricultor madeirense ao proceder ao cultivo das suas terras nem se lembra desse inimigo, tanto para recear em latitudes mais setentrionais.\n\nPara deixar consignadas nestas paginas uma noção mais completa acerca da natureza dos fenómenos meteorológicos da neve, geada e granizo nas ilhas do nosso arquipélago, vamos transcrever alguns períodos dum artigo que sobre esse interessante assunto o co-autor deste Elucidário, e distinto naturalista C. Azevedo de Meneses publicou há bastantes anos no antigo Diário da Madeira.\n\nSão tão deficientes as informações que nos fornecem sobre estes meteoros as varias obras que tratam da climatologia e meteorologia da Madeira, que talvez ofereçam um certo interesse os poucos dados, fruto quasi todos da própria observação, que acerca dos mesmos passamos a apresentar.\n\nA neve, em regra, só cai na Madeira desde Janeiro até princípios de Março, isto é, no período em que os frios são mais intensos, e nunca se observa, segundo cremos, abaixo de 1200 ou 1000 metros. Os madeirenses, que visitam ou atravessam as serras durante os meses de inverno, chamam aos flocos de neve folhelho, reservando o termo neve para designar o granizo, o qual é muito mais frequente na ilha, observando-se também em menores altitudes.\n\nDurante a época dos maiores frios, o termómetro centígrado desce por vezes no Funchal a 8 e a 7 graus. Se se admitir pois, que o calor diminui um grau por cada 180 metros de elevação, temos que o termómetro deverá marcar nas mesmas ocasiões, em altitudes superiores a 1300 metros, temperaturas um pouco inferiores a zero, as quais são suficientes, como é sabido, para provocar o aparecimento das nevadas. A neve no nosso clima é pouco duradoura, derretendo geralmente ao cabo de poucas horas.\n\nGuilherme Teles de Meneses, que fêz algumas observações meteorológicas no posto do Pico do Arieiro (1700 metros), viu o termómetro registar aí 2 graus abaixo de zero em Novembro, sendo lícito supor, portanto, que na mesma localidade se observam temperaturas ainda mais baixas nos meses de Janeiro e Fevereiro que, na Madeira, são os mais frios do ano.\n\nNa opinião do falecido naturalista inglês James J. Johnson, o limite das neves eternas na latitude da Madeira deve estar a 3450 metros, altitude esta da qual nem se aproxima o nosso Pico Ruivo. . . Durante os meses de Inverno acontece também algumas vezes aparecerem as geadas nos pontos elevados da ilha. As camadas de neve com a forma cristalina, que se formam sobre certos corpos, são conhecidas do povo pelo nome de dente de cão. Informam-nos que as geadas costumam aparecer na costa do norte acima de 600 ou 700 metros, mas na costa sul cremos que elas são desconhecidas dentro dos limites da região cultivada, a qual só em raros pontos vai acima de 800 metros. O granizo é muito mais frequente na ilha do que a neve em floco ou folhelho e as geadas ou dente de cão. Cai em maior abundância desde Novembro até Março, mas também aparece algumas vezes em Outubro e Abril. É o granizo que forma esses extensos lençóis brancos que na estação invernosa cobrem ás vezes durante dias (3 a 15, poucas vezes mais) uma boa parte das nossas montanhas. Todos os anos cai granizo nas serras, mas nem sempre ele é visível do Funchal. A queda do granizo é muitas vezes acompanhada ou precedida de trovoadas, e traz sempre como consequência um abaixamento de temperatura na cidade. Quando esse meteoro aparece, o que é raro, entre 600 e 800 metros, derrete geralmente ao cabo de poucas horas. O granizo nas serras da Madeira apresenta-se sempre em pequenas massas irregulares e esquinadas, semelhantes na forma ás areias basálticas das praias. A forma arredondada, que é muito menos frequente, só aparece nas altitudes medias das vertentes meridional e setentrional, e uma ou outra vez nas proximidades da costa. Na altitude de 1500 metros, chega o granizo nalguns anos a constituir camadas de mais de um metro de espessura. As neves e as geadas, pelas altitudes em que aparecem, nenhuns prejuízos causam ás culturas da ilha; o granizo, porém, pode ser ás vezes nocivo, mas nunca tanto como nos países da Europa. Diz-se que há mais de 50 anos uma chuva de pedra provocou grandes estragos nas culturas da freguesia do Caniçal, e contou-nos Guilherme Teles de Meneses ter visto há uns nove ou dez anos o granizo destruir uma boa parte da folhagem das árvores frutíferas em outras regiões da freguesia dos Canhas. Estes casos, porém, são felizmente tão raros, que o agricultor madeirense ao proceder ao cultivo das suas terras, como acima ficou dito, nem se lembra desse inimigo, tanto para temer em latitudes mais setentrionais. Muito mais se arreceia ele das estiagens, cujos efeitos são na verdade bem mais funestos para a agricultura, principalmente nos pontos onde não chegam as águas de irrigação».\n\n## Vid.\n\nNeve e Dente de Cão.",
    "categories": [
        "geography"
    ],
    "freguesias": [
        "Canhas",
        "Caniçal"
    ],
    "locations": {},
    "people": {
        "Guilherme Teles de Meneses": [
            "Fez algumas observações meteorológicas no posto do Pico do Arieiro (1700 metros) informante"
        ],
        "James J. Johnson": [
            "Naturalista inglês"
        ]
    },
    "years": {
        "1860": [
            "Cai em tanta abundância na ilha do Porto Santo que os montes e os vales ficaram cobertos dele"
        ]
    }
}