{
    "id": 1653,
    "lang": "pt",
    "is_original": true,
    "title": "Guarda (Frei Pedro da)",
    "fl": "G",
    "original_title": "Guarda (Frei Pedro da)",
    "body": "Foi Frei Pedro da Guarda um pobre e humilde franciscano, que nasceu em 1435 na cidade de que tomou o apelido e que morreu no convento de São Bernardino, da freguesia de Câmara de Lobos, no ano de 1505. A austeridade da sua vida, as duras penitencias a que se entregava e a pratica exemplarissima, de todas as virtudes cristãs, granjearam-lhe fama de santo, ainda durante a sua peregrinação terrena. Depois da sua morte atribuíram-lhe, por sua intercessão, muitos factos miraculosos, tendo-se promovido vários processos de beatificação para canonicamente se lhe poder prestar o culto dos altares. 0 ultimo foi há cerca de 32 anos e num volume de 163 paginas in-fol. se publicaram vários extractos das principais peças do processo. A Santa Sé nunca chegou a pronunciar-se sobre a canonização, mas os prelados desta diocese permitiram um certo culto publico, que durante séculos não esmoreceu nunca e antes se foi afervorando com o tempo. 0 Santo Servo de Deus, nome por que era conhecido e ainda hoje o é, tinha inúmeros e fervorosos devotos, que de toda a ilha acorriam ao local da sua sepultura a implorar-lhe protecção e socorro para os males de que sofriam.\n\nNa cidade da Guarda viviam João Luiz, tecelão, e sua mulher Agueda Gonçalves, de cujo consórcio nasceu Pedro, no ano de 1435. Aos vinte anos de idade entrou na ordem franciscana, onde professou como leigo, e durante trinta anos esteve em conventos do continente, tornando-se notória a austeridade da sua vida e atribuindo-se-lhe alguns factos prodigiosos. Querendo subtrair-se á admiração que causavam as suas virtudes, pediu para recolher-se na Madeira num convento da sua ordem, o que fez pelos anos de 1485. Procurando um obscuro abrigo no convento de São Bernardino, da freguesia de Câmara de Lobos, ali viveu cerca de vinte anos, tendo morrido a 27 de Julho de 1505. A vida penitente que levou neste retiro e sobretudo os factos miraculosos que se atribuíram á sua intercessão, atraíram as atenções dos seus contemporâneos, como já fizemos notar, formando-se em torno do seu nome uma verdadeira auréola de santidade, que ainda mais cresceu e se avolumou depois da sua morte.\n\nO governador deste bispado António Alfredo Santa Catarina Braga mal chegou a esta ilha em 1835, esforçou-se por apagar os vestígios da influencia exercida pelas ordens religiosas, que tinham sido expulsas no ano anterior. A essa influencia estava ligado o culto prestado, ao Santo Servo de Deus e tratou sem demora de proibir todas as manifestações de carácter religioso em honra do humilde franciscano.\n\nA 2 de Junho de 1835, dirigiu-se Antonio Alfredo ao convento de São Bernardino, acompanhado de vários eclesiásticos e de algumas pessoas de representação social, e procedeu a uma investigação sumaria acerca dos factos prodigiosos atribuídos a Frei Pedro da Guarda, ordenando em seguida que a estátua deste religioso, que ali se venerava, fosse publicamente queimada na sua presença e bem assim outros objectos que serviam nas cerimónias culturis prestadas àquele humilde irmão leigo da ordem franciscana. De tudo fez lavrar um auto no próprio local que é documento cheio de rancores, embora aparente o maior zelo pela integridade da doutrina católica e prestigio da religião. No dia seguinte fez publicar uma provisão em que o culto ao Santo Servo de Deus era inteiramente condenado e proibido, infligindo severas penas aos eclesiásticos que não acatassem as determinações contidas na mesma provisão.\n\nO acto praticado pela autoridade eclesiástica causou grande indignação e escândalo em toda a ilha, não tanto pela proibição do culto, que podia justificar-se á face das leis canónicas, mas pelo aparato e solenidade de que foi revestida, e especialmente pelo auto de fé praticado na imagem do pobre frade, cuja memória não merecia certamente ser exposta a tamanha execração publica.\n\nParece que o processo de beatificação há poucos anos instaurado, vai prosseguir novamente, sendo possível que num futuro próximo seja decretada pela Santa Sé a prestação de culto publico a Fr. Pedro da Guarda, que o povo só conhece pelo nome de Santo Servo de Deus.\n\nComo acima ficou dito, varias diligências se empregaram no sentido de alcançar-se o decreto de beatificação do humilde franciscano Fr. Pedro da Guarda, sendo a mais importante de todas a que se realiza pelos anos de 1623, cujo processo se encontra ainda em Roma e que chegou a atingir um adiantado desenvolvimento. No ano de 1905, iniciou-se na cúria episcopal do Funchal e prosseguiu em Roma nos tribunais da Santa Sé um novo processo, de que em 1905 se publicaram varias peças avulsas num in-folio de 180 paginas. Este processo, por motivos que desconhecemos, nao teve prosseguimento, estando suspensos os trabalhos de investigação que a tal respeito se tinham ali começado na secretaria das congregações eclesiásticas. No ano de 1864, publicou-se no Funchal um opúsculo, contendo uma biografia de Fr. Pedro da Guarda, extraída das crónicas da Ordem Serafica em Portugal.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [
        "Câmara de Lobos"
    ],
    "locations": {
        "Câmara de Lobos": [
            "Freguesia de Câmara de Lobos"
        ]
    },
    "people": {
        "Frei Pedro da Guarda": [
            "Franciscano nascido em 1435 e falecido em 1505"
        ],
        "Fr. Pedro da Guarda": [
            "Franciscano"
        ]
    },
    "years": {
        "1835": [
            "Governador António Alfredo Santa Catarina Braga chegou à ilha e proibiu manifestações religiosas em honra de Frei Pedro da Guarda"
        ],
        "1623": [
            "Processo de beatificação"
        ],
        "1905": [
            "Início de novo processo"
        ],
        "1864": [
            "Publicação de biografia"
        ]
    }
}