{
    "id": 1654,
    "lang": "pt",
    "is_original": true,
    "title": "Guarda Nacional",
    "fl": "G",
    "original_title": "Guarda Nacional",
    "body": "Por alvará do Prefeito e Governador Militar da Madeira, datado de 1 de Setembro de 1834, foi nomeada uma comissão para fazer o recenseamento e alistamento nominal de todos os indivíduos que nos termos do decreto de 29 de Março do mesmo ano, deviam fazer parte da guarda nacional mas em fins de 1835 não estava ainda devidamente organizada esta guarda a pesar dos oficiais dela terem sido já eleitos e aprovados pelas autoridades competentes.\n\nParece que nos primeiros tempos houve um certo receio em fornecer armamento aos indivíduos da Guarda Nacional, por se suspeitar que nem todos eles eram afectos á causa constitucional.\n\nA Portaria de 19 de Março de 1835 mandou formar na Madeira um batalhão de caçadores da Guarda Nacional, o qual se constituiu definitivamente em 1836, tendo os seus oficiais e oficiais inferiores sido eleitos em 10 de Janeiro deste ultimo ano, numa reunião realizada na Praça da Constituição.\n\nA Câmara Municipal enviava ao Governador a lista dos oficiais eleitos para este a submeter á aprovação do Governo. Havia eleições de dois em dois anos, e o primeiro comandante do batalhão de caçadores da Guarda Nacional foi Valentim de Freitas Leal.\n\nA Guarda Nacional do Funchal tinha uma bandeira oferecida por D. Ana Mascarenhas e Ataíde em 14 de Janeiro de 1835.\n\nAs guardas nacionais foram dissolvidas pela lei de 7 de Outubro de 1846.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Valentim de Freitas Leal": [
            "Primeiro comandante do batalhão de caçadores da Guarda Nacional"
        ]
    },
    "years": {
        "1834": [
            "Alvará do Prefeito e Governador Militar da Madeira"
        ],
        "1835": [
            "Fins de 1835 não estava ainda devidamente organizada esta guarda"
        ],
        "1836": [
            "Batalhão de caçadores da Guarda Nacional se constituiu definitivamente"
        ]
    }
}