{
    "id": 1657,
    "lang": "pt",
    "is_original": true,
    "title": "Guarnição Militar",
    "fl": "G",
    "original_title": "Guarnição Militar",
    "body": "A guarnição militar da Madeira é formada pelo regimento de infantaria n.° 27, pela bataria n.° 3 de artilharia de montanha, por uma companhia da guarda republicana e pela companhia n.° 1 da guarda fiscal (1921). Antes, porém, de ser distribuída á ilha esta guarnição, estiveram aqui outras forças militares, muitas das quais constam da relação que a seguir publicamos:\n\n### Infantaria N.° 5\nO regimento de infantaria n.° 5 foi organizado pelo decreto de 21 de Julho de 1834, para defesa da Madeira.\n\n### Infantaria n.° 11\nO batalhão de infantaria n.° 11 guarneceu a Madeira desde 1837 a 1847, tendo, porém, parte dele saído para Portugal em 1843. Foram forças de infantaria n.° 11 e de artilharia n.° 4 que fizeram o pronunciamento de 29 de Abril de 1847, saindo por este motivo da ilha em Agosto do mesmo ano, depois de restabelecido o governo da rainha.\n\n### Caçadores n.° 6\nO batalhão de caçadores n.° 6, na força de 400 praças, chegou á Madeira em 1847, mas tendo-se revoltado na noite de 30 para 31 de Julho de 1852, foi transferido imediatamente para Lisboa, onde chegou a 15 de Agosto, sendo desarmado a bordo, e indo as praças de pré para a fragata Diana e os oficiais para a fragata D. Fernando. (V. Lapierre).\n\n### Infantaria nº. 7\nO 2º. batalhão de infantaria n.° 7, na força de 241 praças, chegou ao Funchal a 29 de Agosto de 1852 e demorou-se aqui até 19 de Abril de 1853.\n\n### Infantaria n.° 13\nRendeu o 2.° batalhão de infantaria n.° 7 uma força de 250 praças de infantaria nº. 13, que esteve na Madeira até 27 de Julho de 1854. O vapor Duque da Terceira, que conduziu esta força a Portugal, naufragou perto de Aveiro.\n\n### Caçadores n.° 2\nDe 24 de Julho de 1854 a Agosto de 1855 estiveram na Madeira quatro companhias do batalhão de caçadores n.° 2.\n\n### Infantaria n.° 4\nO 2.° batalhão do regimento de infantaria n.° 4 esteve na Madeira desde 24 de Agosto de 1855 até Julho de 1856.\n\n### Infantaria nº. 1\nO 1.° batalhão de infantaria n.° 1 chegou á Madeira a 28 de Junho de 1856 e retirou para Portugal a 6 de Agosto de 1858. Foi esta força que nos trouxe a epidemia da colera-morbus, que grassava então com grande intensidade em Portugal.\n\n### Infantaria n.º 16\nUma força de 306 praças de infantaria n.° 16 rendeu a força precedente demorando-se na Madeira até 17 de Agosto de 1859.\n\n### Infantaria n.º 10\nA Madeira esteve guarnecida por forças deste regimento, desde que saiu daqui infantaria 16, até 1860.\n\n### Infantaria n.º 2\nSubstituiu infantaria n.° 10, e esteve na Madeira até 19 de Junho de 1861.\n\n### Caçadores n.º 1\nChegou a 16 de Junho de 1861, e saiu para Portugal em Julho de 1862.\n\n### Caçadores n.° 5\nUma força de 218 praças do batalhão de caçadores n.° 5 chegou á Madeira a 17 de Julho de 1862 e saiu para Portugal a 1 de Agosto de 1864.\n\n### Caçadores n.° 12\nEm Julho de 1864 vieram para a Madeira 10 oficiais e 72 praças de pré a fim de constituírem o novo batalhão de caçadores n.° l2 que, segundo o plano publicado a 23 de Junho de 1864, devia ter o seu quartel no Funchal. O efectivo do novo batalhão foi completado com praças recrutadas na ilha. O batalhão de caçadores n.° 12 era destinado a estacionar no Funchal; como, porém, fosse transferido para Tomar em Dezembro de 1869 em virtude de intrigas políticas, veio substitui-lo o batalhão de caçadores n.° 5, só regressando á ilha, donde desde então não tornou mais a sair, no ano de 1870. Pela organização militar de 30 de Novembro de 1884 passou a ser regimento o batalhão de caçadores n.° 12.\n\n### Caçadores n.° 5\nO batalhão de caçadores n.° 5 chegou á Madeira em Dezembro de 1869, mas como duas das suas companhias se insubordinassem no dia 2 de Agosto de 1870, em seguida a uma revista de armamento, foi todo o batalhão transferido para Portugal, sendo mandado regressar á ilha o já mencionado batalhão de caçadores n.° 12.\n\n### Infantaria n.° 27\nO regimento de caçadores n.° 12 desde o dia 9 de Outubro de 1899 que se chama regimento de infantaria n.º 27, de harmonia com o disposto no decreto de 14 de Setembro do mesmo ano. (1921).\n\nAlém das forças a que acabamos de referir-nos, outras há a mencionar, mas que só vieram a esta ilha para retornar temporariamente as tropas aqui em serviço. Assim em 1847, estiveram na Madeira o batalhão de caçadores n.° 4 e um destacamento de artilharia n.° 2, mandado vir dos Açores pela Junta Governativa; em 1887, o regimento de infantaria n.° 1 e uma companhia de caçadores n.º 5, enviados para esta ilha por causa dos motins populares provocados pelas eleições das Juntas de Paróquia; e em 1911, o batalhão de caçadores n.° 6, a quem o Governo da Republica encarregou de manter a ordem na Madeira, conjuntamente com as tropas da guarnição, enquanto durou aqui a epidemia colérica. Dos princípios de 1918 a Março de 1919, esteve no Funchal uma companhia de artilharia de posição para defesa desta ilha contra qualquer ataque dos alemães.\n\nAntes da proclamação da Constituição no dia 5 de Junho de 1834, só temos conhecimento de haverem estado na Madeira as seguintes forças regulares do exército: o regimento de infantaria n.° 7 e um destacamento de artilharia n.° 2, que chegaram aqui a 23 de Agosto de 1823, recolhendo o primeiro a Lisboa em 1826, depois de haver provocado alguns conflitos no Funchal; uma força de artilharia n.° 7, que se achava na Madeira em 1823; um batalhão de infantaria n.° 1, um outro de infantaria n.° 2, um contingente de caçadores n .° 11, um destacamento de artilharia e um outro de artífices engenheiros, que guarneceram a ilha durante o governo miguelista; o regimento de infantaria n.° 13, que também esteve aqui durante o mesmo governo, saindo para Lisboa em fins de 1829, depois de se haver insubordinado; e finalmente quatro companhias do regimento de caçadores da Beira Alta e o primeiro batalhão do regimento de infantaria de Lagos, que estavam nesta ilha em 1831.\n\nEm 1815 havia na Madeira um batalhão de artilharia de 1ª linha, com seis companhias, como vem referido na Estatística Histórico-geográfico da ilha da Madeira, de Casado Giraldes, e durante o domínio dos Filipes houve na Madeira o chamado presídio espanhol, constituído por tropas permanentes e assalariadas, destinadas a assegurar a posse desta ilha e a autoridade do governador geral da guerra «Era o dito presídio, diz o Dr. Azevedo, composto de quatro companhias, cada uma com o seu capitão, e o da primeira comandante do presídio todo, e em sua autoridade independente do governador português».\n\nPelo que respeita a tropas de 2ª e 3ª linhas, sabe-se ter havido na Madeira as milícias, as ordenanças, as vigias, a artilharia auxiliar e a guarda nacional (V. estes nomes), assim como os terços auxiliares, aprovados pela resolução regia de 27 de Novembro de 1784, o batalhão de voluntários de D. Pedro IV e o batalhão de voluntários realistas urbanos, este criado no tempo de D. Miguel, e aquele durante o governo de Travassos Valdez, o batalhão nacional de voluntários funchalenses, estabelecido em 28 de Agosto de 1836, o batalhão nacional de caçadores do Príncipe Real, criado em 6 de Março de 1847 e dissolvido em 29 de Abril do mesmo ano, o batalhão nacional do Funchal, organizado pela Junta Governativa, em 1847, etc., etc..\n\nNo tempo de D. Pedro II foi instituída uma companhia de artilharia, para a acomodação da qual se principiou a construir uma casa que, antes de concluída, foi devorada por um incêndio, e em 5 de Setembro de 1661 ordenou-se a criação de um corpo de 100 artilheiros para defesa das fortalezas, vencendo cada um deles 50 réis diários. Em 1762 havia na Madeira uma companhia de cavalaria, em 1780 uma companhia de infantaria da guarda do governo e em 1799 existiam tropas de infantaria que venciam soldo, sendo de crer, porém, que todas estas forças pertencessem á 2ª linha.\n\nO Sr. major Alberto Artur Sarmento nos seus Alicerces para a historia militar, em vários artigos publicados no Heraldo da Madeira e em outros escritos, fornece valiosas informações com respeito ás forças militares que em diferentes épocas têm guarnecido esta ilha.",
    "categories": [
        "society",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Lapierre": [
            "Historiador"
        ],
        "Alberto Artur Sarmento": [
            "Historiador militar"
        ]
    },
    "years": {
        "1834": [
            "Organização do regimento de infantaria n.° 5 proclamação da Constituição"
        ],
        "1837": [
            "Início da guarnição da Madeira pelo batalhão de infantaria n.° 11"
        ],
        "1847": [
            "Pronunciamento das forças de infantaria n.° 11 e de artilharia n.° 4 batalhão de caçadores n.° 4 e um destacamento de artilharia n.° 2, regimento de infantaria n.° 1 e uma companhia de caçadores n.º 5, batalhão nacional do Funchal"
        ],
        "1852": [
            "Revolta do batalhão de caçadores n.° 6 e chegada do 2º batalhão de infantaria n.° 7"
        ],
        "1854": [
            "Chegada do batalhão de caçadores n.° 2 e do 2.° batalhão do regimento de infantaria n.° 4"
        ],
        "1856": [
            "Chegada do 1.° batalhão de infantaria n.° 1"
        ],
        "1859": [
            "Partida da força de infantaria n.° 16"
        ],
        "1860": [
            "Saída da infantaria n.º 10"
        ],
        "1861": [
            "Saída da infantaria n.° 2 e chegada do batalhão de caçadores n.º 1"
        ],
        "1862": [
            "Saída do batalhão de caçadores n.° 5"
        ],
        "1864": [
            "Chegada do batalhão de caçadores n.° 12 e sua transferência para Tomar"
        ],
        "1869": [
            "Chegada do batalhão de caçadores n.° 5 e mudança de nome para regimento de infantaria n.º 27"
        ],
        "1870": [
            "Retorno do batalhão de caçadores n.° 12 à ilha"
        ],
        "1815": [
            "Batalhão de artilharia de 1ª linha"
        ],
        "1823": [
            "Regimento de infantaria n.° 7 e um destacamento de artilharia n.° 2"
        ],
        "1826": [
            "Regimento de infantaria n.° 7 recolhendo a Lisboa"
        ],
        "1829": [
            "Regimento de infantaria n.° 13 saindo para Lisboa"
        ],
        "1831": [
            "Quatro companhias do regimento de caçadores da Beira Alta e o primeiro batalhão do regimento de infantaria de Lagos"
        ],
        "1836": [
            "Batalhão nacional de voluntários funchalenses"
        ],
        "1887": [
            "Regimento de infantaria n.° 1 e uma companhia de caçadores n.º 5"
        ],
        "1911": [
            "Batalhão de caçadores n.° 6"
        ]
    }
}