{
    "id": 1682,
    "lang": "pt",
    "is_original": true,
    "title": "Henrique (Infante D.)",
    "fl": "H",
    "original_title": "Henrique (Infante D.)",
    "body": "O nome do infante D. Henrique anda indissoluvelmente ligado ao descobrimento e primitiva colonização deste arquipélago. Foi ele o iniciador e o promotor das nossas descobertas marítimas, e a Madeira é o grande padrão imorredouro que verdadeiramente marca o começo auspicioso da nossa odisseia de navegantes. Se a João Gonçalves Zargo se devera há muito ter erguido entre nós um monumento, que recordasse a nacionais e estrangeiros a distinta individualidade do descobridor, não devera também ser esquecida a figura gloriosa do ínclito infante que abriu a Portugal uma nova era de prosperidade, iniciando a realização da única empresa que verdadeiramente nos tornou grandes aos olhos do mundo inteiro. A Madeira é devedora á sua memória de uma condigna homenagem, que os vindouros saberão com inteira justiça prestar-lhe, quando chegar a oportunidade do futuro reparar os erros e as faltas do passado.\n\nJá em outro artigo nos referimos ás doações que deste arquipélago foram feitas ao infante D. Henrique. É de presumir, embora o não digam os cronistas nem exista documento conhecido que o comprove, que fosse o próprio D. João I quem primeiro tivesse doado esta ilha a seu filho e nele reconhecesse o verdadeiro senhor de todo o arquipélago. As conhecidas doações posteriores (V. Doações) serviriam apenas para confirmar de uma maneira mais solene e mais autentica as já anteriormente feitas, e seriam também uma prova de que D. Duarte, sem querer abandonar os seus direitos de soberania, reconhecia em seu irmão os privilégios e regalias que o monarca seu pai e antecessor tinha conferido ao mesmo infante.\n\nA prova da latitudinaria concessão alcançada por D. Henrique está nas doações por ele feitas aos descobridores João Gonçalves Zargo e Tristão Vaz, e em que ele, referindo-se a esta ilha diz minha ylha da Madeyra. Estamos convencidos que o monarca doou este arquipélago à Ordem de Cristo, levado principalmente pela circunstancia de ser o infante D. Henrique o grão-mestre da mesma Ordem, além de outras ponderosas razões que porventura aconselhassem essa concessão.\n\nPode afirmar-se que D. Henrique teve sobre este arquipélago o domínio mais absoluto e nele exerceu verdadeiros direitos majestáticos. Aos contemplados com as doações do infante, foram os monarcas gradualmente cerceando os privilégios que ele lhes concedera, os quais quasi inteiramente acabaram com o domínio filipino.\n\nEm vários logares desta obra nos referimos á acção do infante D. Henrique na descoberta, primitiva colonização administração e desenvolvimento deste arquipelago e por isso omitimos aqui vários factos e circunstancias que poderiam interessar ao assunto deste artigo.\nO infante D. Henrique nasceu em 1394 e faleceu em 1460.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. João I": [
            "Monarca"
        ]
    },
    "years": {}
}