{
    "id": 1686,
    "lang": "pt",
    "is_original": true,
    "title": "Henriques (Dr. Luiz)",
    "fl": "H",
    "original_title": "Henriques (Dr. Luiz)",
    "body": "Pelos fins do século dezoito, uma violenta tempestade arrojou contra os rochedos da costa, para os lados da Pontinha, uma embarcação de nacionalidade norueguesa. João de Carvalhal Esmeraldo, depois conde de Carvalhal apareceu nas imediações do local do sinistro e, ao observar a triste situação dos pobres náufragos, feriu a sua atenção uma criança de cerca de doze anos de idade, moço da câmara do navio naufragado, que, pela sua fisionomia insinuante, viveza de expressão e olhar inteligente e prescrutador, lhe despertou um vivo interesse e o moveu á mais terna compaixão. O abastado fidalgo tomou a criança debaixo da sua protecção e alguns anos depois enviou-a para a Inglaterra a frequentar a Universidade de Edimburgo. Terminado o curso de medicina, que foi brilhantissimo, regressou á Madeira, onde fixou residência e aqui constituiu família, falecendo nesta cidade no ano de 1845. Era o Dr. Luiz Henriques. Ignoramos os motivos que o levaram a adoptar um nome genuinamente português e a abandonar o nome que tinha no seu país natal. No entretanto, foi sempre considerado como estrangeiro e, quando pretendeu exercer cargos públicos, teve que naturalizar se cidadão português, o que se deu por decreto de 22 de Dezembro de 1821. Foi o Dr. Luiz Henriques um medico abalizado e um distintissimo operador. Afirma-se que teve a prioridade numa dificilima operação cirúrgica, que só algum tempo depois começou a fazer-se em Londres, tendo-nos alguém informado que o caso vem narrado em alguns livros de medicina, escritos em língua inglesa. Também nos informam que foi o primeiro medico que nesta ilha, e talvez em Portugal, fez aplicação da então recente descoberta do clorofórmio nas operações cirúrgicas, tendo a essa primeira operação assistido o nosso grande estadista e diplomata o conde e mais tarde duque de Palmela, que nessa ocasião se achava no Funchal. Quando em 1837 se criou a Escola Medico-Cirurgica do Funchal, foi o Dr. Luiz Henriques nomeado lente dela e o seu primeiro director, cargos que exerceu até o ano de 1845, tendo simultaneamente sido cirurgião principal do hospital de Santa Isabel. O Dr. Henriques suicidou-se nesta cidade no dia 18 de Julho de 1845, ingerindo() uma dose avultada de ópio, de que frequentemente abusava. Na sala principal da Escola Medica encontrava-se o seu retrato a oleo, oferecido a este estabelecimento pelo seu bisneto o Dr. Salvador Brun do Canto (V. este nome), que foi deputado por esta ilha.",
    "categories": [
        "history",
        "health"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João de Carvalhal Esmeraldo": [
            "Conde de Carvalhal"
        ],
        "Dr. Luiz Henriques": [
            "Medico abalizado e um distintissimo operador"
        ],
        "Dr. Salvador Brun do Canto": [
            "Bisneto"
        ]
    },
    "years": {
        "1845": [
            "Falecimento do Dr. Luiz Henriques"
        ],
        "1821": [
            "Naturalização como cidadão português"
        ],
        "1837": [
            "Criação da Escola Medico-Cirurgica do Funchal"
        ]
    }
}