{
    "id": 1691,
    "lang": "pt",
    "is_original": true,
    "title": "Henriques de Noronha (Henrique)",
    "fl": "H",
    "original_title": "Henriques de Noronha (Henrique)",
    "body": "Nasceu na freguesia de Câmara de Lobos a 1 de Março de 1667, sendo filho de Pedro Bettencourt Henriques e de D. Maria de Meneses, e tendo sucedido na casa vinculada de seu tio o morgado Inácio de Bettencourt e Câmara. Era uma inteligência muito culta e dedicou-se especialmente a estudos históricos e genealógicos, em que alcançara uma grande cópia de conhecimentos, sendo considerado uma verdadeira autoridade em assuntos respeitantes à historia madeirense. Enviou alguns trabalhos manuscritos á Academia Real da Historia Portuguesa, sendo por isso admitido no numero dos seus membros. Diogo Barbosa Machado na Biliotheca Lusitana e António Caetano de Sousa na Historia Genealogica da Casa Real Portuguesa, ocupam-se com louvor dos trabalhos de Henriques de Noronha e fazem-lhe referências muito elogiosas. São-lhe atribuídas as Memorias seculares e eclesiásticas para a composição da historia da diocese do Funchal, a que se referem as Saudades da Terra a paginas 786 e a que já também nos referimos com alguma largueza a pág. 389 e 390 do I vol. deste Elucidário. Escreveu um Nobiliário Genealógico de famílias madeirenses, de que existe uma copia em três volumes na biblioteca da Câmara Municipal deste concelho e que é tido por um dos mais autorizados escritos sobre o assunto (V. Nobiliarios). Morreu Henrique Henriques de Noronha a 26 de Abril de 1730. Existe dele um retrato a óleo no palacete dos condes de Torre Bela.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Câmara de Lobos"
    ],
    "locations": {
        "Câmara de Lobos": [
            "Local de nascimento de Henrique Henriques de Noronha"
        ]
    },
    "people": {
        "Pedro Bettencourt Henriques": [
            "Pai de Henrique Henriques de Noronha"
        ],
        "D. Maria de Meneses": [
            "Mãe de Henrique Henriques de Noronha"
        ],
        "Inácio de Bettencourt e Câmara": [
            "Tio de Henrique Henriques de Noronha"
        ]
    },
    "years": {
        "1667": [
            "Nascimento de Henrique Henriques de Noronha"
        ],
        "1730": [
            "Falecimento de Henrique Henriques de Noronha"
        ]
    }
}