{
    "id": 1699,
    "lang": "pt",
    "is_original": true,
    "title": "Herbários",
    "fl": "H",
    "original_title": "Herbários",
    "body": "Os herbários madeirenses não são raros na Europa, em razão do grande numero de explorações botânicas realizadas aqui nos séculos XVIII e XIX, principalmente por naturalistas estrangeiros. No Museu Britânico e no Jardim de Kew estão as colecções de R. T. Lowe, possuindo também o primeiro destes estabelecimentos os herbarios de Banks, do Dr. Solander, de Francisco Masson e de Downe, e o segundo, o valioso herbario do nosso falecido conterrâneo João Maria Moniz e parte do Dr. Carlos Lemann. Na Universidade de Cambridge estão numerosos exemplares colhidos por este ultimo naturalista na Madeira, e no já referido jardim de Kew acham-se muitos exemplares das colecções do botânico francês Mandon, que percorreu o arquipélago em 1865 e 1866.\n\nÉ de supor que o herbario madeirense que pertenceu ao Dr. Heer se ache no Jardim Botânico de Zurique, visto terem sido depositadas aí muitas das suas colecções botânicas, e que o herbario de Forster esteja na Universidade de Kiel ou no Museu de Historia Natural de Paris, para onde foram, segundo diz Alphonse De Candolle, as colecções botânicas obtidas na segunda viagem de Cook á roda do mundo.\n\nNos herbarios de Franqueville e de Cosson, em França, nos de Boissier, de Candolle e de Delessert, na Suíça, e no do Museu Palatino de Viena, existem muitos exemplares de plantas madeirenses colhidas por Mandon, e no Museu Botânico de Florença estão muitas das colecções que o botânico inglês Webb organizou nesta ilha em 1828. Nos herbarios de M. Gandoger e de O. Debeaux, em França, existem ricas colecções provenientes desta ilha, oferecidas por um dos autores deste Elucidario, e nas Universidades de Coimbra, Lisboa e Porto podem ver-se numerosas plantas secas da nossa região, remetidas pelo mesmo colector, o qual enviou também colecções completas das Ranunculaceas, Onoteraceas e Ciperaceas madeirenses á antiga Academia Internacional de Geografia Botânica de Mans e colecções dos Fetos indígenas à mesma Academia e ao Príncipe Bonaparte, distinto pteridologo francês.\n\nIgnoramos que destino tiveram as colecções de Holl, Lippold, Schacht e capitão Norman; quanto ás de Bornmuller, Trelease e Dr. Vahl, tudo leva a supor que se achem em poder dos seus organizadores. Muitas das plantas colhidas por Nathaniel Mason na Madeira estão no já citado Museu Palatino, ao passo que as colecções do distinto botânico português Barão de Castelo de Paiva, foram por ele oferecidas á Academia das Sciencias de Lisboa, passando daí á Faculdade de Sciencias da mesma cidade.\n\nJames Y. Johnson organizou um pequeno herbario de plantas madeirenses, que se acha depositado no Museu do Seminário do Funchal, sendo esta colecção, a pesar de bastante incompleta, notável por conter a maior parte das espécies raras da ilha. A ultima vez que a vimos (1921) estava em bom estado de conservação, devido ao cuidado que havia em submetê-la de tempos a tempos aos vapores de sulfureto de carbono.\n\nGraças ás herborizações do jovem botânico madeirense José Gonçalves da Costa, estudante do 3.° ano teologico do Seminário Episcopal do Funchal, é hoje (1921) o herbario do mesmo seminário um dos mais ricos que se conhecem em plantas do arquipelago da Madeira. As herborizações do Sr. Costa têm sido efectuadas especialmente no Funchal, Porto do Moniz, Achadas da Cruz, Ribeira da Janela e Porto Santo, havendo resultado delas elementos de muito valor, entre os quais algumas espécies e variedades novas.\n\nTemo-nos referido a colecções de Fanerogamicas e de Criptogamicas Vasculares; pelo que toca a colecções de Criptogamicas Celulares, as mais valiosas que têm sido organizadas até o presente são, segundo cremos, as de Kny, Johnson, Mandon, Winter, Miss Armitage, Castelo de Paiva, Bornmuller e Padre J. Barreto, as cinco primeiras de Muscíneas e as restantes de Liquenes madeirenses. 0 rev.° padre Jaime Barreto fez há anos abundantes colheitas de Fungos madeirenses, e o Dr. Liebetruth, o capitão Albertis, o rev.° E. Schmitz e o Dr. Gain coligiram as Algas marinas do arquipélago. 0 Dr. Lindman coligiu as algas de água doce da Madeira, e o mesmo fez um dos autores deste Elucidario, tendo os seus exemplares sido determinados em grande parte pelos rev.os Zimmermann, botânico suíço, e Schodduyn, botânico francês.\n\n0 museu do Seminário do Funchal possue além do herbario de Johnson, de que já falámos a excelente colecção de Muscineas que pertenceu a este mesmo botânico, as colecções de Líquenes e de Fungos do Rev. padre Jaime Barreto e as de algas marinas do Rev. padre Ernesto Schmitz, encontrando-se também ali um caderno com Líquenes colhidos há muitos anos nesta ilha pelo falecido naturalista madeirense João Maria Moniz, além de outros materiais de menor valor.\n\nAs colecções botânicas existentes no Seminário são as únicas que podem orientar o naturalista estrangeiro que visita a Madeira, no estudo da flora indígena, pois que nem o governo nem as corporações administrativas se lembraram ainda de criar um museu regional, destinado a receber as produções dos três reinos, que são variadissimas e interessantes em muitas partes do arquipélago.\n\nV. Gabinete de historia Natural e Museus.",
    "categories": [
        "biology",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "R. T. Lowe": [
            "Naturalista"
        ],
        "Banks": [
            "Herbario"
        ],
        "Dr. Solander": [
            "Herbario"
        ],
        "Francisco Masson": [
            "Herbario"
        ],
        "Downe": [
            "Herbario"
        ],
        "João Maria Moniz": [
            "Falecido conterrâneo colheu Líquenes"
        ],
        "Dr. Carlos Lemann": [
            "Parte do herbario"
        ],
        "Dr. Heer": [
            "Herbario"
        ],
        "Forster": [
            "Herbario"
        ],
        "Alphonse De Candolle": [
            "Autor"
        ],
        "Mandon": [
            "Botânico francês"
        ],
        "Cook": [
            "Segunda viagem"
        ],
        "Franqueville": [
            "Herbario"
        ],
        "Cosson": [
            "Herbario"
        ],
        "Boissier": [
            "Herbario"
        ],
        "Candolle": [
            "Herbario"
        ],
        "Delessert": [
            "Herbario"
        ],
        "M. Gandoger": [
            "Herbario"
        ],
        "O. Debeaux": [
            "Herbario"
        ],
        "Barão de Castelo de Paiva": [
            "Distinto botânico português"
        ],
        "Nathaniel Mason": [
            "Botânico"
        ],
        "James Y. Johnson": [
            "Organizador"
        ],
        "José Gonçalves da Costa": [
            "Jovem botânico madeirense"
        ],
        "Kny": [
            "Colector"
        ],
        "Winter": [
            "Colector"
        ],
        "Miss Armitage": [
            "Colector"
        ],
        "Padre J. Barreto": [
            "Colector"
        ],
        "Jaime Barreto": [
            "Fez colheitas de Fungos madeirenses"
        ],
        "Dr. Liebetruth": [
            "Coligiu as Algas marinas do arquipélago"
        ],
        "Capitão Albertis": [
            "Coligiu as Algas marinas do arquipélago"
        ],
        "Rev. E. Schmitz": [
            "Coligiu as Algas marinas do arquipélago"
        ],
        "Dr. Gain": [
            "Coligiu as Algas marinas do arquipélago"
        ],
        "Dr. Lindman": [
            "Coligiu as algas de água doce da Madeira"
        ],
        "Zimmermann": [
            "Botânico suíço"
        ],
        "Schodduyn": [
            "Botânico francês"
        ],
        "Johnson": [
            "Possuiu herbario"
        ],
        "Ernesto Schmitz": [
            "Possuiu colecção de algas marinas"
        ]
    },
    "years": {
        "1921": [
            "Herbario do seminário"
        ]
    }
}