{
    "id": 1701,
    "lang": "pt",
    "is_original": true,
    "title": "Heredia (António Correia)",
    "fl": "H",
    "original_title": "Heredia (António Correia)",
    "body": "Nasceu este ilustre madeirense a 2 de Março de 1822 e faleceu em Lisboa a 23 de Junho de 1899, sendo filho de Francisco Correia Herédia (V. este nome) e de D. Ana Margarida de Bettencourt Acciaioly e Sá Escórcio Drumond, e descendia de antigas e nobres famílias desta ilha. Não sabemos que possuísse habilitações literárias oficiais, mas a falta de cursos superiores ou universitários não obstou a que fosse um hábil e talentoso jornalista, e teria porventura sido um distinto escritor, se variadas ocupações não lhe houvessem inteiramente absorvido a grande actividade do seu espírito. Provam-no os escritos que deixou. Exerceu muitos cargos públicos, e assim foi presidente da Câmara Municipal, procurador à Junta Geral, secretário geral, governador civil, director das alfândegas do Funchal, Porto e Lisboa, director geral das alfândegas, deputado, par do reino, presidente de muitas comissões destinadas à reforma de diversos serviços públicos etc. No desempenho de alguns destes cargos escreveu vários relatórios, regulamentos e projectos de lei, que exuberantemente provam o seu saber, a sua competência e as suas grandes faculdades de trabalho. Além da sua obra jornalística, que é grande, publicou:\n\n> Breves reflexões sobre a abolição dos morgados na Madeira, Lisboa, 1849, As contradições xmcula-das, Funchal, 1850, A Boa Fé do «Archivista», Funchal, 1852, Observações sobre a situação económica da ilha da Madeira e sobre a reforma das Alfândegas, Lisboa, 1888, de 96 pág., Relatório do Projecto do Regulamento Geral das Alfândegas, Lisboa, 1876, de 129 pág., Exposição e Docwmentos enviados à Camará dos Dignos Pares, Lisboa, 1886, António Correia Herédia — Ao Público, Lisboa, 1885, de 235 pág..\n\nAntónio Correia Herédia foi secretário geral deste distrito e serviu também de governador civil, e representou a Madeira no parlamento, nas sessões legislativas de 1857 a 1858, 1858 a 1859 e 1865 a 1868. Por ocasião do governo provisório da Junta do Porto, no ano de 1847, foi António Correia Herédia o secretário da Junta Governativa da Madeira, ou antes (foi nesta cidade a alma desse movimento revolucionário. V. Junta Governativa.",
    "categories": [
        "history",
        "politics"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Francisco Correia Herédia": [
            "Pai de Antonio Correia Herédia e avô do visconde da Ribeira Brava"
        ]
    },
    "years": {
        "1822": [
            "Nascimento de António Correia Herédia"
        ],
        "1899": [
            "Falecimento de António Correia Herédia"
        ]
    }
}