{
    "id": 1702,
    "lang": "pt",
    "is_original": true,
    "title": "Heredia (Conselheiro Francisco Correia)",
    "fl": "H",
    "original_title": "Heredia (Conselheiro Francisco Correia)",
    "body": "Pertencia à antiga e nobre familia Herédia desta ilha. Um dos representantes directos desta família e administrador de vários vínculos foi D. José de Brito Heredia, cuja filha e única herdeira, D. Antonia Basilia Heredia de Bettencourt, casou em 1801 com o conhecido e distinto diplomata e estadista Antonio Saldanha da Gama, que foi agraciado com o título de conde do Porto Santo. Morrendo os condes do Porto Santo sem descendência, passou a importante casa ao parente mais próximo Francisco Correia Herédia, pai de Antonio Correia Herédia e avô do visconde da Ribeira Brava.\n\nO conselheiro Francisco Correia Heredia nasceu nesta ilha a 4 de Julho de 1793 e morreu em Lisboa a 27 de Julho de 1880, e era filho de D. Francisco Moniz de Aragão e Melo de Heredia. As perseguições que ele e sua família sofreram por parte dos miguelistas, obrigaram-no a emigrar para o Brasil, seguindo depois para França e Inglaterra e reunindo-se mais tarde ao exército libertador, em cujas fileiras militou, distinguindo se pelo seu valor, principalmente no cerco do Porto. Foi deputado por este distrito na sessão legislativa de 1842 a 1845, e presidente da Junta Governativa que na Madeira se organizou por ocasião do movimento revolucionário da Maria da Fonte. Foram assinalados e ficaram memoráveis os serviços que prestou por ocasião da epidemia da colera-morbus, que assolou esta ilha em 1856. Exerceu entre nós diversos cargos públicos, como presidente da Câmara do Funchal, recebedor geral, governador civil interino, presidente da Junta Governativa, etc.. A Religião e Progresso, de 20 de Agosto de 1880, transcreveu um longo artigo biográfico do conselheiro Herédia, publicado no Diário de Noticias, de Lisboa.",
    "categories": [
        "history",
        "politics",
        "health"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Antonio Saldanha da Gama": [
            "Diplomata e estadista, agraciado com o título de conde do Porto Santo"
        ]
    },
    "years": {
        "1793": [
            "Nascimento do conselheiro Francisco Correia Heredia"
        ],
        "1880": [
            "Falecimento do conselheiro Francisco Correia Heredia"
        ],
        "1801": [
            "Casamento de D. Antonia Basilia Heredia de Bettencourt com Antonio Saldanha da Gama"
        ]
    }
}