{
    "id": 1720,
    "lang": "pt",
    "is_original": true,
    "title": "Hinton",
    "fl": "H",
    "original_title": "Hinton",
    "body": "Há mais de 90 anos que a família Hinton, de nacionalidade inglesa, se estabeleceu na Madeira. Em 1838 William Hinton que era estudante da Universidade de Oxford, veio a esta ilha por motivo de saúde. Encontrava-se então no Funchal o súbdito britânico Robert Wallas proprietário de uma fabrica de moagem a vapor, montada no mesmo local onde actualmente se acha a Fabrica do Torreão. William Winton casou em 1839 com Mary Wallas, filha de Roberto Wallas e de Mary Wallas, tendo vendido as propriedades que possuía na Inglaterra e estabelecendo-se definitivamente na Madeira no ano de 1841. Alguns anos depois fundou a fabrica de açucar do Torreão. William Hinton, que era representante duma casa vinculada (esquire) em Greenhill House, no condado de Wiltshire, Inglaterra, nasceu em Nápoles no ano de 1817 e morreu no Funchal a 15 de Junho de 1904. Era o pai de Harry Hinton, actual proprietário da Fabrica do Torreão. No artigo dedicado à freguesia da Camacha, a pág. 196 do I volume, deixámos indicada a origem da importante indústria de obra de vimes, devendo aqui acrescentar que ela se deve principalmente a William Hinton, que levou um hábil operário daquela freguesia a construir uma peça de mobiliário empregando o vime da Madeira e servindo-lhe de modelo uma cadeira de fabrico inglês que esse súbdito britânico e activo industrial trouxera de Inglaterra. É ocasião oportuna de apresentar um ligeiro perfil do actual representante dessa distinta família, que tem o seu nome intimamente ligado à Madeira pelo grande desenvolvimento dado ás indústrias sacarinas e pelos actos de larga benemerencia que entre nós tem praticado e particularmente pela desvelada protecção dispensada a todas as obras de assistência existentes nesta ilha. Para isso reproduziremos alguns trechos de um artigo publicado num jornal diário do Funchal, por ocasião de Henrique Hinton ser agraciado pelo governo português, como justo reconhecimento dos serviços prestados a esta terra. «Temos a dar hoje aos nossos leitores uma noticia que é, particularmente, de todo o ponto agradável: foi proposto para o grau de Grande Oficial da Ordem de Mérito Agrícola e Industrial, o nosso bemquisto amigo Sr. Henrique Hinton, que já era por seus altos merecimentos, Comendador da antiga Ordem de Cristo. Poucas vezes sentimos tanta satisfação, como hoje, em dar a publico uma noticia desta ordem, pois não temos que forçar a nossa consciência e o nosso espírito na busca de merecimentos, tantas vezes fictícios, com que dourar a mercê proposta. Eles aí estão bem patentes, diante de nossos olhos e na mente de quantos conhecem a vida agrícola e industrial da Madeira. Conservando as tradições de sua distinta família que, no corrente ano, faz precisamente um século se estabeleceu nesta Ilha, como se lê no Elucidário Madeirense, e ilustrando essa tradição com um trabalho constante, inteligente e probo, no sentido do desenvolvimento e aperfeiçoamento da sua grande indústria, o actual chefe e alma da Fabrica do Torreão, vai receber a nova honra que lhe dá o Governo Português como um preito da mais nítida e absoluta justiça. De há anos que a agricultura madeirense, presa de vicissitudes várias, tem vivido, principalmente, pelo mecanismo que representa na nossa economia a Fábrica da firma William Hinton & Sons.\n\nDe nome inglês, ela tem à sua frente essa nobre e varonil figura de gentleman que é Mr. Harry Hinton, nascido nesta Ilha, aqui casado, aqui residindo, e possuindo pela terra do seu berço um amor e um carinho que se manifesta, a cada hora, em múltiplas manifestações de coração, que vão desde as obras de assistência-ocultas muitas-até o interesse bibliográfico e artístico de todas as publicações nacionais e estrangeiras, antigas e modernas, que se referem á Madeira. Mas este, sendo muito importante para a nossa sensibilidade e para a nossa gratidão, não é o aspecto que devemos especialmente focar, neste momento ao falarmos da alta mercê honorífica proposta para o peito de Mr. Harry Hinton, pelo Sr. Ministro do Comércio e Indústria.\n\nEsse aspecto é o da sua acção industrial no nosso meio, acção que, movimentando e desenvolvendo a cultura sacarina, valorizou consideravelmente os terrenos madeirenses, deu aos lavradores remuneração certa pelo seu produto-o que não aconteceu nem acontece com mais nenhuma outra cultura -, pode manter a criação dos gados e a produção do leite com que se fabrica uma das mais acreditadas, senão a mais preferida, das marcas de manteigas portuguesas. E, tudo isto, a par da produção dum dos melhores açucares do mundo e do álcool para condimento de nossos preciosos vinhos, em condições de tão rara perfeição fabril, que sempre mereceram as classificações mais honrosas nos certames a que têm concorrido.\n\nNo seu género, Mr. Hinton possue e apetrecha a fabrica mais aperfeiçoada do mundo: dizem-no os competentes; e, com ela, pode desenvolver, para sua matéria prima, uma agricultura que é a melhor fonte da riqueza madeirense.\n\nE podemos ainda acrescentar que a cultura da banana madeirense, em larga escala, como todos sabemos muito deve á iniciativa e esforços deste benemérito industrial, que é sob este ângulo também um grande e inteligente agricultor.\n\nPor isso a condecoração proposta, o Grande Oficialato da Ordem do Mérito Agrícola e Industrial, cabe-lhe com toda a propriedade e com toda a justiça. Estendendo ao facto o conceito inglês, bem poderemos exprimir que, dentro deste grau honorífico, Mr. Hinton será bem «the right man in the right place».",
    "categories": [
        "economy",
        "history"
    ],
    "freguesias": [
        "Camacha"
    ],
    "locations": {},
    "people": {
        "William Hinton": [
            "Fundador da fabrica de açucar do Torreão, representante duma casa vinculada em Greenhill House, pai de Harry Hinton"
        ],
        "Mary Wallas": [
            "Esposa de William Hinton, filha de Roberto Wallas e de Mary Wallas"
        ],
        "Robert Wallas": [
            "Proprietário de uma fabrica de moagem a vapor no Funchal"
        ],
        "Mr. Harry Hinton": [
            "Nobre e varonil figura de gentleman, nascido nesta Ilha, aqui casado, aqui residindo, e possuindo pela terra do seu berço um amor e um carinho que se manifesta, a cada hora, em múltiplas manifestações de coração, que vão desde as obras de assistência-ocultas muitas-até o interesse bibliográfico e artístico de todas as publicações nacionais e estrangeiras, antigas e modernas, que se referem á Madeira."
        ]
    },
    "years": {
        "1838": [
            "William Hinton veio à Madeira por motivo de saúde"
        ],
        "1839": [
            "William Hinton casou com Mary Wallas"
        ],
        "1841": [
            "William Hinton estabeleceu-se definitivamente na Madeira"
        ],
        "1817": [
            "William Hinton nasceu em Nápoles"
        ],
        "1904": [
            "William Hinton morreu no Funchal"
        ],
        "196": [
            "Origem da indústria de obra de vimes na freguesia da Camacha"
        ]
    }
}