{
    "id": 1721,
    "lang": "pt",
    "is_original": true,
    "title": "Hinton (Questão)",
    "fl": "H",
    "original_title": "Hinton (Questão)",
    "body": "A chamada questão Hinton, que por muitas vezes se tem agitado na imprensa, no parlamento, no seio das corporações administrativas, nos centros diplomáticos, nos conselhos de ministros e até em comícios, tirou sua origem do regímen de privilegio concedido pelos governos da metrópole ao industrial Henrique Hinton, proprietário da Fabrica do Torreão, para o fabrico exclusivo do açúcar e álcool, mediante a observância de determinadas clausulas, sendo a principal a da obrigação da compra da cana de açúcar produzida na costa sul da ilha por um preço previamente fixado por lei. Este regímen foi concedido por meio de varias leis e decretos, quasi idênticos nas suas disposições fundamentais, embora se diferenciem entre si nalguns pontos de secundaria importância.\n\nO regímen sacarino que durante perto de um quarto de século vigorou na Madeira, foi um notável elemento de prosperidade para este arquipélago. 0 preço regularmente compensador da cana de açúcar levou os lavradores a cultivarem este género agrícola em grande escala, tendo-se deste modo valorizado consideravelmente a propriedade rústica e reflectindo-se isso muito beneficamente na vida económica do distrito.\n\n0 primeiro período do regímen sacarino começou com o decreto de 30 de Dezembro de 1895, que criou a matrícula facultativa das fabricas de açúcar e de álcool. 0 decreto de 24 de Setembro de 1903 e o seu regulamento de 24 de Dezembro de 1904, vieram introduzir varias modificações no regímen de 1895. A lei de 24 de Novembro de 1904 reforçou as disposições do regímen em vigor, alterando algumas dessas disposições. Menos de quatro anos decorridos, promulgou o parlamento um novo regímen sacarino com a lei de 9 de Setembro de 1908, que foi substituída pelo decreto de 11 de Março de 1911, aparecendo finalmente os decretos de 12 de Abril e 2 de Maio de 1919, que acabaram com o monopólio sacarino. Este ultimo diploma contém certas disposições que são geralmente consideradas como prejudiciais aos interesses dos cultivadores da cana, mas que o decreto de 12 de Abril de 1920, agora em vigor, não revogou.\n\nOs artigos publicados pela imprensa periódica, os panfletos avulsos, as representações e reclamações dirigidas ao governo e os discursos proferido no parlamento acerca da questão Hinton, dariam matéria para encher alguns volumes. Além disso, temos conhecimento da publicação dos seguintes folhetos: O alcool do continente na Madeira, Lisboa, 1908, de 10 pag,; A questão saccharina da Madeira, Lisboa, 1910, de 50 pág. (dr. Quirino de Jesus); Bases para a soluçâo da questão saccharina e meios de combater o alcoolismo na Madeira, por Henrique A. Vieira de Castro, Funchal, 1911, de 12 pag.; A nova questão Hinton, Lisboa, 1915, de 65 pag. (dr. Quirino de Jesus); A Nova Questão Hinton, Lisboa, 1915, de 137 pag.; A nova questão Hinton, Lisboa, 1915, de 103 pag. (João Soares Branco); 0 problema sacarino da Madeira, por Pestana Júnior, Funchal, de 51 pag.; Os Direitos de W. m Hinton & Son por Quirino de Jesus e a Questâo Sacarina, por Julio do Amaral, 1918, de 22 pag..",
    "categories": [
        "economy"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1895": [
            "Decreto que criou a matrícula facultativa das fabricas de açúcar e de álcool"
        ],
        "1903": [
            "Decreto e regulamento que introduziram varias modificações no regímen de 1895"
        ],
        "1904": [
            "Lei que reforçou as disposições do regímen em vigor, alterando algumas dessas disposições"
        ],
        "1908": [
            "Lei que promulgou um novo regímen sacarino"
        ],
        "1911": [
            "Decreto que substituiu a lei de 1908"
        ],
        "1919": [
            "Decretos que acabaram com o monopólio sacarino"
        ],
        "1920": [
            "Decreto que está em vigor e não revogou certas disposições consideradas prejudiciais aos interesses dos cultivadores da cana"
        ]
    }
}