{
    "id": 1725,
    "lang": "pt",
    "is_original": true,
    "title": "Historia Insulana",
    "fl": "H",
    "original_title": "Historia Insulana",
    "body": "O título completo desta obra é Historia Insulana das Ilhas a Portugal sugeitas no Oceano Occidental, sendo seu autor o padre António Cordeiro (V. este nome) e havendo-se feito dela duas edições nos anos de 1717 e 1866. Foi até 1873 um trabalho muito conhecido e apreciado por todos os que se interessavam pela historia do arquipélago madeirense, mas com a publicação naquele ano das Saudades da Terra e das valiosíssimas anotações que as acompanham, passou a obra do padre Cordeiro a ter um valor muito secundário, principalmente pela circunstancia de ser um resumo, nem sempre isento de defeitos, do desenvolvido manuscrito do Dr. Gaspar Frutuoso. Além das poucas paginas que alguns cronistas tinham dedicado á historia da Madeira, nada mais se conhecia impresso sobre o assunto, tendo por esse motivo despertado verdadeiro interesse o aparecimento do livro do padre Antonio Cordeiro. Como faz notar o Dr. Álvaro Rodrigues de Azevedo no prefácio das Saudades da Terra, não supre a Historia Insulana o trabalho de Frutuoso, nem em alguma cousa se lhe avantaja, porque a obra de Cordeiro é um resumo das Saudades e não vai além de 1590, ano em que elas foram escritas, a pesar da Historia Insuluna ter sido publicada no ano de 1717. Enquanto o livro II das Saudades ocupa 300 paginas impressas, o livro III da Historia Insulana, que se ocupa da Madeira, não excede 44 paginas de texto na segunda edição desta obra.\n\nA Historia Insulana compõe-se de nove livros, tratando o primeiro dos diversos povos que ocuparam a antiga Lusitania, o segundo das Canárias e Cabo Verde, o terceiro do Porto Santo e Madeira e os seis restantes das ilhas dos Açores, ás quais consagra Cordeiro a parte mais considerável da sua obra. Há muito que se tinha esgotado e era já bastante rara a Historia Insulana, quando em 1866 se fez uma segunda edição, em tudo igual á primeira, com excepção de um aditamento que tem por título Algumas notas e adições á História Insulana do padre Antonio Cordeiro na parte relativa á ilha da Madeira, por A. J. G. A.. Numa breve introdução, diz o anotador, referindo-se ao vasto trabalho de Gaspar Frutuoso, embora um pouco exageradamente: «esta obra continha materiais reunidos sem critica, amontoados de genealogias, em que era valente o seu autor, e lançados sem ordem, os quais exigiam um homem de outro pulso, e capaz de escrever uma historia seguida e limpa dos muitos defeitos que porventura o mesmo Gaspar Frutuoso haveria evitado, se lhe sobejasse vida. Tal não era o padre Cordeiro! ele não se deu a este trabalho, nem procurou verificar os factos relatados pelo seu antecessor; antes contentando-se de recopila-los como Justino fizera á historia de Trogo Pompeu, cahiu nas mesmas faltas do seu original, e a Insulana está ainda bem longe de perfeição». Pinheiro Chagas no II volume da terceira edição da sua Historia de Portugal, atribue erradamente estas notas ao escritor Guião, sendo indubitavelmente certo que elas pertencem ao distinto madeirense Antonio Joaquim Goncalves de Andrade (V. este nome), deão da Sé do Funchal, que residia em Lisboa, quando se publicou a segunda edição da Insulana. Essas notas, que ocupam apenas trinta paginas de texto, são muito interessantes e valiosas, e mostram o aprofundado conhecimento que o autor tinha das cousas históricas deste arquipelago.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "António Cordeiro": [
            "Padre e autor da obra Historia Insulana"
        ]
    },
    "years": {
        "1717": [
            "Ano da primeira edição da obra Historia Insulana"
        ],
        "1866": [
            "Ano da segunda edição da obra Historia Insulana"
        ],
        "1873": [
            "Ano em que a obra Historia Insulana perdeu valor em comparação com as Saudades da Terra"
        ]
    }
}