{
    "id": 1727,
    "lang": "pt",
    "is_original": true,
    "title": "História Madeirense",
    "fl": "H",
    "original_title": "História Madeirense",
    "body": "Para a historia deste arquipélago existem muitos materiais dispersos, carreados por alguns pacientes investigadores, mas ainda não apareceu o arquitecto e o construtor do edifício. Um consciencioso estudo sôbre a Madeira, que se não restrinja apenas a uma enumeração fastidiosa de nomes e datas, está inteiramente por fazer. Queremos referir-nos a um moderno trabalho de critica histórica, em que as ideias do tempo os costumes os indivíduos o ambiente em que se desenrolaram os acontecimentos, etc, sejam apresentados numa brilhante e evocadora síntese, dando-nos num rápido conjunto a visão completa de toda a vida madeirense no período largo de cinco séculos. Nesse quadro panorâmico, destacar-se-iam em acentuado relevo, a primitiva colonização, que logo tomou o aspecto das velhas sesmarias e se transformou depois no contrato de colonia, as relações entre os senhorios, feitos morgados, e os servos da gleba que arroteavam o solo, a acção despótica e quasi discricionária dos donatários a influência exercida neste meio pelos colonizadores continentais e por inúmeros estrangeiros, as expedições à Africa, as antigas emigrações para o Brasil, os elementos de riqueza trazidos pelo fabrico do açúcar e do vinho, o seu correlativo comercio de exportação, as modificações que todos esses e ainda outros factores teriam produzido nos costumes locais, etc., etc.. Todo esse laborioso estudo aguarda ainda uma robusta inteligência e um investigador consciencioso que, com um notável poder de generalização realize essa desejada obra, aproveitando os elementos fragmentados e dispersos que em varias partes se encontram. As eruditas e valiosas anotações das Saudades da Terra são uma prova incontestável de que o seu talentoso e ilustradissimo autor tinha sobejo fôlego e uma segura orientação para tamanho empreendimento, mas o seu modesto intento de simples anotador do trabalho de Gaspar Frutuoso não lhe permitiu legar-nos a obra que, sem esforço e talvez até com grande aprazimento do seu espírito, poderia ter produzido. Pontos há da nossa historia que o Dr. Álvaro Rodrigues de Azevedo trata com o indispensável desenvolvimento e com todo o rigor da critica histórica, havendo outros que deixou apenas esboçados e sem os comentários que o assunto exigia, por estarem fora do plano que traçou e o obrigarem a dar ás notas das Saudades da Terra uma desmarcada latitude. A pesar de tudo, é principalmente nesse valioso e abundante repositorio de noticias e informações, de apreciações e de criticas, de observações e reflexões filosóficas que o futuro autor da historia madeirense encontrará o seu mais copioso tesouro ao pretender elaborar e escrever a sua obra. Uma dúzia de anos depois de impressas anotações, publicou o Dr. Rodrigues de Azevedo no Diccionario Universal Portuguez Illustrado um desenvolvido artigo sobre a Madeira, que é uma interessantissima monografia acerca deste arquipélago e que se ocupa embora em resumido quadro, de todos os assuntos que possam porventura interessar ás diversas manifestações da sua actividade desde os tempos primitivos da descoberta. Nele traça magistralmente um notável esboço da historia madeirense, que divide em quatro períodos e que faz preceder das seguintes palavras: \"E isto é emprêsa não fácil, mórmente na parte que respeita à crise desde o descobrimento até á definitiva consolidação deste arquipelago com a metropole; crise solapada e ainda até agora não investigada, crise que, seguramente, se repercutiu depois no arquipélago dos Açores, mais ou menos em todo o nosso ultramar, e cujos efeitos talvez seriam fatalissimos ao poder colonial de Portugal, se o elemento monarchico não a conjurasse, como bizarramente soube e conseguiu conjurar, auxiliado pelos magistrados jurisconsultos e apoiado no burguez elemento municipal, na lucta em que, desde o continente até ali, se empenhou contra o elemento aristocrático fortemente localizado na ilha da Madeira e, talvez, de princípio, inconsciente instrumento de um intuito pessoal. Mas, além mesmo d'esta parte melindrosa, a historia\" madeirense é interessante já quanto à autonomia local, já quanto ás relações com a demais colónias portuguesas, mormente as da Africa occidental e da América, porque a ilha da Madeira, e, n'esta, a villa, depois cidade, do Funchal foram, por tempos, o centro da outrora importantíssima governação eclesiástica, o ponto principal de todo o movimento náutico e mercantil dos portugueses no Atlântico, avultando primeiramente na exportação de »madeiras de construcção, depois na cultura, fabrico e comercio do assucar, em seguida no dos seus optimos vinhos, por ultimo em ambos estes géneros, além de outros de menos monta, e, finalmente como estação de saúde, em razão do seu bello e afamado clima e pittoresca paizagem, pelo que namorada é de quantos forasteiros a visitam, maxime dos Inglezes, que duas vezes militarmente a ocuparam no primeiro quartel do presente século e a custo a largaram de sua posse, fazendo ainda muitos delles ahi a sua predilecta residência, especialmente na estação invernosa. Em consequência das particulares circunstancias acima indicadas, quem queira estudar as instituições e historia do Portugal ultramarino tem de força que ir em grande parte investigal-as nos archivos e historia da Madeira, terra onde Colombo esteve e onde talvez recebeu os primeiros raios de luz que lhe revelou a existencia do novo mundo. É, pois, sem duvida, útil e curiosa esta historia. Junctemos á succinctissima sinthese acima exarada alguns traços mais importantes ou mais característicos do quadro». Os quatro períodos em que o Dr. Alvaro Rodrigues de Azevedo divide o seu esboço da historia do arquipelago, decorrem: o 1.° desde o descobrimento até á morte de D. João I, em 1433, o 2.° desde este ano até á libertação do jugo espanhol, em 1640, o 3.° estende-se até a implantação do governo constitucional, em 1834, e o 4.° desde este ano até a actualidade. No artigo Bibliografia dissemos que no artigo Elementos para a Historia madeirense faríamos uma pequena resenha das obras que oferecessem um mais abundante pecúlio de noticias e informações respeitantes á historia deste arquipelago. Nesse artigo tratámos com algum desenvolvimento dos arquivos públicos e mais fontes manuscritas, mas por mero lapso não inserimos uma breve relação das obras impressas, o que faremos deste logar. Como por vezes temos dito e geralmente todos sabem, são as Saudades da Terra, e sobretudo as suas valiosas e abundantes notas, o mais rico, copioso e seguro repositorio de elementos que possuímos para a historia do nosso arquipelago. Desse trabalho monumental nos ocuparemos na altura competente deste Elucidario. Seguem-se em importância e valor as obras Historia Insulana e o Archivo da Marinha e Ultramar, ás quais já consagrámos neste Elucidario artigos especiais. De importância mais secundaria, mas oferecendo também apreciáveis informações e noticias, podemos fazer menção da Epocha Administrativa (3 vol., 1849, 1850, 1852) e dos outros opúsculos de Servulo de Meneses acerca da administração modelar do governador Silvestre Ribeiro, Breve Noticia sobre a Ilha da Madeira.. . por Paulo Perestrelo da Câmara (1841), Catalogo dos Bispos da\n\nIgreja do Funchal, por D. Antonio Caetano de Sousa (1721), na Colecção dos Documentos e Memórias da Academia Real de Historia Portugueza, tomo 1, As Dezertas e As Selvagens,por A. Artur Sarmento (1903 e 1906), Os Portos Marítimos de Portugal e Ilhas Adjacentes, por Adolfo Loureiro (1910, vol. V), vários opúsculos sobre o contrato de colónia (V. a bibliografia do artigo Contrato de Colonia), Documentos para a Historia das cortes geraes da nação portugueza, pelo barão de São Clemente (1888, vol. V), Constituições Sinodais do Bispado do Funchal (V. artigo Constituições do Bispado), diversas obras sôbre o descobrimento deste arquipelago, que vêm citadas a pag. 330, 349, 350 e 906 das Saudades e ás quais devemos acrescentar-Memória sobre a descoberta das ilhas do Porto Santo e Madeira, por E. A. Betencourt (1875), Quando foi descoberta a Madeira?, por Jordão de Freitas (1911) e 0 Reconhecimento do Arquipelago da Madeira, por Manuel Gregorio Pestana Júnior (1920), alguns opúsculos sôbre os morgadios da Madeira e a sua abolição (V. o artigo Instituiçoes Vinculares), vários folhetos acerca da proclamação da Constituição de 1821 neste arquipelago (V. o artigo Constituição de 1821), três opúsculos sobre a corografia madeirense (V. artigo Corografia), Statistica Historico-Geografica das ilhas da Madeira e Porto Santo, por Joaquim Pedro Cardoso Casado Giraldes (Paris, 1815), Ilha da Madeira, por Acursio Garcia Ramos (2 vol., 1879 e 1880), alguns folhetos acerca do proselitismo protestante do Dr. Roberto Kalley (V. o artigo Kalley) e a preciosa colecção de jornais madeirenses pertencente á empresa do Diário de Noticias do Funchal, de que se ocupa o opúsculo Resenha Chronologica do Jornalismo Madeirense (1908). No artigo Madeira do Diccionario Universal Portuguez Illustrado, que consagra algumas paginas á bibliografia madeirense, no artigo Bioliografia deste Elucidário e em todo o decurso desta obra se faz menção de muitas espécies bibliograficas que interessam à historia do nosso arquipélago. Seja-nos permitida a satisfação, que não vaidade, de dizer aqui que no longo decurso desta obra também carreámos alguns materiais apreciáveis para a historia do nosso arquipélago. E, tanto maior é essa satisfação, quanto podemos sem contradita afirmar que o fizemos com o mais completo desinteresse, pondo ao dispor deste modesto empreendimento o trabalho de alguns anos de perseverantes e conscienciosas investigações e pesquisas nos arquivos públicos e particulares, e em muitas dezenas de obras impressas e manuscritas tanto nacionais como estrangeiras. Parece-nos ter deixado suficientemente esclarecidos vários pontos da historia madeirense e concorrido com muitos elementos indispensáveis para aqueles que depois de nós tentarem escrever essa historia, ou, ao menos, forem os continuadores deste nosso desvalioso, mas aturado trabalho.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1433": [
            "Morte de D. João I"
        ],
        "1640": [
            "Libertação do jugo espanhol"
        ],
        "1834": [
            "Implantação do governo constitucional"
        ]
    }
}