{
    "id": 1743,
    "lang": "pt",
    "is_original": true,
    "title": "Hospício da Princesa D. Maria Amelia",
    "fl": "H",
    "original_title": "Hospício da Princesa D. Maria Amelia",
    "body": "Já no artigo consagrado à imperatriz D. Amélia (v. > este nome) dissemos que a viúva de D. Pedro IV, acompanhando sua filha a princesa D. Maria Amélia, chegou à Madeira no dia 28 de Agosto de 1852, tendo a princesa falecido nesta cidade a 4 de Fevereiro do ano seguinte. Dois meses depois, a 6 de Maio de 1853, saía a imperatriz desta ilha, acompanhando os restos mortais da saudosa e malograda princesa. Antes, porém, de abandonar a Madeira dirigiu à rainha D. Maria II, a 13 de Abril de 1853, uma carta em que se encontra o seguinte período: «Desejando deixar nesta ilha, em proveito dos indigentes atacados da cruel enfermidade a que sucumbiu a princesa D. Maria Amélia, Minha Muito Amada e Saudosa Filha, algum vestígio da Nossa Estada na Madeira, que recorde os testemunhos que Ambas recebemos dos seus bons habitantes, ocorreu-me a ideia de estabelecer no Funchal por ora unicamente por modo de ensaio, para mais tarde, segundo me mostrar a experiência, ter a forma de uma fundação pia, um hospício ou casa de caridade, para serem recebidas e tratadas vinte e quatro pessoas pobres e doentes de tísica pulmonar, debaixo da direcção de uma comissão». A esta carta, respondeu a rainha de Portugal com outra carta, donde são estractadas as seguintes palavras: «A tentativa de uma fundação que exprime de um modo tão digno de Vossa Majestade Imperial a ilustrada virtude que a inspira, não podia deixar de provocar as minhas simpatias e merecer a minha plena aprovação, comprazendo-me em assegurar a Vossa Majestade Imperial que me empenharei em prestar-lhe toda a cooperação e auxilio que de mim dependa para se realizar o generoso propósito de Vossa Majestade Imperial». A imperatriz, querendo realizar sem demora o seu nobilíssimo pensamento, fez arrendar um prédio à rua do Castanheiro, pertencente ao morgado Antonio Caetano Moniz de Aragão, e determinou que ali se instalasse provisoriamente o hospício, cuja abertura teve lugar a 10 de Julho de 1853. Antes de deixar a Madeira, visitou a ilustre fundadora todas as instalações e dependências do novo hospital, dando-lhe por essa ocasião os regulamentos e instruções necessárias para o seu conveniente funcionamento. Foi nomeado seu director clínico o distinto madeirense e abalizado medico Dr. António da Luz Pita, e encarregou uma comissão, composta do cónego Dr. António Joaquim Gonçalves de Andrade, D. Jorge da Câmara Leme, José Phelps, Joaquim Pedro de Castelbranco e Jacinto de Freitas Lomelino, de dirigir a administração do estabelecimento. Tendo o cónego Andrade acompanhado a imperatriz na qualidade de seu capelão e havendo D. Jorge da Câmara Leme pedido escusa de membro daquela comissão, foram indigitados para me substituir Antonio Gonçalves de Almeida e Diogo Guilherme Selby. Na fundação do novo hospital prestaram os mais relevantes serviços o cónego Gonçalves de Andrade e o Dr. Luz Pita que, depois, como medico do estabelecimento, lhe consagrou a mais fecunda actividade e um zelo inexcedível, de que é uma prova eloquente o relatório que escreveu acerca do movimento do hospício e das observações clinicas por ele feitas no primeiro ano da sua instalação. Deve aqui fazer-se particular menção do acrisolado serviço prestado pela primeira regente D. Amália Cândida Teixeira, sobretudo no calamitoso período em que a colera-morbus grassou intensamente nesta cidade, pelo que a imperatriz lhe ofereceu um magnífico relógio de ouro, como lembrança do excessivo trabalho dispendido durante a terrível epidemia. Foi esse exgotante trabalho que em extremo lhe depauperou as forças, vindo a falecer no hospício a 23 de Janeiro de 1867. Queria a imperatriz perpetuar nesta ilha, por maneira mais duradoura, a memória da filha estremecida e ao mesmo tempo exteriorizar mais proficuamente os sentimentos de caridade que nutria pela sorte dos desgraçados feridos pela terrível tísica pulmonar. E, logo a ideia da construção de um edifício apropriado que, pela sua situação, dimensões, amenidade do local e todos os requesitos de conforto, pudesse satisfazer inteiramente ao fim que tinha em vista nasceu no seu espírito, tomou vulto e dentro de pouco tempo passou a ser uma feliz e eloquente realidade. A Carta de lei de 19 de Julho de 1853 autorizou a fundação do Hospício com as faculdades e privilégios nela consignados podendo para isso fazer-se a aquisição de bens independentemente de toda a licença ou encarte, ter uma administração apenas subordinada à fundadora ou aos seus herdeiros e não ficar na dependência ou fiscalização de quaisquer estações ou entidades oficiais. O Dr. António da Luz Pita, como procurador e representante da imperatriz, comprou os terrenos águas e benfeitorias destinados à construção do novo estabelecimento hospitalar.\n\nNo dia 4 de Fevereiro de 1856 realizou-se o assentamento da pedra angular ou lançamento da primeira pedra do grandioso edifício. O acto, a que presidiu o prelado diocesano, D. Manuel Martins Manso, revestiu uma imponente solenidade e a ela assistiram todas as pessoas mais qualificadas do Funchal e uma grande multidão de povo. O local para a construção e os terrenos adjacentes tinham sido previamente preparados, e já nele se haviam realizado importantes trabalhos para o fim a que se destinavam os projectos e plantas do edifício foram elaborados pelo arquitecto inglês E. B. Lamb, tendo-se-lhe introduzido notáveis modificações indicadas pelo madeirense e distinto engenheiro e arquitecto João de Figueiroa de Freitas e Albuquerque, sob cuja direcção se realizou a construção de toda a obra e à qual prestou os mais apreciáveis serviços.\n\nA construção, por dificuldades insuperáveis, não decorreu com a presteza que desejava a augusta fundadora e só foi dada por concluída seis anos depois de iniciada. Longe teríamos de ir, se quiséssemos fazer uma descrição detalhada do sumptuoso edifício e das suas numerosas dependências. Sem nele encontrarmos grandes primores arquitectónicos, nem traços rigorosos de um estilo bem definido, não tendo também as proporções de um vasto e grandioso palácio, é no entretanto uma construção elegante, cheia de imponência e de majestade embora de linhas severas, para o que muito contribui o basalto negro das suas portas, janelas, cunhais, cimalhas e ornatos, que se destacam na nítida brancura das paredes. É o que em toda a parte se pode chamar um grande e belo edifício, que em nada deslustra a posição social da sua ilustre e virtuosa fundadora.\n\nEntre as dependências do Hospício, destaca-se a capela, pequena, mas elegantissima, de sóbrios mas primorosos ornatos. Sobranceira ao altar, vê-se uma linda imagem de Nossa Senhora das Dores oferta do infeliz príncipe Fernando Maximiliano, depois imperador do Mexico.\n\nSeria um pormenor interessante saber-se o custo da compra dos terrenos, da construção do edifício, das diversas instalações e do mobiliário mas ignoramos se existem dados seguros a tal respeito ou se a imperatriz ocultaria propositadamente até onde chegou a generosidade do seu coração.\n\nA ilustre fundadora confiou a direcção do Hospício e o tratamento dos doentes ao instituto religioso das Irmãs de Caridade, fundado por S. Vicente de Paulo e que tinha a sua sede na cidade de Paris. O capelão do estabelecimento seria um sacerdote da Congregação da Missão, também fundada pelo protótipo da caridade cristã. O primeiro capelão, por nome Carlos Francisco Bertrand, e as primeiras Irmãs de Caridade chegaram á Madeira em princípios do 1862. A 4 de Fevereiro deste ano nove anos depois da morte da princesa receberam-se os primeiros doentes, em numero de doze, e iniciou-se o funcionamento do novo estabelecimento hospitalar.\n\nAo fundo do amplo vestíbulo e entre os dois lanços da escadaria, se encontra uma lápide de mármore preto, contendo a seguinte inscrição, que sintetiza a historia daquela casa de caridade: «hospício da Princesa D. Maria Amélia, Filha de D. Pedro I.\", Imperador do Brasil e Rei de Portugal, 4.° do mesmo nome e Duque de Bragança, e de D. Amélia, Imperatriz do Brasil e Duqueza de Bragança. Chegou a esta ilha a 20 de agosto de 1852. Faleceu a 4 de Fevereiro de 1853, tendo de idade 21 anos, 2 meses e três dias. Em memoria de tão amada e chorada Filha, sua saudosa Mãe levantou este edifício para tratamento de pobres, doentes de moléstia do peito. Foi lançada a primeira pedra a 4 de fevereiro de 1856 e acabada a obra no ano de 1859. Entraram os primeiros doentes a 4 de fevereiro de 1862».\n\nO Hospício apenas funcionou alguns meses, tendo cerrado as suas portas por meados de Julho de 1862. As Irmãs de Caridade tinham recebido ordens do governo português para deixar o nosso país, saindo para\n\nFrança a 9 de Junho daquele ano, na fragata de guerra francesa Arenoque, que expressamente as fora\nbuscar ao Tejo. Fizera-se uma excepção para a Madeira, mas M. Etienne, superior geral da congregação,\nordenou que as irmãs de Caridade deixassem a direcção do Hospício da Princesa D. Maria Amelia e\nrecolhessem sem demora ao seu país, tendo saído do Funchal a 2 de Agosto de 1862. A imperatriz\ndeterminou, então, que se encerrasse provisoriamente, até ulterior resolução, a casa de que fora a\nfundadora.\n\nSó passados nove anos, em Novembro de 1871, é que o Hospício reabriu as suas portas e, pela segunda vez,\nele entram os primeiros doentes. Voltaram as Irmãs de Caridade, que assumiram a direcção dos serviços\nde administração e de enfermagem, como anteriormente tinham.\n\nPouco mais de um ano depois da sua abertura, faleceu a 26 de Janeiro de 1873 a imperatriz D. Amélia, a\nilustre e generosa fundadora daquele hospital modelar, e a cuja saudosa e santa memória tanto deve a\npobreza da nossa terra. Não chegou nunca a visitar a sua grandiosa obra, que tanto ambicionara ver de\nperto, nem tão pouco assegurara de uma maneira definitiva a sua existência futura, deixando a sua irmã\nJosefina, rainha da Suécia, o encargo de assentar em bases sólidas a perpetuidade do monumento que\nconsagrara á memória de sua filha, a princesa D. Maria Amélia.\n\nNo testamento da imperatriz lêem-se as seguintes palavras: «Conhecendo a afeição de minha irmã Josefina\npor mim e tendo-se compreendido sempre os nossos corações, recomendo-lhe instantemente a fundação\npermanente do pequeno hospital para doentes do peito «Hospicio da Princesa D. Maria Amelia», que fiz\nconstruir no Funchal, na ilha da Madeira, para aí perpetuar a memória da minha querida filha, afim de que\nse vier a morrer antes de concluída a dita fundação, tudo se faça segundo as minhas intenções. A baroneza\nCarolina de Stengel, minha dama de honor, o Senhor Primislao Sperling, meu secretario, o bom e tão\ndedicado doutor Barral poderão dar a minha irmã todas as informações que ela desejar a tal respeito; eles\nconhecem os meus projectos de dotação e de administração para o dito hospital, e o Dr. Barral, pelos seus\nconhecimentos especiais, será de muito bom conselho».\n\nTornou-se então a rainha Josefina a desvelada protectora da obra que sua irmã fundara, e foi ela que\nverdadeiramente assegurou a sua existência futura, acrescentando os fundos e dando-lhe uma mais sólida\norganização. Foi a 5 de Junho de 1876; poucos dias antes de morrer, que, em disposição testamentaria,\ndeterminou a maneira de dar estabilidade à obra e ordenou que por instrumento publico se desse o carácter\noficial e definitivo de fundação perpétua ao Hospício da Princesa Dona Maria Amelia. Seu filho, o rei Óscar\nda Suécia, realizou em 1877 o pensamento daquela rainha, sendo então lavrados vários documentos, que\nasseguraram a existência do Hospício e regularam a maneira do seu funcionamento. Para isso muito\ncontribuiu, com a sua inteligente e eficaz cooperação, M. Primislao Sperling, antigo secretario da imperatriz\nD. Amélia.\n\nÉ interessante e engenhosa a maneira como se organizou a direcção e administração do Hospício. O rei\nOscar nomeara em 1877 um conselho composto de três membros, tendo cada um deles por sua vez\nnomeado um suplente. Por falta ou morte do efectivo é chamado o suplente que logo nomeia o seu\nsubstituto. Por falta de tidos, nomeia o representante da rainha Josefina um membro do conselho e a\nsuperiora das Irmãs de Caridade outro, e os dois nomeiam o terceiro. Têm sido membros efectivos do\nconselho de administração o visconde de Aljezuar, que foi camarista da Imperatriz, padre Emilio Eugenio\nMiel, conselheiro Augusto Maria Quintela Emauz, Bernardino de Barros Gomes, José Franco de Sousa, Dr.\nLuiz Filipe de Abreu, Vitor Boulard, Marquês de Pombal, conde de Oeiras, José Quintela, Desiré Caulet,\n\nAlfredo Fragues, Dr. Lino Neto e outros. Este conselho tem a sua sede em Lisboa e cumpre-lhe enviar anualmente ao representante da rainha Josefina, ao rei de Portugal, ao imperador do Brasil e á Superiora da congregação das Irmãs de Caridade um relatório da sua administração e do estado financeiro do estabelecimento, estando impressos muitos desses relatórios. Os seus fundos foram constituídos em 1877 por um milhão de francos em títulos de dívida do estado francês, que depois, por indicação do rei Oscar, se converteram em acções de uma companhia dos caminhos de ferro da Suécia. Estes fundos têm aumentado sempre, embora lentamente, porque o crescimento das despesas não permite que esse aumento seja grande. No fim do ano de 1914 tinham atingido o valor de 26.105.598. Os membros do conselho de administração tem sempre dado provas do maior zelo e do maior desinteresse na direcção dos negócios deste estabelecimento, pelo que são credores das simpatias dos madeirenses, aos quais o mesmo hospital exclusivamente interessa e aproveita. \n\nPor contrato, realizado em Paris, a 20 de Maio de 1877, e em obediência aos desejos da fundadora e da rainha Josefina, entre o conselho de Administração e a Superiora das Irmãs de Caridade, foi entregue a estas a direcção do Hospício, no que diz respeito aos serviços de administração interna, de enfermagem, etc., e ao mesmo conselho dão conta da maneira como dirigem esses serviços. \n\nOs serviços religiosos do hospital ficaram a cargo dos sacerdotes da Congregação da Missão, estando ali, permanentemente, ao menos um eclesiástico que exerce as funções de capelão. Desde a fundação, têm desempenhado este cargo os padres Carlos Francisco Bertrand, em 1862; Francisco Fougeray, 1862 João Baptista Pémartin, 1871; Ernesto Schmitz, 1874; Alberto Docet, 1875; Jorge Luiz Monteiro, 1875; Ernesto Schmitz, 1878: Pedra Varet, 1881; Leão Xavier Prévot, 1892; Pedro Pinto Leitão, 1895; José Maria Garcia, 1897; Vitor Maria Boulard, 1898; Fernando Aliot, 1900; Sebastião Mendes, 19o8; José Maria Garcia, 1909; e Henrique Jansen, 1920. \n\nA direcção dos diversos serviços clínicos do Hospício tem quasi sempre sido confiada a um só medico, mas esses serviços já estiveram a cargo de dois, embora por pouco tempo, sendo então um o medico principal e o outro servindo de ajudante. Foi o abalizado medico António da Luz Pita, o primeiro que ali desempenhou funções clínicas, seguindo-se-lhe o Dr. Pedro Júlio Vieira, por pouco tempo, e depois o Dr. César Augusto Mourão Pita, num longo período de algumas dezenas de anos. Por morte deste, em 1907, foi nomeado o Dr. João Francisco de Almada, que é o medico actual. Além do relatório do Dr. Luz Pita, consta-nos que o Dr. Mourão Pita imprimiu alguns relatórios dos serviços clínicos do hospital, mas de que não temos conhecimento. Todos os anos é enviado ao conselho de administração, pelo medico em exercício, um circunstanciado relatório do movimento hospitalar e do serviço clínico ali desempenhado. \n\nPoucas pessoas ilustres e de distinção têm passado na Madeira que não hajam visitado aquela casa de caridade, estando os livros dos visitantes cheios de nomes de indivíduos de todas as categorias sociais, desde reis e príncipes, de sábios e homens notáveis nas ciências e nas letras, até obscuros marinheiros de navios aportados ao Funchal. O rei D. Carlos e a rainha D. Amélia, o rei Óscar da Suécia e vários príncipes e princesas ali inscreveram os seus nomes e entre os homens de ciência destaca-se o Dr. Jaccoud, uma grande notabilidade medica e especialista em doenças pulmonares, que em breves linhas traçou o mais alevantado elogio daquele estabelecimento. \n\nNa sala de visitas, encontram-se duas magníficas telas, representando a imperatriz D. Amelia e sua filha a princesa D. Maria Amelia. Quando o rei Oscar visitou o edifício, notou a falta do retrato da rainha Josefina, sua mãe, mandando-o depois colocar ali, o que simplesmente constituía um acto de inteira justiça. \n\nO numero dos doentes que actualmente se encontram ali é de vinte e quatro, tencionando o conselho de administração aumentar esse numero, ao que tem obstado a pavorosa crise determinada pela guerra. (1921).\n\nA imperatriz concebeu a ideia, que deixou consignada numa das suas disposições, de criar nas vizinhanças do Hospício um orfanato com escolas adjuntas, destinadas a crianças pobres. A irmã superiora daquela casa, madame Rolland, pôde, em Maio de 1878, depois da prévia construção de um edifício que mais tarde se ampliou, realizar o nobre pensamento da fundadora, recebendo então doze crianças. Esse numero aumentou consideravelmente e chegou a contar-se por muitas dezenas, havendo os acontecimentos políticos do nosso país determinado o quasi completo desaparecimento dessa obra, uma das mais notáveis e mais proveitosas que entre nós tem inspirado o espírito da caridade. O funcionamento do orfanato em nada afectava a vida económica do Hospicio, pois que era exclusivamente mantido pela generosidade de muitas pessoas, nacionais e estrangeiras, que viam nele um verdadeiro elemento de regeneração social e um abrigo seguro para tantas desventuradas crianças, que a orfandade lançara na miséria e a muitas no caminho da perdição.\n\nA demasiada latitude dada a este artigo, obriga-nos a omitir outras circunstancias e pormenores, que porventura poderiam aproveitar á historia deste estabelecimento verdadeiramente modelar, que a nossa terra tem a glória de possuir.",
    "categories": [
        "health",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Pedro IV": [
            "Imperador do Brasil e Rei de Portugal"
        ],
        "D. Maria Amélia": [
            "Princesa e filha de D. Pedro IV e D. Amélia"
        ],
        "D. Amélia": [
            "Imperatriz do Brasil e Rainha de Portugal",
            "Imperatriz do Brasil e Duqueza de Bragança"
        ],
        "D. Maria II": [
            "Rainha de Portugal"
        ],
        "Antonio Caetano Moniz de Aragão": [
            "Morgado e proprietário do prédio arrendado para o hospício"
        ],
        "Dr. António da Luz Pita": [
            "Médico e diretor clínico do hospício",
            "Primeiro médico a desempenhar funções clínicas"
        ],
        "Dr. António Joaquim Gonçalves de Andrade": [
            "Cónego e membro da comissão de administração do hospício"
        ],
        "D. Jorge da Câmara Leme": [
            "Membro inicial da comissão de administração do hospício"
        ],
        "José Phelps": [
            "Membro da comissão de administração do hospício"
        ],
        "Joaquim Pedro de Castelbranco": [
            "Membro da comissão de administração do hospício"
        ],
        "Jacinto de Freitas Lomelino": [
            "Membro da comissão de administração do hospício"
        ],
        "Antonio Gonçalves de Almeida": [
            "Substituto de D. Jorge da Câmara Leme na comissão de administração do hospício"
        ],
        "Diogo Guilherme Selby": [
            "Substituto de D. Jorge da Câmara Leme na comissão de administração do hospício"
        ],
        "D. Amália Cândida Teixeira": [
            "Primeira regente do hospício"
        ],
        "António da Luz Pita": [
            "Procurador e representante da imperatriz"
        ],
        "D. Manuel Martins Manso": [
            "Prelado diocesano"
        ],
        "E. B. Lamb": [
            "Arquitecto inglês"
        ],
        "João de Figueiroa de Freitas e Albuquerque": [
            "Engenheiro e arquitecto"
        ],
        "S. Vicente de Paulo": [
            "Fundador do instituto religioso das Irmãs de Caridade"
        ],
        "Carlos Francisco Bertrand": [
            "Primeiro capelão"
        ],
        "D. Pedro I": [
            "Imperador do Brasil e Rei de Portugal"
        ],
        "M. Etienne": [
            "Superior geral da congregação"
        ],
        "Imperatriz D. Amélia": [
            "Ilustre e generosa fundadora do hospital modelar"
        ],
        "Josefina": [
            "Rainha da Suécia, desvelada protectora da obra"
        ],
        "M. Primislao Sperling": [
            "Antigo secretario da imperatriz D. Amélia"
        ],
        "Rei Óscar da Suécia": [
            "Realizou em 1877 o pensamento da rainha Josefina"
        ],
        "Alfredo Fragues": [
            "Membro do conselho de administração"
        ],
        "Dr. Lino Neto": [
            "Membro do conselho de administração"
        ],
        "Dr. Pedro Júlio Vieira": [
            "Médico que sucedeu a Dr. António da Luz Pita"
        ],
        "Dr. César Augusto Mourão Pita": [
            "Médico que sucedeu a Dr. Pedro Júlio Vieira"
        ],
        "Dr. João Francisco de Almada": [
            "Médico atual"
        ],
        "Dr. Jaccoud": [
            "Notabilidade médica e especialista em doenças pulmonares"
        ],
        "Madame Rolland": [
            "Irmã superiora da casa"
        ]
    },
    "years": {
        "1852": [
            "Chegada da princesa D. Maria Amélia à Madeira"
        ],
        "1853": [
            "Abertura provisória do hospício"
        ],
        "1867": [
            "Falecimento de D. Amália Cândida Teixeira no hospício"
        ],
        "1856": [
            "Realizou-se o assentamento da pedra angular ou lançamento da primeira pedra do grandioso edifício"
        ],
        "1862": [
            "A 4 de Fevereiro deste ano nove anos depois da morte da princesa receberam-se os primeiros doentes, em numero de doze, e iniciou-se o funcionamento do novo estabelecimento hospitalar saída das irmãs de Caridade do Funchal",
            "Ano em que o padre Carlos Francisco Bertrand desempenhou o cargo de capelão"
        ],
        "1871": [
            "Reabertura do Hospício",
            "Ano em que o padre João Baptista Pémartin desempenhou o cargo de capelão"
        ],
        "1873": [
            "Falecimento da imperatriz D. Amélia"
        ],
        "1876": [
            "Determinação da maneira de dar estabilidade à obra"
        ],
        "1877": [
            "Realização do pensamento da rainha Josefina",
            "Constituição dos fundos do estabelecimento"
        ],
        "1914": [
            "Valor atingido pelos fundos do estabelecimento"
        ],
        "1874": [
            "Ano em que o padre Ernesto Schmitz desempenhou o cargo de capelão"
        ],
        "1875": [
            "Ano em que o padre Alberto Docet e Jorge Luiz Monteiro desempenharam o cargo de capelão"
        ],
        "1878": [
            "Ano em que o padre Ernesto Schmitz desempenhou novamente o cargo de capelão realização do nobre pensamento da fundadora, recebendo então doze crianças"
        ],
        "1881": [
            "Ano em que o padre Pedra Varet desempenhou o cargo de capelão"
        ],
        "1892": [
            "Ano em que o padre Leão Xavier Prévot desempenhou o cargo de capelão"
        ],
        "1895": [
            "Ano em que o padre Pedro Pinto Leitão desempenhou o cargo de capelão"
        ],
        "1897": [
            "Ano em que o padre José Maria Garcia desempenhou o cargo de capelão"
        ],
        "1898": [
            "Ano em que o padre Vitor Maria Boulard desempenhou o cargo de capelão"
        ],
        "1900": [
            "Ano em que o padre Fernando Aliot desempenhou o cargo de capelão"
        ],
        "19o8": [
            "Ano em que o padre Sebastião Mendes desempenhou o cargo de capelão"
        ],
        "1909": [
            "Ano em que o padre José Maria Garcia desempenhou novamente o cargo de capelão"
        ],
        "1920": [
            "Ano em que o padre Henrique Jansen desempenhou o cargo de capelão"
        ]
    }
}