{
    "id": 1745,
    "lang": "pt",
    "is_original": true,
    "title": "Hospital de S. Lazaro",
    "fl": "H",
    "original_title": "Hospital de S. Lazaro",
    "body": "Desconhecemos o ano em que foi estabelecido este hospital, mas tudo leva a crer que a sua instituição remonte aos fins do século XV. Em 25 de Julho de 1512 permitiu-se que a «casa da gaferia se mude a Santa Catarina e Santa Catarina a ella. . . . , resguardando o que compre aos encarreguos da dita casa de Santa Catarina », mas, segundo parece, o hospital de São Lazaro continuou no local onde o haviam estabelecido, não voltando a falar-se depois na sua transferência.\n\nEm 1515 resolveu a Câmara do Funchal «que todollos que forem doentes do mall de sam lazaro se baoõ aa casa de s. lazaro...... & que os oficiaes a ruem as ruas & todollos que acharem que sam doentes do dito mall os faram logo yr a sam lazaro ou sayr fora da cidade». Resolveu mais a mesma Câmara que os servidores dos lazaros trouxessem umas tabuletas de madeira, para serem conhecidos, e que os lazaros achados na cidade, depois de lhes haver sido dado destino, fossem açoutados publicamente.\n\nA princípio recebiam os leprosos a quantia de 30 reis diários para a sua alimentação, mas em 26 de Janeiro de 1641 passaram a ter o subsidio de 40 réis pago pela Câmara, subsidio que foi elevado a 80 réis no século XVIII e a 100 réis em 4 de Setembro de 1801.\n\nA 24 de Abril de 1835 resolveu a Câmara fornecer directamente o alimento aos doentes do Hospital de S. Lazaro, devendo o vereador do respectivo pelouro apresentar mensalmente uma conta das despesas feitas com o mesmo alimento, e em 1910 regulavam as dietas dos enfermos por 145 réis diários, resolvendo a Municipalidade em sessão de 17 de Novembro conceder para o dito fim até a importância de 200 réis diários.\n\nUma provisão régia de 1685 confiou ao Governador Geral a administração dos lazaros, que estivera antes a cargo do bispo, mas pela provisão de 1693 passou a superintendência desses doentes para o juiz de fora, continuando as despesas com os mesmos a serem feitas pela Câmara do Funchal. Há um antigo diploma determinando que os lazaros «se fossem enviando para a ilha de Maio».\n\nO Dr. Julião Fernandes da Silva, autor da Carta Critica sobre o metodo curativo dos médicos funchalenses, atribuía os casos de elefantiase que desde o século XV se manifestam na ilha, ao uso do peixe salgado, das favas, do vinho azedo e do inhame acrescentando que as moléstias venéreas mal curadas e a supressão das hemorróidas, também podem originar aquela moléstia. Para aquele distinto medico do século XVIII, a elefantíase é contagiosa, devendo portanto haver «clausura para os que padecem a moléstia», mas o Dr. Barral, que escreveu em 1853, diz que embora a mesma moléstia seja hereditária em bastantes casos, nunca pareceu contagiosa na ilha. Muitos médicos modernos consideram a elefantíase moléstia contagiosa, mas conhecemos vários enfermeiros e enfermeiras do extinto hospital de S. Lazaro que, tendo privado durante anos com doentes afectados daquela terrível enfermidade, nunca tiveram nem a mais ligeira erupção cutânea.\n\n«O hospital de S. Lazaro, diz o Dr. Barral, collocado no sítio de Santa Catharina, ao oeste da cidade, é uma pequena e antiga casa destinada a recolher doentes atacados de elephantiase, e sustentada pelo município. Contem vinte e seis doentes pouco mais ou menos, de ambos os sexos e de diferentes idades, e já tem asylado mais de trinta e quatro. Ali acham casa, cama, alimento, assistência de facultativo e remédios. O edifício como objecto de arte, a pesar de ter sido de seu princípio, destinado para este fim, é de péssima e insignificante construcção. É bem ventilado porque sempre é possível ter as janellas, ainda que pequenas, abertas, e reune as principais condições de salubridade. Não encontrámos ali cheiro nenhum infecto, posto que na divisão do sexo feminino os repartimentos e cortinas, que desaprovamos, poderiam muito contribuir para o haver. Os doentes ali asylados recebem uma alimentação suficiente e saudável e alguns remédios palliativos ou outros para combater os symptomas mais incommodos da moléstia, ou de doenças intercurrentes». Em 5 de Junho de 1912 resolveu a Câmara, por proposta do Dr. Fernando Tolentino da Costa, extinguir o hospital de S. Lazaro, onde só existiam quatro doentes, pertencendo dois ao concelho do Funchal e dois ao da Ponta do Sol, e em 19 de Junho do ano imediato deliberava a mesma Câmara que a Cadeia Civil fosse instalada no edifício do hospital extinto, visto serem bastante onerosas as condições em que o Governo cedia provisoriamente a fortaleza do Pico para a acomodação dos presos. Em 28 de Dezembro de 1912 procedeu o Presidente da Câmara ao arrolamento de todos os moveis e utensílios existentes em S. Lazaro, mas só em Fevereiro do ano imediato foram os dois leprosos, que a esse tempo estavam ainda no hospital, recolhidos num casebre á travessa do Cascalho, tendo-se pensado antes em remetê-los para o hospital de S. José ou para o da Universidade de Coimbra. As ultimas folhas do hospital de S. Lazaro pagas pela Câmara foram de despesas efectuadas no referido mês de Fevereiro. Além do subsidio de 10.000 réis mensais concedido pelo Governo, tinha o hospital de S. Lazaro o rendimento de dois legados, sendo um de António Ferreira de Araújo Guimarães da cidade do Porto, e outro do Barão de Castelo de Paiva. Em 1912 a Câmara gastava a quantia de 1.693.000 réis com aquele estabelecimento, estando incluída nesta verba os ordenados dos empregados, na importância de 693$600 réis. Há uma provisão do bispo D. João do Nascimento, datada de 16 de Dezembro de 1748, autorizando a criação de uma confraria, com sede na igreja de S. Pedro, destinada a auxiliar a manutenção do hospital de S. Lazaro. A terra para a igreja nova dos Lazaros foi comprada por 8:000 em 1665, e em 17 de Maio de 1779 ficou concluído um cemitério para enterramento dos doentes que morriam no hospital, visto se ter reconhecido que a mesma igreja não tinha capacidade para dar sepultura a todos eles. A instalação dos presos na cadeia de S. Lazaro teve logar em 29 de Novembro de 1913, a pesar de só em Fevereiro de 1915 terem sido arrematadas as obras de conclusão do edifício. Em fins de 1890 e princípios de 1891 aplicou o Dr. Julio Goldschmidt a tuberculina de Koch em vários doentes do hospital de S. Lazaro, mas sem fazer suspender, em nenhum deles, a marcha da moléstia, da qual todos vieram a falecer. Os tuberculosos, em quem pela mesma época foi inoculada a referida tuberculina, também nenhuns resultados satisfatórios tiraram desse método de tratamento. Nos últimos 30 anos, raras vezes albergou o hospital de S. Lazaro mais de dez leprosos, sendo a maior parte deles naturais dos concelhos da Ponta do Sol e Calheta. A elefantiase dos gregos é a mais frequente na ilha e aqueles que dela sofrem apresentam tubérculos ou ulcerações na cara, mãos, pernas, etc., tem uma respiração difícil e raras vezes atingem a idade de 50 anos, manifestando-se a moléstia quasi sempre entre os 15 e 25 anos. Dos doentes que conhecemos no hospital, quasi todos morreram repentinamente, em virtude da sufocação provocada por edema nos orgão respiratórios. Ao assunto deste artigo, oferece particular interesse o livro do Dr. Augusto da Silva Carvalho Historia da Lepra em Portugal, que contém um capítulo acerca do hospital de S. Lazaro do Funchal, o opúsculo do Dr. Julio Goldschmidt La Lèpre, incluindo as demoradas observações clinicas feitas por esse medico no referido hospital, e o Arquivo Historico da Madeira vol I-107 e seguintes, que encerra algumas valiosas notas referentes á sua historia. No Diário de Noticias, do Funchal, de 12 de Março de 1937, publicou o Dr. Vicente Henriques de Gouveia um desenvolvido artigo epigrafado Haverá alguma relação entre o inhame e a elefantiase?, que oferece particular interesse aos que pretendem ter mais amplo conhecimento deste assunto.",
    "categories": [
        "health",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Dr. Julião Fernandes da Silva": [
            "Autor da Carta Critica sobre o metodo curativo dos médicos funchalenses"
        ],
        "Dr. Barral": [
            "Autor que escreveu em 1853"
        ],
        "Dr. Fernando Tolentino da Costa": [
            "Membro da Câmara que propôs a extinção do hospital de S. Lazaro"
        ],
        "Dr. Julio Goldschmidt": [
            "Médico que aplicou a tuberculina de Koch em vários doentes do hospital de S. Lazaro"
        ]
    },
    "years": {
        "1512": [
            "Permissão para mudança da casa da gaferia para Santa Catarina"
        ],
        "1515": [
            "Resolução da Câmara do Funchal sobre doentes do mall de sam lazaro"
        ],
        "1641": [
            "Início do subsídio de 40 réis para os leprosos"
        ],
        "1685": [
            "Provisão régia confiou ao Governador Geral a administração dos lazaros"
        ],
        "1693": [
            "Superintendência dos doentes para o juiz de fora"
        ],
        "1801": [
            "Elevação do subsídio a 100 réis"
        ],
        "1835": [
            "Câmara fornecer directamente o alimento aos doentes do Hospital de S. Lazaro"
        ],
        "1853": [
            "Ano em que o Dr. Barral escreveu sobre a elefantíase"
        ],
        "1910": [
            "Regulação das dietas dos enfermos por 145 réis diários"
        ],
        "1912": [
            "Extinção do hospital de S. Lazaro"
        ],
        "1913": [
            "Instalação dos presos na cadeia de S. Lazaro"
        ],
        "1915": [
            "Conclusão das obras de conclusão do edifício"
        ]
    }
}