{
    "id": 1746,
    "lang": "pt",
    "is_original": true,
    "title": "Hospital dos Marmeleiros",
    "fl": "H",
    "original_title": "Hospital dos Marmeleiros",
    "body": "O Hospital de Santa Isabel, pertença da Santa Casa da Misericórdia do Funchal, que durante 244 anos funcionou no edifício actualmente ocupado pelas instalações da Junta Geral deste distrito autónomo, começou a ser conhecido pelo nome de Hospital dos Marmeleiros desde o ano de 1931, em que os diversos serviços hospitalares passaram a ser desempenhados na nova e ampla casa existente no sítio dos Marmeleiros da freguesia de Nossa Senhora do Monte.\n\nComo mais largamente se dirá no artigo Sanatórios, o governo português fez no ano de 1903 a concessão ao príncipe alemão Frederico Hohenlohe de poder estabelecer na Madeira sanatórios marítimos e de altitude destinados ao tratamento de moléstias pulmonares, mediante a obrigação de neles ser recebido um certo numero de doentes pobres de nacionalidade portuguesa atacados de doenças daquela natureza. Entre esses estabelecimentos contava-se o hospital do sítio dos Marmeleiros, começado a construir em 1905 e particularmente destinado aos indigentes e que por isso se ficou chamando Sanatório dos Pobres. O decreto de 3 de Novembro de 1909 autorizou a rescisão do contrato feito entre o governo português e o príncipe de Hohenlohe, sendo a este arbitrada a indemnização de 4.425 000 marcos acrescidos de 328.541 marcos correspondentes ao juros decorridos.\n\nO edifício dos Marmeleiros cuja construção não ficara de todo concluída, permaneceu ali ao mais completo abandono e exposto a todas as intempéries, até que o governo central no acto mais louvável e mais proveitoso de administração pública, o cedeu à Misericórdia do Funchal, para a instalação do seu hospital pelos decretos de 9 e 29 de Março de 1928, sendo para ali transferidos os primeiros doentes no mês de Novembro de 1930 e os restantes no ano seguinte. Procedeu-se então à inteira conclusão do edifício e á sua conveniente adaptação àquele fim, sendo, no seu género, uma das primeiras casas hospitalares do país, não só como uma instalação apropriada mas ainda pela maneira como ali se ministram todos os serviços clínicos e de enfermagem.\n\nPara esse fim, foi a Mesa Gerente da Santa Casa autorizada, pelo decreto de 17 de Janeiro de 1930, a contrair um empréstimo de quinhentos contos de réis na Caixa Geral dos Depósitos, dando como garantia a percentagem do adicional de 4% sôbre os impostos cobrados na alfândega do Funchal, que foi criado pelo decreto de 28 de Novembro de 1927.\n\nÉ de inteira justiça deixar aqui consignado que o mais assinalado beneficio recebido pela instituição da Santa Casa da Misericórdia do Funchal no longo período de quatro séculos foi o da instalação do seu hospital no edifício do Sanatório dos Marmeleiros e que esse inapreciável e nunca assaz louvado melhoramento se deve principalmente aos diligentes esforços e á dedicação sem limites da Mesa Gerente presidida pelo cónego Manuel Francisco Camacho, no período decorrido de 1930 a 1933.\n\nEram porém insuficientes as instalações hospitalares para o numero sempre crescente de doentes, impondo-se urgentemente a ampliação do edifício e também a criação de novas receitas para melhorar a situação económica daquela instituição de assistência.\n\nA pesar das instantes diligências das respectivas Mesas Gerentes junto das estações superiores, foi indispensável que o Dr. José Nosolini assumisse o cargo de governador civil deste distrito para se alcançar a realização do grande beneficio da construção de algumas novas enfermarias, que pudessem acomodar mais 120 doentes e de três salas de operações, além de outros melhoramentos, verificando-se no dia 10 de Agosto de 1940 a instalação solene desses novos serviços hospitalares.\n\n## Vid.\n\nMisericórdias.",
    "categories": [
        "health"
    ],
    "freguesias": [
        "Nossa Senhora do Monte",
        "Quinta Grande"
    ],
    "locations": {},
    "people": {
        "Frederico Hohenlohe": [
            "Príncipe alemão"
        ],
        "Manuel Francisco Camacho": [
            "Cónego"
        ]
    },
    "years": {}
}