{
    "id": 1768,
    "lang": "pt",
    "is_original": true,
    "title": "Iluminação Pública",
    "fl": "I",
    "original_title": "Iluminação Pública",
    "body": "Quem, há pouco mais de noventa anos percorresse, pela noite, as ruas do Funchal, encontrava-as envolvidas em completa escuridão. De longe em longe, um traço de luz coado pelas vidraças das habitações ou uma lanterna guiando algum transeunte noctívago, vinham quebrar momentaneamente as trevas em que a cidade se achava sepultada.\n\nO benemérito conselheiro José Silvestre Ribeiro tomou posse do cargo de governador civil a 7 de Outubro de 1846 e logo a 23 do mesmo mês mandou colocar alguns candeeiros, embora poucos, nos pontos mais centrais da cidade. Estava iniciado o grande melhoramento da iluminação publica do Funchal.\n\nOs particulares vieram em auxilio da iniciativa do ilustre governador, e algumas das pessoas mais abastadas fizeram também colocar candieiros nos prédios que habitavam. Em Dezembro daquele ano já a cidade contava algumas dezenas de focos de iluminação publica. Só mais tarde, á força de instâncias de Silvestre Ribeiro, é que a Câmara Municipal tomou a deliberação de alargar a área da iluminação e tomar a si os encargos daquele importante serviço. O mesmo governador comunicava ao governo central, a 22 de Agosto de 1849, que esta cidade se achava iluminada com 70 candieiros, esperando que esse numero fosse gradualmente aumentado.\n\nA iluminação foi alimentada a azeite até o ano de 1870, passando pouco depois a ser a petróleo até a instalação da luz eléctrica.\n\nDa extremidade de umas hastes de ferro horizontais, de pouco mais de um metro de comprimento, pendiam os candeeiros, sendo os mais antigos amarrados a uma corrente, que, ao longo da haste e da parede, se vinha prender numa fechadura que era aberta para fazer subir ou descer o deposito do combustível e assim proceder-se á sua limpeza e também acender-se ou apagar-se o candeeiro. Depois passaram a estar fixos na extremidade de varas de ferro, sendo preciso o auxilio de escadas para todo o serviço de iluminação.\n\nSilvestre Ribeiro ainda fez varias tentativas para iluminar a cidade a gás, mas resultaram inúteis os seus esforços e diligências. Na sessão camarária de 14 de Julho de 1858 tomaram-se nesse sentido algumas deliberações, que não foram coroadas de melhor êxito. Chegou a abrir-se um concurso, cujas bases foram publicadas num opúsculo, mas sem resultado algum apreciável.\n\nA 4 de Janeiro de 1884 a Câmara do Funchal fez um contrato com o engenheiro Eduardo Augusto Kopke para a iluminação do Funchal a gás, podendo ser substituída pela luz eléctrica, contrato que não chegou a ter execução.\n\nA 22 de Maio de 1895 realizou-se novo contrato entre o mesmo engenheiro e a Câmara Municipal desta cidade para a iluminação a luz eléctrica, que ainda está em vigor, e em 20 de Abril de 1896 transferiu A. Kopke para «The Madeira Electric Lighting Company Limited», a concessão que lhe havia sido feita, tendo esta transferência sido autorizada pela Camara, em sessão de 25 de Maio de 1896.\n\nA inauguração da luz eléctrica na cidade do Funchal teve logar em 19 de Maio de 1897, e em 28 de Dezembro do ano imediato funcionavam já as 500 lâmpadas e os 8 arcos voltaicos mencionados no artigo 4.° do contrato, tendo esta ultima data sido considerada como termo do prazo de 24 meses fixado á mesma companhia para a instalação das luzes destinadas á iluminação publica.\n\nEm 5 de Janeiro de 1899 aprovou a Câmara Municipal uma proposta para ser elevado de 500 a 701 o numero de lâmpadas da iluminação publica, existindo presentemente em toda a cidade e subúrbios 14 arcos voltaicos e 1400 lâmpadas, e estendendo-se a mesma iluminação até o Lazareto, quinta Reid, no Caminho do Meio, Conceição, em S. Roque, Quinta do Leme, em Santo António, Nazaré em São Martinho, e Confeiteira, no Monte.\n\nEm 1821 tentou a Câmara Municipal do Funchal estabelecer a iluminação publica na cidade, tendo resolvido em sessão de 26 de Fevereiro «fazer colocar 1, 2 ou 3 lanternas em cada rua, e devendo os moradores concorrer alternadamente com as despesas para a mesma iluminação».\n\nEm fins de Fevereiro de 1821 apareceram iluminadas algumas ruas da cidade, mas este melhoramento teve curta duração, a pesar da sua utilidade.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "José Silvestre Ribeiro": [
            "Governador civil"
        ]
    },
    "years": {}
}