{
    "id": 1776,
    "lang": "pt",
    "is_original": true,
    "title": "Incêndios nas Matas",
    "fl": "I",
    "original_title": "Incêndios nas Matas",
    "body": "Dos muitos incêndios que tem havido nas matas da ilha da Madeira, os mais importantes são incontestavelmente os dois de que fazemos aqui menção:\n\n## Incêndio no tempo de Zargo\nO incêndio das matas da Madeira no tempo de Zargo, o primeiro donatário do Funchal, é um acontecimento a que se referem João de Barros, Frutuoso, Antonio Cordeiro, Manuel Tomás e outros autores, e que também foi perpetuado pela tradição. Refere Ferdinand Denis que um antigo viajante francês conheceu um velho marinheiro a quem uma testemunha ocular contara o incêndio da ilha da Madeira, e segundo o erudito anotador das Saudades da Terra, no Arquivo da Torre do Tombo, Livro das Ilhas, folhas 84, está a pública-forma de um breve apostolico do Pontífice Paulo II, com data de 1469, em que manifestamente se alude ao mesmo incêndio.\n\nGaspar Frutuoso, o historiador das ilhas, dá conta nos termos seguintes, do incêndio no sertão da Madeira:\n\n> Daqui acordou o capitam (João Gonçalves Zargo), vendo que se não podia com o trabalho dos homens desfazer tanto arvoredo que estava nesta ilha desde o princípio do mundo ou da feitura della, e para o consumir, e se lavrarem as terras e aproveitar-se dellas era necessário por-lhe o fogo; e como quer que, com o muito arvoredo e pela muita antiguidade, estava delle derribado pelo chão, e delle seco em pee, apegou o fogo de maneira neste valle do Funchal, que era tão bravo que, quando ventava de sobre a terra, não se podia soffrer a chama e quentura delle, e muitas vezes se acolhia a gente aos ilhéus e aos navios até o tempo se mudar; e, por ser o valle muito espesso assi de muito funcho, como de arvoredo, atiou-se de maneira o fogo, que andou sete anos apegado pelas árvores, e troncos e raizes debaixo do chão, que se não podia apagar, e fez grande destruição na madeira assi no Funchal, como em o mais da ilha ao longo do mar na costa da banda do sul, onde se determinou roçar e aproveitar.\n\nD. Francisco Manuel de Melo, referindo-se ao incendio da Madeira, diz na Epanaphora III o seguinte: «He força que duvide do incêndio que (Barros) affirma durou sete anos por toda a ilha. Ao que, parece, implicão os bosques que sempre nella permanecerão, dos quaes ha tantos anos, se cortão madeiras, para fabrica de assucares: de que dizem chegou a haver na Ilha, cento & cincoenta ingenhos; que mal poderião continuamente sustentarse, depois de hum incêndio tão universal, & menos produzir-se depois delle: mas fique sempre salvo o credito de tal Autor».\n\nOs argumentos de Melo têm um certo valor para mostrar que o incêndio da Madeira nem durou sete anos, nem se estendeu a todos os pontos da ilha, havendo ainda a acrescentar que se ele tivesse sido geral, como pretendem alguns escritores, não poderia Cadamosto, que também se refere ao sinistro, dizer em 1455 (?) que o nosso país produzia madeiras muito apreciadas, entre as quais sobressaíam o cedro e o teixo. É ainda de advertir que para o fogo durar sete anos consecutivos em matas constituídas especialmente por essências folhosas seria preciso que durante esse longo espaço de tempo não caíssem na ilha nenhum desses violentos aguaceiros que, ainda hoje, a pesar das chuvas serem muito menos abundantes do que outrora, inundam os vales do interior e dão origem a torrentes que se despenham em catadupas do alto das serranias.\n\nNão padece duvida que muitas matas do vale do Funchal e de outros pontos da costa sul da ilha foram destruídas pelo fogo, mandado lançar imprudentemente por João Gonçalves Zargo para o fim de arrotear as terras, mas admitir que esse fogo, ateando-se rapidamente e saltando de arvore em arvore, chegou a atingir toda a ilha, parece-nos fantasia própria da imaginação opulenta de Manuel Tomás e de outros antigos escritores. Do trecho das Saudades da Terra que deixámos transcrito, não se depreende que o incendio fosse geral, e João de Barros, o primeiro historiador que noticiou o sinistro, circunscreve-o á parte da ilha da Madeira «onde se ora chama Funchal», acrescentando, porém, «que o fogo tomou posse da roça & do mais aruoredo, que sete anos andou viuo no brauio daquellas grandes matas que a natureza tinha criado auia tantas centenas de anos». Diz o Dr. Alvaro Rodrigues de Azevedo que tendo sido a parte sul da ilha «precisamente a cultivada e habitada logo depois do descobrimento, é possivel, não só que ahi fossem pouco a pouco roteados os terrenos por meio de incendio das matas virgens, systema que ainda hoje, por falta de braços, por outras rasões agricolas e economicas, e por necessidade de momento, se emprega nos sertões americanos, mas tambem que a estes roteamentos pelo fogo se fosse recorrendo nos septe primeiros annos, sem que disso poucos tempos depois se achassem resquicios. O sul da ilha da Madeira foi o primeiro explorado e habitado, e é a zona mais productiva. Curto periodo fôra preciso para que o trabalho do homem ahi extinguisse os signais de devastação. E limitado o incendio a uma parte da ilha somente, os argumentos em contrario perdem a força. Mello mesmo duvida não tanto do incendio, quanto de que este fosse tão universal». Reduzido o sinistro ás proporções que lhe atribue o dr. Azevedo, não há motivo para que deixemos de aceitá-lo como verdade historica, tanto mais que, como diz o mesmo escritor, ele se acha autenticado pela clara alusão do Breve Apostolico, que é quasi contemporaneo. Foi um êrro, não resta duvida, mandar lançar fogo aos arvoredos, em vez de os decepar a machado, mas desse erro não resultou felizmente o completo aniquilamento das mesmas matas, como já atrás se viu. O incêndio fez crescer a fertilidade do solo madeirense, que era ainda maravilhosa ao tempo em que Cadamosto visitou esta ilha, mas não mereceu a aprovação do infante D. Henrique, que nos primeiros tempos da povoação tirava, segundo parece, das madeiras que eram levadas para Portugal, um rendimento considerável. Refere Frutuoso que na ilha havia tanta quantidade de madeira tão fermosa e rija, que levavam para muitas partes copia de taboas, traves, mastros, que tudo se serrava com engenhos ou serras d'agua, dos quaes ainda hoje ha muitos da banda do norte da mesma ilha: e neste tempo, pela muita madeira que dahi levavam para o Reyno, se começara com ella a fazer navios de gavea e castello d'avante, porque dantes não os havia no Reyno, nem tinham para onde navegar, nem havia mais navios que caravellas do Algarve, e barineis em Lisboa e no Porto». Azurara, tratando das vantagens que resultaram dos descobrimentos devidos á iniciativa do infante D. Henrique, menciona «as grandes alturas das casas que se vão ao ceo, que se fizeram e fazem com a madeira daquellas partes». Ao que o visconde de Santarém acrescenta a seguinte nota, que é transcrita por Pinheiro Chagas na sua *Historia de Portugal*: «Esta interessante particularidade indica que a Madeira transportada a Portugal das ilhas novamente descobertas pelo infante D. Henrique, principalmente da ilha da Madeira, fôra em tanta quantidade, que a sua abundancia fizera mudar o systema de construcção dos predios urbanos, augmentando os andares, elevando assim as casas, substituindo-o por esta sorte ao romano e arabe, que até então provavelmente se usara. Esta probabilidade adquire maior pêso á vista do systema de illuminação de Lisboa, ordenado por el-rei D. Fernando, como consta duns documentos do cartorio da camara de Lisboa». Azurara, extremamente laconico em tudo quanto diz respeito ás ilhas, nada diz na Chronica do Descobrimento da Guiné acerca do incêndio da Madeira, mas do que ele aponta sôbre a altura das casas, pode deduzir-se que por mais duradouro e extenso que fosse o mesmo incêndio, ficou ainda o arvoredo suficiente para a ilha poder exportar grande copia de madeiras para Portugal.\n\n> Incêndio em 1919. Depois do incêndio das matas da Madeira, ocorrido durante a vida de Gonçalves Zargo, o que maiores proporções atingiu e mais danos causou é incontestavelmente o do mês de Agosto de 1919, ateado por mãos criminosas. Durante oito dias se trabalhou vigorosamente na extinção do referido incêndio, que tendo principiado no dia 21, na parte ocidental da Madeira, se alastrou depois rapidamente a outras localidades da ilha mas o vento extraordinariamente seco e quente, a que os naturais chamam leste e que soprou com desusada violência desde o referido dia até 27 de Agosto, veio inutilizar muitas vezes os esforços daqueles que, com a maior coragem e dedicação, procuravam, sob uma atmosfera de fogo, obstar ao avanço do terrível elemento destruidor. Por varias vezes se receou que os incêndios atingissem os povoados, alguns dos quais, como é sabido, ficam situados perto da região média da ilha, mas felizmente pôde isso ser evitado, a pesar do vento ter contrariado bastante os trabalhos tendentes a localizar as devastações do fogo. Na região alta, alguns pequenos prédios foram devorados pelas chamas, e desapareceram muitos gados e ficaram inutilizadas muitas culturas, mas não se registaram desastres pessoais importantes, embora alguns indivíduos se ferissem ligeiramente nos trabalhos da extinção dos incêndios. Nos dias 28 e 29 de Agosto caíram algumas chuvas nas serras, que bastante concorreram para extinguir totalmente os incêndios que nos dias anteriores haviam aniquilado muitas das nossas mais belas matas, causando em toda a ilha prejuízos superiores a 2:000 contos.\n\nNo concelho do Porto do Moniz sofreram bastante as matas da parte da Ribeira da Janela e do Fanal; no de S. Vicente, as da beira do Paul, da Lombada das Vacas, do Lombo da Palha e da serra da Ponta Delgada; no de Sant'Ana, as do Arco de S. Jorge e do Faial; no de Machico, as do Pico da Suna e dos Lamaceiros; no do Funchal, as de S. Roque e do Monte; no de Câmara de Lobos, as do Ribeiro Garcia e Fontainhas; no da Ribeira Brava, as da Serra de Água; e no da Calheta, as da Lombada Gorda, da Ribeira dos Moinhos, do Rabaçal e da beira do Paul da Serra.\n\nNo Rabaçal, nesse sítio que os viajantes percorrem com entusiasmo, pelas soberbas paisagens que dele se disfrutam, os prejuízos não foram gerais, e as casas nada sofreram, devido ao esforço e dedicação empregados para salvá-las. No Monte e em S. Roque o incêndio tomou proporções verdadeiramente assustadoras, abrangendo uma área de alguns quilómetros e ameaçando destruir um grande numero de habitações, e na Bica da Cana, no Paul da Serra, ficaram muito danificadas as plantações mandadas fazer aí pela Junta Agrícola.\n\nNa grave conjuntura que a ilha atravessou, prestaram bons serviços o Governador Civil, general Simões Soares, o Comandante Militar, coronel Veiga, o Regente Silvícola Schiappa de Azevedo, o pessoal florestal e varias forças de infantaria 27, tendo todos dentro dos limites das suas atribuições, trabalhado com perseverança e empregado os meios possíveis para a localização e extinção dos incêndios. No que houve pouco zelo e energia foi em procurar os incendiários e entrega-los ao poder judicial, a fim de serem castigados sem contemplação, sendo a benevolência com que sempre têm sido tratados os inimigos das nossas matas, a principal causa do desnudamento das montanhas e da ilha ter sofrido por diferentes vezes os estragos causados pelas torrentes e aluviões.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Porto do Moniz": [
            "Sofreu danos nas matas da Ribeira da Janela e do Fanal"
        ],
        "S. Vicente": [
            "Danos nas matas da beira do Paul, da Lombada das Vacas, do Lombo da Palha e da serra da Ponta Delgada"
        ],
        "Sant'Ana": [
            "Danos nas matas do Arco de S. Jorge e do Faial"
        ],
        "Machico": [
            "Danos nas matas do Pico da Suna e dos Lamaceiros"
        ],
        "Funchal": [
            "Danos nas matas de S. Roque e do Monte"
        ],
        "Câmara de Lobos": [
            "Danos nas matas do Ribeiro Garcia e Fontainhas"
        ],
        "Ribeira Brava": [
            "Danos nas matas da Serra de Água"
        ],
        "Calheta": [
            "Danos nas matas da Lombada Gorda, da Ribeira dos Moinhos, do Rabaçal e da beira do Paul da Serra"
        ],
        "Rabaçal": [
            "Prejuízos não foram gerais, e as casas nada sofreram"
        ],
        "Monte": [
            "Incêndio tomou proporções verdadeiramente assustadoras, abrangendo uma área de alguns quilômetros e ameaçando destruir um grande numero de habitações"
        ],
        "Bica da Cana": [
            "Ficaram muito danificadas as plantações mandadas fazer aí pela Junta Agrícola"
        ]
    },
    "people": {
        "Governador Civil, general Simões Soares": [
            "Prestou bons serviços durante a conjuntura grave"
        ],
        "Comandante Militar, coronel Veiga": [
            "Prestou bons serviços durante a conjuntura grave"
        ],
        "Regente Silvícola Schiappa de Azevedo": [
            "Prestou bons serviços durante a conjuntura grave"
        ]
    },
    "years": {
        "1469": [
            "Breve apostolico do Pontífice Paulo II"
        ],
        "1455": [
            "Produzia madeiras muito apreciadas, entre as quais sobressaíam o cedro e o teixo"
        ],
        "1919": [
            "Incêndio de grandes proporções e danos causados por mãos criminosas"
        ]
    }
}