{
    "id": 1779,
    "lang": "pt",
    "is_original": true,
    "title": "Indumentária",
    "fl": "I",
    "original_title": "Indumentária",
    "body": "O vestuário do camponês da Madeira nada oferece hoje de extraordinário, pois consiste geralmente numas calças de linho, seriguilha, marafuz ou qualquer outro tecido, numa camisa de linho ou algodão e num colete e casaco feito muitas vezes do mesmo tecido das calças. Nalgumas partes da ilha está muito em uso um casaco de marafuz ou seriguilha, sem mangas, ficando os braços cobertos apenas pelas mangas da camisa. O agricultor enquanto trabalha despe de ordinário o colete e o casaco, mas conserva o chapéu ou o barrete, que lhe protegem a cabeça contra os ardores do sol.\n\n> O barrete do camponês não tem semelhança alguma com as antigas carapuças; é feito de lã, adapta-se bem à cabeça e tem no alto uma pequena borla e nos lados dois apêndices que, ou se deixam cair sobre as orelhas, ou se levantam, prendendo-se ás vezes num botão. Este barrete, a que chamam de orelhas, parece ser criação madeirense e já era usado em 1857.\n\nOs antigos trajos das mulheres dos campos quasi que desapareceram, tendo sido substituídos por vestidos e corpetes ou polcas de chita ou lã, perfeitamente idênticos aos que usam as mulheres das classes baixas do Funchal. Na Camacha e nalgumas outras localidades as mulheres amarram na cintura um rolo de pano e vestem sobre ele varias saias, do que resulta as ancas tomarem uma forma arredondada e o vestido, que é um tanto curto, mover-se de um para outro lado, durante as marchas. Este movimento não é destituído de graça quando a mulher é alta e elegante, e anda com passo desembaraçado.\n\n> O lenço, cujas pontas são amarradas sob o queixo, é a cobertura da cabeça mais usada pelas camponesas, mas freguesias há onde o uso da mantilha e do chapéu tende a generalizar-se sobretudo entre as mulheres que vêm frequentes vezes ao Funchal. Um chale lançado sôbre as costas, completa muitas vezes o vestuário da mulher dos nossos campos.\n\nOs antigos trajos dos nossos camponeses eram incontestavelmente muito mais engraçados e pitorescos que os actuais. Umas calças largas de linho terminando nos joelhos, onde eram franzidas, e uma camisa e uma jaqueta do mesmo pano constituíam o vestuário dos homens ao passo que as mulheres vestiam saia listada de um tecido de linho e lã, fabricado na ilha, camisa de linho e capa de baeta azul ou encarnada, descendo até baixo da cintura, tendo a mesma capa recortes agudos, debruados ás vezes de fita. Muitos homens possuíam casacos ou capotes de lã grosseira, com que se cobriam em dias de frio.\n\nPara os dias festivos tinham os homens os seus jalecos e casacos de fazenda azul, e as mulheres lindos coletes ou espartilhos de cores vistosas, ás vezes engenhosamente bordados, que vestiam sôbre as camisas. Homens e mulheres abotoavam as camisas de fino linho com botões amarelos, ás vezes de oiro, e cobriam a cabeça com um pequeno barrete de pano azul (carapuça), forrado de encarnado, o qual apresentava a forma de um funil invertido. As mulheres abastadas reconheciam-se pelos cordões de ouro com que se enfeitavam, os quais depois de darem duas voltas em torno do pescoço, vinham prender-se na parte inferior do espartilho.\n\nÉ de crer que as saias listadas e os espartilhos bordados procedessem de antigos trajos mouriscos, tanto mais que se sabe que houve outrora muitos mouros, principalmente no Funchal e Ponta do Sol, mas pelo que respeita á carapuça, difícil é conjecturar qual fosse a sua origem, se bem que White nos diga que nalguns quadros de Rubens se vê na cabeça das senhoras um objecto muito semelhante a esse antigo barrete madeirense. A carapuça protegia tão mal a cabeça, que causa admiração que o povo a usasse nesta ilha.\n\nSloane, Ovington, o capitão Cook, Forster e Barrow não aludem á carapuça nas relações das suas viagens, o que nos leva a crer que esse barrete só no primeiro quartel do século XIX principiou a ser usado na Madeira. Paulo Dias de Almeida na sua Descrição da ilha da Madeira, escrita em 1817 e publicada no _Archivo da Marinha e Ultramar_, apresenta duas estampas em que figuram as carapuças, mas sem as longas pontas que davam a estes barretes a forma de funis invertidos. Antes de conhecerem a carapuça em forma de funil, usavam os camponeses um barrete de lã encarnada ou azul, cuja forma se pode ver na estampa que acompanha a obra sôbre o clima da Madeira, publicada pelo Dr. Nicolau Caetano Pita em 1812. Este barrete ajustava-se á cabeça e era por certo muito mais cómodo do que a carapuça terminada em ponta, que pouco depois se generalizou na ilha.\n\nDiogo Vieira de Tovar e Albuquerque num trabalho inédito escrito em 1807 e que tem por título Descripçâo política e económica da ilha da Madeira, diz-nos o seguinte com respeito aos trajos usados na ilha: \n\n> «Os homens de trabalho vestem sempre uma carapuça de pano, unida á cabeça, com duas pequenas orelhas, uma casaca comprida, ceroulas de panno de linho largas, e curtas pelo joelho ao que são unidas, botas justas da cor natural do couro, de que são feitas. Accredito que este costume he conservado talvez do uso dos primeiros habitantes portuguezes da ilha, pois que os portuguezes d'esse tempo vestião quasi da mesma maneira, ao menos na forma: também accredito que o uso das casacas compridas, na gente do trabalho, he fomentado e mantido pelos ingleses, afim de favorecerem o maior consumo dos seus pannos, pois toda a ilha se fornece de pannos da Inglaterra. As mulheres usam das mesmas carapuças, saias de algodão, ou chita, e botas. A gente polida veste inteiramente á portugueza».\n\nNa freguesia do Caniço os homens usam uns chapéus feitos de folha de palmeira, que embora tenham grande duração, se não recomendam pela elegância ou pela maleabilidade. Ignoramos em que época começaram a ser usados esses chapéus.\n\nAs carapuças com a forma de funil invertido foram usadas em certas freguesias até 1870; no entretanto ainda por 1880, e mesmo depois apareciam uma vez por outra no Funchal alguns velhos camponeses trazendo na cabeça esses extravagantes barretes. Algumas carapuças tinham nos lados dois apêndices, ao passo que outras eram desprovidas deles.\n\nDos antigos trajos madeirenses só restam hoje as botas de couro branco, ou amarelado, desprovidas de salto e tendo o cano voltado no meio, e as capas de baeta azul, com recortes agudos, que ainda são usadas por algumas camponesas, mesmo nas freguesias limítrofes do concelho do Funchal.\n\nBarrow, que esteve na Madeira em 1792, diz que a classe média, isto é os lojistas e os trabalhadores mecânicos, usavam chapéu, sapato e meia, e um comprido casaco para lhes esconder os remendos das calças, e que as mulheres da mesma classe vestiam invariavelmente fato preto e traziam um capacete na cabeça. Ovington que visitou a ilha em 1689, notou que o povo afectava uma certa gravidade no vestuário, trajando de preto para imitar o clero, e que o uso da espada estava tão generalizado, que até os criados traziam consigo, enquanto serviam á mesa.\n\nOs homens de certa categoria social usavam outrora coletes de seda bordados, e os médicos ainda em 1870 se reconheciam quasi sempre pelas longas sobrecasacas pretas e pelo chapéu alto. Durante a semana santa e na época das confissões, as senhoras substituíam os chapéus por véus pretos, que lhes cobriam a cabeça e ás vezes a cara, tendo esta moda, que remontava a antigos tempos, começado a cair em desuso pouco depois de 1880.\n\nPelo meado do século XIX os vereadores da Câmara Municipal do Funchal usavam capas e calção e meia nas cerimónias oficiais, sendo ainda com este trajo e os obsoletos chapéus de plumas que os membros da Municipalidade se apresentaram nas exéquias de D. Luiz I e na aclamação de D. Carlos I, realizadas em 1889, não obstante o uniforme municipal se achar reduzido nessa época ás referidas capas, que eram de seda preta e forradas de branco.\n\nEstas capas foram substituídas por faixas de seda azul e brancas nos princípios do século XX, as quais se usaram até á época da proclamação da República nesta ilha.\n\nAfora pequenas particularidades locais, o vestuário dos habitantes da Madeira em nada difere hoje do vestuário usado na Europa. As modas de Paris são rigorosamente acatadas no Funchal, rendendo-lhe principalmente o belo sexo a mais fiel vassalagem, ás vezes á custa de grandes sacrifícios.\n\nSe no tempo de Barrow as mulheres das classes médias vestiam sempre um fato preto, sabe Deus em que estado hoje são elas as que mais culto prestam á moda e as que mais tendência manifestam para o luxo não obstante o alto preço dos tecidos de qualquer natureza, e em especial dos tecidos finos. São os novos ricos de um e outro sexo, criaturas geralmente vaidosas e sem educação, quem exibe os melhores trajos, enquanto as classes superiores vestem ás vezes modestamente, já por falta de recursos, já para se não confundirem com aqueles que, por meios nem sempre lícitos, conseguiram aumentar de um modo assombroso os seus capitais.\n\nQuem percorre em dias festivos as ruas da cidade nota por toda a parte o maior luxo e sente a impressão de que a grande maioria dos funchalenses dispõe dos meios precisos para sustentá-lo. Infelizmente, porém, não é assim, e se nos fosse dado penetrar em muitas casas, talvez encontrássemos aí a miséria e o desalinho a contrastar com as custosas galas que os seus habitantes ostentam em publico. (1921).\n\nA verdade é que a antiga e característica indumentária, especialmente a usada pelas mulheres dos campos da Madeira, desapareceu inteiramente embora se pretenda descobrir quaisquer vestígios dela em certas localidades mais afastadas do centro do Funchal.\n\nPara um estudo mais desenvolvido acerca desta matéria, devem ser consultadas, além dos autores que ficam citados neste artigo, os seguintes escritos, que fornecem curiosas e interessantes informações:\n\n*Diário da Madeira* de 7, 8 e 13 de Março de 1938,\n*Arquivo Historico da Madeira*, vol. IV a pág. 178 e seguintes, e\n*Ilhas de Zargo*, a págs. 683 e seguintes.",
    "categories": [
        "culture"
    ],
    "freguesias": [
        "Caniço",
        "Camacha",
        "Ponta do Sol",
        "Funchal"
    ],
    "locations": {},
    "people": {
        "Diogo Vieira de Tovar e Albuquerque": [
            "Autor do trabalho inédito escrito em 1807 com título Descripçâo política e económica da ilha da Madeira"
        ],
        "Barrow": [
            "Visitante da Madeira em 1792"
        ],
        "Ovington": [
            "Visitante da Madeira em 1689"
        ]
    },
    "years": {
        "1817": [
            "Descrição da ilha da Madeira, escrita em 1817 e publicada no _Archivo da Marinha e Ultramar_"
        ],
        "1857": [
            "Barrete, a que chamam de orelhas, parece ser criação madeirense e já era usado em 1857"
        ],
        "1812": [
            "Obra sôbre o clima da Madeira, publicada pelo Dr. Nicolau Caetano Pita em 1812"
        ],
        "1807": [
            "Escrita do trabalho inédito de Diogo Vieira de Tovar e Albuquerque com título Descripçâo política e económica da ilha da Madeira"
        ],
        "1870": [
            "Período em que os médicos ainda se reconheciam pelas longas sobrecasacas pretas e pelo chapéu alto"
        ],
        "1880": [
            "Período em que a moda de substituir os chapéus por véus pretos começou a cair em desuso"
        ],
        "1792": [
            "Ano em que Barrow visitou a Madeira"
        ],
        "1689": [
            "Ano em que Ovington visitou a Madeira"
        ],
        "1889": [
            "Ano das exéquias de D. Luiz I e da aclamação de D. Carlos I"
        ],
        "1921": [
            "A verdade é que a antiga e característica indumentária, especialmente a usada pelas mulheres dos campos da Madeira, desapareceu inteiramente"
        ]
    }
}