{
    "id": 178,
    "lang": "pt",
    "is_original": true,
    "title": "Alvares (Padre Manuel)",
    "fl": "A",
    "original_title": "Alvares (Padre Manuel)",
    "body": "Dizem antigos nobiliarios madeirenses que Afonso Alvares Columbreiro, natural duma povoação dos subúrbios de Sevilha, foi um dos primeiros e nobres povoadores do lugar da Ribeira Brava e que ali fundara as capelas de Santa Catarina e S. Bento no morgadio por ele instituído e que tinha a sua sede naquela freguesia. Uma sua neta, por nome Brigida Gonçalves e o marido desta João Mealheiro ou Malheiro, que tinham foro de fidalgos, foram os ascendentes do padre Manuel Alvares, que procede portanto de nobre linhagem, o que aliás pouco acrescenta aos seus incontestaveis méritos e virtudes. Seus pais eram Sebastião Gonçalves e Beatriz Alvares, que conservaram as regalias de nobreza herdadas de seus maiores. Todos os seus biógrafos, incluindo o autor da Synopsis Annalium Societatis Jesu in Lusitania, afirmam que entrou para o instituto da Companhia de Jesus a 4 de Julho de 1546, tendo 20 anos, e que morreu em Évora a 30 de Dezembro de 1583 com 57 anos de idade. Deve, pois, ter nascido em 1526, época em que nesta diocese não era ainda regular o registo dos nascimentos, não se encontrando por isso o respectivo assento no arquivo paroquial da Ribeira Brava, como mais duma vez tivemos ocasião de verificar. Amanhecera nele a vocação eclesiástica, pois já em 1538 recebera as ordens sacras, chamadas menores, das mãos de D. Ambrosio Brandão, bispo titular de Rocina, que viera a esta ilha exercer temporariamente as funções episcopais. Conta o padre Antonio Franco que aportando ao Funchal uma nau, que navegava para a Índia, lançara em terra por motivo de doença, um religioso da Companhia de Jesus, que se recolhera no hospital a tratar da enfermidade que o acometera. Fora visita-lo Manuel Alvares a fim de obter noticias e informações acerca dum seu antigo e condiscípulo, e do trato que teve com o religioso nasceu o desejo de abraçar a ordem de Santo Inacio, que desde a sua fundação, em 1540, gozava de extraordinária fama e atraía muitas vocações eclesiásticas. Em breve deixou a casa paterna e entrou na congregação dos Jesuítas em 1546, como já fica referido. Durante os seus trabalhos escolares, em que se revelou um estudante de extraordinário talento, mostrou uma especial predilecção pelo cultivo das línguas mortas latina, grega e hebraica, e em breve se tornou, na primeira delas, uma verdadeira autoridade, sendo tido como um dos mais notáveis latinistas do seu tempo. Tinha também grande conhecimento das línguas siro-caldaica e árabe e conhecia ainda outras línguas orientais. Das obras que escreveu, foi a sua gramática da língua latina De Institutione Grammatica que lhe deu renome universal. Para bem se aquilatar do seu valor, bastará dizer que, além das inúmeras edições que dela se fizeram em língua latina, foi traduzida em francês, inglês, alemão, espanhol, italiano, boémio, croata, flamengo, hungaro, polaco, chinês e japonês. Depois dos Lusiadas, nenhuma obra de autor português logrou ser traduzida e reeditada tantas vezes. Edgard Prestage, no seu estudo sobre D. Francisco Manuel de Melo, publicado ha poucos anos, diz: “este trabalho... tem passado por mais de 400 edições, estando traduzido em todas as línguas, e uma versão chinesa foi publicada em Xangai em l869. Pouquíssimos livros scientificos têm tido assim três séculos de vida”. José Silvestre Ribeiro, no seu Curso de Litteratura Portuguesa, afirma “que este ilustre madeirense é uma das glórias pedagógicas de Portugal e que o seu livro é a obra mais extensa e intensamente disseminada que tem tido a literatura portuguesa”. Acrescenta ainda, para terminar as citações, o célebre e sábio bispo de Viseu, D. Francisco Alexandre Lobo: *ou no estado ecclesiastico ou na republica das letras não vejo outro portuguez que possa ser preferido a Jeronimo Osorio. Na união de uma e outra cousa não vejo portuguez que lhe possa ser igualado». Durante duzentos anos foram os livros de Manuel Alvares os tratados clássicos do ensino da língua latina em quasi toda a Europa. O aparecimento, porém, dos trabalhos de Antonio Pereira de Figueiredo e de Luiz Antonio Verney, por meados do século XVIII, deram lugar entre nós a muitas criticas e discussões acerca do valor da obra do célebre jesuíta, e os seus livros, com os progressos da ciência da linguagem no longo período de dois séculos, começaram a perder a autoridade de que gozavam, para o que também bastante concorreu a proibição feita pelo Marquês de Pombal de serem adoptados esses livros no ensino publico ou particular. No entretanto, ainda no segundo quartel do século XIX se fizeram cerca de vinte edições da sua gramática em diversos países da Europa.\n\nManuel Alvares, além do seu método de ensino da língua latina, escreveu outras obras, algumas das quais ficaram inéditas. A fama que aureolou o seu nome como escritor e erudito e ainda o grande prestigio de que gozava entre os seus confrades, tinham-no indicado para os cargos elevados da sua ordem, e assim foi reitor dos afamados colégios de Lisboa, Évora e Coimbra, revelando sempre a superioridade do seu talento e as eminentes qualidades do seu tacto governativo.\n\nTerminaremos esta nota biográfica com as próprias palavras do autor da Bibliotheca Lusitana:- “De todas as virtudes religiosas era exemplar modelo, merecendo por ellas elogios do seu santo patriarca. Provada a sua tolerancia com uma larga enfermidade, faleceu com grande piedade no Colégio de Évora a 30 de Dezembro de 1583, com 57 anos de idade e 37 de religioso. Passados alguns anos, sendo aberta a sua sepultura em que jaz o seu cadáver se achou incorrupto”.\n\nEm Agosto de 1917, veio ao Funchal o Sr. Dr. Urbano Canuto Soares proceder, por ordem do Ministério da Instrução Publica, a alguns trabalhos acerca da vida e obras do padre Manuel Alvares.",
    "categories": [
        "education",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Afonso Alvares Columbreiro": [
            "Um dos primeiros e nobres povoadores do lugar da Ribeira Brava."
        ],
        "Brigida Gonçalves": [
            "Neta de Afonso Alvares Columbreiro e ascendente do padre Manuel Alvares."
        ],
        "João Mealheiro ou Malheiro": [
            "Marido de Brigida Gonçalves e ascendente do padre Manuel Alvares."
        ],
        "Sebastião Gonçalves": [
            "Pai do padre Manuel Alvares."
        ],
        "Beatriz Alvares": [
            "Mãe do padre Manuel Alvares."
        ],
        "D. Ambrosio Brandão": [
            "Bispo titular de Rocina que conferiu as ordens sacras menores a Manuel Alvares."
        ],
        "Edgard Prestage": [
            "Autor do estudo sobre D. Francisco Manuel de Melo."
        ],
        "José Silvestre Ribeiro": [
            "Autor do Curso de Litteratura Portuguesa."
        ],
        "D. Francisco Alexandre Lobo": [
            "Célebre e sábio bispo de Viseu."
        ],
        "Manuel Alvares": [
            "Escritor e erudito, reitor dos colégios de Lisboa, Évora e Coimbra"
        ]
    },
    "years": {
        "1546": [
            "Manuel Alvares entrou para o instituto da Companhia de Jesus."
        ],
        "1538": [
            "Manuel Alvares recebeu as ordens sacras menores."
        ],
        "1583": [
            "Faleceu com grande piedade no Colégio de Évora"
        ]
    }
}