{
    "id": 1780,
    "lang": "pt",
    "is_original": true,
    "title": "Indústria Agrícola",
    "fl": "I",
    "original_title": "Indústria Agrícola",
    "body": "É a indústria agrícola a mais antiga e a mais generalizada no arquipélago madeirense, ocupando-se nela cerca de setenta e cinco por cento dos seus habitantes. Os terrenos aráveis pouco excederão a superfície de 300 quilómetros quadrados ou sejam 30.000 hectares. As terras incultas, compreendendo os pontos mais altos e acidentados, devem abranger uma área superior a 200 quilômetros quadrados. O cultivo destas terras não vai geralmente além de 700 a 750 metros de altitude, ficando as de situação imediatamente mais elevada reservada para a apanha das lenhas, matos e giestas, e ainda para a criação e pastagem dos gados, com excepção do da raça bovina.\n\nÉ interessante e útil trasladarmos aqui o que o distinto botânico madeirense Carlos Azevedo de Meneses deixou num dos seus escritos acerca da distribuição das plantas, segundo as altitudes em que elas podem aclimar-se e desenvolver-se.\n\nPode-se admitir a existência na Madeira de quatro zonas agrícolas, correspondentes às quatro zonas botânicas em que é uso dividir a ilha, estendendo-se a primeira desde a beira-mar até 200 ou 300 metros, a segunda até 700 ou 750 metros, a terceira até 1 600 metros e a quarta até 1.850 metros.\n\nA cana de açúcar, a bananeira e os cactos caracterizam a primeira zona, a que podemos chamar subtropical, adoptando a classificação de Koppen, cultivando-se, porém, nela além daquelas plantas, a vinha, o trigo, a cevada, o milho, as couves, os nabos, a aboboreira negra ou da Guiné, a aboboreira de Tenerife ou chilacaiota, a cabaça a caiota, as favas, os feijões, as ervilhas, as batatas as semilhas, etc., etc.. Entre as fruteiras frequentes abaixo de 200 ou 300 metros, citaremos a anoneira, a mangueira, a goiabeira, a pitangueira, a papaia e a abacate, espécies oriundas dos países quentes e que exigem um certo grau de calor.\n\nSão especies características da segunda zona a vinha e os castanheiros, vendo-se, porém, em muitas partes as mesmas plantas hortenses da zona inferior, assim como várias fruteiras que também ali existem, tais como as laranjeiras, as pereiras, as macieiras, as ameixieiras, os pessegueiros, os damasqueiros, as nespereiras, as nogueiras, as figueiras, as amoreiras, etc., etc.. Os cereais e em especial o trigo, são abundantemente cultivadas principalmente nos terrenos não irrigados artificialmente, ao passo que a cana sacarina é a partir de 300 ou 400 metros uma planta pouco remuneradora, em virtude do baixo grau das suas garapas. As cerejeiras são cultivadas nos vales umidos e frescos da parte superior da segunda zona vivendo ás vezes associadas aos loureiros, aos tis e aos vinhaticos, magníficas lauraceas que fazem parte da flora florestal indígena.\n\nA terceira zona, quasi inteiramente destinada á produção das forragens, dos matos e das árvores silvestres, apresenta, ainda, aqui e além, alguns campos cultivados de trigo e de centeio, e algumas courelas onde vegetam as couves, os feijões, as semilhas, etc., mas aí já a batata não produz tubérculos aproveitáveis, a bananeira e a anoneira não frutificam e a vinha não amadurece seus frutos senão nalgumas localidades menos visitadas pelos nevoeiros. É na terceira zona que existem os bardos, que separam a região inculta da região cultivada.\n\nA quarta zona, que abrange os píncaros dos mais altos montes, tem-se conservado inculta até o presente, e não cremos que em tempo algum venham a utiliza-la com proveito para trabalhos agrícolas, por ser inóspita durante a maior parte do ano e as suas terras serem escoriaceas e pouco fundas.\n\nDas espécies úteis que assinalámos nas quatro zonas em que se subdivide a Madeira, as mais importantes já pelo seu rendimento, já pela área que ocupam, são a cana sacarina, a vinha, a bananeira e o trigo. A cultura da cana, que abrange agora uma superfície de cerca de 2000 hectares, foi até há pouco tempo e continua sendo ainda uma das mais rendosas da ilha, muito mais lucrativa do que a da vinha e a par da da bananeira. Esta ultima abrange uma área de 150 a 200 hectares, e a vinha e o trigo uma área que deve regular, para cada uma destas plantas, por uns 2.000 a 2.200 hectares.\n\nOs terrenos da Madeira são trabalhados á enxada e só em muito raras localidades se faz uso da charrua, quando os mesmos terrenos permitem o emprego desta maquina agrícola. Extremamente dividida, em virtude de várias circunstancias, a propriedade rústica madeirense oferece geralmente nas suas courelas uma associação de culturas que, embora curiosa, nem sempre nos parece de vantagem para os interesses do agricultor. Convém dizer aqui que sob o ponto de vista agrícola não está a nossa ilha tão atrasada como geralmente se supõe. Se os trabalhos agrícolas se fazem a braços por quasi toda a parte, é porque a conformação dos terrenos se não presta ao emprego de maquinas aratorias, e se não está em uso o sistema da rotação das culturas, tão necessário para se obterem boas colheitas, é porque ele é contrario à extraordinária divisão da propriedade e também ás vezes aos interesses do agricultor. Nas terras inclinadas das vertentes meridional e setentrional, são as águas que carream dos altos os principais elementos fertilizadores, sendo assim que muitos solos não adubados nem beneficiados pelos afolhamentos, mantêm constantemente um certo grau de produtibilidade. As sorribas, o emprego dos adubos, a limpeza e beneficiação das terras, etc., fazem-se quasi sempre na Madeira de um modo racional, e se alguma coisa nos parece digna de censura é principalmente o pouco cuidado que se presta as mais das vezes á selecção das sementes e á conservação das boas variedades, e a maneira pouco criteriosa como é encaminhada em muitos casos a cultura das árvores. A baixa qualidade de muitos dos nossos frutos e o mau aspecto de muitos dos exemplares que povoam os nossos pomares, são quasi sempre consequência da falta ou má execução das podas e do excesso da produção a que as fruteiras são forçadas na ilha. É nesta indústria que se encontram os mais importantes elementos da riqueza publica e das prosperidades de todo o arquipélago. A vida económica da sua população e o seu relativo bem-estar dependem em grande parte do progresso e desenvolvimento da indústria agrícola. As duas principais culturas que pelos seus lucros compensadores ocupam os terrenos mais férteis e em mais larga extensão, são a cana sacarina e a vinha, quasi coevas dos primitivos trabalhos da colonização. Nos últimos três decénios tem-se extraordinariamente desenvolvido a cultura da bananeira, que, com as duas precedentes, constituem as chamadas três culturas ricas da Madeira. A mais antiga é a do cultivo da cana de açúcar, que foi o principal factor do rápido desenvolvimento da população em diversos pontos da ilha, após o seu descobrimento. A sua produção não se tem mantido uniformemente através dos tempos, em virtude das moléstias que por vezes atacaram os canaviais, e ainda devido a causas económicas de carácter local. Na actualidade é talvez esta cultura o mais apreciável fautor da riqueza publica, sobretudo na região meridional da Madeira mais próxima do litoral, não somente pelo seu preço remunerador, mas ainda pela forragem que fornece á criação dos gados e matéria prima para a preparação dos adubos chamados de curral. A área ocupada pela cultivação da cana sacarina deve ser aproximadamente de dois mil hectares. A produção por hectare tem sido variável, oscilando entre vinte a trinta e cinco toneladas, sendo aproximadamente de trinta a média da época actual. A média da sua produção total em todo o arquipélago foi, nos últimos quatro anos, de quarenta e seis milhões e quatrocentos e quarenta mil quilos em cada ano. É também hoje um apreciável elemento de riqueza e de prosperidade o cultivo da vinha. Como o da cana sacarina, tem igualmente tido sorte vária, conforme as épocas e as circunstancias particulares do meio e sobretudo as doenças, que causaram já a completa extinção dessa cultura, como aconteceu por meados do século XIX. A pouco e pouco se foi refazendo a plantação dos vinhedos e há algumas dezenas de anos, que é notável a produção do mosto em todo o arquipélago. Vimos algures que a superfície ocupada por esta cultura é de cerca de dois mil hectares, com a produção média de seis a sete pipas de vinho por hectare. O cultivo das vinhas estende-se normalmente desde o litoral até a altitude de 500 metros, atingindo algumas 600 e até 700 metros.\n\nPor várias causas, foi pouco compensador ou antes ruinoso o trabalho dos viticultores nos últimos anos, em virtude do baixo preço por que foram vendidos os respectivos mostos.\n\n## ANOS LITROS\n| Ano  | Litros         |\n|------|----------------|\n| 1910 | 5.135.994      |\n| 1911 | 7.609.411      |\n| 1912 | 8.468.683      |\n| 1913 | 6.787.968      |\n| 1914 | 6.088.310      |\n| 1915 | 6.579.574      |\n| 1916 | 9.260.397      |\n| 1917 | 2.843.518      |\n\nA produção vinícola no período decorrido de 1910 a 1930 foi o seguinte:\n\n| Ano  | Litros         |\n|------|----------------|\n| 1918 | 5.352.890      |\n| 1919 | 8.041.177      |\n| 1920 | 6.929.287      |\n| 1921 | 4.881.355      |\n| 1922 | 5.946.635      |\n| 1928 | 5.193.315      |\n| 1929 | 7.114.656      |\n| 1930 | 11.956.300     |\n\nNo quinquénio 1918-1922, a média de produção anual foi de cerca de 6 230.000 litros, não tendo baixado no decénio decorrido de 1923 a 1931 e podendo portanto conjecturar-se que o arquipélago teria aproximadamente produzido nos últimos dez anos uma média anual de 6.500.000 litros de vinho ou sejam 1.300 pipas de quinhentos litros.\n\nOs concelhos do Funchal e de Câmara de Lobos são os de maior produção vinícola, seguindo-se-lhes os de São Vicente, Porto do Moniz, Porto Santo e Calheta. É na costa meridional da Madeira que se encontram as videiras que fornecem a matéria prima para a preparação dos vinhos generosos, de reputação universal, devendo especializar-se a freguesia de Câmara de Lobos, como sendo o local em que se produzem os mais preciosos mostos do arquipélago. As principais e mais afamadas castas cultivadas eram o sercial, a malvasia, o boal e o verdelho, de que se fabricavam tipos especializados de vinhos, de que as duas primeiras, depois de envelhecidas, constituíam as mais preciosas espécies de vinhos generosos de todo o mundo. Com a invasão filoxerica introduziram-se novas cepas resistentes com as quais foram enxertadas as antigas castas, não se tendo porém mantido, senão em escala muito limitada, a selecção especializada no fabrico das diversas espécies.\n\nO mais rico auxiliar da indústria agrícola é o característico sistema de irrigação constituído pelos importantes e numerosos aquedutos conhecidos pelo nome de Levadas, que se acham espalhados em todas as freguesias da Madeira. Delas nos ocuparemos com o necessário desenvolvimento.\n\nOs artigos *Bananeira*, *Cana Sacarina*, *Vinhos* e *Junta Agrícola* interessam a este assunto da Indústria Agrícola.",
    "categories": [
        "geography",
        "society",
        "economy"
    ],
    "freguesias": [
        "Câmara de Lobos"
    ],
    "locations": {
        "Funchal": [
            "Concelho de maior produção vinícola na Madeira."
        ],
        "Câmara de Lobos": [
            "Freguesia especializada na produção dos mais preciosos mostos do arquipélago."
        ],
        "São Vicente": [
            "Concelho produtor de vinho."
        ],
        "Porto do Moniz": [
            "Concelho produtor de vinho."
        ],
        "Porto Santo": [
            "Concelho produtor de vinho."
        ],
        "Calheta": [
            "Concelho produtor de vinho."
        ]
    },
    "people": {},
    "years": {
        "1910": [
            "Produção de 5.135.994 litros de vinho."
        ],
        "1911": [
            "Produção de 7.609.411 litros de vinho."
        ],
        "1912": [
            "Produção de 8.468.683 litros de vinho."
        ],
        "1913": [
            "Produção de 6.787.968 litros de vinho."
        ],
        "1914": [
            "Produção de 6.088.310 litros de vinho."
        ],
        "1915": [
            "Produção de 6.579.574 litros de vinho."
        ],
        "1916": [
            "Produção de 9.260.397 litros de vinho."
        ],
        "1917": [
            "Produção de 2.843.518 litros de vinho."
        ],
        "1918": [
            "Produção de 5.352.890 litros de vinho."
        ],
        "1919": [
            "Produção de 8.041.177 litros de vinho."
        ],
        "1920": [
            "Produção de 6.929.287 litros de vinho."
        ],
        "1921": [
            "Produção de 4.881.355 litros de vinho."
        ],
        "1922": [
            "Produção de 5.946.635 litros de vinho."
        ],
        "1928": [
            "Produção de 5.193.315 litros de vinho."
        ],
        "1929": [
            "Produção de 7.114.656 litros de vinho."
        ],
        "1930": [
            "Produção de 11.956.300 litros de vinho."
        ]
    }
}