{
    "id": 1781,
    "lang": "pt",
    "is_original": true,
    "title": "Indústria da Obra de Vimes",
    "fl": "I",
    "original_title": "Indústria da Obra de Vimes",
    "body": "A indústria da obra de vimes ou de artefactos de verga, especialmente destinada ao fabrico de peças de mobiliário, tem o seu principal centro produtor na freguesia da Camacha e dela já demos uma rápida noticia a págs. 195 e segs. do I volume no artigo dedicado àquela freguesia.\n\nNo ano de 1912 dizia o chefe da secção dos serviços técnicos da indústria no Funchal:\n\n> «A fabricação das obras de vime experimenta ao presente grandes progressos, isto tanto pelo aumento e valorização das culturas correspondentes, como pelo valor da exportação de vimes e de obras, que cresce e se enriquece também pela mais esmerada mão de obra e gosto na composição.\n>\n> É já hoje frequente encontrar trabalhos de gosto e esmerado acabamento nesta especialidade, e tudo isto que o operário madeirense consegue com absoluta falta de instrução profissional, deixa-nos a viva impressão do muito melhor que ele seria capaz de produzir, quando guiado pelo ensino artístico.\n>\n> Dado o modo por que esta indústria aqui funciona, quasi que exclusivamente localizada na freguesia da Camacha, donde não tem sido possível desvia-la, é fácil reconhecer que só o ensino profissional exercido em escola na mesma localidade, poderia ser convenientemente aproveitado.\n\nA Escola Industrial do Funchal podia contribuir para a educação deste operário, mas ele é que não a frequenta porque reside muito longe, e as condições da indústria inteiramente ligadas desde largos tempos aos costumes e hábitos de trabalho locais, não oferecem na maioria dos casos remuneração suficiente para quem tenha de residir fora de sua casa e afastado doutros pequenos interesses de que carece para viver.\n\n0 preço da mão de obra tem descido nos últimos tempos, e é certamente também, como nos bordados, por um certo carácter de indústria caseira, que o pagamento da mão de obra se pode reduzir a preços que, no trabalho oficinal, seriam absolutamente inadmissíveis.\n\nA exportação de vimes pode supor-se ter sido em 1911, de 900 toneladas, não sendo exagerado supor-se que outras tantas se terão consumido no fabrico local.\n\nO valor comercial da exportação não se deve calcular em menos de 180 contos de réis anuais, somente em obras de verga.\n\nEsta indústria pode supor-se ao presente ocupar a actividade de mais de 600 pessoas, contando-se mais de 300 homens, 200 mulheres e 100 menores».\n\nDa mesma procedência obtivemos, em 1921, as seguintes informações: «Esta indústria está hoje decadente, ao passo que se desenvolve noutros países, e principalmente na Africa do Sul, para onde a ilha exporta os seus vimes. 0 encarecimento da matéria prima, que obsta a que alguns industriais que lutam com falta de capitais a adquiram na época própria, a saída para o estrangeiro de muitos operários que se empregavam na referida indústria, enquanto outros se dedicam na ilha a outros serviços mais lucrativos, os fretes mais pesados que oneram os vimes em obra, em razão destes ocuparem maior espaço nos porões dos navios, e os direitos e impostos locais que oneram mais os artefactos de verga do que a matéria prima, são, no entender daquele esclarecido industrial, as principais causas da referida indústria ter perdido uma grande parte da sua antiga importância.\n\nA Madeira produz 700 a 800 toneladas de vimes anualmente, saindo talvez metade desta produção para fora da ilha. No Cabo da Boa Esperança, outrora importante mercado consumidor dos artefactos de verga da Madeira, fabricam-se hoje muitos dos mesmos artefactos com vimes importados da nossa ilha, o mesmo acontecendo no Brasil. A Inglaterra é o país que importa actualmente maiores quantidades da obra de verga fabricada na Madeira, recebendo também, segundo nos informam, grandes porções de vimes em bruto».\n\nPosteriormente àquele ano, não conseguimos colher outros dados de informação, mas julgamos que essa indústria entrou há muito numa fase de grande decadência devida ás causas que ficam apontadas e particularmente pela concorrência que lhe é feita pelo aparecimento de outros centros produtores.",
    "categories": [
        "economy"
    ],
    "freguesias": [
        "Camacha"
    ],
    "locations": {},
    "people": {},
    "years": {
        "1912": [
            "A fabricação das obras de vime experimenta ao presente grandes progressos, isto tanto pelo aumento e valorização das culturas correspondentes, como pelo valor da exportação de vimes e de obras, que cresce e se enriquece também pela mais esmerada mão de obra e gosto na composição."
        ]
    }
}