{
    "id": 1782,
    "lang": "pt",
    "is_original": true,
    "title": "Indústria dos Bordados",
    "fl": "I",
    "original_title": "Indústria dos Bordados",
    "body": "Esta indústria concorreu consideravelmente para as prosperidades do arquipélago, sendo por todos considerada como um grande elemento de riqueza. Constituindo uma ocupação caseira, em que a mulher madeirense, a dentro do seu lar e desempenhando as suas obrigações domesticas, podia simultaneamente entregar-se aos trabalhos dessa indústria, conseguiu ela estender-se a todos os casais pobres e remediados, e foi um dos mais apreciáveis factores da prosperidade da família. Crianças de oito e dez anos e velhas octogenárias entregavam-se afanosamente aos misteres dessa indústria, quando ela atingiu um estado muito florescente e altamente compensador para todos. Veio depois a sua decadência e a sua ruína, sendo na actualidade pouco remuneradores os trabalhos dos que a ela se entregam e havendo até um avultadíssimo numero de operarias que não encontram ocupação á sombra da mesma indústria. No entretanto, ainda muitos milhares de pessoas, espalhadas em todo o arquipélago, se dedicam á confecção dos bordados, a pesar da situação ruinosa a que chegou a respectiva indústria. É ainda um pequeno recurso para os pobres e uma atenuante para a crise que a todos avassala. Quando em 1920 era muito prospero o estado daquela indústria chegou a haver na cidade do Funchal 60 casas comerciais, a maior parte estrangeiras, que exclusivamente se ocupavam da compra, manipulação e exportação de bordados, existindo então mais de 35 000 bordadeiras espalhadas por todas as freguesias desta ilha e Porto Santo. Nos fins do ano de 1923 o numero de casas exportadoras elevava-se a 100, computando-se então em 70.000 contos o valor da mercadoria exportada especialmente para a América do Norte. Veja-se o que acerca desta indústria deixámos já dito com algum desenvolvimento a págs. 162 e segs. do vol. I desta obra subordinado ao título bordados.",
    "categories": [
        "economy"
    ],
    "freguesias": [
        "Funchal"
    ],
    "locations": {},
    "people": {},
    "years": {
        "1920": [
            "Muito prospero o estado daquela indústria"
        ],
        "1923": [
            "Fins do ano o numero de casas exportadoras elevava-se a 100"
        ]
    }
}