{
    "id": 1783,
    "lang": "pt",
    "is_original": true,
    "title": "Indústria dos Lacticínios",
    "fl": "I",
    "original_title": "Indústria dos Lacticínios",
    "body": "De há muito que se fabrica manteiga na Madeira, mas a princípio era bastante rudimentar a maneira como ela era confeccionada. O leite, pouco abundante quase sempre era demorado nas vasilhas até se perfazer a quantidade de nata indispensável para se obter a coagulação dos princípios butirosos o que, reunido à falta de asseio e à ignorância no método do salgar fazia com que o produto obtido fosse em geral de baixa qualidade. Em todo o caso, já em 1870 se fabricava na Madeira alguma manteiga que rivalizava com a que vinha do estrangeiro, a qual costumava ser vendida no Funchal a 300 réis a libra. O preço da manteiga de segunda qualidade regulava entre 180 e 240 réis a libra (459 gramas). Nos princípios do segundo quartel do século XIX quase toda a manteiga que se consumia no Funchal vinha da Inglaterra, mas quarenta anos depois já a ilha produzia a manteiga necessária para o seu consumo, podendo mesmo exportar alguma para Lisboa. A exportação da manteiga que em 1881 era apenas de 129 quilogramas subiu em 1885 a 1932 quilogramas, em 1887 a 9 897, em 1889 a 25:554 e em 1890 a 42:476, baixando nos dois anos imediatos a 1775 e a 2.580 quilogramas, para subir em 1893 a 48:124. Por 1895 montou Adolfo Burnay uma fabrica de lacticínios em Santo António da Serra, a qual tendo começado um tanto modestamente, pois que apenas aproveitava o leite produzido pelas suas vacas, alargou mais tarde o campo da sua exploração, passando a adquirir todo o leite que os criadores de gado da localidade podiam ceder e pagando-o a 20 réis o litro. Os criadores ficavam com direito ao soro, o que constituía para eles uma grande vantagem, visto esse produto, em virtude dos processos rápidos de desnatação, não ter tempo para fermentar, e poder portanto ser aproveitado na alimentação do homem. A fabrica do Santo da Serra, além de excelentes manteigas que eram vendidas na ilha e exportadas para Lisboa, produzia também queijos mas estes tiveram pouca aceitação, devido a ser pouco esmerado o seu fabrico. Só muitos anos depois é que esta ultima indústria pôde aperfeiçoar-se e tomar um certo incremento na Madeira, devido aos estudos e experiências do engenheiro-agronomo João da Mota Prego. Em 1920 existiam dispersas pela ilha 22 fabricas e 30 e tantos postos de desnatação, que pagavam cerca de 600 contos pelos 11 a 12 milhões de litros de leite comprados anualmente ao lavrador. O preço do leite, que era outrora de 2 centavos o litro, foi fixado em 1919 em 5 centavos, e mais recentemente, em 4 de Janeiro de 1921, em 10 centavos quando para o fabrico de manteiga e em 14 centavos quando para o fabrico do queijo. A Madeira exportou para a metrópole e Africa em 1920 cerca de 450:000 quilogramas de manteiga, tendo sido o consumo local de cerca de 110:000 quilogramas. O preço da manteiga no deposito do Funchal, que era a princípio de $72 e $80, passou para 1$20 em Dezembro de 1919, em virtude de uma portaria solicitada pelos exportadores, para 3$00 em Setembro de 1920 e para 4$00 em Novembro de 1921, mas sucede muitas vezes o consumidor não poder obter ali aquele género de primeira necessidade, visto os exportadores nem sempre fornecerem convenientemente o único estabelecimento onde o público pode ser servido em condições vantajosas. Sendo precisos em média 23 litros de leite para se obter um quilograma de manteiga, é claro que o lucro dos negociantes está principalmente na exportação, visto aquele género atingir em Lisboa e Africa preços muitíssimo superiores aos do Funchal. A manteiga destinada aos usos industriais, mas de que se abastece às vezes uma parte da população do Funchal, é vendida (1921) a 8$00 o quilograma, tendo-o sido antes a\n7$00, a 5$00, a 4$80 e a 1$80. Este ultimo preço vigorou até Agosto de 1920.\n\nSegundo um termo de responsabilidade assinado pelos representantes de varias fabricas de manteiga muito\nrecentemente (1921) o deposito deveria ser abastecido diariamente com 400 quilogramas desse género, ou\nsejam 2.800 quilogramas cada semana, para serem vendidos ao publico ao preço de 4$00, devendo a\nmanteiga antes de entrar no consumo ser examinada pelo sub-delegado de saúde e ficando os fabricantes\ncom o direito de vender particularmente e pelo preço que estipularem aquela que exceder as quantidades\ncom que têm de concorrer para o mesmo depósito.\n\nA nenhuma pessoa era permitido vender manteiga por preço superior a 4$00 o quilograma desde que não\nfosse fornecedora do deposito, e os fabricantes que faltassem ás clausulas do acordo, deixando de entrar no\ndeposito com as quantidades que lhes fossem rateadas, ficavam privados de obter autorização para exportar\nqualquer porção de manteiga enquanto não provassem estar em dia os seus fornecimentos.\n\nAntes do acordo a que nos referimos eram os fabricantes obrigados a fornecer para o consumo publico no\nFunchal 10 por cento da manteiga que exportassem, e em fins de 1919 existiam dez fabricas que deviam\nconcorrer para o deposito com 40 por cento da sua produção, havendo um rateio que era feito pela\nAdministração do Concelho.\n\nComo os fabricantes eram em regra pouco pontuais em remeter para o deposito junto do Mercado as\nquantidades de manteiga a que eram obrigados, resultava daí o publico não poder fornecer-se muitas vezes\ndesse género de primeira necessidade pelos preços estabelecidos no acordo e ter de ir adquiri-lo por preços\nexorbitantes num deposito particular que existia á rua Direita. Se as autoridades exercessem sempre uma\nfiscalização rigorosa no fornecimento da manteiga, em vez de recorrerem ás denominadas bicas, que só\nserviam para afugentar muitos consumidores e proteger os fabricantes, evitar-se-iam bastantes abusos e\nestabelecer-se-ia a ordem num género de serviços que, embora tenha sido melhorada nos últimos tempos,\nestá ainda muito longe de satisfazer ás necessidades do publico.\n\nO que acima fica dito a respeito da indústria dos lacticínios não vai além do ano de 1921, continuando\nposteriormente a esta época a progredir e a desenvolver-se bastante essa indústria, que constitui um\napreciável factor na riqueza publica deste arquipélago. Promulgaram-se vários diplomas legislativos\ndestinados a promover a prosperidade da mesma indústria, entre os quais se destacam o decreto de 4 de\nJunho de 1936, que criou a Junta Nacional de Lacticínios da Madeira, e os decretos de 22 de Setembro e 24\nde Novembro de 1938 e 24 de Novembro de 1939, que regulam o funcionamento da referida Junta.\n\nUma parte considerável da população rural não aceitou de boamente as disposições desses decretos que\njulgou atentatórias dos seus legítimos interesses, e levou os seus protestos ao ponto de praticar os maiores\nexcessos, invadindo as repartições publicas e cometendo outros lamentáveis desacatos. A força armada,\nvinda do continente, teve de intervir, perdendo a vida alguns populares. Efectuaram-se inúmeras prisões e\nmuitos indivíduos sofreram a pena de exílio nos Açores e Cabo Verde.\n\nHoje todos reconhecem as vantagens das medidas legislativas que foram adoptadas, tendo-se as direcções\nda Junta Nacional de Lacticínios desempenhado cabalmente da espinhosa missão que lhe foi cometida. Os\nseus Boletins de Informação e Publicidade são documentos valiosos, que merecem a ponderada leitura dos\nque se interessam por estes assuntos.",
    "categories": [
        "economy"
    ],
    "freguesias": [
        "Santo António da Serra"
    ],
    "locations": {},
    "people": {
        "Adolfo Burnay": [
            "Montou uma fábrica de lacticínios em Santo António da Serra."
        ]
    },
    "years": {
        "1870": [
            "Início da fabricação de manteiga na Madeira."
        ],
        "1895": [
            "Adolfo Burnay montou uma fábrica de lacticínios em Santo António da Serra."
        ],
        "1920": [
            "Existiam 22 fábricas e 30 postos de desnatação na ilha."
        ],
        "1921": [
            "Acordo assinado pelos representantes de várias fábricas de manteiga"
        ],
        "1919": [
            "Existência de dez fábricas que deviam concorrer para o depósito com 40% da sua produção"
        ]
    }
}