{
    "id": 1784,
    "lang": "pt",
    "is_original": true,
    "title": "Indústria Pecuária",
    "fl": "I",
    "original_title": "Indústria Pecuária",
    "body": "A indústria agrícola tem, como se sabe, na criação dos gados um dos seus mais valiosos auxiliares, especialmente na espécie bovina, fornecendo esta a matéria prima para o fabrico do queijo e da manteiga. Vivendo todo o gado vacum na Madeira estabulado, é este que principalmente abastece o agricultor com os elementos indispensáveis para a adubação dos terrenos destinados ás diversas culturas.\n\nO que poderíamos aqui dizer acerca da indústria pecuária ficou exposto com alguma largueza no artigo *Gados*, a pág. 70-75 deste volume do *Elucidário*, para onde remetemos o leitor.\n\nNo entretanto não queremos deixar de consignar aqui uma particularidade interessante acerca dos equídeos da região madeirense, como um esclarecimento ou complemento do que já ficou dito no artigo dedicado aos *Gados*. Esta informação é extraída de um artigo publicado no antigo Diário Popular de 2 de Julho de 1902, cuja leitura pode ser bastante proveitosa a este assunto.\n\n«De Portugal foram para a Madeira os gados necessários à alimentação e labutação dos colonos. Como porém pelo arroteamento das terras diminuíssem gradualmente os pastos, gradualmente foi também diminuindo a corporatura dos animais por escassez de alimentação.\n\nHoje os descendentes dos cavallos que primeiro povoaram a ilha constituem uma variedade caracterizada pela sua exígua estatura, pois que, em média os cavalos madeirenses tê em a altura de 1.m22, não ultrapassando o máximo de 1.m30.\n\nEis como esta variedade foi descripta pelo Sr. João Tierno, antigo intendente de pecuária da Madeira.\n\n«Em geral os cavalos d'esta casta teem a cabeça comprida, delgada e descarnada; o chanfro direito, outras vezes ligeiramente arqueado; orelhas curtas; arcadas orbitarias salientes; pescoço pouco grosso e regularmente crinado; costado chato; dorso ensellado; garupa descahida; cauda grande e espessa; ventre pequeno e deprimido, membros direitos de ossos delgados. São resistentes, sóbrios, dessa sobriedade forçada a que os magros roedouros obrigam; e a gymnastica funccional, a que os acostumou o pascigo em serras alcantiladas, deu-lhes o aprumo dos membros, a rijeza dos cascos, qualidades que, juntas á ardencia natural do seu temperamento de montanhezes, os torna aptos para o trabalho nas veredas ásperas da ilha.\n\nPor esta ocasião se vê que o poney da Madeira é o cavallo portuguez de perfil convexo, o typo betico-lusitano que, apesar da exiguidade a que o escasso regimen alimentar o reduziu, conserva ainda a elegância das formas primitivas.\n\nO regimen do gado cavallar na Madeira é o pastoril. Até mesmo as éguas em adeantado período de gravidez, são mantidas n'esse regimen, pascendo nas montanhas, onde as crias nascem e acompanham as mães, sem um abrigo que as preserve das contingências do tempo.\n\nEm taes condições, comprehende-se como a raça betico-lusitana, transportada para a ilha, durante cinco séculos foi atenuando a morphologia primitiva, até se transformar no que é actualmente a variedade madeirense.\n\nA população hippica da Madeira não tem importância económica. Alguns bons cavallos que se vêem na ilha foram levados do continente e são utilisados em serviço de sella ou para tiro do pequenissimo numero de carruagens de rodas que ha na cidade do Funchal, onde a viação urbana se faz de preferência em luxuosos trenós tirados por bois.\n\nMais d'uma vez os madeirenses tentaram a aventura dos cruzamentos, com a mira no augmento da corporatura dos seus garranos; o regimen imposto aos animaes pela situação agrícola da ilha inutilisou sempre essas tentativas.»",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}