{
    "id": 1785,
    "lang": "pt",
    "is_original": true,
    "title": "Indústria Piscatória",
    "fl": "I",
    "original_title": "Indústria Piscatória",
    "body": "Esta indústria exerce-se nas duas ilhas principais do arquipélago, selado no Funchal, Caniço, Machico, Câmara de Lobos e Paul do Mar, na costa sul da Madeira, que ela tem maior importância. Em 1914 havia 537 embarcações matriculadas e com a tonelagem de 1.222,17, sob a designação expressa de servirem na pesca nos nossos mares, e no mesmo ano existiam 519 embarcações empregadas noutros serviços marítimos, tais como transporte de passageiros, bombotes, condução de cargas entre os diversos portos do arquipélago, etc., etc.. Os pescadores registados como tais, pagando o seu imposto de capitação e concorrendo para o Instituto de Socorros a Náufragos, eram em numero de 893, sendo 835 adultos e 58 menores, havendo porém outros indivíduos com autorização para exercerem a indústria da pesca, mas que não se entregavam a ela senão na falta de outros trabalhos. Com este adicionamento, subia a 1648 o total dos pescadores matriculados, sendo 1585 adultos e 63 menores.\n\nOs principais aparelhos de pesca empregados na Madeira são as redes, as canas, a briqueira, a agulheira, a gorazeira, a cherriola, o peneiro, as varas de salto e os covos (V. estes nomes). A pesca que se faz a maior distancia da costa é a do atum e a das espadas, empregando-se nesta ultima um cordel muito longo, do qual partem pequenos cordeis laterais ou chambions, tendo cada um deles na extremidade um pedaço de arame, que sustenta o anzol. Prendendo um ou mais destes aparelhos á borda do barco, obtém-se, às vezes em pouco tempo uma grande quantidade de espadas. O peixe espada vive geralmente à profundidade de cerca de mil braças.\n\nCom as redes colhem-se os chicharro, as cavalas, os sargos, os pargos e outras espécies que vêm à superfície da água; com a briqueira, a garoupa, o peixe-rei, o pargo, o alfonsim, a bôca-negra, o goraz, a castanheta-do-alto, etc.; com a agulheira, os pargos, os chicharros, as cavalas, etc.; com a gorazeira, o salmonete do alto, a pescada, o pargo, a bôca-negra, o goraz, a castanheta-do-alto, etc.; com a cherriola, a pescada, o cherne, etc.: com o peneiro, a castanheta, o roncador e outros peixes pequenos; e com os covos, as moreias, os salmonetes de rolo, os polvos, etc.. As varas de salto são destinadas á pesca do atum e do gaiado, os quais também podem ser apanhados á linha, quando não aparecem á superfície das águas, e as canas de pesca servem para apanhar bodiões, bogas, douradas, dobradas e muitas outras espécies que não atingem grandes dimensões. A cavala, o chicharro, o caranguejo, a lapa, a pota e a aranha do mar são muito usados como isca, variando esta muitas vezes com as espécies que se pretendem colher.\n\nAs redes chamadas de arrasto, em que há uns pesos de chumbo num dos lados para as fazer tomar a posição vertical, usam-se com bom resultado na pesca das espécies que vivem perto da costa. As redes pequenas, de forma cónica, usadas por vezes na pesca da cavala, do chicharro, da sardinha e do guelro, dão alguns pescadores a denominação imprópria de peneiros (V. este nome).\n\nHá um candeio, a que os pescadores chamam griseta-cão, que é empregado frequentes vezes na pesca nocturna (V. Chicharro), e para enganar o peixe há o sistema de pesca a que chamam de corrido, de que já falámos a pág. 320 do volume I deste Elucidario.\n\nEm 1910 estabeleceu Judice Fialho uma armação para a pesca do atum no Porto Santo, que não deu resultados, dizem que por serem as águas junto daquela ilha muito claras; e tempos antes, em 1903, procuraram os falecidos comendadores Manuel Gonçalves e Francisco de Araújo Figueira estabelecer armações fixas para a pesca das especies pelagicas, sem também serem felizes nas suas tentativas, a pesar\n\nDe terem vindo á Madeira um técnico e dois mandadores de armações para estudarem as condições piscatórias dos nossos mares, e se ler num relatório apresentado pelo mesmo técnico em Outubro de 1903, ser de vantagem o exercício da grande pesca no arquipélago, utilizando as armações, indicando-se o ilhéu de Cima, no Porto Santo, e Machico, como os melhores locais para a colocação de aparelhos destinados á pesca do atum.\n\nA Companhia Atlântica de Pescarias, que pretendeu explorar a indústria da pesca nas águas do arquipélago, servindo-se de aparelhos não conhecidos em Portugal, também não obteve resultados animadores nos trabalhos a que procedeu, retirando-lhe o Governo, em princípios de Dezembro de 1921, a licença que lhe concedera para proceder á dita exploração, e em 1792 e 1802 houve duas tentativas para o estabelecimento de sociedades de pescarias na Madeira, nenhuma das quais foi, porém, coroada de êxito. Em 1822 chegaram a vir práticos de Sesimbra para dirigir os serviços da pesca, o que não obstou a que a sociedade que nesse ano se estabeleceu se dissolvesse passado pouco tempo.\n\nEm 1909 estabeleceu-se uma fabrica de conserva de atum na Ponta da Cruz e em 1912 uma outra no Paul do Mar, mas estas iniciativas que beneficiaram certamente a indústria da pesca na Madeira, foram causa de que aquele peixe subisse de preço, passando também a faltar amiudadas vezes no mercado, onde anteriormente era frequente. Deve-se notar, no entretanto, que se o atum se tem vendido nos últimos tempos a 2, 3 e mesmo a 4 escudos o quilo, deve-se isso mais á ganância e falta de escrúpulos dos negociantes, do que á procura que têm sempre as varias espécies do género *Thynnus* que aparecem nos mares do arquipélago, para a indústria da conserva do peixe. (1921)\n\nOs barcos de pesca pertencem umas vezes ás respectivas companhas, outras a negociantes com quem os pescadores dividem os rendimentos que auferem da exploração do mar. Quanto aos aparelhos usados na pesca, são sempre ou quasi sempre pertença do dono ou donos das embarcações.\n\nOs pescadores da Madeira são conhecidos não somente pelo arrojo e intrepidez no mar, mas ainda pelas aptidões que revelam no exercício do seu mister. Pouco favorecidos pela sorte ainda não há muitos anos, constituem hoje uma classe que vive com relativa independência, mercê do lucro exagerado que tiram da venda do peixe e das suas necessidades serem poucas e de fácil satisfação. (1921). 0 rendimento da indústria da pesca que orçou por 110 contos em 1914, por 434 contos em 1920 e por 977 contos em 1921, subiu de Janeiro a Novembro de 1922 a mais de 1:155 contos, não porque as quantidades de peixe colhidas fossem muito maiores do que em 1921 ou nos anos anteriores, mas por serem muito mais altos os preços das vendas. Há barcos de pesca que podem numa só viagem trazer peixe de valor superior a 3 contos.\n\nO imposto do pescado rendeu 22.252$65 em 1920, 50.080$94 em 1921 e 59.257$96 de Janeiro a Novembro de 1922, e a quantidade de peixe pescado anualmente nos mares do arquipélago deve regular entre 1.500:000 e 1.800:000 quilogramas.\n\nO culto na capela do Corpo Santo, no Funchal, e na capela de Nossa Senhora da Conceição em Câmara de Lobos é mantido principalmente por indivíduos da classe piscatória. Em Câmara de Lôbos fundaram os pescadores em 1769, um montepio com a invocação de S. Pedro Gonçalves Telmo, estando a imagem deste santo colocada no altar da referida capela de Nossa Senhora da Conceição.\n\nEntre os peixes que se pescam nos mares da Madeira, os de melhor qualidade são o cherne, o alfonsim, o salmonete-do-alto, a tainha, o peixe-galo e a abrotea, seguindo-se-lhes a garoupa, o salmonete, o sargo, o goraz, o pargo, o boqueirão, o bodião, o atum avoador, a agulha, a espada, a cavala, o chicharro e a sardinha, que são também bastante procurados e apreciados.\n\nA falta ou abundância de determinadas espécies em certas épocas do ano explica-se pelas modificações que sofre o plancton (V. *Oceanografia*)\n\n ) em virtude de causas pouco conhecidas. Assim como os animais herbívoros procuram as campinas verdejantes, por ser aí que encontram a sua alimentação, assim também os peixes buscam as localidades onde abundam os organismos de que se nutrem. Se o plancton falta, sucede que o peixe que dele se sustenta directamente emigra para outras regiões, visto sem uma alimentação conveniente não ser possível a vida das espécies que existem quer em terra quer nas águas do oceano. Para maior complemento desta matéria, transcrevemos as seguintes informações do *Dicionário Corografico do Arquipelago da Madeira* : Escasseiam-nos dados seguros e recentes acerca do movimento desta indústria entre nós. Vamos apresentar os elementos de estatística, que no importante trabalho Portos Maritimos de Portugal nos oferece o ilustre engenheiro Adolfo Loureiro relativos ao ano de 1909 e colhidos na Capitania do Porto do Funchal. Os portos em que se exerce a indústria piscatória são estes: Funchal, Caniço, Porto Novo, Aldonça, Santa Cruz, Seixo, Machico, Caniçal, Porto da Cruz, Faial, São Jorge, Ponta Delgada, São Vicente, Seixal, Porto do Moniz, Ponta do Pargo, Paul do Mar, Jardim do Mar, Calheta, Fajã do Mar, Madalena do Mar, Anjos, Lugar de Baixo, Tabua, Ribeira Brava, Campanário, Câmara de Lobos e Porto Santo, advertindo-se que uma grande parte destes portos são centros piscatórios de pequena e até alguns de insignificante importância. 0 numero total de pescadores atingiria então 2 482, sendo 1.566 maiores de 18 anos, 726 de 12 a 18 anos e 190 menores de 10 anos. São relativamente de movimento bastante considerável e de todos os mais importantes os portos de Câmara de Lobos Paul do Mar e Machico, que respectivamente contavam 575, 336 e 244 indivíduos empregados nos misteres da pesca. A estes seguem-se, em numero de pescadores, os portos do Funchal com 153, Porto Santo 156, Caniço 95, Caniçal 90, Santa Cruz 88, Calheta 82, etc.. Os barcos ocupados nesta indústria eram em numero de 509 com a lotação de 1 268 toneladas e o valor de 29.113$000 réis, computando-se o valor do pescado em 126 523$265 réis, que pagou de imposto 5.696$572 réis. Contrariando um pouco estas informações, fornece-nos o *Elucidário Madeirense* alguns dados, de carácter oficial, relativos ao ano de 1914, dizendo-se ali que era então de 893 o numero de pescadores, 835 adultos e 58 menores, havendo, porém outros indivíduos com autorização de exercer essa indústria, mas que só o faziam transitoriamente, o que dava um total de 1648 pescadores matriculados, sendo 1.585 adultos e 63 menores. 0 imposto cobrado em todo o arquipelago sôbre o peixe exposto á venda produziu, 4.346$48 no ano de 1930 3.040$40 em 1931, 2.308$52 em 1932 e 1.259$52 no primeiro semestre de 1933. Na importante publicação *Estatística das Pescas Maritimas no Continente e Ilhas Adjacentes no ano de 1931....*, encontramos os seguintes dados referentes ao nosso arquipélago: No ano de 1927 existiam empregadas nesta indústria 446 embarcações de vela ou remos com 1427 pescadores, em 1928 havia 481 embarcações de velas ou remos com 1735 pescadores; em 1929 era de 490 o numero de embarcações com 1 547 pescadores, em 1930 havia 21 embarcações de motor mecânico e 519 de vela ou remos com 1.416 pescadores, e em 1931 existiam 24 embarcações de motor e 1444 de vela ou remos.",
    "categories": [
        "economy",
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1903": [
            "Estudo das condições piscatórias dos mares da Madeira"
        ],
        "1909": [
            "Estabelecimento de uma fábrica de conserva de atum na Ponta da Cruz elementos de estatística, que no importante trabalho Portos Maritimos de Portugal nos oferece o ilustre engenheiro Adolfo Loureiro relativos ao ano de 1909 e colhidos na Capitania do Porto do Funchal"
        ],
        "1912": [
            "Estabelecimento de uma fábrica de conserva de atum no Paul do Mar"
        ],
        "1769": [
            "Fundação de um montepio com a invocação de S. Pedro Gonçalves Telmo em Câmara de Lobos"
        ],
        "1914": [
            "Dados, de carácter oficial, relativos ao ano de 1914, dizendo-se ali que era então de 893 o numero de pescadores, 835 adultos e 58 menores, havendo, porém outros indivíduos com autorização de exercer essa indústria, mas que só o faziam transitoriamente, o que dava um total de 1648 pescadores matriculados, sendo 1.585 adultos e 63 menores"
        ],
        "1930": [
            "Imposto cobrado em todo o arquipelago sôbre o peixe exposto á venda produziu, 4.346$48 no ano de 1930"
        ],
        "1931": [
            "Estatística das Pescas Maritimas no Continente e Ilhas Adjacentes no ano de 1931"
        ]
    }
}