{
    "id": 1787,
    "lang": "pt",
    "is_original": true,
    "title": "Indústria Vinícola",
    "fl": "I",
    "original_title": "Indústria Vinícola",
    "body": "Esta indústria pela sua notável importância e pelas características particulares que a distinguem tem sido através dos tempos não somente um dos maiores elementos de riqueza publica deste arquipelago como ainda, a par da benignidade do clima e da encantadora paisagem, um dos factores mais apreciáveis para a generalizada fama de que goza o nome de Madeira. Poucos anos depois de povoada, já esta ilha produzia alguns vinhos, pois que Cadamosto que esteve aqui por 1450 se refere a eles, bem como á cultura da vinha. Uma provisão de 1485 autorizou o lançamento da imposição do vinho para as despesas do concelho, e nos forais de 1515 se mandou pagar dizimo do vinho da ilha. Para a corte de Francisco I, de França, que subiu ao trono em 1515 e morreu em 1547, exportou a Madeira, segundo refere Paulo Perestrelo da Câmara, os seus vinhos malvasia e seco por ocasião das guerras em que aquele soberano envolvera os seus estados, e diz Rebelo da Silva na Historia de Portugal, que já em 1567 a Bélgica importava os vinhos da ilha. Lemos algures que consta de um velho registo da Alfandega desta cidade que em 1566 a Madeira exportava alguns vinhos e que regulava então por 3.200 réis o preço da pipa de vinho, havendo ainda a narrativa da viagem de Lopes, escrita em 1588 e publicada no Purchas' Pilgrinages, e as Saudades da Terra, de Frutuoso, escritas em 1590, que se referem á exportação dos nossos vinhos no século XVI. Lê-se a pág. 113 desta ultima obra que o «vinho malvasia é o melhor que se acha no universo, e se leva para a Índia, e para muitas partes do mundo». Ernbora, porém, esteja bem averiguado que no século XV a Madeira produzia vinhos e que a exportação destes se fazia já no século XVI, é opinião do Dr. Azevedo, e vários factos vêm comprova-la que foi depois de 1640 e especialmente desde a íntima aliança entre Portugal e a Inglaterra pelo casamento da infanta D. Catarina com Carlos II, em 1660, gue a mesma exportação começou a fazer-se em larga escala, em virtude de muitos comerciantes ingleses se haverem estabelecido na Madeira para dedicar-se a esse ramo de negocio os quais foram cumulados de privilégios e isenções pelo nosso governo. Em 1621 solicitaram a Câmara e os moradores do Funchal uma provisão regia para que no Brasil só fossem admitidos os vinhos nacionais, isto com o fim dos desta ilha poderem facilmente ser para ali exportados, mas, segundo parece, só em 1643 é que alguma coisa se fez no intuito de proteger a nossa vinicultura, tendo sido expedida nesse ano carta de D. João IV ao provedor da fazenda real para que se abastecesse aqui de vinhos para as armadas. Em 1646, diz o anotador das Saudades, exportava a Madeira umas 2000 pipas de vinho, e Christopher Jeaffreson que passou por esta ilha em 1676, na sua viagem para as Indias Ocidentais, declara terem-no informado que nalguns anos orçava a produção do vinho por 25:000 pipas, indicando quais os artigos importados que eram trocados por esses vinhos e pelos doces que aqui se fabricavam. Jeaffreson fez embarcar no seu navio uma porção de vinhos com destino a St. Kitts. Pelos anos de 1680, segundo refere Paulo Perestrelo, havia na cidade do Funchal umas dez casas de comercio inglesas, outras dez de diversos estrangeiros, e seis ou oito portuguesas, que compravam os vinhos já prontos e os exportavam tomando em retorno artigos de consumo, e alguns mercadores começaram a reduzir os vinhos mais baixos a aguardente, que embarcavam para o Brasil e costa de Africa, com outros géneros havidos por importação, recebendo em troca escravos e oiro. Diz o viajante inglês Atkins que visitou o Funchal em 1720, que conseguiu adquirir aqui duas pipas de vinho, dando por uma delas dois fatos usados e por outra três cabeleiras em segunda mão, mas embora esta informação só possa merecer confiança se se admitir que aquele viajante confundiu pipas com galões, o que se não pode pôr em duvida é que em antigos tempos estava muito em uso na ilha a troca de certos objectos por vinho, referindo o inglês Paterson, chefe de uma expedição que visitou a Madeira em 1698, haverem alguns membros dela trocado aqui certos artigos de vestuário agaloados ou bordados, por vinho e outras provisões. Lê-se num artigo publicado em 1882 no _Wine and Spirits News_ que o vinho da Madeira se tornara muito conhecido na Inglaterra no século XVIII, e que em 1799 um comboio de 96 navios ancorara no porto do Funchal, no dia 14 de Outubro, a fim de carregar 3041 pipas de vinho para as Índias Ocidentais, devendo parte desse vinho seguir depois para Inglaterra.\n\nJosé Soares da Silva que escreveu por 1730 _as Memorias para a historia do governo de D. Joâo o I_, diz aí que a Madeira «exportava todos os anos mais de 20:000 pipas de vinho, além das águas ardentes», e numa antiga estatística se lê que em 1774 era a exportação de 7.073 pipas, em 1788 de 10.8l9, em 1790 de 13.713, em 1800 de 16.891, em 1813 de 22.000, em 1818 de 18.000, em 1821 de 10.115 e em 1825 de 14.432.\n\nEm 1830 estava reduzida a exportação a 5.994 pipas, mas depois melhorou ela notavelmente, tendo saído da ilha 8.875 pipas em 1834, 9.782 em 1840, 7.054 em 1844 14.445 em 1849, 13.875 em 1850 e 12.356 em 1851.\n\nEm 1852 foram exportadas 5.676 pipas somente, já por efeito da mangra que devastava então os vinhedos da ilha, e entre 1853 e 1881 a maior quantidade de vinho exportado foi 4.204 pipas, em 1853, e a menor 536, em 1865.\n\nA exportação em 1882 foi de 4.250 pipas, em 1883 de 2.759, em 1884 de 3.210, em 1885 de 3.701, em 1886 de 5.227 e em 1887 de 4.247.\n\nA exportação do vinho Madeira no período que vai de 1910 a 1932 consta do mapa seguinte, sendo fácil reduzir a pipas as quantidades mencionadas, sabendo-se que cada pipa (V. este nome) de embarque corresponde a 418 litros:\n\n| Anos | Litros      |\n|------|-------------|\n| 1910 | 2.962.317   |\n| 1911 | 3.189.672   |\n| 1912 | 2.872.369   |\n| 1913 | 3.242.427   |\n| 1914 | 2.392.508   |\n| 1915 | 2.630.393   |\n| 1916 | 4.754.724   |\n| 1917 | 1.268.781   |\n| 1918 | 1.286.213   |\n| 1919 | 8.361.286   |\n| 1920 | 2.581.352   |\n| 1921 | 1.429.858   |\n| 1922 | 3.790.131   |\n| 1923 | 3.558.193   |\n| 1924 | 4.435.085   |\n| 1925 | 4.884.110   |\n| 1926 | 3.765.340   |\n| 1927 | 3.303.997   |\n| 1928 | 4.004.097   |\n| 1929 | 4.392.128   |\n| 1930 | 4.747.304   |\n| 1931 | 4.670.113   |\n| 1932 | 3.262.009   |\n\nNos anos de 1920, 1921 e 1922 importou a França, respectivamente, 413.343, 95.458 e 1.705.187 litros de vinhos da Madeira; a Alemanha 9.703.000, 72 381 e 348.428; a Inglaterra 304.437, 419.594 e 217.800; a Suécia 1.111.033, 189.108 e 371.403; a Dinamarca 297.465, 337.169 e 872.925; e o Brasil 208.570, 33.923 e 68.740. No tempo do império, era a Rússia um dos principais países importadores dos vinhos da Madeira, tendo ido para ali 770.840 litros em 1899, 674.600 em 1900, 491.420 em 1901 e 239.710 em 1902.\n\nA França foi o país que em 1922 importou maiores quantidades de vinho Madeira, mas a falta de um acordo comercial com aquele país, baseado na reforma das nossas pautas, deu logar a que depois de decorridos doze anos em regímen de modus-vivendi, tendo-se obtido nos últimos tempos numerosas prorrogações a curto prazo, fosse ali proibida em 1923 a entrada dos nossos vinhos licorosos, com grave prejuízo para a vinicultura madeirense e de Portugal.\n\nOs nossos vinhos mais preciosos são hoje exportados principalmente para a Suécia, Dinamarca e Noruega, onde se faz um largo consumo deles (1921).\n\nAs guerras entre a França e a Inglaterra, a da independência dos Estados Unidos da América e as campanhas da mesma França contra a Europa, e especialmente contra a Inglaterra (1754-1761, 1775-1783 e 1793-1815) deram azo, diz o Dr. Azevedo, a uma grande procura dos nossos vinhos, chegando-se a exportar, termo médio, de 1810 a 1815, umas 20:000 pipas, anualmente, mas a adulteração ou falsificação dos mesmos vinhos feita não só no estrangeiro, mas até na ilha mesma pouco a pouco fizeram declinar um ramo de negocio que durante mais de meio século se manteve bastante prospero.\n\nEm 1809 pagava-se 7.000 a 8.500 réis por um barril de mosto e o negociante vendia o vinho ao preço de 250$000 até 400$000 réis cada pipa; em 1922 e 1923 variou o preço dos mostos, respectivamente, entre 30 e 35 escudos e entre 85 e 110 escudos, pagando-se a pipa de vinho no estrangeiro ao preço médio de 30 libras. Se se atender ao valor da nossa moeda nos princípios do século XIX e na actualidade, facilmente se reconhece que embora as condições da nossa viticultura e vinicultura tenham melhorado notavelmente nos últimos anos, não são todavia tão prosperas agora como o foram em épocas afastadas de nós.\n\nPara obstar noutras épocas a que os vinicultores adulterassem os vinhos, quer temperando-os com aguardentes de baixa gualidade, quer lotando-os com vinhos fracos, apareceram o decreto de 22 de Dezembro de 1800, ordenando e policiando as marcas das vasilhas, o decreto de 22 de Julho de 1801 proibindo a admissão dos vinhos dos Açores na Madeira, as ordens da Junta da Fazenda vedando a entrada nesta ilha aos vinhos do continente, e por fim a postura da Câmara Municipal, de 27 de Maio de 1837, pela qual se procurou impedir que os vinhos das freguesias do norte transitassem para as do sul. «Mas a falsificação, diz o Dr. Azevedo, mormente no estrangeiro, continuou em grande ponto, e o descrédito e concorrência que trazia aos genuínos vinhos da Madeira, muito os prejudicaram na estima, valor e consumo que tinham».\n\n«Ao mesmo tempo, diz ainda o mesmo autor, outros vinhos, tais como o do Porto, o de Xerez, os da Sicília, os da França, e o do Cabo da Boa Esperança desde 1815, afluíram ao mercado inglês, tornando-se alguns delles predilectos do paladar dos opulentos: de modo que, pacificada a Europa nesse anno de 1825, e á proporção que a agricultura se desenvolveu, a geração então nova se foi habituando a ess'outros vinhos, em detrimento dos da Madeira, especialmente de 1825 em diante, como mostra o interessante mappa dos vinhos importados de diversos paizes para consumo na Inglaterra, desde 1784 até 1842, inserto no artigo Wine, do Dictionary. . . of commerce. . ., by J. R. Mc. Cullosh. Esse mappa não menciona, quanto ao anno de 1784, importação alguma de vinho da Madeira; no período de 1786 a 1794, indica 196:140 galões; no de 1805 a 1814, 354:050; no de 1815 a 1820, 353:940; no anno de 1821, 400:476; no de 1825 , 372:504; e depois, em gradual diminuição, chega a 1842, anno em que a Inglaterra só importou 65:509 galões. Quantum mutatus ab illo!–Aos convergentes golpes da fraude, da concorrência, e da moda, foi, portanto, declinando o commercio dos vinhos da Madeira nas praças britannicas.\n\n«Mas, em compensação, conquanto não completa, estes vinhos, na década de 1830 a 1840, se foram de mais em mais acreditando nos mercados das cidades Hanseaticas, Russia, Hollanda, e outros pontos da Europa, e nos Estados Unidos da América. Estes importavam umas 4:200 pipas anualmente; o império moscovita, 2:000; os outros países, cerca de 3000. Por isso, a exportação de vinho desta ilha, que em 1830 estava reduzida, como já dissemos, a 5:994 pipas, progressivamente augmentou, chegando em 1840 a 9:782, no preço de 30 a 44 libras esterlinas por pipa».\n\nPara evitar a mistura nos lagares das uvas das castas inferiores com as daquelas que produzem os vinhos generosos da Madeira, houve outrora em cada freguesia um inspector geral escolhido pela Câmara Municipal, com autoridade para nomear sub-inspectores encarregados de «fiscalizar a pureza das vindimas e a boa escolha das uvas, e tudo o mais concernente á bondade da colheita».\n\nA primeira nomeação de inspectores para as vindimas fez-se, segundo cremos, em sessão camarária de 21 de Agosto de 1820, e em sessão de 3 de Setembro de 1836 recomendou-se aos indivíduos nomeados para esses cargos que evitassem a mistura «da uva de mau vinho, tal como a denominada cachudo, malvazião, carão de dama, maroto, etc., com a uva de boa qualidade».\n\nDissemos atrás que foi por 1660 que a exportação dos vinhos da Madeira começou a tomar incremento, em virtude do impulso que lhe deram os negociantes britânicos, mas estes negociantes a quem os nossos monarcas comularam de privilégios, chegando a dispensa-los do pagamento do imposto de 400 réis por cada pipa de vinho exportado, estabelecido em 1646, vieram a tornar-se mais tarde os mais cruéis inimigos da viticultura madeirense.\n\nSendo quasi os únicos compradores de vinhos, os mercadores britânicos tornaram-se, como diz o Dr. Azevedo, árbitros supremos do preço deles, ficando-lhes todos na mais completa sujeição. Nos fins do século XVIII e princípios do século XIX essa sujeição era pouco manifesta, pois que os vinhos, devido ao seu alto preço, davam para remunerar condignamente os proprietários e agricultores, mas ao começarem os mesmos vinhos a decair, logo se iniciou para muitos madeirenses uma época de misérias e de privações que foi de larga duração e trouxe á nossa ilha alterações profundas na sua situação económica. «Antes do nefando tratado de 1810, diz Paulo Perestrelo da Câmara, era inibido aos ingleses comprar vinhos em mosto; porem, sendo-lhes isto facultado, tornaram-se os árbitros deste género, e os verdadeiros senhorios das terras».\n\nSe não fora a existência dalgumas respeitáveis casas comerciais portuguesas na ilha, entre as quais ocupava o primeiro logar a do morgado João da Câmara de Carvalhal, mais tarde Conde de Carvalhal, teriam os mercadores britânicos exercido aqui livremente a mais deplorável das tiranias, enquanto auferiam no estrangeiro os lucros ainda consideráveis da exportação dos nossos vinhos. Varias vezes essas casas estabeleceram preços remuneradores para os mostos a fim de evitar que estes fossem pagos por preços irrisórios, como pretendiam os negociantes ingleses aqui estabelecidos.\n\nEm 1852 apareceu na ilha o Oidium Tuckeri que destruíu a maior parte dos seus vinhedos, levando a miséria a muitos lares e obrigando muitos madeirenses a emigrar para o Brasil e outros países, mas a crise medonha que então assolou a nossa terra regenerou-a, como judiciosamente diz o dr. Alvaro de Azevedo nas suas notas ás Saudades da Terra. «O mercador inglês, extinto o vinho, liquidou como poude e retirou-se; das antigas casas britannicas só ficaram as de Newton Gordon & Comp.ª J. W. & T. Selby, Blandy, e Rutterford & Grant, sendo as duas ultimas mantidas principalmente pelo valioso negocio do carvão de pedra. Assim a Madeira ficou libertada desses seus dominadores capitalistas. O villão, aguilhoado da necessidade, devotou-se ás terras que colonisava, explorando-as, não com uma exclusiva cultura, como até então fora a vinha, mas com diversas: a da canna de assucar, que em breve lhe deu mais e mais prompto dinheiro que o vinho nos ultimos tempos; e as dos cereais, dos legumes, da batata doce e não doce, do inhame e das hortaliças, que em breve lhe trouxeram ao lar a fortuna e a alegria, por annos tão arredias».\n\nDe 1872 a 1883 sofreu a Madeira novas devastações produzidas desta vez pela invasão filoxerica, mas reconstituídas as suas plantações de vinha pela introdução de cepas resistentes com as quais foram enxertadas as antigas castas, de novo voltou a ilha a produzir os seus deliciosos e afamados vinhos.\n\n> Infelizmente, porém, não estavam esquecidos os processos de falsificação a que já aludimos, e a maneira como deles se abusou, principalmente no estrangeiro, chegando-se a imitar os rotulos de consideradas casas exportadoras para facilitar a aceitação das mais ordinárias mistelas, bastante concorreu para desvalorizar a principal produção da nossa ilha e para tornar bastante critica a situação do viticultor, a quem os negociantes pagavam pelos mostos preços irrisorios pela dificuldade que tinham em encontrar compradores para os seus vinhos.\n\nA grande guerra fazendo esgotar os stocks do verdadeiro vinho Madeira, concorreu para valorizar as colheitas e fomentar a exportação, mas para que esta se mantenha e se desenvolva, como é de interesse para a ilha, preciso é, todos o sabem, que o sabor, o corpo e o aroma do mesmo vinho não sejam alterados pelas falsificações. Lotar os nossos vinhos com vinhos fracos de Portugal ou adulterá-los por outra qualquer forma, mesmo não prejudicial à saúde, é um erro, ou melhor, um crime, que pode prejudicar gravemente a economia desta ilha, que tantas perturbações tem sofrido já por causa da ganância e da falta de escrúpulos de alguns negociantes.\n\nNalguns mercados estrangeiros não poucas vezes se comete o abuso de apresentar como provenientes da Madeira vinhos produzidos na Espanha, na Grecia e noutros países, cumprindo também que o mesmo abuso não continue a praticar-se, para o que é necessário pôr em execução e generalizar as clausulas do convenio do Washington de 2 de Junho de 1911 e o que ficou estabelecido nos artigos 274 e 275 do tratado de paz assinado em Versailles em 28 de Junho de 1919 e celebrado entre a Alemanha, de uma parte, e da outra 27 potencias, uma delas Portugal.\n\nAfirma-se que alguns viticultores para alcançarem quantidades de álcool superiores aquelas de que necessitam e a que têm direito, fornecem notas exageradas da produção dos mostos das suas propriedades, o que, a ser exacto, constitui um abuso certamente prejudicial aos interesses da terra, visto o excesso do mesmo álcool poder ser utilizado nas falsificações. Em 15 de Outubro de 1919 pretendeu-se obter no Parlamento uma lei que autorizasse os nossos vinicultores a empregar na preparação dos vinhos da Madeira as mesmas quantidades de álcool aplicadas aos vinhos do Porto, mas tal lei que só serviria para favorecer a fraude, não chegou a ter aprovação. Com álcool e açúcar em abundância não precisariam alguns comerciantes de ir buscar ao agricultor o vinho preciso para satisfazer as encomendas vindas do estrangeiro.\n\nA utilização no preparo dos vinhos generosos de uvas adequadas ao fabrico de vinhos de pasto embora não constitua uma verdadeira fraude, deve no entretanto evitar-se, criando-se tipos especiais madeirenses destes últimos vinhos, conforme é permitido pelo regulamento de 1913. Um conhecido enólogo conseguiu fabricar há anos um tipo de vinho de pasto madeirense, que alguns provadores, consideraram de excelente qualidade.\n\n### Exportadores de Vinhos da Madeira (1921)\n- Companhia Vinicola da Madeira\n- Antonio Isidro Gonçalves\n- Tarquinio Torquato da Camara Lomelino\n- Freitas Martins, Caldeira & C.ª\n- Julio A. Cunha, Sucessores\n- Portugal, Santos & C.ª\n- F. F. Ferraz & C.ª\n- Luiz Gomes da Conceição & Filhos\n- João Carlos de Aguiar & C.ª\n- Artur Barros Sousa\n- F. M. Sardinha & C.ª\n- João Teodoro Figueira\n- The Madeira Wine Association\n- Cossart, Gordon & C.ª\n- Blandy Brothers & C.ª\n- Leacock & C.ª\n- Henrique P. Miles\n- Power, Drury & C.ª\n\nA venda dos nossos vinhos no estrangeiro faz-se por intermédio de agentes que as casas exportadoras mantêm ali para tal fim.\n\nTemo-nos ocupado da exportação dos vinhos da Madeira e da necessidade que há de restituir-lhes a merecida fama de que gozaram outrora em muitos países estrangeiros; vamos agora apresentar alguns dados relativos á produção, aos principais tipos e ao fabrico dos mesmos vinhos, no intuito de completar a noticia que nos propusemos escrever sobre uma das principais riquezas da nossa ilha.\n\nA produção vinícola que em 1813 era de 25.440 pipas, estava reduzida a 20.986 pipas em 1847, a 11.140 em 1850, a 2.277 em 1852, a 660 em 1853, a 138 em 1854 e a 38 em 1855. De 1856 em diante nota-se um pequeno aumento na produção em relação àqueles dois últimos anos, mas em 1858 ainda ela não excedia 197 pipas, tendo descido a 162 no ano imediato. Em 1861 e 1865 foi a produção, respectivamente, de 400 e 5.000 pipas, e em 1882, quando a filoxera (V. este nome) fazia ainda grandes devastações nos vinhedos da ilha, foi ela de cerca de 4.500 pipas, baixando a 3.500 em 1883.\n\nA enxertia das antigas castas em cepas resistentes e o aproveitamento em larga escala do Jacquez como produtor directo, melhoraram notavelmente a situação da ilha nos anos subsequentes, tendo sido a produção de umas 8.000 pipas em 1895, de 9.200 em 1900 e de 11.401 em 1909.\n\nO Funchal e Câmara de Lobos são os concelhos em que é maior a produção vinícola, seguindo-se-lhes os concelhos de S. Vicente, Porto do Moniz, Porto Santo e Calheta. Os vinhos generosos provêm da costa do sul da Madeira, e em especial de Câmara de Lobos e do Funchal, mas os vinhos do Porto da Cruz, na costa do norte, são em regra de muito boa qualidade.\n\nOs principais vinhos madeirenses são os seguintes: malvasia, boal, sercial, verdelho, tinta e Madeira. Os quatro primeiros receberam os nomes das uvas que os produzem; o ultimo provém da mistura no lagar de diversas castas madeirenses.\n\nO malvasia é doce e aromático, e no entender de Frutuoso e dos modernos consumidores ingleses, o mais valioso dos vinhos da Madeira; o boal é também aromático e excelente para mesa ou toast»; o sercial é seco e não pode ser consumido antes de oito ou dez anos, sendo considerado, porém, nesta idade «como um dos vinhos mais delicados e salutares da ilha», o verdelho é forte, aromático e «tem muito valor para mesa»; e a tinta é doce e aromática, sobretudo enquanto é nova, devendo a sua cor ao folhelho que se deixa ficar no vinho durante a fermentação. 0 Madeira, o mais comum dos vinhos da ilha, provém de uvas de diversas castas espremidas juntas nos lagares e pode ser mais ou menos forte e mais ou menos aromático conforme a sua idade e composição.\n\nÉ o Madeira que a ilha exportava e exporta ainda em larga escala, sendo este vinho conhecido outrora nos mercados ingleses pelos nomes de East ou West Índia Madeira, quando tinha sido enviado até esses países a fim de melhorar pela acção do calor, e de London Particular, quando não tinha realizado tal viagem.\n\nNa Madeira prepara-se um vinho a que chamam surdo, juntando aos mostos quantidades avultadas de álcool. Este vinho que conserva uma parte do açúcar, serve para dar corpo a outros vinhos e também para adoçá-los, tendo tido outrora na Inglaterra, para onde se exportavam pequenas quantidades dele, o nome de Nuns's wine.\n\nDissemos atrás que era de 30 libras o preço médio actual da pipa de vinho, mas afirmam-nos que alguns vinhos velhos têm sido vendidos ultimamente a 100 libras. Johnson que escreveu o seu Handbook em 1885, diz aí que o preço do vinho da Madeira vai desde 25 a 300 libras por pipa, e nos princípios do século XIX, na época da grande exportação, variava esse preço entre 55 e 90 libras. 0 custo duma pipa de vinho era de 15, 18 e 20 libras antes da ultima guerra (1914-1918), de cerca de 40 libras em 1878 (preço médio), de 50 a 80 libras em 1856, de 25 a 50 alguns anos antes e de 30 a 44 em 1840.\n\n> As vindimas realizam-se no mês de Setembro, mas nos logares quentes e soalheiros podem principiar nos fins de Agosto, e nos logares altos e frios prolongar-se até meados de Outubro. As uvas são esmagadas no lagar por homens descalços, vendo-se junto dele uma tina destinada a receber o mosto. Espremidas as uvas, é o bagaço arrumado no centro do lagar e apertado helicoidalmente por meio duma corda grossa, fazendo-se depois assentar sobre ele umas taboas, nas quais se vai exercer a pressão da vara, uma grossa trave que se aperta por meio dum parafuso que a atravessa numa das extremidades e se prende inferiormente á chamada pedra do lagar.\n\nAssim comprimido, o bagaço fornece uma nova porção de mosto que sai pela bica do lagar para a tina que se acha num plano inferior, mas o trabalho da extracção do sumo da uva não está ainda concluído, pois resta a operação da repisa, que consiste num ultimo esmagamento do bagaço, realizado igualmente por homens descalços, dentro do lagar. Esta operação é bastante violenta e só pode ser bem executada por indivíduos novos e sadios.\n\n> A água-pé é fabricada deitando água sobre o bagaço e submetendo este a uma nova pressão. Adicionando-lhe álcool, obtém-se um vinho fraco que é consumido nos campos da ilha.\n\n> O mosto é transportado em barris ou em borrachos para a adega do vinicultor, sendo despejado aí em pipas ou tonéis, onde tem logar a fermentação, que dura em regra dois meses. Terminada a fermentação, são os vinhos limpos das borras e transferidos para outros cascos de antemão lavados, desinfectados com cal e finalmente mechados, onde se realiza a sua clarificação por meio de ovos, leite, sangue de boi ou barro.\n\n> Depois da clarificação, são os vinhos remetidos para as estufas, isto quando a sua educação se não faz pelo sistema de canteiro. 0utrora era costume deitar álcool no vinho antes do aquecimento, mas hoje o processo mais seguido é não lhe deitar nenhum senão depois. E o álcool extraído da cana sacarina que é usado agora no tratamento dos nossos vinhos, mas por meados do século XIX empregava-se nesse tratamento o álcool fabricado com os vinhos do norte, e nos princípios do mesmo século muitas vezes serviram as aguardentes estrangeiras para o tratamento dos vinhos da ilha, encontrando-se registadas nos livros da Câmara Municipal do Funchal varias representações do Senado solicitando a proibição da entrada dessas aguardentes na Madeira.\n\n> Aos vinhos fracos madeirenses adiciona-se em geral 10 a 11 por cento de álcool, aos vinhos melhores, 6 por cento, e ao vinho surdo, 30 por cento. Este ultimo vinho serve, como já dissemos, para melhorar e dar corpo aos outros vinhos, sendo preferível o seu emprego ao da calda de açúcar, muito utilizada outrora pelos vinicultores. O arrobe (mosto fervido), é pouco empregado hoje no tratamento de vinhos.\n\n> Segundo o Dr. Ferreira da Silva, os mostos madeirenses têm uma percentagem de açúcar de l9 a 28 por cento, e dizem Kickton e Murdfield que para a preparação dos vinhos generosos da Madeira «é necessário aumentar a qualidade nobre e vinosa pelo adicionamento de mostos tornados surdos (vinhos abafados ou surdos, Jeropigas), e por líquidos destilados do vinho», acrescentando, porém, a seguir, que o álcool, como produto rectificado da cana sacarina, também é empregado em larga escala na ilha no tempero dos vinhos. Dizem ainda os mesmos autores que o vinho da Madeira é um vinho de dessert, de carácter particular e exclusivamente preparado na ilha portuguesa da Madeira, e que a sua composição é pouco uniforme em diversos resultados analíticos, o que é devido não só á percentagem de açúcar, que é variável para os diversos vinhos de base, mas sobretudo á diversidade dos meios de adoçá-los, que são empregados.\n\nO diploma que regulamentou o comercio e produção dos vinhos da Madeira e de 8 de Novembro de 1913, não tendo obtido aprovação um outro que apareceu em 1915 e contra o qual se insurgiram a imprensa, as corporações administrativas e o povo da ilha. As principais disposições deste ultimo diploma e o que acerca dele se disse e se escreveu, constam duma publicação que tem por título–A Imprensa, as Colectividades do Distrito e o Projecto de Regulamentação da Produção, Fiscalização e comercio dos Vinhos da Madeira (Funchal), (1916).\n\nDesde o meado de Janeiro de 1924 ficou existindo no Funchal uma comissão encarregada pelo Ministério da Agricultura de propor ao Governo as alterações que deve sofrer o regulamento de 8 de Novembro de 1913, de maneira a exercer-se a mais rigorosa fiscalização dos vinhos e a evitarem-se as adulterações.\n\nAcerca da compra dos mostos aos viticultores e da exportação dos vinhos publicou o governador civil José Nosolini um Regulamento datado de 18 de Outubro de 1939, que estabelece as condições em que essa compra e exportação devem ser feitas.\n\nPrestam apreciáveis elementos de informação ao assunto deste artigo os seguintes escritos: «Os vinhos da Madeira e o seu descredito pelas estufas», 1889, «Noticia sobre o vinho Canavial», 1882, e «Os tres sistemas de tratamento dos vinhos da Madeira», 1900, todos da autoria do conde de Canavial; «0 Vinho da Madeira. Como se prepara um nectar», 1937, por J. Reis Gomes; «Os Vinhos da Madeira», 1935, por Nuno Simões; Acção Bactericida do Vinho Madeira pelo dr. Vicente Henriques de Gouveia, 1930, e «Vinho da Madeira» por Ferreira da Silva.\n\n## V\n. Álcool, Estufas, Vinhas, Vinho de roda e Vinho de canteiro.",
    "categories": [
        "geography",
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Madeira": [
            "Ilha onde o vinho se tornou conhecido e era exportado em grandes quantidades"
        ],
        "Inglaterra": [
            "País onde o vinho da Madeira se tornou muito conhecido no século XVIII"
        ],
        "Índias Ocidentais": [
            "Destino de parte do vinho carregado no porto do Funchal em 1799"
        ],
        "Funchal": [
            "Local do porto onde navios ancoraram para carregar vinho em 1799"
        ],
        "França": [
            "Importou grandes quantidades de vinho Madeira e teve um impacto na exportação após 1923"
        ],
        "Alemanha": [
            "Importador de vinhos da Madeira nos anos 1920 a 1922"
        ],
        "Suécia": [
            "Importador de vinhos da Madeira nos anos 1920 a 1922"
        ],
        "Dinamarca": [
            "Importador de vinhos da Madeira nos anos 1920 a 1922"
        ],
        "Brasil": [
            "Importador de vinhos da Madeira nos anos 1920 a 1922"
        ],
        "Rússia": [
            "Um dos principais países importadores dos vinhos da Madeira no tempo do império"
        ]
    },
    "people": {
        "José Soares da Silva": [
            "Autor das Memorias para a historia do governo de D. Joâo o I, que escreveu por volta de 1730"
        ],
        "Dr. Azevedo": [
            "Autor de referência"
        ],
        "José Nosolini": [
            "Governador civil"
        ],
        "J. Reis Gomes": [
            "Autor"
        ],
        "Nuno Simões": [
            "Autor"
        ],
        "Vicente Henriques de Gouveia": [
            "Médico"
        ],
        "Ferreira da Silva": [
            "Autor"
        ]
    },
    "years": {
        "1754": [
            "Guerras entre a França e a Inglaterra"
        ],
        "1761": [
            "Guerras entre a França e a Inglaterra"
        ],
        "1775": [
            "Guerras entre a França e a Inglaterra"
        ],
        "1783": [
            "Guerras entre a França e a Inglaterra"
        ],
        "1793": [
            "Guerras entre a França e a Inglaterra"
        ],
        "1810": [
            "Exportação de 20.000 pipas de vinho anualmente"
        ],
        "1815": [
            "Afluência ao mercado inglês de vinhos do Porto, Xerez, Sicília, França e Cabo da Boa Esperança"
        ],
        "1825": [
            "Declínio do comércio dos vinhos da Madeira nas praças britânicas"
        ],
        "1830": [
            "Exportação de 5.994 pipas de vinho da Madeira"
        ],
        "1840": [
            "Exportação de 9.782 pipas de vinho da Madeira"
        ],
        "1813": [
            "Produção vinícola de 25.440 pipas"
        ],
        "1847": [
            "Produção vinícola de 20.986 pipas"
        ],
        "1850": [
            "Produção vinícola de 11.140 pipas"
        ],
        "1852": [
            "Produção vinícola de 2.277 pipas"
        ],
        "1853": [
            "Produção vinícola de 660 pipas"
        ],
        "1854": [
            "Produção vinícola de 138 pipas"
        ],
        "1855": [
            "Produção vinícola de 38 pipas"
        ],
        "1858": [
            "Produção vinícola de 197 pipas"
        ],
        "1861": [
            "Produção vinícola de 400 pipas"
        ],
        "1865": [
            "Produção vinícola de 5.000 pipas"
        ],
        "1882": [
            "Produção vinícola de cerca de 4.500 pipas escrito \"Noticia sobre o vinho Canavial\" pelo conde de Canavial"
        ],
        "1883": [
            "Produção vinícola de 3.500 pipas"
        ],
        "1895": [
            "Produção vinícola de umas 8.000 pipas"
        ],
        "1900": [
            "Produção vinícola de 9.200 pipas escrito \"Os tres sistemas de tratamento dos vinhos da Madeira\" pelo conde de Canavial"
        ],
        "1909": [
            "Produção vinícola de 11.401 pipas"
        ],
        "1918": [
            "Última guerra"
        ],
        "1913": [
            "Regulamentou o comercio e produção dos vinhos da Madeira"
        ],
        "1915": [
            "Apareceu um outro regulamento contra o qual se insurgiram a imprensa, as corporações administrativas e o povo da ilha"
        ],
        "1924": [
            "Comissão encarregada pelo Ministério da Agricultura de propor ao Governo as alterações que deve sofrer o regulamento de 8 de Novembro de 1913"
        ],
        "1939": [
            "Publicação do Regulamento de compra dos mostos aos viticultores e da exportação dos vinhos por José Nosolini"
        ],
        "1889": [
            "Escrito \"Os vinhos da Madeira e o seu descredito pelas estufas\" pelo conde de Canavial"
        ],
        "1937": [
            "Escrito \"0 Vinho da Madeira. Como se prepara um nectar\" por J. Reis Gomes"
        ],
        "1935": [
            "Escrito \"Os Vinhos da Madeira\" por Nuno Simões"
        ],
        "1930": [
            "Escrito \"Vinho da Madeira\" por Ferreira da Silva"
        ]
    }
}