{
    "id": 1788,
    "lang": "pt",
    "is_original": true,
    "title": "Industrias",
    "fl": "I",
    "original_title": "Industrias",
    "body": "Nas páginas precedentes, apresentámos uma resenha do movimento industrial exercido neste arquipélago debaixo dos seus principais aspectos, e neste artigo daremos uma ligeira noticia de outras indústrias, que, embora de menor importância, merecem figurar neste lugar para conhecimento de algum dos leitores desta obra.\n\nExistem presentemente (1921) na Madeira 2 fábricas de conserva de peixe, 1 de tabacos (vide este nome) 1 de velas de estearina, 2 de velas de cera, 1 de cerveja, 2 de bebidas gasosas, 2 de sabão (V. *Saboarias*), 2 de pregos, 1 de telha e ladrilhos de cimento, 6 de serração de madeiras, 5 de bolacha e biscoitos, 7 de massas alimenticias, 1 de adubos quimicos e 1 de tintas. Existem também uma oficina de fundição, varias pequenas fabricas de manteiga (V. este nome), 7 de queijos, 5 olarias, 6 fabricas e cêrca de 300 azenhas para a moagem de cereais, diferentes marcenarias, nalgumas das quais se fabricam moveis muito elegantes e que rivalizam com os que vêm de Portugal, pequenas fabricas de cortumes, grande numero de lagares onde se espremem as uvas que produzem os deliciosos vinhos da ilha. (V. *Vinhos*), estufas (V. este nome) para tratamento dos mesmos vinhos, 2 oficinas de pequenas reparações e construções navais, diferentes oficinas de fogo de artificio, varios fornos de cal, muitos teares, etc., etc.. As bordadeiras (V. *Bordados*), estão espalhadas por tôda a ilha, e há também fabricantes de botas chãs ou de pele de batata, de chapeus de palha de centeio e de artefactos de verga (V. *Camacha*, *Giesta* e *Vime*), e quem se dedique á tinturaria, se bem que esta industria esteja ainda muito atrasada entre nós. Merece também aqui uma especial referencia a industria das incrustações em madeiras que, embora pouco desenvolvida, tem uma feição caracteristica e regional, e que é bastante apreciada pelos estrangeiros (V. *Embutidos*).\n\nAs industrias das velas de estearina, dos pregos, do queijo, dos adubos quimicos, das tintas, de telha de cimento, das bolachas e biscoitos e da conserva de atum são modernas na ilha, exercendo-se esta ultima na fabrica da Ponta da Cruz, fundada em 1909, e na do Paul do Mar, fundada em 1912, ao passo que as restantes são tôdas mais ou menos antigas, remontando algumas aos seculos XV e XVI, como a do açucar, a da moagem, a do sabão, a da serração de madeiras, a dos artefactos de giesta, etc., etc..\n\nA fabrica de conservas da Ponta da Cruz exportou para Portugal 557.085 quilos de atum em 1910, sendo este o ano em que preparou maior quantidade de peixe, e a fabrica de velas de estearina a que atrás nos referimos chegou a fornecer mais de 60:000 pacotes anualmente, tendo porém agora, por motivos que desconhecemos, reduzido a sua producção.\n\nOutrora fabricavam-se no Funchal muitas velas de sebo, mas esta industria começou a desaparecer por 1878, com a afluencia ao nosso mercado das velas de estearina vindas da Inglaterra, que eram vendidas por preços bastante modicos. As velas de sebo apareciam noutras epocas tanto na residência dos ricos, como na dos pobres, e eram vendidas a 20 réis cada uma.\n\nAs fabricas e azenhas da Madeira, e os moinhos de vento do Pôrto Santo, reduziam a farinha, antes da guerra, 9 a 10 milhões de quilogramas de trigo, sendo 7 a 8 milhões importados, 11 a 12 milhões de quilogramas de milho, sendo quasi todo ele importado, e cerca de 350 mil quilogramas de cevada e centeio, produzidos na ilha. No tempo dos donatarios só eles podiam ter moinhos de cereais e fornos públicos, sendo licito porém a qualquer ter moo de braço, mas não moendo a outrem.\n\nA industria da serração de madeiras é, como a da moagem, bastante antiga, e a ela se referem Frutuoso e a carta de doação da capitania do Funchal feita pelo infante D. Henrique a João Gonçalves Zargo. Segundo aquele cronista, «na ilha havia tanta quantidade de madeira tão fermosa e rija, que levavam para muitas partes copia de taboas, traves, mastros, que tudo se serrava com engenhos ou serras d'agua, dos quais ainda hoje ha muitos das bandas do norte da mesma ilha.»\n\nA este assunto interessa ler-se o opúsculo Serras de Agua na Ilha da Madeira e Porto Santo publicado em 1937 pelo Dr. Jordão de Freitas.\n\nEm vez das serras de água, há agora varias oficinas para a serração de madeiras, em que o motor é a força do vapor, sendo seis as principais, como atrás ficou dito.\n\nFrutuoso refere-se ás indústrias do sabão e dos artefactos de verga, tendo a primeira constituído um monopólio até a publicação da lei de 25 de Abril de 1857. Em 1860 havia já duas fabricas de sabão, e duas existem também actualmente, importando-se todavia de Portugal grandes quantidades daquele produto para o consumo da ilha.\n\nEm 1856 havia uma fabrica de cerveja no Funchal, e a indústria da fundição data talvez de 1834. Ha oitenta anos fundiam-se já o ferro, o estanho, o cobre e o zinco nas oficinas de José Pires Soares e de William Hinton, empregando-se os altos-fornos e trabalhando a ventoinha pela força braçal ou por cavalos, e se essa indústria não tomou desde logo incremento entre nós, é porque da Inglaterra vinham grandes porções de objectos metálicos de varia natureza, que eram vendidos aqui por baixos preços. Além da fabrica de fundição, estabelecida agora (1921) na rua 5 de Junho, havia há poucos anos uma outra na antiga rua da Princesa.\n\nEmbora no Funchal e na Camacha se trabalhe em tecidos de palha de centeio para o fabrico de chapéus, é no Estreito de Câmara de Lobos que esta indústria está mais desenvolvida e que se executam trabalhos mais esmerados. As tecedeiras desta ultima freguesia entrançam também a palha com que se fabricam chapéus arrendados para senhoras.\n\nA indústria dos queijos, estacionária durante anos, mas que parece agora em progresso, exerce-se no Faial, no Estreito de Câmara de Lobos, na Ponta do Sol e nos Canhas. Foi Adolfo Burnay quem fabricou os primeiros queijos na Madeira, numa fabrica de lacticínios montada por ele no Santo da Serra em 1895, mas essa tentativa não deu resultados, e só decorridos quinze anos é que começaram a aparecer no concelho da Ponta do Sol alguns queijos que, pelo seu sabor agradável e bom preparo, mereceram a aceitação do publico.\n\nOs teares estão muito disseminados pela ilha e tecem panos de linho, estopas e tecidos mixtos de linho e lã (seriguilha, marafuz, etc.). Segundo uma estatística que temos presente, há cerca de oitenta anos fabricavam-se em todo o distrito 143.000 metros de pano de linho, 3.300 de estopa e 7.800 de tecidos mixtos, mas hoje está essa produção reduzida talvez a metade, devido aos panos da terra serem menos procurados para os usos domésticos. Os concelhos da Calheta, Sant'Ana e Ponta do Sol são aqueles em que se fabrica maior quantidade de tecidos de linho e de linho e lã.\n\nSão de construção madeirense não só os barcos de vela e a remos que fazem serviço nas águas do arquipelago, mas ainda o pequeno vapor Vitoria, que navegava na costa sul da Madeira. Este vapor foi construído em Machico, e a leste da antiga Praça Académica construíram operários madeirenses, há mais de cinquenta anos, o pequeno, mas excelente vapor Queen, que, depois de ter navegado nas nossas águas, passou a fazer serviço no Tejo. Em 1920 construiu no recinto do Cabrestante o iate Gonçalves Zargo, e está agora (1921) em construção no Campo do Almirante Reis um outro navio de maior lotação do que aquele–o iate Anfitrite–destinado também a viagens no alto mar.\n\nNo Funchal há três olarias, a mais importante das quais é a Funchalense, na estrada do Conde de Carvalhal, e espera-se que dentro em pouco será instalado no sítio do Gorgulho um estabelecimento de primeira ordem, destinado ao fabrico do vidro\n\n### Traquites\n\n) e da telha, tijolos, etc. (1921).\n\nAs matérias primas usadas na cerâmica da ilha são o barro vermelho, a areia branca e o salitre de Portugal, e o barro massapez da Madeira e Porto Santo, mas este ultimo tem o inconveniente de se fender ás vezes, quando não associado a outro barro, em virtude de um excesso de óxido ferrico. No Estreito da Calheta fabricam telhas de forma arqueada, infusas e outros objectos, utilizando apenas o barro da terra.\n\nDiz Frutuoso que no Porto Santo havia muitos dragoeiros, do tronco dos quais se fazia muita louça, mas hoje estão estas árvores extintas naquela ilha, não sendo utilizadas na Madeira, onde são muito raras, em coisa alguma. Da madeira da urze e do folhado se fazem colheres e outros objectos na Camacha e noutras freguesias.\n\nNos campos da Madeira, e em especial no Porto do Moniz, fabricam-se massas alimentícias por meio de maquinas muito rudimentares, construídas na ilha. Estabelecimentos providos de maquinismos aperfeiçoados, destinados ao mesmo fim, só existem no Funchal e em Santa Cruz.\n\nA indústria da confeitaria teve importância no Funchal, como vimos a pág. 298 do I.º volume deste Elucidario, e entre as pequenas indústrias caseiras da Madeira, convém assinalar a das flores de penas e de papel, a das gaiolas, a dos chapéus de folhas de palmeira (V. Caniço) e a da ginger-beer. As mulheres da Madeira, diz Frutuoso, «além de serem mui bem assombradas, mui fermosas, e discretas, e virtuosas, são extremadas na perfeição de ricos e exquisitos manjares de toda a sorte, e em todas as invenções de ricas cousas que fazem, não somente em pano com polidos lavores, mas também em assucar com delicadas fructas.»\n\nNo fim de 1912 havia 494 estabelecimentos industriais registados em todo o distrito, e a população fabril era de 3.547 indivíduos, sendo 209 empregados, 287 mestres e contramestres e 3.051 operários. Nesta ultima classe contavam-se 2 042 homens, 426 mulheres, 288 menores do sexo masculino e 295 do sexo feminino.\n\nEmbora a Madeira seja um país mais agrícola do que industrial, indústrias há todavia que se podem considerar aqui vigorosas e outras que prometem vantagens, sendo mesmo já hoje mais ou menos remuneradoras. O pessoal operário é em regra activo e inteligente, e se nem sempre produz trabalhos isentos de certos defeitos, é porque a sua pouca educação não só literária, mas também artística, lhe não permite adiantar-se convenientemente.\n\nA indústria do desdobramento dos produtos da cana sacarina é das mais valiosas da ilha, sendo também muito importantes a dos bordados, a da manteiga, a das moagens, a do sabão, a da fundição e a da cerveja. Estas duas ultimas indústrias, que foram exercidas por portugueses, estão agora nas mãos de estrangeiros, tendo sido também um industrial inglês quem durante largos anos teve o monopólio do fabrico do açúcar em todo o distrito.",
    "categories": [
        "economy"
    ],
    "freguesias": [
        "Camacha",
        "Faial",
        "Caniço",
        "Canhas",
        "Santa Cruz",
        "Porto do Moniz",
        "Estreito de Câmara de Lobos",
        "Funchal",
        "Calheta",
        "Sant'Ana",
        "Ponta do Sol"
    ],
    "locations": {},
    "people": {
        "Adolfo Burnay": [
            "Fabricou os primeiros queijos na Madeira, numa fabrica de lacticínios montada por ele no Santo da Serra em 1895"
        ],
        "Frutuoso": [
            "Historiador"
        ]
    },
    "years": {
        "1834": [
            "Possível data de início da indústria da fundição"
        ],
        "1856": [
            "Existia uma fabrica de cerveja no Funchal"
        ],
        "1860": [
            "Existiam duas fabricas de sabão"
        ],
        "1912": [
            "Havia 494 estabelecimentos industriais registados em todo o distrito, e a população fabril era de 3.547 indivíduos."
        ]
    }
}