{
    "id": 179,
    "lang": "pt",
    "is_original": true,
    "title": "Alvares de Nobrega (Francisco)",
    "fl": "A",
    "original_title": "Alvares de Nobrega (Francisco)",
    "body": "Francisco Alvares de Nobrega é hoje um nome quasi inteiramente ignorado, mas que gozou no seu tempo de grande nomeada como poeta, e até era conhecido pela antonomásia de Camões Pequeno. O infortúnio perseguiu-o sempre desapiedadamente desde os mais verdes anos até o fim trágico da sua atribulada existência. Foi o que com inteira verdade se costuma chamar um homem infeliz, parecendo que nunca para ele brilhou o mais pequeno clarão de ventura. Francisco Alvares de Nobrega nasceu na freguesia de Machico “em pobre sim, mas paternal morada” segundo ele mesmo nos diz num dos seus sonetos. Afirma o distinto madeirense Jaime Moniz ter descoberto a data segura do nascimento do poeta, que foi a 3O de Novembro de 1772, e Januario de Nobrega assinala-lhe o ano de 1773, sem indicação do mês e ano. Por um termo de matrícula no Seminário do Funchal, que tivemos ocasião de examinar, vemos que nasceu a 30 de Novembro de 1772, o que corrobora a data indicada por Jaime Moniz, dizendo-se ali que era filho de Domingos de Nobrega. Deixando a freguesia natal, veio para esta cidade, onde se empregou no estabelecimento de fazendas de Marcos João de Ornelas, em casa de quem recebeu a primeira educação, segundo ele próprio refere numa das suas poesias, e foi aí que se lhe revelou o estro poético e começou a tornar-se conhecido como um apreciado cultor das musas. Por protecção que Marcos de Ornelas lhe dispensou, foi admitido como aluno no Seminário Diocesano, que então se achava instalado no Colégio de S. João Evangelista. “Aí, segundo lemos algures, dando-se pouco aos estudos práticos religiosos, continuou a escrever poesias e algumas delas satíricas, sobretudo contra o bispo D. José da Costa Torres. Com esse género de vida, grangeou a inimizade do prelado e dos seus superiores, e envolvido na perseguição que o bispo fez á maçonaria, foi excluído do seminário, conduzido a uma masmorra e depois mandado para Lisboa, onde jazeu no cárcere ainda algum tempo. Sabe-se que o bispo Torres, levado por indicação do governo central e apoiado pelo governador da Madeira, moveu uma tenaz perseguição ás sociedades secretas que se tinham organizado na Madeira no ultimo quarto do século XVIII, do que resultou muitas prisões e o embarque clandestino de vários indivíduos e suas famílias na noite de 19 de Julho de 1792. 0 prelado excedeu-se e praticou violências e arbitrariedades, que o forçaram a sair desta ilha em circunstancias muito vexatorias para ele. Nas malhas dessa perseguição foi envolvido Francisco Alvares de Nobrega, que, mesmo em Lisboa, continuou a ver pesar sobre si a mão perseguidora do Bispo. A transcrição que acima fazemos parece contradizer o que escreve Januario de Nobrega, quando afirma que o poeta concluiu os seus estudos no Funchal e se dirigiu depois para Lisboa a prosseguir na sua carreira, e que ali foi preso pela perseguição que D. José Torres continuava a mover-lhe. Transferido este para Elvas, sucedeu-lhe nesta diocese o bispo D. Luiz Rodrigues de Vilares, que passou a ser para Alvares de Nobrega um protector desvelado e que o foi arrancar das enxovias do Limoeiro em que jazia. A este facto se refere o poeta com palavras eloquentes e sentidas a paginas onze das suas Rimas. Transcrevemos o que diz seu sobrinho, no lugar já citado: “Foi posto em liberdade, mas o resto da sua vida, salvo curtos intervalos em que ia como poeta, ganhando celebridade, foi uma longa cadeia de infortúnios. Antagonista do fanatismo que então reinava, foi perseguido pela inquisição, gemendo, como Bocage, nos seus cárceres, e pela segunda vez no Limoeiro, onde lhe conseguiram soltura os quinze famosos sonetos com que soube tocar o ânimo do monarcha. Já a este tempo o afligia a molestia fatal que veda a quem a soffre dar a mão de amigo, tratar os seus semelhantes, e aborrecido da vida, cansado de lutar com a adversidade, curtindo, longe dos seus, acerbas angústias, no meio de penosas privações, aos 34 annos de idade, achou que devia cortar o fio da existência, consumando o que já tinha revelado ao seu amigo e bem feitor Manuel José Moreira Pinto Baptista. Levantou a própria eça no silêncio da noite; rodeou-se dos livros a que consagrava as longas horas de insónia, poz á cabeceira os seus escriptos, e libando, como Socrates, a bebida fatal, adormeceu no seio do Creador”.\n\nFalando de Francisco Alvares de Nobrega, diz Inocencio no seu Diccionario Bibliographico:- “Este poeta a quem se não podem negar felizes disposições e talento natural para a poesia, não seguiu eschola determinada, porque dos seus versos, uns recordam a maneira de Bocage, outros a de Francisco Manuel. Nos sonetos houve poucos entre nós que o igualassem, não sendo o proprio Bocage, que neste genero de composição jámais conheceu rival. A linguagem de Nobrega, posto que não abundante em demazia, é pura e correcta; e os versos são em geral fluentes e harmoniosos. Era digno, sem duvida, de melhor sorte”.\n\nJaime Constantino de Freitas Moniz no volume IX da importante revista 0 Instituto fez uma extensa apreciação das obras poéticas de Francisco Alvares de Nobrega, que igualmente contém algumas notas biográficas.\n\nO “Camões Pequeno” publicou as Rimas de Francisco Alvares da Nobrega, natural da ilha da Madeira, Lisboa, 1804 e as Rimas offerecidas em sinal de reconhecimento ao Sr. Manuel José Moreira Pinto Baptista, Lisboa, 1804, que em 1850 foram reimpressas no Funchal por seu sobrinho, o apreciado poeta e jornalista Januario Justiniano de Nobrega.\n\nQuando em 1806 os familiares da Inquisição entraram no quarto em que se encontrava o cadáver de Alvares de Nobrega, ali descobriram muitos dos seus escritos, que foram totalmente inutilizados. Afirma-se que tinha pronta para a impressão uma nova colecção de trabalhos poéticos, quando procurou na morte descanso para as atribulações da vida terrena.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Funchal",
        "Machico"
    ],
    "locations": {},
    "people": {
        "Francisco Alvares de Nobrega": [
            "Poeta"
        ],
        "Bocage": [
            "Poeta"
        ],
        "Francisco Manuel": [
            "Poeta"
        ],
        "Manuel José Moreira Pinto Baptista": [
            "Amigo e bem feitor"
        ],
        "Januario Justiniano de Nobrega": [
            "Sobrinho, poeta e jornalista"
        ]
    },
    "years": {
        "1772": [
            "Nascimento de Francisco Alvares de Nobrega"
        ],
        "1792": [
            "Embarque clandestino de vários indivíduos e suas famílias na noite de 19 de Julho"
        ],
        "1804": [
            "Publicação das Rimas de Francisco Alvares da Nobrega e Rimas offerecidas em sinal de reconhecimento ao Sr. Manuel José Moreira Pinto Baptista"
        ],
        "1850": [
            "Reimpressão das Rimas no Funchal"
        ]
    }
}