{
    "id": 1791,
    "lang": "pt",
    "is_original": true,
    "title": "Influências Étnicas",
    "fl": "I",
    "original_title": "Influências Étnicas",
    "body": "Os primeiros núcleos de povoadores, que no segundo quartel do século XV vieram colonizar este arquipélago constituíram-se com habitantes do continente português, especialmente das províncias do Minho e do Algarve. Foram na sua maioria recrutados entre os agricultores e trabalhadores dos campos, encontrando-se também bastantes artífices, que se entregavam ao exercício das chamadas artes mecânicas.\n\nOs capitães-donatarios fizeram-se acompanhar de alguns parentes e de outras pessoas das suas próximas relações, e já atrás (I vol. pág. 293 ) deixámos indicados os nomes de catorze indivíduos, alguns dos quais de origem nobre, que compartilharam com João Gonçalves Zarco dos trabalhos do primitivo povoamento. O mesmo teria sucedido com os donatários Tristão Vaz em Machico, e Bartolomeu Perestrelo no Porto Santo.\n\nDá-nos o dr. Gaspar Frutuoso esta curiosa informação, que varias razões persuadem não ser destituida de fundamento: « . . .deo licença El-Rey a toda pessoa que quizesse vir com ele (Zargo) para povoação das ditas ilhas, assi a do Porto Santo como a da Madeira. Mandou dar os homicidas e condenados que houvesse pelas cadeias e Reyno, dos quaes João Gonçalves não quis levar nenhum dos culpados por causa da fee, ou traição, ou por ladrão; das outras culpas e homisios levou todos os que houve e foram dele bem tratados; e da outra gente, os que por sua vontade queriam buscar vida e ventura, foram muitos, os mais deles do Algarve».\n\nNão é de estranhar que assim houvesse acontecido, em virtude da falta de gente para uma tentativa de colonização numa região tão afastada e em condições inteiramente desconhecidas, sendo também para notar que em todo os tempos e lugares os criminosos e condenados forneceram sempre um largo contingente para os incipientes povoamentos. Esta circunstancia não podia ter influencia na pureza etnica da população e nem ainda nos seus costumes e predicados de carácter, porque essa pequena leva de condenados era relativamente insignificante comparado com o numero avultado dos colonizadores vindos de muitas terras de Portugal.\n\nNão pode, porém, negar-se que a grande multidão de mouros, negros e mulatos trazidos para estas ilhas nos primeiros tempos da colonização e ainda em épocas posteriores abastardou notavelmente a pureza nativa da raça lusa, imprimindo-lhe certas características próprias das origens étnicas de onde procediam, que ainda presentemente se notam em muitos habitantes de algumas localidades rurais. Já o deixámos assinalado no desenvolvido artigo acerca dos Escravos (I-407) e voltaremos a versar o assunto no artigo que dedicaremos aos Mouros.\n\nSendo também bastante considerável o numero de estrangeiros vindos de diversos países da Europa, que no princípio da colonização e particularmente nos séculos XVI e XVII se estabeleceram na Madeira, não é para causar estranheza que do seu cruzamento com os naturais se manifestassem em alguns centros de população certos traços fisionómicos característicos de outras raças europeias, como tem sido observados por vários visitantes nas suas narrativas de viagem e pode ainda verificar-se no nosso meio, devendo a este propósito ler-se o artigo Estrangeiros inserto a pag. 419 do 1.° volume desta obra.\n\nConquanto se possa discordar de algumas das afirmativas feitas nos capítulos Povoadores e Origem Étnica da apreciada obra Ilhas de Zargo, é no entretanto indubitável que ali se encontram valiosos elementos de informação e de estudo para o assunto que serve de epígrafe a este pequeno artigo.",
    "categories": [
        "history",
        "society",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}