{
    "id": 1792,
    "lang": "pt",
    "is_original": true,
    "title": "Ingleses",
    "fl": "I",
    "original_title": "Ingleses",
    "body": "Já no artigo Doação da Ilha da Madeira á infanta D. Catarina nos referimos ás tentativas, que se dizem feitas pelo governo inglês, para obter a posse deste arquipelago, por ocasião do casamento da infanta portuguesa D. Catarina com Carlos II, rei de Inglaterra. O ponto foi largamente tratado pelo Dr. Álvaro Rodrigues de Azevedo numa das notas das Saudades da Terra, e embora se não prove ali de uma maneira concludente que se tivessem entabolado negociações entre os dois governos para a cedência da Madeira não pode pôr-se em duvida que nesta e ainda em outras ocasiões, quis a diplomacia britânica aproveitar o ensejo de manifestar essas aspirações, que se julga virem de longe. Posteriormente àquela época, há então factos positivos e eloquentes, que claramente demonstram os desejos da nossa velha aliada. As duas ocupações da Madeira por tropas inglesas, realizadas a título de protecção e defesa contra os supostos ataques das forças napoleonicas, corresponderam a uma verdadeira conquista, o que se prova não somente com muitos documentos diplomáticos da época, mas ainda pela maneira como administraram os negócios públicos deste arquipélago, conservando as autoridades portuguesas apenas um simulacro de poder, que na verdade residia unicamente no comandante em chefe das forças britânicas. (V. Ocupação da Madeira por tropas inglesas). Os madeirenses sofreram toda a sorte de vexames nos oito anos que duraram essas ocupações. A pesar das resoluções tomadas no congresso de Viena em que a Inglaterra teria que evacuar sem demora esta ilha, é certo que em muitas chancelarias europeias e até nas altas esferas do governo português se julgava que a ocupação da Madeira correspondia a uma posse absoluta e definitiva. Ao distinto diplomata então representante de Portugal em Londres, D. Domingos António de Sousa Coutinho que pelas eminentes qualidades de estadista e pelos seus numerosos escritos publicados no estrangeiro, tantos e tão assinalados serviços prestou ao seu país, se deve a desocupação deste arquipélago e a sua reentrega á nação portuguesa. O nosso governo agraciou-o com o título de conde e depois marquês do Funchal título que ainda hoje é usado pelos representantes da sua família. Se ainda somos portugueses, a ele principalmente o devemos, e todavia não existe nesta cidade cousa alguma que recorde este facto e que seja ao mesmo tempo uma pequena homenagem prestada á memória do ilustre diplomata. No período das nossas lutas civis em que a diplomacia britânica tanta interferência teve nos nossos negócios internos, voltou de novo a Inglaterra a esboçar os seus velhos e nunca esquecidos desejos, embora de uma maneira sempre velada, que não chegou a comprovar-se por meio de factos que deixassem vestígios nas relações diplomáticas dos dois países. É certo, porém, que nos centros políticos da época se falou por vezes no assunto com certa insistência, sobretudo nas ocasiões em que mais necessário se tornava o auxilio da Inglaterra. Em 1897, o Jornal inglês The Empire aventou a ideia da cedência do arquipélago madeirense á Inglaterra, ou então realizar a sua compra, o que não deixou de ser secundado por outras folhas britânicas embora seja certo que alguns jornais de grande circulação e importância de Londres enjeitaram por completo o que parecia ser o começo de uma campanha intencionalmente preparada.\n\nNo artigo Estrangeiros não fizemos referência especial aos ingleses ou a outros súbditos de qualquer nacionalidade, merecendo no entretanto a colónia britânica na Madeira que, pela sua antiguidade, numero dos seus membros, importância de que goza entre nós e outras circunstancias particulares, lhe dediquemos um pequeno artigo nesta altura do Elucidário.\n\nNão parece ter sido grande o numero de ingleses que procurassem estas paragens nos tempos primitivos da colonização e ainda no decorrer do século XV e princípio do século XVI. Por esses tempos, muitos estrangeiros do norte da Europa, nomeadamente flamengos e também do sul, especialmente genoveses, foram os que em maior numero aportaram a esta ilha, trazidos pelo espírito de aventura e mais ainda pelo trafico industrial e comercial (V. Estrangeiros). Só por fins do século XVI é que a colónia inglesa foi engrossando e começou a ter verdadeira importância, dizendo o Dr. Rodrigues de Azevedo «que data de 1640 o seu estabelecimento na Madeira em maior numero do que dantes.»\n\nO consulado inglês nesta ilha foi criado em 1658, sendo nele provido primeiramente João Cater. Podemos apresentar uma relação, que não temos por completa, doutros indivíduos que exerceram este cargo:\n\n| Ano  | Consul          |\n|------|------------------|\n| 1691 | Richard Milty, João Arls e Guilherme Bolton  |\n| 1705 | Benjamin Henrique  |\n| 1709 | Thomás Morgan  |\n| 1726 | Diogo Clarque  |\n| 1734 | Ricardo Baker  |\n| 1738 | Matheus Itnox  |\n| 1750 | Carlos Chambres  |\n| 1756 | Guilherme Naich  |\n| 1787 | Carlos Murray  |\n| 1803 | José Pringle  |\n| 1805 | Archibald Brown  |\n| 1813 | Henrique Veitch  |\n\nTemos nota de que em 1754 eram negociantes no Funchal os súbditos ingleses Guilherme Naich, João Catanach, Gul Mundach, Richard Hill, Thomas Lamar, Richard Hill Jnr., João Scot, João Pringle, Matheus Hiccox, Carlos Chamber, Diogo Gordo, João Searte e Francisco Newton, além de outros. Paulo Perestrelo da Câmara no seu livro Breve Noticia sobre a ilha da Madeira diz que em 1840 existiam nesta cidade vinte e tantas casas comerciais inglesas, das quais cita o nome de doze, a que chama ricas e acreditadas, cujas firmas o Dr. Azevedo transcreve a pag. 721 das Saudades.\n\nA partir de 1640 se apossou a colónia britânica de quasi todo o comercio, sobretudo de vinhos, que chegou a estar inteiramente nas mãos dos negociantes ingleses. Daqui resultou, com este verdadeiro monopólio, que esses mercadores criassem para si, como diz o anotador de Gaspar Frutuoso, grossas fortunas e os proprietários das terras e os agricultores vinhateiros empobrecessem. Foram depois surgindo algumas casas comerciais exportadoras de vinhos de nacionalidade portuguesa, mas não podiam lutar com os colossos ingleses, não só por falta de capitais, mas também por não encontrarem no estrangeiro a fácil colocação dos seus produtos, além dos privilégios e isenções de que gozavam aqueles negociantes estrangeiros. Os administradores de terras vinculadas que geralmente levavam uma vida ociosa, e também muitos proprietários rurais, sem exclusão dos próprios colonos, iam no decurso do ano levantando nas casas inglesas quantias avultadas para serem satisfeitas na época das colheitas, tornando-se assim aquelas casas credoras dos pobres viticultores, que ficavam à mercê do capricho e da ganância dos comerciantes de vinhos. Numa destas ocasiões, em que as casas exportadoras fixaram um preço pouco remunerador dos mostos, salvou João de Carvalhal, depois conde de Carvalhal, a situação angustiosa dos lavradores, comprando os vinhos por preços compensadores e obrigando os mercadores ingleses a seguir-lhe o salutar exemplo. Mas João de Carvalhal gozava entre nós do maior prestigio e influencia, era um riquíssimo proprietário em todas as freguesias da ilha e, mais ainda, tinha cerca de três milhões de cruzados em estabelecimentos bancários de Inglaterra.\nDa nota XXVIII das *Saudades da Terra* transcrevemos alguns períodos, que muito interessam ao assunto deste artigo:\n\n«Feita a revolução do 1.° de Dezembro de 1640, Portugal, para que se mantivesse na guerra da independência contra Hespanha, teve de captar os bons officios da França, e especialmente da Inglaterra, e só os obteve a preço de penosos holocaustos, como já tivemos ocasião de notar a pag. 378. Um dos favores concedidos aos súbditos britannicos foi o permitir-se-lhes, em 1654, a entrada das suas mercadorias, mediante pequeno direito. Em 1658 já havia na ilha da Madeira um cônsul inglez. De 1660 a 1662 já os mercadores inglezes aqui gozavam de especial isempção tributaria na exportação do vinho. Em 1680 já aqui tinham poderosas casas de comercio, que sortiam dos géneros de primeira necessidade a população em geral, e de todos os géneros, inclusive os de luxo, a classe agrícola, e a proprietária, a qual, infelizmente, salvas honrosas excepções, se havia habituado á ociosidade e dissipação. –Daqui data a preponderância ingleza na ilha da Madeira». Esta preponderância mais se radicou e alargou com os privilégios concedidos aos inglêses pelo celebre tratado de Methuwen, tornando ainda mais apertada, diz a citada nota, a vassalagem da Madeira ao mercantilismo britânico, que se transformou em completo e absoluto domínio com a ocupação deste arquipélago pelas tropas vindas da Inglaterra. Não sabemos se com o fim de atenuar um pouco os excessos desse reconhecido predomínio e evitar quaisquer protestos ou reclamações por parte da autoridade superior do arquipélago acerca dele, tinha o governo inglês resolvido oferecer ao Governador e Capitão General da Madeira uma importância anual, que para a época não era pequena oferta, cuja legalidade ou conveniência em recebê-la suscitou reparos no espírito do Governador João António de Sá Pereira, que, numa consulta ao governo do marquês de Pombal, datada de 30 de Abril de 1768, diz as seguintes curiosas palavras: «A Nação ingleza querendo obsequiar os Governadores para os ter sempre propícios a fim de melhor poder continuar nos grandes interesses que tira desta ilha, e vendo que as suas embarcações nada pagavam para o Governo, impôz com permissão de sua Corte, um tributo aos capitães dos seus navios da quantia de 240 reis por cada pipa de vinho ou aguardente, de 300 por cada caixa de assucar, de 150 por cada arroba de casquinha e de 200 por cada saco de urzella, que se exporte d'aqui nas suas embarcações, a que ficaram chamando–direitos de nação–cujos são pagos pelos carregadores, sejam portuguezes, inglezes ou de qualquer outra nação, para a arrecadação dos quais nomeiam todos os anos um thesoureiro e escrivão, o que faz uma grande soma; d'ella se valem para todas as despezas que o comum da nação aqui faz, entre as quaes é esta. . . ». A oferta era de 600$000 réis anuais, o que há 150 anos representava uma quantia avultada. Ignoramos quando começou a ser paga, e se o continuou a ser depois da consulta de Sá Pereira. O que achamos bastante curioso, mas em extremo aviltante para os nossos brios de nação livre, era o privilegio concedido á Inglaterra de poder arrecadar impostos e direitos aduaneiros nesta ilha, como se fosse uma colónia inglêsa! Outro privilegio de que gozou a colónia britânica desta ilha foi o que já deixámos indicado no artigo Conservador dos Ingleses (V. este nome), em virtude do qual tinham os súbditos ingleses o direito da escolha de um juiz no julgamento das causas em que tivessem de dirimir-se pendências ou questões entre eles e os portugueses. Tiveram também os ingleses aqui residentes uma conservatória privativa para o registo das suas propriedades e de certas transacções comerciais, mas não podemos determinar com precisão em que consistia esse privilegio e como funcionava a respectiva repartição. Os súbditos britânicos tiveram alguns templos no Funchal para o exercício do culto protestante. Há actualmente a igreja anglicana, na rua da Bela Vista, construída no primeiro quartel do século passado, e a igreja calvinista na rua do conselheiro José Silvestre Ribeiro. Ainda não há muitos anos existia outro templo na rua dos Aranhas, que julgamos ter pertencido à seita chamada dos ritualistas (V. igrejas Inglesas). Temos vaga noticia de que anteriormente à construção destes templos, outras igrejas protestantes houve nesta cidade, mas não podemos precisar a época da sua construção nem os locais em que foram erigidas. Em diversas épocas apareceram entre nós alguns súbditos britânicos, estranhos á colónia inglesa, que se têm entregado á propaganda e ao proselitismo da religião calvinista, nomeadamente o distinto medico Dr. Roberto Kalley, de quem nos ocuparemos em artigo especial.\n\nTem a colónia inglesa seu cemitério privativo e teve outro nas proximidades do actual, como mais largamente se poderá ver no artigo Cemiterio Britanico.\n\nNos princípios do século passado se instalou no hospital de Santa Isabel desta cidade uma enfermaria conhecida pelo nome de Enfermaria Britânica, que principalmente se destinava ao tratamento dos tripulantes dos navios inglêses que demandavam o nosso porto. Não durou muitos anos, porque nas salas ocupadas por essa enfermaria se instalou em 1837 a Escola Médico-cirúrgica do Funchal. Ignoramos quaisquer circunstancias que digam respeito á fundação desta enfermaria, á sua sustentação e funcionamento, motivos da sua extinção, etc..\n\nA excepcional benignidade do nosso clima (V. Clima) tem atraído a esta ilha um extraordinário numero de estrangeiros, entre os quais figuram em primeiro logar os ingleses; muitas personagens ilustres da Inglaterra, como a Rainha Adelaide (V. este nome) e outros príncipes, estadistas, homens de ciência, literatos, etc., têm procurado na Madeira lenitivo aos seus padecimentos ou um logar de repouso para restaurar forças depauperadas por trabalhos extenuantes, colocando-se ao abrigo de um clima que é uma eterna primavera e numa região em que superabundam as mais encantadoras e surpreendentes belezas naturais.\n\nÉ ocasião de dizer aqui que a um numero relativamente grande de súbditos ingleses se deve o estudo de certos ramos de historia natural deste arquipélago. Existem trabalhos muito valiosos e de profunda e demorada pesquisa cientifica, que não podem nem devem ser esquecidos pelos madeirenses. Neste Elucidário temos procurado pôr em relevo os nomes dos autores desses trabalhos, dando, embora sucintamente, uma noticia da natureza dos seus estudos e dos serviços que prestaram ás ciências naturais. Os distintos homens de ciência Richard T. Lowe, T. V. Wollaston, James Y. Johnson, Dr. A. M. Norman, etc., etc., serão sempre lembrados por todos os que se dedicarem ao estudo das coisas madeirenses e os seus nomes acham-se indissoluvelmente ligados á historia do nosso arquipélago. Se no nosso jardim publico, como alguém já lembrou, se inaugurasse uma galeria de uma série de bustos em mármore ou bronze, representando alguns dos mais distintos filhos da Madeira ou que a esta terra tivessem prestado serviços assinalados, certamente que ali figurariam com inteira justiça dois ou três dos mais ilustres naturalistas ingleses que se ocuparam da flora e fauna das ilhas do arquipélago.\n\nO Dr. Álvaro Rodrigues de Azevedo referindo-se á influencia exercida no nosso meio pelos ingleses, disse o seguinte: a Madeira está em grande porte anglizada, na raça, nos costumes, na propriedade, no comercio, na moeda; e a língua inglesa é aqui a mais falada depois da nacional. Se nós somos imprudentes em dizer isto, o que são os governos se o ignoram, pois que o não evitam, o que serão? Só o brio português nos mantém portugueses. Estas palavras, embora referidas ao ano de 1873 em que foram escritas, não se ajustam inteiramente á verdade, mas encerram sem duvida alguma afirmativa que de todo perfilhamos e que nos parece corresponderem à realidade dos factos. A colónia inglesa criou neste meio uma notável influencia e predomínio, devido em grande parte ao açambarcamento que conseguiu fazer de alguns importantes ramos de comercio, estando inteiramente nas suas mãos a compra e a exportação dos vinhos, as agências das embarcações que frequentavam o nosso porto, bem como o fornecimento do respectivo carvão e dos mantimentos e refrescos de que essas embarcações precisavam, as transacções cambiais e de transferência de fundos para o estrangeiro, o negocio da importação e da venda dos principais géneros de alimentação e\n\n vestuário de que nesta ilha se necessitava, a exploração de diversas indústrias, etc., ficando deste modo\nquasi uma população inteira na dependência de algumas dúzias de súbditos estrangeiros. E à medida que as\ncasas inglesas iam alargando o seu trafico comercial e engrossando os seus cabedais, ia paralelamente\ncrescendo o seu predomínio, para o que muito concorriam a altivez inata da sua raça e a natural e conhecida\ntimidez dos madeirenses. Nestas circunstancias, não foi difícil aos ingleses imporem-se como dominadores,\nabusando de uma maneira verdadeiramente despótica e cruel da triste e angustiosa situação em que\nalgumas vezes se encontraram os habitantes desta ilha. Não é também de estranhar que uns pobres\ninsulares, vivendo no isolamento do oceano e sem espírito algum de reacção contra as influencias estranhas,\nse deixassem seduzir pelos costumes, tendências e predilecções de estrangeiros, que vinham dos grandes\ncentros europeus e eram considerados como os verdadeiros protótipos de um povo civilizado, sendo certo\nque essas influencias exerceram em alguns pontos uma acção muito benéfica no nosso meio especialmente\nnas relações sociais e no convívio elegante das chamadas pessoas de sociedade.\n\nDaqui, porém, a asseverar-se que a Madeira está anglizada e que a influencia britânica se fez sentir na raça,\ne de uma maneira muito profunda nos costumes e hábitos dos naturais, é certamente uma afirmativa\nexagerada, que não deve passar sem os ligeiros reparos que fazemos. E se quiséssemos aplicar as palavras\ndo Dr. Alvaro de Azevedo ás circunstancias presentes, maior seria ainda a distancia a que elas ficam da\nrealidade (1921). 0 predomínio da colónia inglesa madeirense tem enfraquecido bastante nas duas ultimas\ndécadas, devido á eficaz iniciativa e enérgica atitude de alguns comerciantes portugueses, e especialmente\ndo malogrado negociante comendador Manuel Gonçalves. 0 comercio libertou-se das influencias britânicas\nlocais, e essa emancipação dia a dia se faz notavelmente sentir em muitos ramos da nossa actividade\nindustrial e comercial.\n\nÉ ocasião oportuna de dizer que a colónia inglesa não chegou nunca a radicar simpatias no nosso meio, a\npesar do predomínio e da influencia de que gozava. 0 orgulho de raça, o isolamento que quasi sempre\nprocurou guardar, a altivez com que em geral tratava os naturais, as raras manifestações de filantropia ou\nbenemerencia em favor da terra que a tornou opulenta, são as principais causas de não ter criado um\nambiente que lhe fosse propicio e a tornasse benquista aos olhos dos madeirenses. Há, porém, raras e\nhonrosas excepções, e no que diz respeito a actos de assinalada filantropia, não esqueceremos nos logares\nrespectivos os nomes de Roberto Page, J. Phelps e Harry Hinton (V. Estrangeiros). 0 numero de indivíduos de nacionalidade inglesa com residência permanente no Funchal era em 1920 de 50\na 60, ao passo que em 1845 havia aqui 293 indivíduos daquela nacionalidade, 280 em 1855 e 200 em 1885.\nDe 1845 a 1855 a média dos visitantes ingleses foi de 342, e de 1880 a 1885, de 200. Acham-se agora no\nFunchal cerca de 250 ingleses, que tencionam passar aqui o Inverno (1921). Embora o inglês seja a língua estrangeira mais conhecida da classe comercial, e haja muitos marítimos e\nbomboteiros analfabetos ou quasi analfabetos que o falem praticamente com um certo desembaraço, é certo\ntodavia que a grande maioria das pessoas cultas do Funchal ou não conhece essa língua ou a conhece mal. A\nlíngua francesa é a única cujo estudo merece as atenções de todas as pessoas que desejam instruir-se, sendo\ngrande o numero dos madeirenses que a falam com elegância e perfeição, e ainda maior o daqueles que, se\nbem que a não falem, estão nos casos de ler e compreender o que de melhor se tem escrito nessa língua. Nos meses de Março e Abril de 1930, publicou o Diário de Noticias do Funchal uma série de artigos,\nsubordinados ao título Ingleses na Madeira e devidos á pena do Sr. tenente-coronel Alberto Artur\nSarmento, que encerra largas e interessantes informações acerca da colónia britanica da Madeira no longo\nperíodo de três séculos.",
    "categories": [
        "society",
        "politics",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Catarina": [
            "Infanta portuguesa"
        ],
        "Carlos II": [
            "Rei de Inglaterra"
        ],
        "Dr. Álvaro Rodrigues de Azevedo": [
            "Autor das notas das Saudades da Terra"
        ],
        "D. Domingos António de Sousa Coutinho": [
            "Diplomata então representante de Portugal em Londres"
        ],
        "João António de Sá Pereira": [
            "Governador e Capitão General da Madeira"
        ],
        "Rainha Adelaide": [
            "Figura ilustre da Inglaterra."
        ],
        "Roberto Page": [
            "Filantropo"
        ],
        "J. Phelps": [
            "Filantropo"
        ],
        "Harry Hinton": [
            "Filantropo"
        ],
        "Alberto Artur Sarmento": [
            "Autor"
        ]
    },
    "years": {
        "1640": [
            "Estabelecimento da colónia inglesa na Madeira em maior numero do que dantes"
        ],
        "1658": [
            "Criação do consulado inglês na ilha presença de um cônsul inglez na ilha da Madeira"
        ],
        "1754": [
            "Negociantes ingleses no Funchal"
        ],
        "1840": [
            "Existência de vinte e tantas casas comerciais inglesas na cidade"
        ],
        "1654": [
            "Entrada das mercadorias dos súbditos britânicos mediante pequeno direito"
        ],
        "1660-1662": [
            "Especial isempção tributaria na exportação do vinho para os mercadores inglezes"
        ],
        "1680": [
            "Presença de poderosas casas de comercio dos súbditos britânicos na ilha da Madeira"
        ],
        "1768": [
            "Data da consulta de João António de Sá Pereira ao governo do marquês de Pombal"
        ],
        "1873": [
            "A influencia exercida no nosso meio pelos ingleses."
        ],
        "1921": [
            "Predomínio da colónia inglesa madeirense tem enfraquecido bastante nas duas ultimas décadas, devido á eficaz iniciativa e enérgica atitude de alguns comerciantes portugueses, e especialmente do malogrado negociante comendador Manuel Gonçalves."
        ],
        "1845": [
            "Havia aqui 293 indivíduos daquela nacionalidade"
        ],
        "1855": [
            "280 em 1855"
        ],
        "1885": [
            "200 em 1885"
        ],
        "1930": [
            "Publicou o Diário de Noticias do Funchal uma série de artigos, subordinados ao título Ingleses na Madeira e devidos á pena do Sr. tenente-coronel Alberto Artur Sarmento, que encerra largas e interessantes informações acerca da colónia britanica da Madeira no longo período de três séculos."
        ]
    }
}