{
    "id": 1793,
    "lang": "pt",
    "is_original": true,
    "title": "Inhame",
    "fl": "I",
    "original_title": "Inhame",
    "body": "Das cinco ou seis espécies da família Aróideas, conhecidas na Madeira pelo nome de inhames, diz o distinto botânico Carlos Azevedo de Meneses, somente duas nos parecem dignas de menção especial, por causa da sua frequência e das vantagens que da cultura das mesmas tiram os habitantes. São elas a *Colocasia antiquorum* e a *C. esculenta* . A primeira espécie que se diz ter sido introduzida na Madeira em 1640, goza desde os mais remotos tempos da reputação de planta alimentar, pois já os povos do Egipto e da antiga Grécia faziam dos seus rizomas alongados, tuberculosos e feculentos, um largo uso nas suas mesas, chegando mesmo a exportá-los para outros países do Mediterrâneo. Os madeirenses distinguem na *Colocasia antiquorum* duas variedades, dando a uma o nome de inhame branco, e a outra o de inhame vermelho. Separa-se esta daquela variedade em ter as nervuras da pagina inferior das folhas um pouco avermelhadas e o interior dos rizomas de uma cor rosea ou vermelha pálida, que se torna mais pronunciada depois da cozedura. Os inhames brancos encontram-se nos logares encharcados; os vermelhos são menos exigentes em umidade, e podem mesmo viver nos logares secos, uma vez que haja o cuidado de irriga-los a miúdo. Os inhames a que nalguns pontos da ilha chamam do mato ou da feiteira entram na variedade vermelha, e provêm de terrenos altamente situados e que só recebem águas de irrigação de 8 em 8 ou de 15 em 15 dias. A colheita dos inhames faz-se geralmente em Março e Abril, e a multiplicação da espécie tem logar por meio de pequenos fragmentos dos seus tubérculos, a cada um dos quais deve aderir um ramo aereo a que se eliminam as folhas. Sempre que é possível, adubam-se com estrumes de curral ou com substancias vegetais as terras destinadas aos plantios. Decorrido um ano depois da plantação, podem-se colher os inhames, mas algumas pessoas costumam deixa-los na terra mais tempo, ás vezes dois anos, a fim de obterem assim rizomas mais volumosos. O inhame vermelho coze com mais facilidade que o branco. Este só deve considerar-se nos casos de ser consumido, depois de haver estado exposto ao fogo durante cinco horas pelo menos. Alguns médicos têm querido atribuir os casos de elefantiase que se observam nalguns pontos da ilha ao largo consumo que aí se faz de inhames mal cozidos. Até ao presente, que nos conste, ainda nenhum naturalista observou flores nos inhames brancos e vermelhos da Madeira, o que talvez se deve atribuir à circunstancia destas plantas serem arrancadas muito novas ou antes da época da fluorescência. No Algarve, segundo Brotero, os inhames florescem durante o verão. Os inhames vermelhos são mais procurados do que os brancos, pelos habitantes do Funchal, em razão de serem mais saborosos, menos picantes e mais fáceis de cozer. Os inhames brancos são consumidos quasi exclusivamente pela população dos campos. A cultura dos inhames ocupa uma larga área tanto no norte como no sul da Madeira, mas tem menos importância do que a das batatas e e batatas doces. Os terrenos baixos que marginam as ribeiras e ribeiros, e uma boa parte do leito destes, são os pontos em que essa cultura se faz em maior escala. A *Colocasia esculenta* , conhecida vulgarmente pelo nome de inhame de enxerto, é muito menos cultivada do que a *C. antiquorum* , embora os seus rizomas sejam mais saborosos e feculentos que os desta espécie. O inhame de enxerto, do mesmo modo que o vermelho, requere terrenos umidos ou irrigados a miúdo, mas não encharcados, e a sua multiplicação faz-se também por meio de fragmentos dos rizomas, a cada um dos quais deve aderir uma haste ou ramo aéreo.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}