{
    "id": 1798,
    "lang": "pt",
    "is_original": true,
    "title": "Instituições de Beneficência",
    "fl": "I",
    "original_title": "Instituições de Beneficência",
    "body": "Por 1425 fundou Constança Rodrigues de Almeida, mulher do descobridor João Gonçalves Zargo, a capela de Santa Catarina (V. este nome) e «a par dela, diz Frutuoso, fez muitas casas para gasalhado de mulheres de boa vida, pobres mercieiras a quem deixou esmolas para sempre terem cuidado de alimparem e servirem aquela casa (a capela) como ainda agora se costuma». Estas palavras são comentadas pelo Dr. Rodrigues de Azevedo da maneira seguinte: «A Mercearia de Santa Catharina.... era como que um hospício, onde, por esmola, viviam mulheres pobres e de bons costumes, que tinham a seu cargo o aceio da capela da sancta. Uma e outra teem sido conservadas até ao presente. São propriedade do Sr. conde de Castello-Melhor». Nada sabemos acrescentar ao que fica transcrito e ignoramos também se realmente até o ano de 1873 se manteve a fundação de Constança de Almeida, embora, sem duvida, com tenção diferente da instituição primitiva. O que podemos agora asseverar é que essa instituição há muito que desapareceu e que as casas e a capela passaram a outros proprietários. Foi esta certamente a primeira instituição de beneficência que houve na Madeira, tendo tido uma existencia de cerca de quatro séculos e meio. Por meados do século XV doou João Gonçalves Zargo uns terrenos junto á capela de São Paulo para a fundação de um hospital, que á custa do povo foi construído por 1469. É a segunda instituição de beneficência que teve o arquipélago. Este hospital, que ali permaneceu poucos anos, foi transferido para a freguesia de Santa Maria Maior e ficou a cargo da confraria da Misericórdia, que então se instituiu nesta cidade e que depois se estabeleceu nas vilas de Machico, Santa Cruz, Calheta e Porto Santo. Do hospital, que mais tarde se mudou para o edifício que actualmente ocupa, e das Misericórdias do Funchal e das cidades vilas nos ocuparemos mais largamente no artigo Misericórdias. Ao hospital de S. Lazaro, cuja fundação data dos princípios do século XVI, já consagrámos um artigo especial neste Elucidário. Do hospital de alienados Manicomio Câmara Pestana nos ocuparemos em outro logar desta obra. Gonçalo Aires fundou no ultimo quartel do século XV a capela de S. Bartolomeu e, anexa, uma albergaria destinada a clérigos pobres, mas parece que não chegou a ter a aplicação para que foi instituída. (V. o artigo Gonçalo Aires). Do recolhimento do Bom Jesus, que também teve e ainda conserva o carácter de uma instituição de beneficência, já dissemos o indispensável no artigo que lhe fica dedicado no logar respectivo. Alguma cousa se dirá também acerca do Recolhimento das Orfãs, fundado em 1725, na altura conveniente desta obra. No artigo Asilos, tratámos com alguma largueza destas casas de caridade, quer das extintas, quer das que ainda existem, e para ele remetemos o leitor. A bela instituição de beneficência, que tem por nome Hospício da Princesa D. Maria Amélia, consagrámos já um desenvolvido artigo e nele nos referimos também ao Orfanato que lhe fica anexo. Embora sob a forma de associação, são verdadeiras instituições de caridade a Associação Protectora dos Pobres, a Associação Protectora dos Estudantes Pobres, a Assistência a Crianças Fracas e o Auxilio Maternal, aos quais já noutro logar fizemos referência.",
    "categories": [
        "society",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Constança Rodrigues de Almeida": [
            "Fundadora da capela de Santa Catarina"
        ]
    },
    "years": {
        "1425": [
            "Fundação da capela de Santa Catarina"
        ]
    }
}