{
    "id": 1799,
    "lang": "pt",
    "is_original": true,
    "title": "Instituições Vinculares",
    "fl": "I",
    "original_title": "Instituições Vinculares",
    "body": "Tem-se asseverado que o arquipélago madeirense, proporcionalmente à sua área e à sua população, foi a região do país em que existiu maior numero de morgadios ou prazos vinculados. A avaliar o facto pelo numero de capelas, que na sua grande maioria eram de instituição vincular, espalhadas por todas as freguesias da ilha, pode assegurar-se que os morgadios abundavam fartamente na Madeira. Afirmou o conselheiro José Silvestre Ribeiro, num documento oficial, que dois terços dos terrenos de todo o arquipélago eram vinculados. A Madeira foi uma terra de morgadios, embora alguns deles arrastassem uma vida miserável, que não abonava as suas prosapias avoengas.\n\nNos tempos primitivos da colonização aportaram a esta ilha muitos fidalgos nacionais e estrangeiros e um numero ainda mais avultado de mercadores e aventureiros, que vieram aqui tentar fortuna, atraídos pela fama da notável feracidade do solo, pelo espírito de aventura e também pela falta de recursos nas terras donde eram oriundos. A estes foram dados em sesmaria grandes tratos de terrenos, que faziam arrotear por escravos negros e mouros importados de Africa, e por colonos livres vindos do continente do reino. Muitos desses sesmeiros criaram boas casas com avultado rendimento que lhes dava a exuberante fertilidade do solo, sobretudo com a produção do açúcar, que em larga escala se exportava. Depois «o sesmeiro rico, no dizer do anotador das Saudades da Terra, enfastiou-se da vida campesina, ufanou-se da sua originaria fidalguia e apeteceu vivenda de mais aparato bulício; desprezou por isso a terra, vinculou-a na mira de assegurar-se dos réditos dela; contratou-lhe a cultura com os colonos livres mediante a demidia, ou, por partes, o terço do fructos, para manter-se em ocioso gaudio abandonou as suas fazendas e veiu assentar residência luxuosa e desperdiçada nas povoações, principalmente no Funchal, Machico Santa Cruz, Calheta, Ponta do Sol e Ribeira Brava.\n\nEmbora o Dr. Alvaro Rodrigues de Azevedo carregue as cores ao quadro, como em geral costuma fazê-lo quando se refere ao monarquismo, á nobreza e ao clero, no entretanto encerra grandes verdades o trecho que aí deixamos transcrito. Nele se põem em relevo algumas das causas de caracter local da criação dos morgados nesta ilha, causas que devem conjugar-se com outras que eram comuns a todo o país e que Gama Barros aponta na sua monumental obra historia da Administraçâo Publica em Portugal. Já em outro logar tínhamos dito que o colono vindo do continente fez sesmeiro, tornou-se depois senhor da terra e em muitos casos se transformou em morgado, deixando aos escravos o cultivo e amanho das propriedades rústicas e indo desfrutar na cidade ou na corte o rendimento dos seus campos e herdades.\n\nParece que já no segundo quartel do século XV se instituíram alguns morgadios na Madeira. Assim o dá a entender Gaspar Frutuoso, embora o não diga de uma maneira clara e terminante. De vínculos criados no ultimo quartel do mesmo século há então noticia segura, como sejam o de Água de Mel, em Santo António, que se encorporou na casa Carvalhal, o da Consolação, no Caniço, de que foi ultimo representante o conselheiro Aires de Ornelas, o de João Afonso em Câmara de Lobos, que ficou na casa Torre Bela, o de Vasco Moniz, em Machico, de que foi ultimo administrador José de Betencourt e Freitas, os instituídos por João Gomes, junto da ribeira que tomou este nome, o de Rodrigo Aires Furtado, na Ponta do Sol, e ainda muitos outros.\n\nFoi na primeira metade do século XVI que se instituíram muitos vinculos, alguns dos quais constituíram depois importantes casas, contando-se entre eles o morgadio da Lombada dos Esmeraldos (V. este nome), na Ponta do Sol, fundado em 1512 pelo fidalgo flamengo João Esmeraldo (V. este nome) nas terras que aforou a Rui Gonçalves da Câmara, o dos Lomelinos, em Santa Cruz, instituído por Urbano Lomelino, em 1518, o dos Franças, no Estreito da Calheta em 1503, por João de França, o de São João de Latrão, em Gaula, por Nuno Fernandes Cardoso, em 1511, o da Penha de Águia, no Porto da Cruz, por Antonio Teixeira, em 1535, o de São Gil, em Santa Cruz, por D. Brites Escorcio, filha de João Drumond, o da Ribeira dos Melões, na freguesia do Campanário, por Pedro Gonçalves de Clara, o dos Reis Magos, no Estreito da Calheta, em 1529, por Francisco Homem de Gouveia, além de outros que por brevidade omitimos. Dentre os morgadios que ficam apontados e outros que se criaram no decorrer dos tempos, alguns houve que se tornaram casas muito abastadas e que se mantiveram até os nossos dias na prosperidade e na opulência. Mencionaremos entre outros a casa do conde de Carvalhal uma das mais ricas do nosso país em bens territoriais e que há setenta anos tinha a renda anual de cem contos de réis, a do conde da Calçada, a da condessa de Torre Bela, a do morgado Nuno de Freitas Lomelino, a do conselheiro Agostinho de Ornelas, a do visconde de S. João e a do morgado Bettencourt e Freitas. Como já tivemos ocasião de dizer no artigo Elementos para a historia madeirense, perderam-se ou ignoramos o destino que tiveram os livros do antigo Juízo dos Resíduos e Capellas, em que se encontravam os registos das antigas instituições vinculares, com seus encargos pios, fundação de capelas, descrição das terras vinculadas, etc., sendo ai que se poderiam colher dados valiosos para um estudo interessante e completo acerca dos morgados e vínculos existentes neste arquipélago. Esse numero avultado de instituições vinculares foi reduzido com a lei do marquês de Pombal, de 9 de Setembro de 1769, que suprimiu muitos dos pequenos morgadios, e ainda com a lei de 3 de Agosto de 1770, que remodelou os vínculos então existentes e principalmente coibiu a criação de outros. A pesar disso, subsistiram ainda entre nós muitas casas vinculadas, que lutaram com grandes dificuldades económicas, chegando alguns a pedir, como tivemos ocasião de verificar em documentos dos princípios do século XIX e não sabemos se ainda antes, a comutação dos encargos pios a que estavam obrigadas, com o fundamento de que os rendimentos das terras eram insuficientes para a satisfação desses mesmos encargos. A 17 de Fevereiro de 1849, o madeirense e par do reino Dr. Daniel de Ornelas e Vasconcelos, 1.° barão de São Pedro, apresentou na câmara alta um projecto de lei extinguindo todos os vínculos existentes neste arquipélago, considerando-os não só inúteis, mas até nocivos, especialmente por constituírem um grande entrave aos progressos da agricultura. Este projecto produziu grande sensação na Madeira e deu logar a larga discussão na imprensa. Trinta e tantos representantes de antigas casas vinculadas dirigiram uma representação ao parlamento, refutando a doutrina do projecto e pedindo a sua rejeição. É um documento sobremaneira interessante e que ainda hoje merece ser lido. Além dele e da discussão na imprensa local, publicaram-se sôbre o assunto os folhetos: *Breves reflexões sobre a aboliçâo dos morgados na Madeira*, por António Correia Heredia, *As contradições vinculadas*, pelo A. das «Breves reflexões sobre a abolição dos morgados na Madeira», e *Resposta ao folheto «Breves reflexões sobre a abolição dos morgados na Madeira*, pelo Sr. A. C. Heredia», cujo autor ignoramos. O projecto do barão de São Pedro não obteve aprovação nas câmaras, mas a lei de 11 de Maio de 1863, que decretou a completa abolição dos morgados em todo o país, veio dar um golpe profundo nas instituições vinculares madeirenses e acabar com antigas e abastadas casas desta ilha. Foram-se a pouco e pouco dividindo e subdividindo, não restando hoje intacta nenhuma dessas casas. No livro *Vínculos Portugueses*\n\nDe Alfredo Pimenta, encontrámos algumas noticias acerca de diversas casas vinculadas ou morgadios com sede na Madeira, devendo especialmente mencionar-se a que teve por ultimo administrador o 2.° visconde de Torre Bela, João Correia Brandão Henriques de Noronha, e que compreendia 26 vínculos, havendo sido o primeiro instituidor João Afonso Correia no ano de 1490; a casa dos condes da Calheta, encorporada no marquesado de Castelo-Melhor, instituído primitivamente por João Gonçalves Zargo em 1450; a dos morgados da Ilha (sítio da freguesia de S. Jorge) instituída por Jorge Pinto no ano de 1559; e a das Selvagens (Ilhas) instituída em 1717 por Manuel Ferreira Teixeira. Foi felizmente incorporada no Arquivo Distrital do Funchal uma parte considerável dos documentos que constituíam o importante arquivo do Juízo dos Residuos e Capelas a que acima se faz referência e que se encontravam na antiga repartição da Administração do Concelho do Funchal (Vid. Juiz dos Resíduos e Capelas).",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Caniço",
        "Machico",
        "Santo António",
        "Câmara de Lobos",
        "Ponta do Sol",
        "S. Jorge"
    ],
    "locations": {},
    "people": {
        "José Silvestre Ribeiro": [
            "Conselheiro"
        ],
        "Dr. Alvaro Rodrigues de Azevedo": [
            "Médico"
        ],
        "Gama Barros": [
            "Historiador"
        ],
        "Gaspar Frutuoso": [
            "Historiador"
        ],
        "João Esmeraldo": [
            "Fundador do morgadio da Lombada dos Esmeraldos"
        ],
        "Rui Gonçalves da Câmara": [
            "Aforou as terras"
        ],
        "Urbano Lomelino": [
            "Instituidor do morgadio dos Lomelinos em Santa Cruz"
        ],
        "João de França": [
            "Fundador do morgadio dos Franças no Estreito da Calheta"
        ],
        "Nuno Fernandes Cardoso": [
            "Fundador do morgadio de São João de Latrão em Gaula"
        ],
        "Antonio Teixeira": [
            "Fundador do morgadio da Penha de Águia no Porto da Cruz"
        ],
        "D. Brites Escorcio": [
            "Fundadora do morgadio de São Gil em Santa Cruz"
        ],
        "Pedro Gonçalves de Clara": [
            "Fundador do morgadio da Ribeira dos Melões na freguesia do Campanário"
        ],
        "Francisco Homem de Gouveia": [
            "Fundador do morgadio dos Reis Magos no Estreito da Calheta"
        ],
        "Dr. Daniel de Ornelas e Vasconcelos": [
            "1.° barão de São Pedro, apresentou projeto de lei extinguindo todos os vínculos existentes neste arquipélago"
        ],
        "João Correia Brandão Henriques de Noronha": [
            "2.° visconde de Torre Bela"
        ],
        "João Afonso Correia": [
            "Primeiro instituidor"
        ],
        "João Gonçalves Zargo": [
            "Instituído primitivamente por"
        ],
        "Jorge Pinto": [
            "Instituída por"
        ],
        "Manuel Ferreira Teixeira": [
            "Instituída em 1717 por"
        ]
    },
    "years": {
        "15": [
            "Instituíram-se alguns morgadios na Madeira"
        ],
        "XV": [
            "Instituíram-se alguns morgadios na Madeira"
        ],
        "Segundo quartel do século XV": [
            "Instituíram-se alguns morgadios na Madeira"
        ],
        "Ultimo quartel do mesmo século": [
            "Vínculos criados"
        ],
        "1512": [
            "Fundação do morgadio da Lombada dos Esmeraldos"
        ],
        "1518": [
            "Instituição do morgadio dos Lomelinos em Santa Cruz"
        ],
        "1503": [
            "Fundação do morgadio dos Franças no Estreito da Calheta"
        ],
        "1511": [
            "Fundação do morgadio de São João de Latrão em Gaula"
        ],
        "1535": [
            "Fundação do morgadio da Penha de Águia no Porto da Cruz"
        ],
        "1849": [
            "Apresentação do projeto de lei extinguindo todos os vínculos existentes neste arquipélago"
        ],
        "1769": [
            "Lei do marquês de Pombal que suprimiu muitos dos pequenos morgadios"
        ],
        "1770": [
            "Lei que remodelou os vínculos então existentes e coibiu a criação de outros"
        ],
        "1863": [
            "Lei que decretou a completa abolição dos morgados em todo o país"
        ],
        "1490": [
            "João Afonso Correia instituiu a casa vinculada"
        ],
        "1450": [
            "João Gonçalves Zargo instituiu a casa dos condes da Calheta"
        ],
        "1559": [
            "Jorge Pinto instituiu a casa dos morgados da Ilha"
        ],
        "1717": [
            "Manuel Ferreira Teixeira instituiu a casa das Selvagens (Ilhas)"
        ]
    }
}