{
    "id": 1804,
    "lang": "pt",
    "is_original": true,
    "title": "Inverno no Funchal",
    "fl": "I",
    "original_title": "Inverno no Funchal",
    "body": "Acerca da estação invernosa nesta cidade, dá o Dr. F. A. Barral, na sua apreciada obra Noticia sobre o clima do Funchal, uma noticia muito curiosa e interessante, que vamos registar nestas colunas, embora já nos tenhamos referido ao assunto no artigo Clima:\n\n> «O clima do Funchal tem uma estação mais quente, e outra mais fria; tem chuvas, trovoadas, algumas vezes ventos fortes, tempestades, alluviões, e o leste; e tudo isto que não vem todos os annos em época e estação fixa, que não dura sempre o mesmo tempo, produz variações notáveis, e quebra essa supposta uniformidade e monotonia. Os anos de 1749 e 1750 foram summamente seccos, segundo Heberden. No de 1826 choveu muito mais do que nos outros annos. No anno de 1834 para 1835 houve mais dias de chuva do que é costume haver, não caindo proporcionalmente uma maior quantidade de água; a chuva foi mais miúda e aturada como nos paizes do Norte. Em 1803 e 1842 houve terríveis alluviões.\n\nAlguns annos o verão é mais quente: no de 1852 o thermometro á sombra subiu no mez de Setembro a 83° (escala de Fahrenheit), e em alguns logares a 85º, o que é raro. Em quasi todos os invernos ha dias em que cahe neve na serra e se sente algum frio; no inverno de 1851 para 1852 não cahiu neve, e no de 1852 para 1853 cahiu maior quantidade de neve do que em muitos invernos antecedentes, sentiu-se frio e o thermometro desceu em algumas noites abaixo de 50°, e chegou alguma vez a 45.°, o que também é raro.\n\nÉ certo que ali as estações não apresentam aquellas grandes diferenças e notáveis contrastes dos climas de mais alta latitude, e que dão ao paiz aspectos mui diversos. A Madeira, ou para melhor dizer, a parte meridional da Madeira, onde está situado o Funchal, é sempre um jardim. Nem os frios do inverno, nem os calores do verão murcham e seccam a sua viçosa vegetação; mas assim mesmo passa-se nessas differentes épocas do anno chamadas estações, alguma cousa que muito bem as caracterisa: fenomenos menos pronunciados do que em outros paizes, mas facilmente sentidos pelos naturaes. O inverno do Funchal será o verão de Londres, porém o residente ali percebe a diferença entre as duas estações: temperatura mais baixa, noites mais frias, maior humidade, mais vezes chuva: todas estas alterações caracterisam para elle o inverno; ainda que a estação pareça ao inglez recem-chegado o seu verão, e ao portuguez do continente o seu outono.\n\nO inverno no Funchal é uma bella estação. Temperatura agradável durante o dia, atmosphera pela maior parte clara, ou com poucas nuvens; ventos e chuva moderados, e está de tal modo regulada que deixa intervallos no dia, em que todos, ainda mesmo os doentes, podem sahir sem incommodo, as ruas secando com facilidade. É no inverno que se conhece bem a excellencia d'este clima, sobretudo quando se compara com todos os outros mais conhecidos e procurados; e esta é a estação que dá, segundo pensamos, a grande superioridade ao clima da Ilha sobre os outros climas, que no verão poderão melhor disputar com a Madeira a sua preeminência. Se alguma vez se chega a sentir frio, é de madrugada ou de noite, e fora de casa, a horas em que os doentes não devem passear; e esses mesmos dias reputados mais frios em alguns annos tem sempre muitas horas de uma temperatura agradável em que os doentes podem sahir. Ha habitações no Funchal que pela sua exposição ou construção teem nesses poucos dias de frio uma temperatura mais baixa do que se desejaria e do que convém: dias em que o fogão acceso algumas horas com pouco lume, principalmente á noite, é agradável, sobretudo para os habitantes do norte. E o lume ainda tem a vantagem de diminuir e dissipar a humidade que no inverno pode haver em algumas casas. Ha n'essa estação por vezes um vento de Nordeste menos húmido e de uma temperatura fresca, que dá aos indivíduos um certo grão de vigor e energia útil.\n\nA transição do inverno para a primavera é ordinariamente insensível, parece a continuação da mesma estação; entretanto algumas vezes em Março ha chuvas fortes, que duram por dias com ventos do quadrante do Oeste. Esta estação é summamente agradável até ao fim do mez de Maio, a temperatura conservando-se ainda muito moderada. E em geral é só em Julho que um certo numero de doentes, principalmente inglezes, julgam dever deixar a Ilha para voltar a Inglaterra, e antes d'esse tempo a mudança pode ser muito estranha e prejudicial».",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}