{
    "id": 1827,
    "lang": "pt",
    "is_original": true,
    "title": "Jardim da Serra",
    "fl": "J",
    "original_title": "Jardim da Serra",
    "body": "No extremo norte da freguesia do Estreito de Câmara de Lobos se encontra a encantadora e aprazível estancia conhecida pelo nome de Jardim da Serra. A amenidade e beleza do logar justificam esta denominação. É em grande parte formado por um pitoresco vale encravado no seio de acidentadas montanhas e rodeado de basta e luxuriante vegetação. É incontestavelmente um dos pontos mais encantadores da Madeira e das suas eminências se descortinam alguns dos mais vastos e surpreendentes panoramas de toda a ilha. No Pico dos Bodes e na Boca dos Namorados, que lhe ficam sobranceiros, temos principalmente que extasiar-nos á vista do abismo do Curral das Freiras e das montanhas que o circundam, sendo este um dos pontos da Madeira, como já notámos, em que a natureza se apresenta mais notavelmente grandiosa e de aspectos mais surpreendentes, pela grande elevação e forma caprichosa dos montes, pelo alcandorado e aprumo das encostas, pelos desfiladeiros que se encontram disseminados por toda a parte, pelo tom agreste e selvagem da paisagem, o que tudo dá ao conjunto um ar de tamanha grandeza e majestade, e de tão extraordinária e encantadora beleza, que o viajante, ainda o menos apercebido e sensível, fica surpreso e estático ao deparar com este cenário de tantas e tão incomparáveis maravilhas. E é das alturas do Jardim da Serra que melhor se podem observar essas surpreendentes vistas panorâmicas, que fazem atrair a este local um considerável numero de visitantes nacionais e estrangeiros.\n\nFoi certamente seduzido por essas belezas naturais e encantadora amenidade do lugar que o cônsul inglês Henrique Veitch fez construir neste sítio uma bela casa de campo, tendo sido sepultado nas imediações dela, num mausoléu que ali se levanta em plena serrania. (V. Veitch).\n\nFoi neste sítio, que entre nós se tentou pela primeira vez a cultura do chá em princípios do século XIX, sob a direcção de H. Veitch, que conseguiu, diz-se algures, «oferecer um tea genuíno e da Madeira, que foi bastante apreciado por todos os seus convidados». Cremos que já ali não existe exemplar algum da Thea sinensis. Sabemos que recentemente (1921) o ilustrado agricultor Augusto César de Gouveia ensaiou com o melhor êxito a plantação do chá nas suas propriedades da Fajã da Ovelha, obtendo um excelente produto, que rivaliza com o melhor chá aqui importado de Inglaterra. Parece-nos que além das tentativas do Jardim da Serra e da Fajã da Ovelha, outras se fizeram nesta ilha para o cultivo daquela planta.",
    "categories": [
        "geography",
        "history",
        "biology"
    ],
    "freguesias": [
        "Estreito de Câmara de Lobos"
    ],
    "locations": {
        "Jardim da Serra": [
            "Encantadora e aprazível estancia conhecida pelo nome de Jardim da Serra. É em grande parte formado por um pitoresco vale encravado no seio de acidentadas montanhas e rodeado de basta e luxuriante vegetação. No Pico dos Bodes e na Boca dos Namorados, que lhe ficam sobranceiros, temos principalmente que extasiar-nos á vista do abismo do Curral das Freiras e das montanhas que o circundam."
        ]
    },
    "people": {
        "Henrique Veitch": [
            "Cônsul inglês"
        ]
    },
    "years": {
        "1921": [
            "Recentemente o ilustrado agricultor Augusto César de Gouveia ensaiou com o melhor êxito a plantação do chá nas suas propriedades da Fajã da Ovelha, obtendo um excelente produto, que rivaliza com o melhor chá aqui importado de Inglaterra."
        ]
    }
}