{
    "id": 1829,
    "lang": "pt",
    "is_original": true,
    "title": "Jardim de Oliveira (António)",
    "fl": "J",
    "original_title": "Jardim de Oliveira (António)",
    "body": "Nasceu na freguesia de S. Vicente a 7 de Junho de 1858 e formou-se em direito pela Universidade de Coimbra, em 1883. Exerceu durante alguns anos a advocacia no Funchal e desempenhou entre nós diversas comissões de serviço publico, tendo sido também professor de legislação no liceu do Funchal. A 30 de Março de 1890 foi eleito representante da Madeira em cortes, para a sessão legislativa de 1890 a 1892. Nomeado Secretario Geral do Governo Civil do Funchal em 1890, abandonou a vida activa de advogado e quasi exclusivamente se consagrou ao desempenho das suas funções oficiais. Na falta, ausência ou impedimento dos Governadores Civis, inúmeras vezes teve ocasião até 1919, ano em que se aposentou, de desempenhar o cargo de chefe superior do distrito. Embora adoptássemos por norma abster-nos de referências elogiosas aos vivos, não podemos deixar de aludir aos assinalados serviços que o conselheiro Dr. Jardim de Oliveira prestou á Madeira, sobretudo por ocasião da grave crise das subsistências por que passou esta terra, motivada pela conflagração europeia. Tendo ordenado, para afastar o espectro da fome, o desembarque de algumas toneladas de milho de uma embarcação portuguesa que chegara ao nosso porto em princípios de Agosto de 1917, não foi este acto aprovado pelas estações superiores, sendo logo nomeado Governador Civil e Comandante Militar o coronel Sousa Rosa e deixando por tal motivo a chefia do distrito o conselheiro Jardim de Oliveira. O facto causou a mais funda impressão de desagrado em todos os habitantes desta ilha e logo nos dias 7 e 9 de Agosto se realizavam duas imponentes manifestações de apreço e simpatia ao conselheiro Jardim de Oliveira, que tiveram a mais alta significação, por se terem a elas jubilosamente associado inúmeras pessoas de todas as categorias sociais, sem distinção de quaisquer facções de seita ou partido. O conselheiro Jardim de Oliveira residiu alguns tempos em Lisboa depois de obter a sua aposentação, mas tendo regressado ao Funchal em 1921, exerceu aqui a profissão de advogado, da qual andara um tanto afastado em virtude das suas funções oficiais. Faleceu no Funchal a 31 de Maio de 1926.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "S. Vicente"
    ],
    "locations": {
        "S. Vicente": [
            "Localidade na Madeira"
        ]
    },
    "people": {
        "Dr. Jardim de Oliveira": [
            "Conselheiro e advogado na Madeira"
        ]
    },
    "years": {
        "1858": [
            "Nascimento de António Jardim de Oliveira"
        ],
        "1883": [
            "Formatura em direito pela Universidade de Coimbra"
        ],
        "1890": [
            "Eleição como representante da Madeira em cortes"
        ],
        "1917": [
            "Desembarque de toneladas de milho para afastar a fome"
        ]
    }
}