{
    "id": 1830,
    "lang": "pt",
    "is_original": true,
    "title": "Jardim do Mar (Freguesia do)",
    "fl": "J",
    "original_title": "Jardim do Mar (Freguesia do)",
    "body": "A meio das escalvadas rochas que constituem uma parte do litoral das freguesias da Calheta e do Paul se acha situada a minúscula freguesia do Jardim do Mar. A transição brusca de encostas aprumadas e despidas de vegetação para uma risonha e verdejante estancia, que pitorescamente se debruça sobre o oceano, dá suficiente explicação ao nome que os primitivos povoadores deram a este logar. E, de mais, se afirma que ali abundavam varias flores silvestres, entre as quais sobressaiam as rosas bravas, existindo ainda hoje um sítio que tem o nome de Roseiras, que parece confirmar a tradição.\n\nGaspar Frutuoso na descrição sumaria que faz das freguesias e logares mais importantes da costa sudoeste desta ilha, refere-se ás localidades do Jardim do Mar e do Paul do Mar, dando-lhes apenas os nomes de Jardim e de Paul, ignorando nós se nos tempos primitivos da colonização assim seriam conhecidas e sem talvez a acrescentada designação de Mar, que hoje e desde há muito conservam. Também não sabemos se os logares do Paul da Serra e do Jardim da Serra tiveram estas denominações para os distinguir daquelas localidades, sendo umas banhadas pelo mar e outras situadas no interior da ilha. Será hoje talvez impossível averiguá-lo.\n\nEntre o litoral da Calheta e Paul, se destaca uma saliência da costa, que tem o nome de Ponta do Jardim e que constitue uma parte considerável desta freguesia. É esta também formada por uma fajã, que se deslocou dos terrenos sobranceiros que lhe ficavam a montante. Não há noticia da sua formação e conjectura-se que já existisse em época anterior á descoberta.\n\nDiz Gaspar Frutuoso: «Daqui a meya legoa está huma freguesia que se chama o Jardim, de quarenta fogos, com huma igreja de invocação de Nossa Senhora da Graça. Também tem engenho, terra de pão e vinhas». O anotador das Saudades rectifica essa informação com as seguintes palavras: «Ha nesta noticia manifesto equivoco porque, como mostram os supracitados diplomas relativos ás freguesias do Estreito da Calheta e Jardim do Mar, Nossa Senhora da Graça era já então o orago da primeira, e, ao tempo em que o mesmo Gaspar Frutuoso compoz as Saudades (1590), ainda não tinha sido erecta a segunda: referia-se, pois, o autor aquela e não a esta, o que se confirma pelas circunstancias locais que indica».\n\nSendo o solo do Jardim do Mar bastante fértil, é de presumir que o arroteamento das suas terras se fizesse nas mais antigas explorações agrícolas, embora por indivíduos que tivessem moradia permanente na vizinha localidade do Paul, a que o Jardim primitivamente pertenceu. Também é de presumir que a sua população de residência fixa provenha de época bastante antiga, a pesar da paróquia ser de criação mais recente, o que tem cabal explicação no numero muito restrito dos seus habitantes.\n\nEntre os mais antigos moradores do Jardim do Mar, faz o Dr. Rodrigues de Azevedo menção de Gonçalo Alves de Araújo, que do continente se passou á Madeira no fim do século XV e que ali teve terras de sesmaria, sendo conhecido pelo nome de Gonçalo Alves do Jardim. Foi, porém, mais rico sesmeiro aqui e no Paul do Mar, Joanes de Couto Cardoso, tendo o primeiro e o segundo filhos deste instituído dois morgados com sedes no Paul e no Jardim, de que é hoje (1921) representante Francisco João Vasconcelos de Couto Cardoso, importante proprietário na ultima destas freguesias.\n\nComeçou o Jardim do Mar por ser um curato dependente dos Prazeres ou do Paul, o que não conseguimos averiguar, parecendo que primeiramente foi curato filial dos Prazeres e depois do Paul do Mar, datando a sua criação do segundo quartel do século XVIII. No Índice Geral do Registo da Provedoria da Real Fazenda se lê a pag. 132: \n\n> \"Alvará do Senhor Rei D. João V, de 15 de Novembro de 1734, da criação do cura do Jardim do Mar, com ordenado de um moio e meio de trigo e uma pipa e meia de vinho, visto o grave incomodo que tinham os moradores deste logar de irem ouvir missa á freguesia dos Prazeres ou Paul, o que consequentemente não só perdiam missa, mas também morriam sem sacramentos\". \n\nE nas Memorias sobre a criaçâo e augmento do Estado Eclesiástico na Ilha da Madeira, encontramos citado mais o seguinte diploma: \n\n> \"Alvará do dito Senhor, de 12 de Março de 1736, do respectivo ordenado de um moio e meio de trigo e uma pipa e meia de vinho ao dito cura do Jardim do Mar, o Padre Manuel do Nascimento, com a certidão do vigário dos Prazeres de como cumpre suas obrigações\". \n\nO curato foi criado em fins do ano de 1734 e parece ter começado o respectivo serviço religioso no princípio do ano seguinte com a nomeação do cura Manuel do Nascimento, existindo ali uma pequena capela, que serviu de sede ao mesmo curato. Foi reedificada em 1786, pois que a 9 de Dezembro deste ano foi concedida licença para ser benzida. 0 requerimento, pedindo essa licença, é feito por Francisco Manuel da Silva, cura do Jardim do Mar, dizendo-se nele que \n\n> \"por ordem de Sua Magestade.... se fabricou de novo a capella de N. S. do Rosário a que é afecto aquelle curato, que se achava arruinada, ficando somente o altar em pé e construindo-se de novo todas as paredes do seu corpo...\" \n\nE provável que o Jardim constituísse uma fazenda povoada, com capela, como aconteceu em tantos outros pontos da Madeira, tendo as fazendas e capelas sido o primitivo núcleo e o centro de futuras freguesias. \n\nO cura não tinha residência permanente no Jardim do Mar, pois que uma provisão do prelado diocesano de 20 de Julho de 1809, ordenava que o sacerdote que exercesse esse logar estabelecesse ali a sua morada para prontamente acudir a todas as obrigações do seu cargo, o que somente começou a observar-se depois de 1836, quando o vigário capitular e governador do bispado, por provisão de 28 de Setembro deste ano, desligou o Jardim da dependência do Paul do Mar, dando deferimento a uma representação que lhe fôra dirigida pelos respectivos moradores, que já então eram em numero aproximado de 300. Sòmente, porém, pela carta regia de 24 de Junho de 1848, é que o Jardim foi elevado á categoria de paroquia, sem a menor dependencia, na sua vida civil e religiosa, da vizinha freguesia do Paul do Mar. \n\nA antiga capela serviu de igreja paroquial até que foi substituída pelo templo actual, acerca do qual vamos transcrever do Jornal, de 28 de Maio de 1909 os seguintes trechos: \n\n> \"Em 3 de Maio de 1906, o então vigário desta freguesia, Rev. padre César Martinho Fernandes principiava a demolir o acanhadissimo, vetusto, e meio arruinado templosinho de Nossa Senhora do Rosário, para, em seu logar, levantar um edifício elegante, belo e artístico para o serviço do culto divino. \n\nEra então ministro do reino Hintze Ribeiro, e governador civil do Funchal o Sr. conselheiro José Ribeiro da Cunha. Este funcionário prometera um conto de réis para a ajuda da reconstrução da igreja; no entretanto, o ministério caiu, a promessa claudicou e já não havia igreja no Jardim do Mar. Dinheiro, nenhum! \n\nPovoação pequeníssima, que contava nesse ano 420 habitantes simplesmente. Como reedificar, pois, sem recursos um templo? Era um sonho de crianças ou uma quimera de visionários... Mas não foi sonho nem quimera; foi muito em breve uma realidade. A generosidade mais desentranhada e a dedicação mais devotada pelo culto da religião, levou a população desta freguesia a realizar prodígios de economia verdadeiramente sublimes!\"\n\nMeteram mãos á obra.\n\nO pároco, espírito perspicaz e audaz, desenha a planta do novo templo, efectua a compra de uma parte do terreno, contrata com emprezarios, convoca o seu povo, recolhe-lhe as quotas para as empreitadas e põe tudo em movimento.\n\nMuitos dos paroquianos não tendo dinheiro para satisfazerem as suas quotas, pedem-no emprestado sob juros e alguns deles ainda hoje o estão devendo.\n\nO pároco não foi só o arquitecto; é também o construtor, o mestre e o operário: ele dirige todos os trabalhos, mede, alinha, esquadrinha, terça a cal e lança o prumo.\n\nAs mulheres gemem e suam sob o peso de sacos de areia e de cargas de pedra, que, da mesma maneira que seus maridos, pais e filhos, os acarretam da praia para o local das obras, tudo pelo amor de Deus!\n\n> O nosso distinto amigo, Sr. Francisco João de Vasconcelos, além de pôr á disposição do Rev. pároco a sua capela de Nossa Senhora da Piedade, para a celebração dos ofícios divinos, oferece terreno, dá avultadas somas, e só num dia sustentou á sua custa noventa e tantos homens que, a pedido dele, acarretaram pedra gratuitamente.\n\nHouve também outras pessoas que, além das quotas que lhes competiam, ofereceram outras quantias espontaneamente.\n\nOs emigrados desta freguesia ao terem lá fora a noticia desta enorme tarefa, remetiam o precioso fruto dos seus suores para ser aplicado nesta obra de zelo religioso.\n\nE a conjugação de todos estes esforços e sacrifícios fez surgir da terra a breve trecho um edifício, rigorosamente construído segundo a arte, o único que na Madeira ostenta o verdadeiro estilo gótico puro.\n\nNa construção deste templo distinguiram-se três entidades beneméritas, que convém salientar: o pároco de então, Rev. padre César Martinho Fernandes, o Sr. Francisco de Vasconcelos e o povo em geral, cujos nomes ficarão perpetuamente vinculados á historia desta freguesia, e sempre vivos e lembrados enquanto a igreja existir de pé, com o seu campanário elegante e donairoso, sorrindo ás gerações futuras.\n\nO Jardim do Mar orgulha-se (1921) legitimamente de ter sido a única povoação de toda a diocese que edificou uma igreja paroquial. Porém, o seu principal orgulho está na esperança da recompensa futura, por cujo fim se realizaram tantos prodígios de abnegação».\n\nO novo templo foi solenemente benzido pelo prelado diocesano D. Manuel Agostinho Barreto, no dia 19 de Outubro de 1907, havendo por essa ocasião diversas manifestações de regozijo, que revestiram grande brilhantismo e ás quais concorreram inumeras pessoas das freguesias circunvizinhas.\n\nO Rev. padre César Martinho Fernandes deixou pouco depois esta paróquia, tendo exercido funções eclesiásticas noutras freguesias e seguindo para a América do Norte, onde permaneceu alguns anos. Ao regressar á pátria voltou a paroquiar na pequena freguesia do Jardim, e ali faleceu no dia 1 de Novembro de 1920, tendo apenas 42 anos de idade. Repousa á sombra da igreja que ele com tantos trabalhos e canseiras conseguiu levantar, sendo de inteira justiça que os habitantes desta freguesia façam erguer um modesto mausoléu sobre os sete palmos de terra que cobre o seu cadáver.\n\nO Diário da Madeira, de 20 de Novembro de 1920, publicou uma pequena biografia deste dignissimo e benquisto sacerdote, a quem esta Freguesia ficou devedora dos mais relevantes e assinalados serviços, os quais bem dignos se tornaram de ser rememorados.\n\nDesde que os curas do Jardim do Mar foram obrigados pelo prelado diocesano a ter moradia fixa dentro da área do seu curato, ali tiveram com efeito residência mais ou menos permanente, no período decorrido de 1837 até 1848, ano da criação definitiva da freguesia, os sacerdotes Francisco José Nunes, João José Lucio Gonçalves, Manuel da Purificação, Manuel Joaquim de Sena, Francisco Gomes da Silva e Manuel Rodrigues Correia.\n\nJunto da casa solarenga dos morgados Coutos Cardosos, levanta-se a capela de Nossa Senhora da Piedade, que serviu de igreja paroquial durante a construção do novo templo. Dela nos ocuparemos no artigo consagrado ás capelas.\n\nEsta paróquia tem por limite as freguesias do Paul, Prazeres e Estreito da Calheta. Comunica com a primeira através de uma praia de grossos calhaus e exposta aos perigos das pedras que violentamente se despenham das rochas sobranceiras. Conduzem ás outras duas freguesias uns simulacros de estrada, pequenos carreiros praticados em aprumadas vertentes, que nos últimos anos sofreram importantes e indispensáveis repairos. O local do desembarcadouro e o caminho que leva ao Paul do Mar também foram convenientemente reparados, sendo todos esses melhoramentos devidos á iniciativa e diligentes esforços de Francisco João de Vasconcelos, que era ali grande proprietário e ali residia quasi todo o ano. Também em boa parte se deve ao mesmo cavalheiro a construção da nova igreja, como já fica referido, tendo sido o mais poderoso auxiliar do padre Martinho Fernandes na erecção desse templo. João Francisco de Vasconcelos faleceu em Lisboa a 13 de Abril de 1928. O orago da igreja paroquial é Nossa Senhora do Rosário.\n\nTristão Vaz Teixeira Bettencourt da Câmara, irmão de José Bettencourt da Câmara de quem já nos ocupámos neste Elucidário (V. vol. I, pág. 204), casou com uma senhora da casa vinculada dos Coutos Cardosos, a quem acima nos referimos, tendo sido agraciado em 1896 com o título de barão do Jardim do Mar. Tem uma escola oficial mista criada em 1914. Foi proprietário e director do Diário de Noticias do Funchal e morreu nesta cidade a 20 de Outubro de 1903. Era tio de Francisco João de Vasconcelos de quem acima nos ocupámos.",
    "categories": [
        "geography",
        "architecture",
        "religion",
        "history"
    ],
    "freguesias": [
        "Paul do Mar",
        "Estreito da Calheta",
        "Jardim do Mar",
        "Paul",
        "Calheta",
        "Prazeres"
    ],
    "locations": {},
    "people": {
        "Gaspar Frutuoso": [
            "Historiador e religioso português, autor de \"Saudades da Terra\", obra fundamental para o conhecimento da história, geografia e etnografia da Madeira."
        ],
        "Dr. Rodrigues de Azevedo": [
            "Possível historiador ou pesquisador mencionado no texto."
        ],
        "D. João V": [
            "Rei de Portugal"
        ],
        "Padre Manuel do Nascimento": [
            "Primeiro cura do Jardim do Mar"
        ],
        "Francisco Manuel da Silva": [
            "Cura do Jardim do Mar"
        ],
        "Rev. padre César Martinho Fernandes": [
            "Vigário da freguesia",
            "Foi o pároco de então, que se destacou na construção do templo e deixou um legado importante para a freguesia."
        ],
        "Francisco João de Vasconcelos": [
            "Ofereceu terreno, deu avultadas somas, e sustentou á sua custa noventa e tantos homens que, a pedido dele, acarretaram pedra gratuitamente. grande proprietário e ali residia quasi todo o ano. Também em boa parte se deve ao mesmo cavalheiro a construção da nova igreja, como já fica referido, tendo sido o mais poderoso auxiliar do padre Martinho Fernandes na erecção desse templo. João Francisco de Vasconcelos faleceu em Lisboa a 13 de Abril de 1928."
        ],
        "D. Manuel Agostinho Barreto": [
            "Prelado diocesano que benzou o novo templo solenemente no dia 19 de Outubro de 1907."
        ],
        "Tristão Vaz Teixeira Bettencourt da Câmara": [
            "Irmão de José Bettencourt da Câmara de quem já nos ocupámos neste Elucidário (V. vol. I, pág. 204), casou com uma senhora da casa vinculada dos Coutos Cardosos, a quem acima nos referimos, tendo sido agraciado em 1896 com o título de barão do Jardim do Mar. Tem uma escola oficial mista criada em 1914. Foi proprietário e director do Diário de Noticias do Funchal e morreu nesta cidade a 20 de Outubro de 1903. Era tio de Francisco João de Vasconcelos de quem acima nos ocupámos."
        ]
    },
    "years": {
        "1590": [
            "Ano em que Gaspar Frutuoso compôs as \"Saudades da Terra\"."
        ],
        "1734": [
            "Criação do cura do Jardim do Mar"
        ],
        "1736": [
            "Respectivo ordenado de um moio e meio de trigo e uma pipa e meia de vinho ao dito cura do Jardim do Mar"
        ],
        "1786": [
            "Reedificação da capela"
        ],
        "1809": [
            "Provisão do prelado diocesano"
        ],
        "1836": [
            "Desligamento do Jardim da dependência do Paul do Mar"
        ],
        "1848": [
            "Elevação do Jardim á categoria de paroquia"
        ],
        "1906": [
            "Demolição do templo antigo"
        ],
        "1909": [
            "Construção do templo atual"
        ],
        "1907": [
            "Benzimento solene do novo templo pelo prelado diocesano D. Manuel Agostinho Barreto."
        ],
        "1920": [
            "Falecimento do Rev. padre César Martinho Fernandes, com apenas 42 anos de idade."
        ],
        "1896": [
            "Título de barão do Jardim do Mar"
        ],
        "1914": [
            "Criação da escola oficial mista"
        ],
        "1903": [
            "Morte de Tristão Vaz Teixeira Bettencourt da Câmara"
        ]
    }
}