{
    "id": 1835,
    "lang": "pt",
    "is_original": true,
    "title": "Jardins da Madeira",
    "fl": "J",
    "original_title": "Jardins da Madeira",
    "body": "Nem só as plantas espontâneas oferecem interesse aos naturalistas que visitam a Madeira; as plantas cultivadas nas quintas e jardins são dignas também de atenção, já pela sua variedade, já pela pujança da sua vegetação, já finalmente pelo brilho e esplendor da sua folhagem ou flores. Ao lado das plantas da Europa média, crescem ao ar livre nos jardins madeirenses muitas espécies tropicais, produzindo esta associação de formas das mais variadas latitudes, uma impressão estranha no visitante ilustrado que pela primeira vez percorre esta ilha com o fim de admirar as suas belezas naturais. As floras das mais variadas zonas do globo tem aqui representantes, e só a árvore do pão, o cavaleiro, o cajueiro, o baobab e diferentes espécies mais, não vegetam sob o clima da Madeira, certamente por não encontrarem aqui o numero de raios de calor de que carecem para percorrer todas as fases da sua vegetação. Em todos os quintais do Funchal há sempre algumas parcelas de terreno destinadas á cultura de flores, e raras são as pessoas dentro da cidade que não possuem pelo menos alguns vasos com plantas ornamentais, ás quais dispensam os maiores cuidados. Nos campos observa-se a mesma inclinação para guarnecer as proximidades das habitações de lindas e variadas plantas, reconhecendo o naturalista entre elas diversas formas que, em latitudes mais setentrionais, só podem viver em estufas ou protegidas por abrigadouros, cousas estas quasi desconhecidas entre nós. Em quasi todos os pequenos jardins dos campos da Madeira se encontram os mimos, os martírios, os craveiros, a urze-de-cheiro, as malvas (_Pelargonium_), as maravilhas, os goivos, as saudades-de-inverno, o não-me-deixes, a losna, os alfinetes-de-senhora, a dália, os cuidados, os pampilios, as mãozinhas-de-nossa-senhora, a madre-silva, a saudade, a bôca-de-peixe, o manjericão, o alecrim, a salva, o rosmaninho, o pessegueiro-inglês ou verbena, a erva-gigante, os amores-perfeitos, os lírios, as beladonas, as açucenas, a coroa-de-henrique, os junquilos, o esparto, o alegra-campo (V. todos estes nomes), os amores-de-rapazes (_Mesembrianthemum conspicuum_), os amores-escondidos (_Grazania rigens_) a _Lobelia Erinus_, a _Vinca rosea_, a _Epiphyllum truncatum_, etc., mas estas espécies, mais ou menos ornamentais, não podem ombrear nem em brilho nem em magnificencia com certas formas que povoam as quintas da ilha e lhes imprimem uma fisionomia especial. A quinta Vigia, a quinta do Deão, o Jardim Municipal e o do Hospício da Princesa D. Maria Amelia, são os recintos dentro do Funchal que mais se recomendam pelo luxo e variedade da sua vegetação arborescente, vendo-se ai belas amostras da flora de varias latitudes do globo, associadas aos tipos indígenas de folhagem coriácea e persistente. O _Liriodendron tulipiferum_, o _Bombax ceiba_, a _Astrapaea Wallichii_, a _Mammea americana_, a _Euphoria Lit-chi_, a _Pachira aquatica_, a _Spondias lutea_, o _Podocarpus neriifolius_ e o _Taxodium distichum_ são essências que vegetam na quinta Vigia, ao passo que nos jardins do Hospício da Princesa D. Maria Amelia, que lhe ficam próximos, se encontram entre outras as seguintes espécies lenhosas: _Pittosporum Tobira_, _P. eigenioides_, _Brachychiton populneum_, _Erythrina senegalensis_, _E. poianthes_, _E. Caffra_, _Schotia brachyata_, _Acacia Julibrissin_, _Aleurites triloba_ e _Gingko biloba_. A Crescentia cucurbitina é um dos principais ornamentos da quinta do Deão, enquanto no Jardim Municipal são as palmeiras, entre as quais avulta a Phoenix canariensis, e o Pandanus odoratissimus e a Dammara australis que constituem o principal adorno do local. As essências que ficam indicadas, á excepção de três ou quatro, são bastante raras na ilha: entre as que são frequentes, parecem-nos dignas de menção a magnolia, a arvore-do-incenso, diferentes acácias, o louro- cerejo, a pimenteira-da-índia (Schinus), o louro-regio, o ligustro, a cevadilha, o jacarandá, a duranta, o\n> canforeiro, a caneleira, o carvalho, o plátano, a sementeira ( *Celtis* ), a figueira-da-índia, o cedro-de-goa e a\n> araucária. Estas árvores, o barbuzano, o til, o vinhatico e o dragoeiro indígenas, e diferentes arbustos\n> exóticos, entre os quais assinalaremos a camelia, os cardiais ( *Hibiscus* ), a manhã-de-páscoa, a trombeteira e\n> diferentes roseiras e mimos, constituem os principais representantes da flora lenhosa das quintas e jardins\n> madeirenses.\n>\n> A camelia, se bem que cultivada no Funchal, não atinge aqui todo o desenvolvimento de que é susceptível, e\n> caso semelhante se dá com a Kalmia, o *Rhododendron arboreum* X *ponticum* , o *Prunus lauro-cerasus* , o\n> *Viburnum Opulus* , a *Syringa vulgaris* , a *Ribes Grossularia* , a *R. rubra* e a *Betula Alba* , que vegetando\n> perfeitamente nos jardins da Camacha, definham e morrem muitas vezes em altitudes inferiores a 400 ou\n> 500 metros. 0 vinhatico, árvore indígena, desenvolve-se mal abaixo de 150 ou 200 metros.\n>\n> Cobrindo os muros e gradeamentos das quintas e jardins do Funchal aparecem numerosas plantas, tais\n> como os Ampelopsis, a *Quisqualis indica* , a *Tacsonia manicata* , a *Wistaria sinensis* as Allamandas, as\n> Bignonias (V. este nome), o *Stephanotis floribunda* (jasmim-do-cabo), a *Cobaea scandens* , o *Plumbago \ncapensis* , o *Jasminum grandiflorum* , a *Thunbergia Harrisii* , a *Solandra macrantha* , a *Lantana Camara* , a\n> *Bougainvillea spectabilis* , a *Ficus stipulata* e o *Asparagus Lowei* (espontaneo), enquanto nos canteiros,\n> que ocupam muitas vezes uma boa parte dos mesmos jardins, se vêem de mistura com os arbustos de que\n> atrás fizemos menção, os coleos, os crisantemos, os pelargonios, os gladiolos, os bambus, o *Lathyrus \nodoratus* , a *Russelia juncea* , a *Salvia eriocalyx* , a *Libonia floribunda* a *Cyrthanthera Pohliana* , a *Zinnia \nelegans* , o *Heliotropium peruvianum* , a *Acalipha musaica* , a *Iresine Verschaffelti* , a *Dichorisandra \nthyrsiflora* , a *Iris biflora* , a *Canna indica* (conteira), a *Globba nutans* (flor-de-espirito), o *Imantophyllum \nminiatum* , o *Crinum Moorei* , o *C. Amabile* e ainda varias outras plantas. Lindas azáleas e begonias, assim\n> como o Farfugium grande, orquídeas dos generos *Sobralea* , *Stanhopea* e *Cypripedium* , algumas palmeiras\n> e numerosos fetos indigenas e exoticos, se cultivam em vasos e barricas para ornamento dos jardins e das\n> entradas das habitações.\n>\n> A Madeira não possui jardins alguns que em extensão e riqueza da sua flora possam rivalizar com certos\n> jardins do sul da Europa ou da ilha de S. Miguel, nos Açores; há porem, naqueles recintos da nossa ilha uma\n> fisionomia tão peculiar, filha quer da variedade de aspectos da sua vegetação, quer da maneira como aí se\n> manifesta a vida da natureza, que o estrangeiro que os visita tem neles sempre bastante que admirar e que aprender, sobretudo se é dotado do espírito de observação que dá o estudo das ciencias naturais. Qualquer que seja a epoca em que essa visita se realize, depara ele sempre com uma multidão de plantas em tôda a pujança da sua vegetação, facto este que não pode deixar de impressioná-lo vivamente, pois que revela a existencia nesta ilha de uma primavera constante, desconhecida em países mais setentrionais.\n\n> «É extraordinariamente deliciosa e magnifica, diz o comodoro Wuellerstorf-Urbair, comandante da fragata austriaca Novara, a primeira impressão que a vista do Funchal causa ao viajante com a perspectiva dos seus jardins e das suas flores e com a opulenta vegetação que engrinalda e coroa os montes, que se elevam desde a margem. Não ha ali, é verdade, a selvatica majestade nem as formas colossais da vegetação, que é própria dos países dos tropeços. Sentem-se ali antes as feições de uma ilha da Itália meridional do que as magnificências duma paisagem do equador. Desenrola-se, porem, ao aspecto do observador, um tão grato painel, onde a vida da natureza aparece em tão rica variedade e formosura que a mais criadora fantasia nada pode conceber de mais amorável e encantador. As mais formosas plantas das zonas temperadas e subtropicais deleitam ali os olhos em seu pleno desenvolvimento, ao passo que aparecem também alguns dos mais belos representantes da flora dos tropicos no esplendor luxuriante desta maravilhosa vegetação, que um naturalista da Alemanha comparou ha pouco tempo aos fabulosos hortos pensis de Semiramis».\n\nOs períodos que deixamos transcritos, elegantemente traduzidos por Latino Coelho, exprimem a admiração e o deleite de um homem de ciência ao contemplar pela primeira vez a luxuriante vegetação da nossa ilha. Como o sábio austríaco falam outros viajantes, não se notando discrepâncias nos seus escritos quanto á maneira de apreciar o aspecto e a riqueza da flora das quintas e jardins da Madeira.",
    "categories": [
        "geography",
        "biology",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Wuellerstorf-Urbair": [
            "Comandante da fragata austriaca Novara"
        ]
    },
    "years": {}
}