{
    "id": 1842,
    "lang": "pt",
    "is_original": true,
    "title": "Jerónimo Fernando (D.)",
    "fl": "J",
    "original_title": "Jerónimo Fernando (D.)",
    "body": "Ficando vago o bispado do Funchal em 1617 pela transferência do prelado D. Lourenço de Távora para Elvas, foi apresentado bispo da nossa diocese o presbítero secular Jerónimo Fernando, no ano de 1619, tendo tomado posse do cargo no ano de 1621. Era natural de Santarém e filho de Cristóvão Dias de Figueiroa e de D. Maria de Basto, descendendo por bastardia do rei D. Duarte, segundo se lê no seu epitáfio, no claustro do convento da Graça em Lisboa. Camilo Castelo Branco numa nota do seu romance o Regicida, diz o seguinte acerca da ascendência deste prelado: \n\n>  O infante D. Fernando, pai de el-rei D. Manuel, teve uma filha bastarda que se chamava Leonor. A rainha D. Leonor, mulher de D. João II, e meia irmã daquela menina, levou-a para o paço e educou-a com esmero e carinho de irmã. Saiu a dama muito namoradeira e desatinada, com immenso dissabor da rainha, que a reprehendeu repetidas vezes inutilmente. Até que um dia estando a corte em Santarém, a irmã colheu a bastarda de sobresalto galanteando da janella para a rua um cavalleiro que deu de esporas ao presentir a rainha. Travou-se altercação rija entre as duas Leonores, rompendo a bastarda no excesso de reguingar que havia de casar-se com quem muito lhe quadrasse. «Isso não!–replicou a mulher de D. João II–has de casar com quem eu muito bem quizer; e ha de ser com o primeiro homem que passar na rua, se for solteiro». Neste lance, apontou no extremo da rua um homem ordinario, de nome Alvaro Fernandes, correeiro de officio. Chamou-o a rainha, deu-lhe um dote, e ordenou ao capellão que os casasse. Tiveram filhos. 0 padre Jeronymo Fernandes, de Santarém, era bisneto da tal casquilha, filha do infante D. Fernando, e irmã del-rei D. Manuel, e também portanto bisneto do tal Fernandes correeiro. 0 padre allegou e provou a Filipe II que era terceiro neto do infante D. Fernando e obteve a mitra do Funchal».\n\nD. Jerónimo Fernando foi o nono prelado desta diocese, governando-a pelo longo período de trinta anos. Pouco afável no trato e de seu natural áspero e desabrido, teve por isso a alcunha de Bravo, sabendo no entanto atenuar o significado dessa palavra com a impecável correcção do seu proceder e pela maneira irrepreensível como desempenhou as altas funções do seu cargo. Uma grave acusação, porém, se lhe fez, mas de carácter político: a de ter sido partidário do domínio espanhol e de não se associar ás manifestações que entre nós se fizeram por ocasião da restauração. Foi o Dr. Alvaro Rodrigues de Azevedo que numa das anotações das Saudades se tornou eco dessa acusação, mas é certo que num manuscrito do meado do século XVIII se diz que «sendo governador desta ilha Luiz de Miranda Henriques, e chegando em dez de Janeiro esta nova (a da restauração) logo foi aclamado rei o dito senhor em toda a ilha, sendo grande a parte do bispo em socegar o tumulto do povo a quem se fez suspeitoso o governador pela homenagem que tinha dado a el-rei Filipe II». Esta afirmação contradiz a afirmativa do anotador das Saudades da Terra, não sendo hoje muito fácil averiguar de que lado estará a verdade histórica.\n\nFoi D. Jerónimo Fernando muito zeloso no exercício da pregação e nas visitas pastorais, tendo sido o primeiro prelado que esteve crismando e pregando na ilha do Porto Santo. Era assíduo no serviço religioso da catedral, á qual deu um novo regimento, e mandou fazer á sua custa o órgão grande que ainda ali se encontra no coro, que fica junto á entrada principal do templo. Reformou vários serviços eclesiásticos, coibindo muitos abusos e impondo a rigorosa observância da disciplina canónica, embora por vezes com excessiva severidade, levantando por isso clamores e protestos da parte dos seus súbditos. É certo que foi acusado de prover em vários cargos eclesiásticos alguns sacerdotes do continente, com preterição de antigas praxes e até de ordens regias existentes a favor dos clérigos madeirenses, mas justificou-se dessa acusação e as suas nomeações foram mais tarde mantidas e\n\n> confirmadas pelas estações superiores.\n> \n> Por três vezes, na ausência dos respectivos governadores, esteve á frente da administração do arquipélago,\n>  tendo sido louvado pelos governos da metrópole pela maneira imparcial como se houve no desempenho\n>  desse cargo.\n> \n> Por fins de 1641 se retirou para o continente, não voltando mais á diocese. Morreu a 2 de Maio de 1650,\n>  sendo sepultado na igreja do convento da Graça, em Lisboa. Na sua lápide tumular se lê o seguinte epitáfio:\n>  Túmulo de D. Jerónymo Fernando, bispo do Funchal mais de trinta annos, quarto neto de El-Rei D. Duarte\n>  de Portugal pelo serenissimo infante D. Fernando, seu filho, falleceo a 2 de Maio de 1650.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Lourenço de Távora": [
            "Prelado que transferiu o bispado do Funchal para Elvas em 1617."
        ],
        "D. João II": [
            "Rei de Portugal, marido da rainha D. Leonor."
        ],
        "Camilo Castelo Branco": [
            "Escritor português, autor do romance 'O Regicida'."
        ],
        "Filipe II": [
            "Rei de Portugal, a quem Jerónimo Fernando alegou e provou ser terceiro neto do infante D. Fernando para obter a mitra do Funchal."
        ],
        "Jerónimo Fernando": [
            "Bispo do Funchal por mais de trinta anos, quarto neto de El-Rei D. Duarte de Portugal pelo serenissimo infante D. Fernando, seu filho."
        ]
    },
    "years": {
        "1617": [
            "Transferência do prelado D. Lourenço de Távora para Elvas."
        ],
        "1619": [
            "Ano em que Jerónimo Fernando foi apresentado bispo da diocese do Funchal."
        ],
        "1621": [
            "Ano em que Jerónimo Fernando tomou posse do cargo de bispo da diocese do Funchal."
        ],
        "1641": [
            "Retirou para o continente"
        ],
        "1650": [
            "Morreu e foi sepultado na igreja do convento da Graça, em Lisboa."
        ]
    }
}