{
    "id": 1845,
    "lang": "pt",
    "is_original": true,
    "title": "Jesuítas",
    "fl": "J",
    "original_title": "Jesuítas",
    "body": "O sexto capitão-donatario do Funchal João Gonçalves da Câmara achava-se em Lisboa quando nos primeiros dias do mês de Outubro de 1566 os corsários franceses assaltaram esta cidade e deram aqui o terrível saque de que falam com tanto horror as antigas crónicas madeirenses. Acudiu prontamente o donatario, mas chegaram tarde os socorros da sua armada, pois que os franceses haviam já saído da ilha, depois de alguns dias de destruição e de matança. Nesta frota trouxe o capitão-donatario o jesuíta português Francisco Varca, que tinha como companheiro um religioso castelhano de apelido Naxera, pertencente á mesma ordem. Agradaram em extremo as pregações e os serviços religiosos dos dois membros da Companhia de Jesus chegando o autor das Saudades a dizer, numa exageradissima hipérbole, \n\n> «que não sabia qual destas cousas fora maior para esta ilha, se o que perdeu com a chegada dos corsários, se o que ganhou com a vinda destes religiosos». \n\nTrês anos depois, a instantes pedidos dos moradores do Funchal, criou D. Sebastião nesta cidade um colégio da Companhia pelo alvará régio de 20 de Agosto de 1569, que vem integralmente transcrito a pág. 738 das *Saudades da Terra*. Por este diploma é fixada a dotação anual de 600$00 réis, «pagos em fructos dos de melhor qualidade e de que o Reytor e padres do dito Colégio sejão mais contentes». Esta dotação, referida ao ano de 1569, isto é, há três séculos e meio, não era pequena, mas aumentou consideravelmente com muitas doações particulares e vários privilégios concedidos pelos monarcas. \n\nPara a formação da nova comunidade, partiram de Lisboa no dia 9 de Março de 1570, chegando á Madeira no dia 18 do mesmo mês, os padres Manuel de Sequeira, reitor do Colégio, Pedro Quaresma, professor de teologia moral, Belchior de Oliveira, para o desempenho das funções religiosas, o diácono Vasco Baptista, professor de latim e retórica e mais dois religiosos, que em virtude de estar grassando a peste na capital, não deram entrada nesta cidade, tendo-se instalado provisoriamente numas casas contíguas á capela da Ajuda, pertencentes a Fernão Favila, onde permaneceram pouco mais dum mês. \n\nTransferiram em seguida os Jesuítas a sua residência para a albergaria de São Bartolomeu, fundada por Gonçalo Anes Velosa (V. vol. 1, pag. 30 e 70) e ali estiveram alguns anos. Decorridos menos de dois meses depois da sua chegada, abriram as suas aulas de teologia, filosofia, latim e retórica numas casas contíguas á antiga capela de S. Sebastião, no local que hoje tem o nome de largo do Comercio. A abertura solene realizou-se a 6 de Maio, tendo por essa ocasião o professor Vasco Baptista proferido na língua latina um discurso alusivo ao acto. \n\nDe 13 a 30 de Junho de 1570, isto é poucos meses depois dos religiosos da Companhia se estabelecerem no Funchal, demoraram-se nesta cidade os quarenta jesuítas que nas alturas das Canárias foram martirizados por huguenotes franceses, sendo mais tarde canonizados, como fica referido no artigo dedicado ao beato Inacio de Azevedo. (V. vol. I, pág. 110). \n\nDo Colégio e Igreja dos jesuítas nos ocuparemos em artigo especial. \n\nNo alvará régio de instituição se lê que os religiosos residiriam neste Colégio «estudando e lendo latim e casos de consciência», mas sabe-se que ensinavam também lógica e retórica, o que constituía um curso abreviado das antigas humanidades. Quando os religiosos da Companhia se instalaram no novo Colégio, abriram ali os seus cursos, que tiveram o nome de Aulas do Pátio, por funcionarem num pátio interior, que era uma das dependências do mesmo Colégio, como já tudo fica referido no artigo Instrução.\n\nAlém da igreja do Colégio de S. João Evangelista, possuíram os jesuítas as residências do Pico dos Frias, nas proximidades da fortaleza do Pico, a do Pico do Cardo, em Santo António, a de Nossa Senhora do Socorro, no Caniço, e a da Fundoa, em S. Roque, na margem direita da ribeira de Santa Luzia. Eram casas de campo com suas capelas anexas, onde alternativamente desempenhavam os diversos serviços religiosos.\n\nA manutenção da comunidade, as solenidades religiosas e outras funções do culto, os encargos pios impostos pelos benfeitores e doadores do colégio e igreja, e ainda as outras obrigações inerentes ás ordens religiosas, demandavam grandes despesas, que eram custeadas pelas avultadas rendas que nesta ilha possuíam os Jesuítas. A darmos inteiro crédito aos documentos publicados a pag. 747 e seguintes das Saudades, vemos que a Companhia de Jesus contava na Madeira com a receita de 10.808$049 réis, provindo 5.670.000 réis de impostos públicos, 4.028.783 réis dos rendimentos das fazendas do Colégio, Igreja e Capela-Mor e 1.109.266 réis dos rendimentos das fazendas das capelas de N. S. do Socorro, Santo Antonio, S. Miguel, S. Francisco Xavier e Cem Mil Virgens. Além destes rendimentos, tinha a comunidade do colégio de S. João Evangelista outros, provenientes de capitais mutuados a juros, etc..\n\nOs impostos públicos que arrecadavam os Jesuítas eram, segundo os mesmos documentos, a renda do pão e vinho das freguesias do Campanário, Ribeira Brava, Tábua e Serra de Água, a do pescado e miunças da freguesia do Campanário, a do pescado, verdura e miunças da freguesia da Ribeira Brava, a das miunças e verduras das freguesias da Tábua e Serra de Água e a do pescado da freguesia da Tabua.\n\nCom a expulsão dos jesuítas ordenada pelo marquês de Pombal em todo o país, tiveram os membros da Companhia residentes nesta ilha de abandonar o seu Colégio, havendo antes ali permanecido mais de um ano presos e incomunicáveis. A 29 de Maio de 1759 foram inesperadamente cercados o Colégio e a Igreja, mantendo-se a prisão e a incomunicabilidade até o dia 16 de Julho de 1760, em que os religiosos embarcaram para Lisboa. Veio ao Funchal a nau Nossa Senhora da Natividade, comandada pelo conde de S. Vicente, que foi o encarregado de conduzir á capital os dezoito jesuítas que estavam na Madeira.\n\nDurante a prisão procedeu-se ao sequestro de todos os bens móveis e imóveis, fazendo-se o arrolamento das propriedades rústicas e urbanas, do mobiliário, dos objetos do culto, das pratas e do dinheiro, etc., sendo cuidadosamente arrecadados todos os documentos e papéis que se encontravam nas diversas residências. A Igreja e o Colégio foram entregues á guarda do Prelado Diocesano. Deram-se os prédios de arrendamento, sendo mais tarde vendidos em hasta pública. A Quinta Grande, que é hoje uma freguesia e constituía a mais vasta propriedade dos jesuítas, foi vendida por 140:000 cruzados, a quinta do Pico do Cardo por 7 contos e a residência do Pico dos Frias por 9 contos.\n\nEntre os jesuítas madeirenses devemos aqui mencionar Luiz Gonçalves da Câmara, Manuel Alvares e Sebastião de Morais, dos quais nos ocupamos em outros logares deste *Elucidario*.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [
        "S. Roque",
        "Caniço",
        "Ribeira Brava",
        "Serra de Água",
        "Campanário",
        "Santo António",
        "Tábua"
    ],
    "locations": {},
    "people": {
        "João Gonçalves da Câmara": [
            "Sexto capitão-donatario do Funchal"
        ],
        "Francisco Varca": [
            "Jesuíta português"
        ],
        "Naxera": [
            "Religioso castelhano de apelido Naxera, pertencente á mesma ordem"
        ],
        "D. Sebastião": [
            "Criou um colégio da Companhia pelo alvará régio de 20 de Agosto de 1569"
        ],
        "Manuel de Sequeira": [
            "Reitor do Colégio"
        ],
        "Pedro Quaresma": [
            "Professor de teologia moral"
        ],
        "Belchior de Oliveira": [
            "Para o desempenho das funções religiosas"
        ],
        "Vasco Baptista": [
            "Professor de latim e retórica"
        ],
        "Gonçalo Anes Velosa": [
            "Fundador da albergaria de São Bartolomeu"
        ],
        "Luiz Gonçalves da Câmara": [
            "Figura importante entre os jesuítas madeirenses."
        ],
        "Manuel Alvares": [
            "Membro destacado da Companhia de Jesus na Madeira."
        ],
        "Sebastião de Morais": [
            "Outro membro relevante da ordem dos jesuítas na ilha."
        ]
    },
    "years": {
        "1566": [
            "Corsários franceses assaltaram o Funchal"
        ],
        "1569": [
            "Criação do colégio da Companhia pelo alvará régio de 20 de Agosto de 1569"
        ],
        "1570": [
            "Partida de Lisboa dos padres para a formação da nova comunidade"
        ],
        "1759": [
            "Expulsão dos jesuítas da Madeira."
        ],
        "1760": [
            "Embarque dos religiosos para Lisboa."
        ]
    }
}