{
    "id": 1846,
    "lang": "pt",
    "is_original": true,
    "title": "Jesus (Dr. Quirino Avelino de)",
    "fl": "J",
    "original_title": "Jesus (Dr. Quirino Avelino de)",
    "body": "Nasceu no Funchal a 10 de Novembro de 1865, sendo filho de Manuel de Jesus e D. Quirina Augusta de Jesus. Depois de cursar as aulas preparatórias do Seminário desta diocese e de ter concluído o segundo ano do curso teologia matriculou-se em 1887 na faculdade de direito da Universidade de Coimbra, terminando a formatura no ano de 1892. Sendo ainda aluno da Universidade, colaborou em vários jornais, tornando-se muito conhecida a série de artigos que escreveu acerca da situação económica da Madeira, que logo revelaram as suas futuras qualidades de escritor e jornalista.\n\nConcluída a formatura em direito, estabeleceu-se na capital e dedicou-se com ardor ao jornalismo, á advocacia e ao estudo de diversas questões sociais religiosas e económicas, tendo-se especializado em assuntos coloniais, em que em breve se tornou uma verdadeira e indiscutida autoridade. Em 1893 publicou o livro As Ordens Religiosas e as Misões Ultramarinas, e na sessão legislativa de 1897 proferiu, como deputado, um discurso sôbre a questão ultramarina, que lhe deu foros de distinto colonial. Mais se robusteceram estes créditos com a publicação da notável revista Portugal em Africa, de que foi durante alguns anos director e redactor principal.\n\nDedicou-se activamente à vida jornalística, foi director do Correio Nacional e assíduo colaborador e depois redactor principal da Tarde, e em ambos estes periódicos sustentou campanhas que ficaram assinaladas nas crónicas do jornalismo português. É vasta e valiosa a sua colaboração em muitos jornais e revistas, sendo ultimamente o director do Economista Português, versando largamente questões económicas e financeiras, que, ao presente, (1921), constituem uma das modalidades do seu espírito.\n\nA pesar de se não haver dedicado ex-professo ao exercício da advocacia, tem no entretanto produzido vários trabalhos jurídicos, devendo especializar-se um sobre as levadas da Madeira, que está publicado em opúsculo. Como advogado da casa comercial Hinton Sons desta praça, escreveu e publicou vários folhetos, que já ficaram mencionados no artigo Questão Hinton. De acérrimo e entusiástico defensor, como advogado e publicista, do regimen sacarino, tornou-se a breve trecho, com igual ardor e convicção, um inimigo declarado do mesmo regimen.\n\nO Dr. Quirino A. de Jesus era chefe de serviço da Caixa Geral dos Depósitos, lugar este para que foi nomeado em 1890, e foi eleito deputado pela Madeira em 25 de Novembro de 1900, tendo antes representado em cortes o distrito de Braga. Havendo militado a princípio no partido regenerador, filiou-se depois no partido nacionalista, do qual se afastou em virtude de divergências que teve com os respectivos dirigentes.\n\nAlém de prosador distinto, como o provam os inúmeros artigos que tem escrito sôbre questões económicas e coloniais, administração publica, Jurisprudência, etc., etc., é também poeta de merecimento, tendo publicado um poema épico intitulado Lusa Epopeia, que é pouco conhecido na Madeira.\n\nFaleceu em Lisboa a 3 de Abril de 1935.",
    "categories": [
        "history",
        "politics",
        "economy"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Local de nascimento"
        ],
        "Coimbra": [
            "Local de estudo"
        ],
        "Lisboa": [
            "Local de falecimento"
        ]
    },
    "people": {
        "Manuel de Jesus": [
            "Pai"
        ],
        "D. Quirina Augusta de Jesus": [
            "Mãe"
        ]
    },
    "years": {
        "1865": [
            "Nascimento"
        ],
        "1887": [
            "Matrícula na faculdade de direito da Universidade de Coimbra"
        ],
        "1892": [
            "Formatura em direito"
        ],
        "1893": [
            "Publicação do livro As Ordens Religiosas e as Misões Ultramarinas"
        ],
        "1897": [
            "Discurso sôbre a questão ultramarina"
        ],
        "1900": [
            "Eleição deputado pela Madeira"
        ],
        "1921": [
            "Diretor do Economista Português"
        ],
        "1935": [
            "Falecimento"
        ]
    }
}