{
    "id": 185,
    "lang": "pt",
    "is_original": true,
    "title": "Alves da Silva (Dr. Antonio)",
    "fl": "A",
    "original_title": "Alves da Silva (Dr. Antonio)",
    "body": "Foi o Dr. Antonio Alves da Silva um distinto madeirense, a quem uma pertinaz doença e uma morte prematura não deixaram revelar toda a pujança do seu extraordinário talento.\n\nNasceu nesta cidade a 13 de Setembro de 1822 e aqui faleceu a 19 de Janeiro de 1854, tendo apenas 31 anos de idade.\n\nMatriculou-se no curso de medicina da Universidade de Coimbra, que interrompeu em 1846, ao terminar o quarto ano, em virtude dos acontecimentos políticos que então se deram no país. Foi concluir o seu doutoramento em Paris, e tanto em Coimbra, onde obteve prémios em todos os anos, como na capital da França, deu provas duma brilhante inteligência e de notáveis faculdades de trabalho, que lhe grangearam a admiração e a estima de todos os lentes e condiscípulos.\n\nDiz Inocencio “que em Paris obteve gratuitamente o grau de doutor, a 29 de Dezembro de 1848, como demonstração de apreço devida ao grande talento que ali manifestara”.\n\nPor decreto de 11 de Março de 1850 foi nomeado lente da Escola Medico-Cirurgica do Funchal, logar que exerceu com notavel distinção.\n\nFez no Funchal duas leituras publicas sobre medicina e higiene, que o Dr. Alvaro Rodrigues de Azevedo classifica de notabilissimas, tanto pelo modo como tratou o assunto como pela beleza da linguagem. Nessa época os homens mais distintos da nossa terra, como Marceliano Ribeiro e outros, faziam conferencias publicas para instrução dos funchalenses, e que eram em extremo apreciadas.\n\nAlves da Silva era membro do Instituto de Coimbra, socio correspondente da Academia Real das Sciencias e de outras corporações literárias e cientificas.\n\nA terrível tuberculose, que há muito lhe vinha minando a existência, não lhe permitiu entregar-se a grandes canseiras e labores intelectuais, mas, a pesar disso, foi no exercício da clinica um medico distintissimo e no cultivo das letras mostrou invejáveis aptidões, que a morte não deixou revelar com mais brilho.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Antonio Alves da Silva": [
            "Médico"
        ]
    },
    "years": {
        "1846": [
            "Interrupção do curso de medicina na Universidade de Coimbra"
        ],
        "1848": [
            "Obtenção do grau de doutor em Paris"
        ],
        "1850": [
            "Nomeação como lente da Escola Medico-Cirurgica do Funchal"
        ]
    }
}