{
    "id": 1852,
    "lang": "pt",
    "is_original": true,
    "title": "Johnson (James Yate)",
    "fl": "J",
    "original_title": "Johnson (James Yate)",
    "body": "Distinto naturalista inglês falecido no Funchal, com cerca de 80 anos de idade, a 3 de Fevereiro de 1900. Veio para a Madeira pouco depois de 1850, tendo visitado antes a Argélia e a Sicília, em busca de alívios para os seus padecimentos pulmonares. Publicou grande numero de trabalhos sobre a ictiologia madeirense, e dedicou-se também ao estudo das conchas, dos briozoarios, dos crustáceos, dos zoófitos e da flora do arquipelago, tendo deixado um herbario de fanerogamicas bastante incompleto, mas rico em espécies raras, que se acha agora no museu do Seminário do Funchal. Colheu grande numero de muscíneas madeirenses, que foram estudadas pelo briologista inglês William Mitten. Foi também distinto jurisconsulto e um grande amigo da Madeira, tendo sido nesta ilha, onde a princípio só residia durante o inverno, que conseguiu melhorar consideravelmente dos seus antigos padecimentos pulmonares. Publicou a segunda e terceira edições da obra *intitulada Madeira its climate and scenery* (V. White), aquela em 1857 e esta em 1885, e escreveu vários trabalhos sôbre a historia natural da ilha, entre os quais mencionaremos os seguintes: *Description of some new genera and species of fishes obtained at Madeira* (*Proc. Zool. Soc*., 1863); *Description of three new genera of marine fishes obtained at Madeira* (*Ibid*., 1863); *Description of a new genus of Trichiuroid Fishes obtained at Madeira* (*Ibid*., 1865); *Description of *Trachichthys darwinii* (*Ibid*., 1866); *Description of a new genus of Spinacidae* (*Ibid*., 1867); *Description of a new species of Cancer obtained at Madeira* (*Ibid*., 1861); *Description of a new genus and a new species of Macrurous Decapod Crustaceans... discovered at Madeira* (*Ibid*., 1867); e *Notes on some rare and little known plants of Madeira* (*Hooker's Journ. Botany*, 1857).\n\n## V.\nAntozoarios.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "James Yate Johnson": [
            "Naturalista inglês falecido no Funchal"
        ]
    },
    "years": {}
}