{
    "id": 1864,
    "lang": "pt",
    "is_original": true,
    "title": "Jornalismo",
    "fl": "J",
    "original_title": "Jornalismo",
    "body": "O nosso patrício Dr. Jordão Apolinário de Freitas publicou há anos, em folha avulsa, uma relação alfabética dos jornais madeirenses, que a empresa do Diário de Noticias desta cidade corrigiu e ampliou com a publicação do opúsculo *Resenha Cronológica do Jornalismo Madeirense*, do qual nos vamos servir para organizar a lista que damos em seguida, acrescentando os nomes dos jornais que entre nós viram a luz publica desde 1908, ano em que foi publicada aquela Resenha. Nos domínios coloniais portugueses, isto é fora do continente do reino, foi nesta ilha que viu a luz da publicidade o primeiro Jornal–o *Patriota Funchalense* (V. este nome), aparecido no ano de 1821. Quando em 1830 saiu nos Açores a primeira publicação periódica, já no Funchal se tinham publicado oito jornais. «Feita a revolução no Funchal, diz o Dr. Rodrigues de Azevedo em 28 de Janeiro de 1821, o Dr. Nicolau Caetano Bettencourt Pitta projectou o estabelecimento de uma typographia e a publicação de um periódico; foi aquella mandada vir de Lisboa com o typographo Alexandre Gervasio Ferreira; e no dia 2 de Julho do mesmo ano, dia escolhido por ser considerado o do descobrimento da ilha, sahiu o n.° 1 do Patriota Funchalense, de que era redactor o referido Dr. Pitta». O Patriota Funchalense terminou a sua publicação em Agosto de 1823 e em Fevereiro deste ano começou a sair o Pregador Imparcial da Verdade, da Justiça e da Lei, em Abril o Regedor e no mesmo mês a Atalaia da Liberdade. De cada um destes periódicos e de todos os outros que se publicaram nesta ilha, damos uma rápida noticia nos logares respectivos. 1821–O Patriota Funchalense. 1823–O Pregador Imparcial da Verdade, da Justiça e da Lei, O Regedor e A Atalaia da Liberdade. 1827–O Funchalense Liberal e O Defensor da Liberdade. 1828–O Regedor Filho, A Flor do Oceano e O Realista. 1834–A Flor do Oceano. 1838–A Chronica. 1840–O Defensor, O Imparcial, A Chronica e Chronica Official. 1841–O Tribunal Secreto. 1842–O Beija-Flor. 1846–O Echo da Revolução e O Independente. 1847–O Madeirense, Boletim Oficial e O Funchalense. 1849–Correio da Madeira. 1850–O Amigo do Povo e O Archivista. 1851–O Agricultor Madeirense, o Estudo e O Progressista. 1852–A Ordem e O Baratissimo. 1854–Semanário Oficial e O Clamor Publico. 1855–A Discussão. 18S6–O Meteoro 1857–A Madeira e O Direito. 1858–A Verdade, A Justiça e A Reforma. 1859–O Funchalense. 1860–A Voz do Povo, A Flor do Oceano e Direito. 1861–A Revista Semanal, A Lei e O Campo Neutro. 1862–A Aurora do Domingo, Boletim Official do Distrito Administrativo do Funchal, A Pátria, A Imprensa e O Noticioso. 1863–O Archivo Litterario e O Recreio. 1864–O Districto do Funchal, O Raio da Madeira e A Tribuna. 1865–O Paiz, 0 Crepúsculo e Revista Judicial. 1866–Gazeta da Madeira, A Sentinella, O Oficial da Ronda, O Commercio do Funchal e As Novidades. 1867–O Correio do Funchal e A Razão. 1868–A Fusão, A Aurora Litteraria, O Popular, Imprensa Livre e A Voz Publica. 1870–A Liberdade e Revista Jurídica. 1871 - A Regeneração e A Onda. 1872–A Madeira Liberal e A Lâmpada. 1873–O Oriente do Funchal, A Vergasta e A Lei. 1874–Estrella Litteraria, O Paquete e O Popular. 1875–A Verdade, A Aurora Litteraria, A Aurora Liberal, Estrella Academica e O Liberal. 1876–Diário de Noticias. 1877–A Penumbra Litteraria, O Districto do Funchal, Echo de Santa Cruz, Diário do Funchal, Boletim Judicial e O Athleta. 1878–Jornal do Commercio do Funchal, A Ilha da Madeira, Jornal do Funchal, Reflexos, Maceta de Santa Cruz e A Liberdade. 1879–A Lei, O Progresso, Religião e Progresso e A Liberdade. 1880–A Grinalda Madeirense e Diário da Madeira. 1881–A Liga, O Independente, As Novidades e Diário da Tarde. 1882–Diário da Manhã, a Primavera, The Comet e Diário Popular. 1883–O Povo, A Mulher, As Faíscas, A Republica e O Palco. 1884–A Monarchia, o Correio da Manhã e O Academico. 1885–O Domingo Catholico. 1886–Jornal de Noticias, A Epocha e Funchalense. 1887–Jornal da Manhã. 1888–Jornal do Povo e A Lucta. 1889–O Monoculo, O Latego, O Imparcial e O Reclame. 1890–O Combate, O Estudante e A Opinião. 1891–Portugal, A Espora e Diário do Commercio.\n\n1892–O Clamor Popular, Atalaia e A Madeira Liberal.\n1893–O Districto.\n1894–A Madeira, Boletim Mensal da Obra Diocesana de São Francisco de Salles e O Zé Povo.\n1895–A Épocha.\n1896–A Voz Publica, A Lucta, O Diário do Commercio, Echo Académico e O Commercio da Madeira.\n1897–Correio do Funchal, A Aurora, A Tribuna Academica, A Madeira, Diário Popular e O Recreio.\n1898–Trip - Trap e Semana Ilustrada.\n1899–A Voz do Operário.\n1900–A Academia e Revista Madeirense.\n1901–Quinzena Religiosa, O Rebate, O Democrata, Correio da Tarde, A Cruz, e The Madeira Magazine.\n1902–A Luz da Madrugada, A Ideia, Debate e Revista Litteraria.\n1903–O Democrata.\n1904–O Heraldo da Madeira.\n1906–Alma Académica, O Jornal, A Pátria, A Risota, O Garoto e A Chacota.\n1907–O Povo, Revolucionário, Trabalho e União, Primeiro de Dezembro e Esperança.\n1908 - A Voz da Madeira.\n1909–Brado d'Oeste e A Sentinella.\n1910–Rebelde, Comercio do Funchal Academia.\n1911–Radical, Aurora e A Voz do Povo.\n1912–Diário da Madeira, A Boa Nova, o Defensor, A Escola, Boletim Eclesiástico da Madeira, A Epocha, O\nTempo e A Vida.\n1913–O Liberal, a Democracia, Athenista, Alma Nova e A Vida Académica.\n1914–A Regeneração, A Esperança e Parochia de Santo Antonio do Funchal.\n1915–O Realista, A Verdade e O Independente.\n1916–O Chicote, O Imparcial e O Progresso.\n1917–O Democrata.\n1918–A União, O Desporto, O Madeirense, O Seringa, O Atlantico, O Nacional e O Vigilante.\n1919–O Germinal, a Luz, A Esperança, a Sentinella e Gente Nova.\n1920–Echos da Madeira, O Operário, O Commercio da Madeira, Os Novos, A Razão e Revista de Direito.\n1921–Vida Diocesana.\n1922–Correio da Madeira, O Proletário, Terra e Tribuna do Povo.\n1923–A Lanterna, O Cacete, Jornal da Madeira e Sport do Funchal.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1821": [
            "Patriota Funchalense"
        ],
        "1830": [
            "Primeira publicação periódica nos Açores"
        ],
        "1823": [
            "Pregador Imparcial da Verdade, da Justiça e da Lei"
        ],
        "1827": [
            "Funchalense Liberal e Defensor da Liberdade"
        ],
        "1828": [
            "Regedor Filho, Flor do Oceano e Realista"
        ],
        "1834": [
            "Flor do Oceano"
        ],
        "1838": [
            "Chronica"
        ],
        "1840": [
            "Defensor, Imparcial, Chronica e Chronica Official"
        ],
        "1841": [
            "Tribunal Secreto"
        ],
        "1842": [
            "Beija-Flor"
        ],
        "1846": [
            "Echo da Revolução e Independente"
        ],
        "1847": [
            "Madeirense, Boletim Oficial e Funchalense"
        ],
        "1849": [
            "Correio da Madeira"
        ],
        "1850": [
            "Amigo do Povo e Archivista"
        ],
        "1851": [
            "Agricultor Madeirense, Estudo e Progressista"
        ],
        "1852": [
            "Ordem e Baratissimo"
        ],
        "1854": [
            "Semanário Oficial e Clamor Publico"
        ],
        "1855": [
            "Discussão"
        ],
        "1856": [
            "Meteoro"
        ],
        "1857": [
            "Madeira e Direito"
        ],
        "1858": [
            "Verdade, Justiça e Reforma"
        ],
        "1859": [
            "Funchalense"
        ],
        "1860": [
            "Voz do Povo, Flor do Oceano e Direito"
        ],
        "1861": [
            "Revista Semanal, Lei e Campo Neutro"
        ],
        "1862": [
            "Aurora do Domingo, Boletim Official do Distrito Administrativo do Funchal, Pátria, Imprensa e Noticioso"
        ],
        "1863": [
            "Archivo Litterario e Recreio"
        ],
        "1864": [
            "Districto do Funchal, Raio da Madeira e Tribuna"
        ],
        "1865": [
            "Paiz, Crepúsculo e Revista Judicial"
        ],
        "1866": [
            "Gazeta da Madeira, Sentinella, Oficial da Ronda, Commercio do Funchal e As Novidades"
        ],
        "1867": [
            "Correio do Funchal e Razão"
        ],
        "1868": [
            "Fusão, Aurora Litteraria, Popular, Imprensa Livre e Voz Publica"
        ],
        "1870": [
            "Liberdade e Revista Jurídica"
        ],
        "1871": [
            "Regeneração e Onda"
        ],
        "1872": [
            "Madeira Liberal e Lâmpada"
        ],
        "1873": [
            "Oriente do Funchal, Vergasta e Lei"
        ],
        "1874": [
            "Estrella Litteraria, Paquete e Popular"
        ],
        "1875": [
            "Verdade, Aurora Litteraria, Aurora Liberal, Estrella Academica e Liberal"
        ],
        "1876": [
            "Diário de Noticias"
        ],
        "1877": [
            "Penumbra Litteraria, Districto do Funchal, Echo de Santa Cruz, Diário do Funchal, Boletim Judicial e Athleta"
        ],
        "1878": [
            "Jornal do Commercio do Funchal, Ilha da Madeira, Jornal do Funchal, Reflexos, Maceta de Santa Cruz e Liberdade"
        ],
        "1879": [
            "Lei, Progresso, Religião e Progresso e Liberdade"
        ],
        "1880": [
            "Grinalda Madeirense e Diário da Madeira"
        ],
        "1881": [
            "Liga, Independente, Novidades e Diário da Tarde"
        ],
        "1882": [
            "Diário da Manhã, Primavera, The Comet e Diário Popular"
        ],
        "1883": [
            "Povo, Mulher, Faíscas, Republica e Palco"
        ],
        "1884": [
            "Monarchia, Correio da Manhã e Academico"
        ],
        "1885": [
            "Domingo Catholico"
        ],
        "1886": [
            "Jornal de Noticias, Epocha e Funchalense"
        ],
        "1887": [
            "Jornal da Manhã"
        ],
        "1888": [
            "Jornal do Povo e Lucta"
        ],
        "1889": [
            "Monoculo, Latego, Imparcial e Reclame"
        ],
        "1890": [
            "Combate, Estudante e Opinião"
        ],
        "1891": [
            "Portugal, Espora e Diário do Commercio"
        ],
        "1892": [
            "O Clamor Popular, Atalaia e A Madeira Liberal."
        ],
        "1893": [
            "O Districto."
        ],
        "1894": [
            "A Madeira, Boletim Mensal da Obra Diocesana de São Francisco de Salles e O Zé Povo."
        ],
        "1895": [
            "A Épocha."
        ],
        "1896": [
            "A Voz Publica, A Lucta, O Diário do Commercio, Echo Académico e O Commercio da Madeira."
        ],
        "1897": [
            "Correio do Funchal, A Aurora, A Tribuna Academica, A Madeira, Diário Popular e O Recreio."
        ],
        "1898": [
            "Trip - Trap e Semana Ilustrada."
        ],
        "1899": [
            "A Voz do Operário."
        ],
        "1900": [
            "A Academia e Revista Madeirense."
        ],
        "1901": [
            "Quinzena Religiosa, O Rebate, O Democrata, Correio da Tarde, A Cruz, e The Madeira Magazine."
        ],
        "1902": [
            "A Luz da Madrugada, A Ideia, Debate e Revista Litteraria."
        ],
        "1903": [
            "O Democrata."
        ],
        "1904": [
            "O Heraldo da Madeira."
        ],
        "1906": [
            "Alma Académica, O Jornal, A Pátria, A Risota, O Garoto e A Chacota."
        ],
        "1907": [
            "O Povo, Revolucionário, Trabalho e União, Primeiro de Dezembro e Esperança."
        ],
        "1908": [
            "A Voz da Madeira."
        ],
        "1909": [
            "Brado d'Oeste e A Sentinella."
        ],
        "1910": [
            "Rebelde, Comercio do Funchal Academia."
        ],
        "1911": [
            "Radical, Aurora e A Voz do Povo."
        ],
        "1912": [
            "Diário da Madeira, A Boa Nova, o Defensor, A Escola, Boletim Eclesiástico da Madeira, A Epocha, O Tempo e A Vida."
        ],
        "1913": [
            "O Liberal, a Democracia, Athenista, Alma Nova e A Vida Académica."
        ],
        "1914": [
            "A Regeneração, A Esperança e Parochia de Santo Antonio do Funchal."
        ],
        "1915": [
            "O Realista, A Verdade e O Independente."
        ],
        "1916": [
            "O Chicote, O Imparcial e O Progresso."
        ],
        "1917": [
            "O Democrata."
        ],
        "1918": [
            "A União, O Desporto, O Madeirense, O Seringa, O Atlantico, O Nacional e O Vigilante."
        ],
        "1919": [
            "O Germinal, a Luz, A Esperança, a Sentinella e Gente Nova."
        ],
        "1920": [
            "Echos da Madeira, O Operário, O Commercio da Madeira, Os Novos, A Razão e Revista de Direito."
        ],
        "1921": [
            "Vida Diocesana."
        ],
        "1922": [
            "Correio da Madeira, O Proletário, Terra e Tribuna do Povo."
        ],
        "1923": [
            "A Lanterna, O Cacete, Jornal da Madeira e Sport do Funchal."
        ]
    }
}