{
    "id": 1865,
    "lang": "pt",
    "is_original": true,
    "title": "Judeus",
    "fl": "J",
    "original_title": "Judeus",
    "body": "Havia judeus na Madeira no século XV, tendo muitos deles, com vontade ou sem ela, abraçado o cristianismo, depois do bárbaro decreto da expulsão dos filhos de Israel, publicado por D. Manuel em Dezembro de 1496.\n\nEssa conversão não colocou porém as antigas famílias hebreias ao abrigo de rigores e perseguições, e muito antes de 1547, ano em que o Tribunal do Santo Oficio foi definitivamente estabelecido em Portugal, sofreram os cristãos-novos desta ilha muitos agravos e violências, devidos ao espírito de intolerância que reinava então no nosso país.\n\nNas ilhas dos Açores e da Madeira, diz Alexandre Herculano na Origem e Estabelecimento da Inquisição em Portugal, nesses pequenos tractos de terra, como que perdidos nas solidões do Atlântico, se repetiram os insultos e as accusações de judaismo, em cujo abono appareciam facilmente testemunhas, que depois se provava serem falsas». «fazem disto fé, acrescenta uma nota o mesmo autor, os instrumentos judiciais apresentados pelos christãos novos em Roma em 1544, que se acham na Symicta, vol. 31, fol. 137 e seguintes».\n\nConvém observar que D. Diogo Pinheiro, bispo do Funchal, sustentou sempre nos conselhos do rei D. Manuel os verdadeiros princípios da tolerância evangélica em tudo quanto se relacionava com os infelizes hebreus. «Os processos por crimes de Judaismo, diz Herculano, que cahiam apparentemente debaixo da sua jurisdição, ou que lhe mandavam julgar, terminavam por via de regra, pela soltura dos réus. Conhecendo a fundo a historia da conversão dos judeus, que tinha presenciado, estava profundamente convencido de que tal conversão não passara de uma brutal violência. Para elle o facto do baptismo imposto não tinha validade alguma, e os conversos haviam ficado tão judeus como eram d'antes».\n\nNos «Apontamentos e Capítulos» que o infante D. Fernando remeteu em 1461 a João Gonçalves da Câmara e aos cavaleiros, escudeiros, juízes, procuradores e homens bons da capitania do Funchal, lê-se o seguinte: «No que me pedis que judeus nem genoeses nom trautem em essa ylha asy como compradores y arremdadores por a destroyçam Que se faz em terra ondes elles husam, digo que me praz em ello teer a maneyra que o dito senior infante meu padre tinha».\n\nRevela a petição dirigida ao infante que já em 1461 havia na Madeira uma certa má vontade contra os israelitas, má vontade que só bem claramente se manifestou mais tarde, quando a intolerância e o fanatismo de D. Manuel vieram abrir caminho ás perseguições de que foram vitimas os membros dessa raça proscrita, ainda mesmo quando aceitavam o baptismo, para evitar a expulsão do país.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Manuel": [
            "Rei de Portugal"
        ],
        "D. Diogo Pinheiro": [
            "Bispo do Funchal"
        ],
        "Alexandre Herculano": [
            "Historiador"
        ]
    },
    "years": {
        "1496": [
            "Expulsão dos judeus de Portugal"
        ],
        "1547": [
            "Estabelecimento do Tribunal do Santo Oficio em Portugal"
        ],
        "1461": [
            "Ano da petição dirigida ao infante D. Fernando"
        ]
    }
}