{
    "id": 1870,
    "lang": "pt",
    "is_original": true,
    "title": "Juiz dos Resíduos e Capelas",
    "fl": "J",
    "original_title": "Juiz dos Resíduos e Capelas",
    "body": "Tinha primitivamente o nome de Juiz dos Resíduos e Provedor\n de Capelas, Hospícios, Albergarias, Gafarias e Orfãos da Ilha da Madeira. Em 1486, foi provido neste logar\n João do Porto, que é o mais antigo de que encontrámos notícia. O cargo, que passou depois a ter atribuições\n menos latas, destinava-se principalmente a fiscalizar o cumprimento dos legados pios e encargos inerentes\n a muitas capelas e igrejas, e registo das propriedades oneradas com esses encargos, etc..\n\n Em 1763, queixava-se o Corregedor da Comarca ao Governador e Capitão-General dos abusos cometidos\n neste juízo, mostrando a necessidade da criação dum Provedor de Capelas e Resíduos, a fim de pôr-se termo\n a tais desmandos e excessos. Refere-se ao tombo começado a organizar em 1590 e composto de oito\n volumes, dizendo que por eles se verifica que muitas capelas foram usurpadas á coroa ou aos seus legítimos\n possuidores. Desconhecemos que providências foram adoptadas acerca das faltas graves que se cometeram.\n Sabemos no, entretanto, que, no ano de 1800, se descobriram novos abusos praticados por João Luiz\n Pestana da Silva, escrivão do juízo, que se apropriou de uma importante soma proveniente de vários\n legados, falsificando para isso diversos documentos.\n\n O «Archivo da Marinha e Ultramar» dá-nos noticia dos indivíduos que exerceram o importante cargo de\n Juiz dos Resíduos e Capelas no largo período de tempo decorrido de 1493 a 1767, cujos nomes inserimos em\n seguida:\n\n Pedro Quaresma (1493),\n bacharel João Fernandes (1501),\n Afonso Costa (1535), Luiz da Guarda (1546),\n licenciado José Jorge (1555),\n Jácome Dias, Simão Cabral e o licenciado Gonçalo Mendes (1560),\n Liones Simões Homem e o licenciado Luiz Preto (1566),\n Manuel Rodrigues Pereira (1593),\n desembargador André Lobo e o bacharel Pedro Fernandes Tinoco (1597),\n desembargador Baltasar Fróis (1599);\n Belchior Tavares de Sousa (1639),\n António Tavares de Sousa 1682-1699),\n Francisco Moniz de Meneses (1705),\n António da Cunha Franco (1714),\n Agostinho de Ornelas e Vasconcelos (1718),\n Sebastião Mendes de Carvalho (1731),\n Pedro Nicolau Betencourt de Freitas (1752),\n António Dionisio da Silva Conde (1761),\n João José Betencourt de Freitas (1767),\n José Vicente Lopes de Macedo (1769),\n Pedro Nicolau de Betencourt e Freitas (1797).\n\n Á medida que se foram multiplicando os vínculos e morgadios, tornou-se muito considerável o número dos\n legados e dos encargos pios, que oneravam os prédios rústicos e urbanos, não sendo raro que os respectivos\n usufrutuários, procurassem subtrair-se ao cumprimento desses mesmos encargos. Esse tribunal,\n especialmente em assuntos de carácter religioso, nem sempre procedia com a devida isenção e de harmonia\n com as leis, dando-se por vezes graves conflitos entre os respectivos juízes e as autoridades eclesiásticas e\n vendo-se estas forçadas a recorrer ás estações superiores, a fim de serem cumpridas as disposições dos\n legados pios, que deveriam constituir o mais sagrado dever e a que ninguém poderia conscienciosamente\n eximir-se. Por vezes, o corregedor da comarca e o governador e capitão-general intervieram nesses\n conflitos, a fim de coagir o tribunal á observância das leis vigentes.\n\n Tornando-se vinculada na Madeira a maior parte das propriedades e encontrando-se registados e\n arquivados no cartório deste tribunal todos os documentos respeitantes ás instituições vinculares, aos seus\n direitos de posse das propriedades e aos privilégios a elas inerentes, é fácil avaliar a importância que tinha\n esse cartório e o interesse que ainda pode oferecer para o estudo pormenorizado dessas instituições.\n\n Julgava-se inteiramente perdida essa valiosa colecção de documentos, mas não há muitos anos que foi\n encontrada na antiga secretaria da administração do concelho do Funchal, achando-se hoje devidamente\n catalogada no Arquivo Distrital da Madeira. Fica assim rectificado o que foi dito a pág. 388 do I vol. do\n Elucidário (2ª. edição) acerca deste tribunal.\n\n Ignoramos quando foi extinto na Madeira este tribunal, mas sabemos que ainda funcionava no ano de 1829.\n Nas administrações dos concelhos, com a implantação do sistema constitucional, exerciam-se muitas das\n funções privativas desse tribunal, que desde há muito caducaram.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João do Porto": [
            "Pessoa provida no logar de Juiz dos Resíduos e Provedor de Capelas, Hospícios, Albergarias, Gafarias e Orfãos da Ilha da Madeira em 1486"
        ],
        "João Luiz Pestana da Silva": [
            "Escrivão do juízo, que se apropriou de uma importante soma proveniente de vários legados, falsificando para isso diversos documentos"
        ]
    },
    "years": {
        "1486": [
            "João do Porto provido no logar de Juiz dos Resíduos e Provedor de Capelas, Hospícios, Albergarias, Gafarias e Orfãos da Ilha da Madeira"
        ],
        "1763": [
            "Queixava-se o Corregedor da Comarca ao Governador e Capitão-General dos abusos cometidos neste juízo"
        ],
        "1800": [
            "Descobriram-se novos abusos praticados por João Luiz Pestana da Silva, escrivão do juízo, que se apropriou de uma importante soma proveniente de vários legados, falsificando para isso diversos documentos"
        ],
        "1493": [
            "Pedro Quaresma exerceu o cargo de Juiz dos Resíduos e Capelas"
        ],
        "1501": [
            "Bacharel João Fernandes exerceu o cargo de Juiz dos Resíduos e Capelas"
        ],
        "1535": [
            "Afonso Costa exerceu o cargo de Juiz dos Resíduos e Capelas"
        ],
        "1546": [
            "Luiz da Guarda exerceu o cargo de Juiz dos Resíduos e Capelas"
        ],
        "1555": [
            "Licenciado José Jorge exerceu o cargo de Juiz dos Resíduos e Capelas"
        ],
        "1560": [
            "Jácome Dias, Simão Cabral e o licenciado Gonçalo Mendes exerceu o cargo de Juiz dos Resíduos e Capelas"
        ],
        "1566": [
            "Liones Simões Homem e o licenciado Luiz Preto exerceu o cargo de Juiz dos Resíduos e Capelas"
        ],
        "1593": [
            "Manuel Rodrigues Pereira exerceu o cargo de Juiz dos Resíduos e Capelas"
        ],
        "1597": [
            "Desembargador André Lobo e o bacharel Pedro Fernandes Tinoco exerceu o cargo de Juiz dos Resíduos e Capelas"
        ],
        "1599": [
            "Desembargador Baltasar Fróis exerceu o cargo de Juiz dos Resíduos e Capelas"
        ],
        "1639": [
            "Belchior Tavares de Sousa exerceu o cargo de Juiz dos Resíduos e Capelas"
        ],
        "1682-1699": [
            "António Tavares de Sousa exerceu o cargo de Juiz dos Resíduos e Capelas"
        ],
        "1705": [
            "Francisco Moniz de Meneses exerceu o cargo de Juiz dos Resíduos e Capelas"
        ],
        "1714": [
            "António da Cunha Franco exerceu o cargo de Juiz dos Resíduos e Capelas"
        ],
        "1718": [
            "Agostinho de Ornelas e Vasconcelos exerceu o cargo de Juiz dos Resíduos e Capelas"
        ],
        "1731": [
            "Sebastião Mendes de Carvalho exerceu o cargo de Juiz dos Resíduos e Capelas"
        ],
        "1752": [
            "Pedro Nicolau Betencourt de Freitas exerceu o cargo de Juiz dos Resíduos e Capelas"
        ],
        "1761": [
            "António Dionisio da Silva Conde exerceu o cargo de Juiz dos Resíduos e Capelas"
        ],
        "1767": [
            "João José Betencourt de Freitas exerceu o cargo de Juiz dos Resíduos e Capelas"
        ],
        "1769": [
            "José Vicente Lopes de Macedo exerceu o cargo de Juiz dos Resíduos e Capelas"
        ],
        "1797": [
            "Pedro Nicolau de Betencourt e Freitas exerceu o cargo de Juiz dos Resíduos e Capelas"
        ],
        "1829": [
            "Ainda funcionava o tribunal de Juiz dos Resíduos e Capelas"
        ]
    }
}