{
    "id": 1871,
    "lang": "pt",
    "is_original": true,
    "title": "Juízes de Direito",
    "fl": "J",
    "original_title": "Juízes de Direito",
    "body": "Existem na Madeira desde 15 de Outubro de 1835, dia em que entrou em exercício nesta ilha a reforma judicial decretada em 16 de Maio de 1832, tendo desde então até 1876, isto é, enquanto funcionaram aqui as comarcas (primitivamente julgados) ocidental e oriental, vindo ao Funchal os magistrados seguintes, muitos dos quais serviram nas duas comarcas:\n\nDomingos Olavo Correia de Azevedo (1835),\nJosé Pereira Leite Pita Ortigueira Negrão (1835),\nFrancisco Jerónimo Coelho de Sousa (1838),\nFrancisco Leite Pereira da Costa Bernardes (1846),\nD. João Correia Portugal da Silveira (1847),\nJosé Afonso Botelha (1849),\nAntonio Magalhães Mexia Baião de Lança Salema (1852),\nJosé Pereira Sanches de Castro (1855),\nAugusto das Neves Sousa Pimenta (1861),\nCaetano José Gomes Monteiro (1862),\nAntonio Bernardo de Amorim de Guerra Quaresma (1863),\nFrancisco José Monteiro Tavares (1869),\nCassiano Sepulveda Teixeira (1869) e Francisco Antonio da Silva Seide.\n\nA actual comarca do Funchal foi instalada a 16 de Novembro de 1876, assumindo as funções de juiz de Tertuliano Ciriaco Alves de Araújo. Posse a 3 de Março de 1881.\nJoaquim Simões Cantante. Posse a 12 de Fevereiro de 1893.\nFernando Augusto Crisóstomo de Gouveia. Posse a 29 de Março de 1899.\nFrancisco Nunes da Costa Torres. Posse a 27 de Novembro de 1919.\nArnaldo Fragateiro Pinho Branco. Posse a 27 de Março de 1922.\nAlbino Antonio de Almeida Matos, 1923.\nFelix José da Costa Soto Maior, 1924.\nJoaquim Crisóstomo da Silveira Júnior, 1925.\n\nComo ficou dito no artigo Funchal( comarca de ), á comarca da sede do distrito foi acrescentado mais um juízo, passando a haver dois tribunais com os seus magistrados privativos e tendo desempenhado esses cargos os Drs. Joaquim Crisóstomo da Silveira Júnior (1925), Albano de Gusmão Tavares do Canto Taveira (1929), Pedro de Melo Coutinho de Albuquerque (1929) Luis Afonso Viana de Lemos (1932), Augusto Simões Cantante (1935), Antonio Magalhães Barros Araújo Queirós, visconde de Cortegaça (1935), Tomás Antonio Bandeira da Gama Pessanha Faria Coutinho Vilhegas do Casal (1938), José Ferreira Machado (1939) e José Pinto Magalhães (1940).\n\nVid. o artigo Administração Judicial (1-16 e segs.) e o livro «O Arquipelago da Madeira na Legislação Portuguesa» pelo Pe. Fernando Augusto da Silva.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}