{
    "id": 1883,
    "lang": "pt",
    "is_original": true,
    "title": "Junta Agrícola",
    "fl": "J",
    "original_title": "Junta Agrícola",
    "body": "Foi criada pelo decreto de 11 de Março de 1911. Este diploma legislativo que veio então solucionar a chamada questão Hinton, a que no respectivo relatório se faz especial referência, estabeleceu um novo regímen sacarino, que foi diversamente apreciado e deu lugar a controvertidas opiniões, mas que incontestavelmente encerra princípios e fixa disposições de tal modo úteis e salutares, que, uma vez observados, muito concorreriam para o engrandecimento e prosperidades de todo o arquipélago madeirense. Nunca deve ser esquecido que esse decreto criou a Junta Agrícola e a correlativa expropriação desses laboratórios de substancias tóxicas, que se chamam fabricas de aguardente. A criação da Junta Agrícola, diz o lúcido relatório que precede o respectivo decreto, há-de contribuir na mais larga medida para o desenvolvimento económico da Madeira, e assim decerto teria acontecido, se aos trabalhos dessa corporação não tivesse prendido algumas vezes uma errada orientação. Num país essencialmente agrícola e em que a maioria da população vive do plantio e cultura da terra, fácil será avaliar os assinalados serviços que uma corporação de carácter técnico especial e que dispõe de importantíssimos recursos poderia prestar á nossa agricultura se todas as disposições do aludido decreto tivessem sido acatadas e integralmente cumpridas. Assim não aconteceu, porém, e lá se consumiram, antes da crise calamitosa que atravessamos (1921), importâncias avultadíssimas, sem que se melhorassem as condições do povo madeirense, pondo em execução certas medidas salutares apontadas no citado diploma. O relatório do decreto de 11 de Março de 1911 refere-se à denominação de Ilha da Aguardente dada á Madeira, em virtude da abundante produção deste, tóxico e do excessivo uso que dele se faz neste arquipélago. Dessa denominação se tornou eco, dando-lhe foros de cidade, um conhecido político e estadista que, numa conferencia publica, tão pouco gentilmente tratou os habitantes desta ilha chamando-os ébrios e alcoólicos, depois de ter recebido aqui as mais altas distinções e as mais subidas demonstrações de consideração e apreço, que foram até o ponto de se lhe conferir numa solene e aparatosa sessão da Câmara do Funchal, os títulos e honrarias de cidadão funchalense, com a inauguração do seu retrato no salão nobre dos Paços do Concelho. O decreto, preconizando o alto princípio moralizador que hoje tanto preocupa os governos dos estados, de combater enérgica e eficazmente o alcoolismo, consigna uma das mais proveitosas medidas adoptadas a favor deste arquipélago – a expropriação das fabricas de aguardente. Importava isso ao bom nome da nossa terra e ia principalmente realizar-se uma grande obra social e humanitária. Já em outro lugar dissemos (1921) que na Madeira se vai notando um acentuado definhamento da raça. Na estatura, na constituição orgânica, nas forças musculares, etc., observa-se uma decadência digna de registo. O facto passa por ora despercebido ao grande publico, mas não assim aos médicos, e de modo especial aos que têm de fazer a selecção dos mancebos destinados ao serviço militar. Há, porém, um facto ainda mais eloquente e persuasivo–a assombrosa percentagem que á loucura vai fornecendo a população madeirense, segundo o autorizado testemunho da ciência. E também considerável o contingente que o alcoolismo fornece á tuberculose, sem contarmos ainda com os casos frequentes de idiotia, epilepsia, convulsões e outras degenerescências mais ou menos comprovadas. Uma parte importante dos habitantes desta ilha, que se entrega ao alcoolismo, traz já na célula a tendência imperiosa para o vicio, que encontra terreno favorável para o seu desenvolvimento na facilidade de achar á venda o terrível tóxico com que cinquenta fabricas inundam o mercado, embora vão elas ao mesmo tempo envenenando, bestializando, tuberculizando e enlouquecendo a incauta população dum distrito. A vista destas razões, sumariamente expostas, ressalta a conveniência e a necessidade dessa grande providencia, que foi a expropriação das fabricas de aguardente. Todos, porém, sabem que essa medida do maior alcance moral e social não chegou nunca a ser inteiramente adoptada. O que foi julgado absolutamente indispensável para a população negra de Angola, com a proibição do fabrico e do tráfego comercial da aguardente. foi considerado de somenos importância para os habitantes da raça branca deste nosso arquipélago da Madeira! A Junta Agrícola foi criada pelo artigo 26º. do decreto de 11 de Março de 1911, que textualmente transcrevemos: Art. 26º. É criada uma Junta Agrícola da Madeira que terá o especial encargo de gerir o fundo constituído pelo imposto da fabricação de aguardente, devendo também constituir receita desta junta as multas impostas por quaisquer infracções do presente decreto com força de lei e o que constar dos respectivos regulamentos. § único. Este fundo será aplicado ao desenvolvimento económico da Madeira, devendo uma parte ser reservada para a expropriação das fabricas de aguardente, para custear a propaganda no estrangeiro do vinho Madeira, para prover ás despesas da fundação e manutenção de uma estação agrária que venha a criar-se na ilha e para promover a reenxertia ou transformação das castas de videiras actualmente exploradas, de modo que, num prazo indicado em regulamento, os vidonhos produtores sejam apenas os que tradicionalmente compunham o tipo chamado de vinhas da Madeira». A criação da Junta Agrícola da Madeira tinha, pois, como fins especiais e expressamente determinados: 1.° a expropriação das fabricas de aguardente; 2.° a propaganda no estrangeiro a favor dos vinhos da Madeira; 3º. a fundação e manutenção duma estação agrária; 4.° a transformação pela reenxertia, das castas de videiras actualmente existentes, em ordem a torna-las nos tipos tradicionais que produzem o chamado vinho Madeira. Como já dissemos, a expropriação das fabricas de aguardente não chegou a ser iniciada (1921), cumprindo-nos acrescentar agora que a propaganda no estrangeiro a favor dos nossos vinhos não deu resultado algum satisfatório por causa da maneira pouco pratica como foi executada, e que a propagação, por meio da enxertia, das castas que produzem o tradicional vinho da Madeira não se fez na escala que seria para desejar, apesar de todos verem nela o meio de restituir á ilha uma das suas mais antigas e valiosas fontes de riqueza. O campo experimental da Bica da Cana deu poucos resultados práticos, mas manda a boa justiça que se diga que dos viveiros de Louros e da Ribeira Brava, e em especial deste ultimo, saíram muitas plantas úteis seleccionadas, e que a organização dos serviços destinados a combater os insectos e parasitas que atacam os vegetais nada deixou a desejar, tendo constituído um excelente serviço prestado aos nossos agricultores, pois lhes evitou prejuízos sem conto principalmente nas árvores frutíferas. A importância demasiada que a Junta Agrícola ligou á indústria do turismo, fê-la esquecer por vezes os fins para que especialmente tinha sido criada e consumir somas avultadas em estudos e trabalhos que só devia empreender mais tarde. No Porto do Moniz e no Paul da Serra, gastou-se sem proveito conhecido muito dinheiro, e a aquisição por preços elevados de vários montados e extensos terrenos nas nossas serras, embora se possa justificar pela necessidade de arborizar a zona montanhosa da ilha ou de aproveitar águas que estão correndo inutilmente para o mar, não mereceu a aprovação da grande maioria dos habitantes da Madeira. O frigorifico (V. este nome)\n\n , que era um estabelecimento susceptível de prestar bons serviços à ilha, nunca chegou a funcionar por motivos que nos são desconhecidos, sendo por fim entregue à Câmara a rua onde tinham sido levantadas as suas instalações.\n\nÉ interessante verificar que o decreto de 15 de Maio de 1912, que aprovou o Regulamento para a execução do decreto com força de lei de 11 de Março de 1911, estabeleceu novas disposições acerca dos fins da criação da Junta Agrícola e do seu funcionamento, alterando a sua constituição orgânica e fundamental, que lhe fora assinalada e conferida por uma lei. Impôs o citado decreto a esta corporação o encargo de proceder ao povoamento florestal das serras e ao estabelecimento duma eficaz policia rural, e o de promover todos os melhoramentos de viação, sanidade e outros que tendam a desenvolver a indústria do turismo na ilha, sendo à sombra destas disposições que se realizaram alguns dos actos que atrás deixamos apontados.\n\nConvém notar aqui que o regulamento de 15 de Maio de 1912 coloca em ultimo lugar a obrigação de expropriar as fabricas de aguardente e que apenas consigna a decima parte dos rendimentos anuais da Junta para fazer face a essa expropriação.\n\nPelo citado regulamento, a Junta Agrícola ficou assim constituída: o agrónomo distrital ou o director da Estação Agraria, três representantes delegados das Câmaras Municipais, dois delegados da Junta Geral, dois delegados da Associação Comercial, um delegado da Comissão de Viticultura e o regente silvícola ao serviço da junta Geral.\n\nO artigo 21.° do mesmo regulamento determinou que, para a fiscalização das fabricas de aguardente, seria destacado do corpo de fiscalização dos impostos o seguinte pessoal: um chefe de distrito de 1ª. classe, um chefe de distrito de 2ª. classe, dois chefes fiscais, trinta fiscais de 1ª. classe e noventa fiscais de 2ª. classe.\n\nPara o bom e regular funcionamento da Junta Agrícola, existem três decretos datados de 28 de Dezembro de 1912, sendo o primeiro destinado a aprovar o Regulamento Interno da Junta Agrícola, o segundo o Regulamento para a expropriação das fabricas de aguardente e o terceiro o Regulamento para a cobrança do imposto da aguardente.\n\nO segundo regulamento destrói completamente a cláusula mais importante e mais vantajosa da lei que criou a Junta Agrícola, que é a da expropriação das fabricas, pois que determina que só passados três anos depois da vigência do regímen sacarino de 1911 e quando se reconheça que em qualquer região do arquipélago madeirense desapareceu a cultura da cana, é que então se procederá á expropriação das fabricas e ainda assim quando estas o requererem. E com um traço de pena dum simples regulamento anula-se inteiramente as mais úteis e salutares disposições duma lei!\n\nO decreto de 1 de Fevereiro de 1913 aprovou as Instruções para a propaganda dos produtos do solo madeirense e o de 8 de Março do mesmo ano deu aprovação ao Regulamento do serviço rural e florestal. Não foi por falta de regulamentos que a Junta Agrícola deixou de desempenhar cabalmente a sua missão civilizada.\n\nEsta corporação instalou-se no dia 22 de Agosto de 1912, e teve mais nove sessões neste ano. Reuniu-se 40 vezes no ano de 1913 e 29 no de 1914. As suas receitas relativas aos cinco anos económicos de 1910-1911 a 1914-1915, foram respectivamente em números redondos, de 25, 64, 155, 149 e 121 contos.\n\nPor portaria de 27 de Fevereiro de 1915, foi o Dr. Fernando Maria Allen Urculu Vieira de Castro, juiz na comarca de Santa Cruz, nomeado para proceder a uma sindicância aos actos da Junta Agrícola, cujos trabalhos iniciou mas não chegou a concluir, tendo o Dr. Francisco Antunes de Mendonça, por portaria de\n\nEm 26 de Agosto do mesmo ano, sido encarregado de prosseguir a sindicância encetada e dado por terminadas as suas investigações a 4 de Novembro de 1915, que é a data do seu relatório apresentado ao Governo.\n\nForam longos e minuciosos os trabalhos da sindicância, ocupando a sua publicação cem paginas do Diário do Governo. O relatório da sindicância encerra-se com oito conclusões, na primeira das quais se afirma «que todos os vogais da Junta Agrícola, mesmo os que já cessaram as suas funções, procederam com honra e dignidade». Nas outras conclusões, citam-se algumas pequenas transgressões ás leis e regulamentos, que em nada afectam a primeira conclusão.\n\nO artigo 3.° da lei de 31 de Agosto de 1915 passou para a Junta Agrícola a administração, conservação e reparação das levadas do Estado, e estabeleceu que o funcionamento da mesma Junta continuaria, sem limitação de tempo, além do ano de 1918. Pelo artigo 5.° da mesma lei, ficou a Junta com competência para aprovar o seu orçamento.\n\nEm 2 de Setembro de 1915, apareceu um decreto permitindo á Junta Agrícola contratar com a Caixa Geral dos Depósitos o empréstimo de 100:000$ para ser especialmente aplicado à construção de estradas e hotéis de turismo, de conformidade com o preceituado no n.° 4 do artigo 3.° do citado regulamento de 15 de Maio de 1912, e, em 11 de Fevereiro de 1916, foi apresentado ao Parlamento, não sendo, porém, aprovado, um projecto de lei concedendo autonomia á mesma Junta e alargando os privilégios e regalias desta Corporação.\n\nO decreto de 2 de Maio de 1919, que modificou o regímen sacarino, extinguiu a Junta Agrícola, tendo o decreto de 12 de Junho do mesmo ano mandado transitar o seu pessoal para a 9ª. região agrícola, a cargo da Junta Geral do Distrito.",
    "categories": [
        "health",
        "economy",
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Dr. Fernando Maria Allen Urculu Vieira de Castro": [
            "Juiz na comarca de Santa Cruz"
        ],
        "Dr. Francisco Antunes de Mendonça": [
            "Por portaria de"
        ]
    },
    "years": {
        "1911": [
            "Criação da Junta Agrícola"
        ],
        "1921": [
            "Crise calamitosa"
        ],
        "1912": [
            "Junta Agrícola instalou-se"
        ],
        "1913": [
            "Decreto aprovou as Instruções para a propaganda dos produtos do solo madeirense"
        ],
        "1914": [
            "Junta Agrícola reuniu-se 29 vezes"
        ],
        "1915": [
            "Portaria nomeou Dr. Fernando Maria Allen Urculu Vieira de Castro para proceder a uma sindicância aos atos da Junta Agrícola sindicância encetada e dado por terminadas as suas investigações"
        ],
        "1918": [
            "Funcionamento da mesma Junta continuaria, sem limitação de tempo"
        ],
        "1919": [
            "Modificou o regímen sacarino, extinguiu a Junta Agrícola"
        ]
    }
}