{
    "id": 1884,
    "lang": "pt",
    "is_original": true,
    "title": "Junta Autónoma das Obras do Porto do Funchal",
    "fl": "J",
    "original_title": "Junta Autónoma das Obras do Porto do Funchal",
    "body": "Esta corporação foi criada pelo decreto de 13 de Agosto de 1913. O fim da sua criação e a esfera das suas atribuições estão consignados no artigo 1.° da sua lei orgânica, e são os seguintes: \n\n> \"As obras de reparação indispensáveis no porto de abrigo, na Pontinha, tanto do lado interno como do lado externo da enseada; instalação no mesmo molhe de maquinismos de carga e descarga; ligação com a alfandega por meio duma linha férrea eléctrica; armazéns no terminus da linha e bem assim prolongamento e melhoramento do cais da entrada da cidade; construção dum cais para mercadorias em frente da alfândega; abertura duma avenida marginal entre o cais da entrada da cidade e o extremo leste do Campo Almirante Reis; construção duma pequena doca entre o cais da alfândega e a foz da Ribeira de Santa Luzia, com as devidas instalações para serviço de pequena cabotagem da ilha; e, finalmente, todas as demais instalações complementares, como seja um edifício da alfândega a construção dum posto marítimo de desinfecção, a dum mercado, praça do peixe, casa para capitania do porto e serviço de saúde, e bem assim a conservação, exploração e aproveitamento de todas as instalações, obras e serviços que vier a montar dentro dos limites das suas atribulações\".\n\nA Junta Autónoma do Porto era constituída pelas seguintes entidades: presidente da Junta Geral, presidente da Câmara do Funchal, presidente da Junta Agrícola, director das Obras Publicas do Distrito, director da Alfândega, capitão do porto, presidente da Associação Comercial, um vogal especialmente designado pelo Ministro do Fomento, um vogal eleito pelas casas bancárias, um vogal eleito pelas associações de classe dos comerciantes por grosso e a retalho, e um vogal eleito pelas Câmaras dos diferentes concelhos do distrito, sendo também membros desta corporação os deputados e senadores eleitos pelo circulo do Funchal.\n\nAs receitas da Junta Autónoma vêm taxativamente expressas no art.° 11.° da sua lei orgânica e eram estas: \n\n| Receita | Descrição  |\n|---------|------------|\n| a) | Um adicional de 3 por cento sobre os direitos de importação e sobre os impostos municipais cobrados pela Alfândega do Funchal, exceptuados os géneros alimentícios; |\n| b) | 6 por cento do rendimento anual do imposto de produção da aguardente cobrado pela Junta Agrícola da Madeira; |\n| c) | 50 por cento do aumento que se verificar na cobrança dos impostos directos pagos pelos contribuintes do concelho do Funchal, que sejam receita da Junta Geral do distrito, a partir do segundo semestre do ano económico em que a Junta se instituir, em relação ao máximo atingido por essa cobrança em igual período dos três anos económicos anteriores; |\n| d) | 30 por cento do rendimento do imposto municipal sobre os tabacos nacionais e estrangeiros; |\n| e) | o rendimento da exploração comercial do porto do Funchal, venda de terrenos conquistados ao mar, arrendamento de armazéns e dos mencionados terrenos ou doutros que o Governo ou quaisquer entidades cedam á Junta. |\n\nPor portaria de 27 de Novembro de 1915, foi aprovado o regulamento interno da Junta Autónoma, que consta de 25 artigos. Também tem a Junta um regimento interno da sua Secretaria.\n\nO condutor Furtado de Mendonça, que esteve ao serviço da Junta, publicou em 1915 um opúsculo intitulado Junta Autónoma das Obras do Porto do Funchal. Memória descritiva e justificativa das obras projectadas, que contém os planos e projectos das obras a realizar no nosso porto, não tendo este trabalho merecido a aprovação das estações superiores.\n\nPosteriormente, formulou o engenheiro Francisco Soares Junior um novo projecto, que foi submetido á apreciação da respectiva repartição técnica do Ministério do Fomento e que se afirma ser um estudo que revela especiais conhecimentos do assunto. Foi publicado com o seguinte título:\n\n> *Junta Autonoma das Obras do Porto do Funchal. Novo projecto das obras do porto artificial do Funchal. Memoria descritiva e justificativa.* (Lisboa, 1921, 19 págs.).\n\nAnteriormente a esta Junta Autónoma, tinha sido nomeada, por portaria de 8 de Dezembro de 1911, uma comissão dos melhoramentos do porto do Funchal, que a 29 de Abril de 1912 elaborou um parecer acerca das obras a realizar. O membro da mesma comissão engenheiro Adriano Augusto Trigo apresentou um importante trabalho, que foi publicado em opúsculo com o título de Breves Considerações sobre os melhoramentos de que carece o porto do Funchal. Esta comissão não teve larga duração e, além dos pareceres apresentados, não realizou outros trabalhos apreciáveis.\n\nComo já ficou dito, a Junta Autónoma das Obras do Porto foi criada pelo Decreto de 13 de Agosto de 1913, tendo os decretos de 27 de Novembro de 1915, de 2 de Julho de 1926, de 6 de Fevereiro de 1934 e de 5 de Setembro de 1936 modificado a sua primitiva organização e regulado a maneira do seu funcionamento. Concederam-se a este organismo mais largas atribuições e novas fontes de receita para poder satisfazer os fins da sua criação.\n\nNos seus primeiros anos de existência, limitou-se a Junta Autónoma à arrecadação das suas receitas, que serviram de base ao concurso aberto em Março de 1922, para a adjudicação duma empreitada, dando-se assim inicio aos trabalhos anteriormente projectados. Ficou deserto este concurso, abrindo-se segundo, em Janeiro de 1923, sendo adjudicatária desta construção a firma «Fumasil Company Limited», que então se constituiu em Londres. Depois duma larga discussão na imprensa, representações dirigidas ao poder central, recursos aos tribunais, parecer da Procuradoria Geral da Republica, etc., foi, em 1928, considerado como rescindido o contrato realizado entre a Junta Autónoma e a «Fumasil Compainy», ficando á mesma Junta a liberdade de abrir novo concurso para adjudicação daquelas obras.\n\nCom a nomeação dum director técnico das obras a realizar no porto do Funchal, passou a Junta Autónoma a ter uma mais fecunda actividade, que logo se manifestou com o reforço do quebra-mar que protege o molhe existente entre o ilhéu e a Pontinha, construindo-se 239 blocos com o volume de 4.784, m3, no período decorrido de Abril de 1930 a Março de 1931, que custaram a soma de 590.000 escudos. Impunha-se a imediata realização deste melhoramento, porque o grande temporal de 15 de Dezembro de 1926 causara graves danificações no molhe, pondo-o em risco de uma próxima e total destruição. Outro melhoramento que as circunstancias locais mais imperiosamente exigiam era o prolongamento do cais da Entrada da Cidade, abrindo-se concurso para a respectiva empreitada, que terminou a 30 de Outubro de 1930, sendo a construção adjudicada á casa Nederlandsche Maatschappij Voor Havenwerken pela importância de 4.763.000 escudos. O acrescentamento do cais teria 80 metros de comprimento e 16,m4 de largura e seria formado por cinco grandes blocos com o volume total de 3.337 metros cúbicos. O primeiro bloco foi colocado no respectivo local a 25 de Junho de 1932 e o quinto e ultimo no mês de Janeiro de 1933. (Vid. *Cais*).\n\nA principal fonte das receitas da Junta Autónoma é a arrecadação do imposto, cobrado na Alfândega do Funchal, que recai sobre a importação do tabaco, de que damos uma súmula, referente aos anos decorridos de 1923 a 1932:\n\n| Ano  | Receita, escudos |\n|------|------------------|\n| 1923 | 24.930$79 |\n| 1924 | 24.542$72 |\n| 1925 | 2.147.068$71 |\n| 1926 | 2.847.403$55 |\n| 1927 | 3.086.744$47 |\n| 1928 | 2.966.987$57 |\n| 1929 | 2.838.127$89 |\n| 1930 | 3.486.740$16 |\n| 1931 | 3.836.731$01 |\n| 1932 | 3.864.564$28 |\n\nO quadro do pessoal da Junta Autónoma das Obras do Porto é constituído por um engenheiro-director, um chefe de contabilidade, um chefe de secretaria, um escriturário, um «encarregado» do Cais da Pontinha, um apontador, um fiscal de armazéns e um contínuo.\n\nPara uma mais completa noticia acerca desta matéria, leiam-se os artigos *Cais*, *Molhe da Pontinha* e *Porto do Funchal* insertos neste Elucidário e ainda os seguintes escritos:\n\n- *Breves considerações sôbre os melhoramentos de que carece o porto do Funchal* pelo engenheiro Adriano Trigo, 1912;\n- *Lei Organica da Junta*, 1914;\n- *Memória descritiva e justificativa das obras projectadas...* pelo engenheiro Furtado de Mendonça, 1915;\n- *Lei Organica e Regulamento da Junta Autonoma*, 1917;\n- *Novo Projecto das obras do porto artificial do Funchal por Francisco Antonio Soares*, 1921;\n- *Obras do Pôrto do Funchal*, publicado pela Companhia das Obras do Porto, 1926;\n- *Obras do Porto do Funchal, parecer de três professores da Universidade*, 1926;\n\n> A Questão do Porto do Funchal, representação ao governo\n\n, 1927;\n\n> Documentos \nrelativos á questâo do porto do Funchal\n, 1928\n\n; Construção do prolongamento do cais da Entrada da \nCidade\n, pelo engenheiro Rodrigo Antonio Machado Guimarães, 1933;\n\n> Protecção do quebra-mar da \nPontinha\n, pelo mesmo, 1931;\n\n> Os Portos Maritimos de Portugal e Ilhas Adjacentes\n, vol. 5.°, por Adolfo\n\nLoureiro, 1910, e\n\n> Dicionário Corografico do Arquipelago da Madeira\npelo padre Fernando Augusto da\n\nSilva.",
    "categories": [
        "economy",
        "transport",
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Cidade onde se localiza o porto que foi objeto de melhoramentos e obras pela Junta Autónoma das Obras do Porto"
        ],
        "Londres": [
            "Local onde se constituiu a firma 'Fumasil Company Limited', adjudicatária da construção do porto do Funchal em Janeiro de 1923"
        ]
    },
    "people": {
        "Furtado de Mendonça": [
            "Condutor ao serviço da Junta engenheiro que elaborou a memória descritiva e justificativa das obras projectadas em 1915"
        ],
        "Francisco Soares Junior": [
            "Engenheiro que formulou um novo projeto"
        ],
        "Adriano Trigo": [
            "Engenheiro que escreveu sobre os melhoramentos do porto do Funchal em 1912"
        ],
        "Francisco Antonio Soares": [
            "Autor do Novo Projecto das obras do porto artificial do Funchal em 1921"
        ],
        "Rodrigo Antonio Machado Guimarães": [
            "Engenheiro"
        ],
        "Adolfo Loureiro": [
            "Autor"
        ],
        "Fernando Augusto da Silva": [
            "Padre"
        ]
    },
    "years": {
        "1913": [
            "Criação da Junta Autónoma criação da Junta Autónoma das Obras do Porto pelo Decreto de 13 de Agosto"
        ],
        "1915": [
            "Aprovação do regulamento interno da Junta Autónoma publicação da 'Memória descritiva e justificativa das obras projectadas...' pelo engenheiro Furtado de Mendonça e modificação da organização da Junta Autónoma das Obras do Porto pelo decreto de 27 de Novembro"
        ],
        "1921": [
            "Publicação do novo projeto das obras do porto artificial do Funchal publicação do 'Novo Projecto das obras do porto artificial do Funchal por Francisco Antonio Soares'"
        ],
        "1912": [
            "Publicação de 'Breves considerações sôbre os melhoramentos de que carece o porto do Funchal' pelo engenheiro Adriano Trigo"
        ],
        "1914": [
            "Publicação da 'Lei Organica da Junta'"
        ],
        "1922": [
            "Abertura do concurso para adjudicação de uma empreitada para o porto do Funchal em Março"
        ],
        "1923": [
            "Segundo concurso para a construção do porto do Funchal em Janeiro e arrecadação do imposto sobre a importação do tabaco"
        ],
        "1926": [
            "Modificação da organização da Junta Autónoma das Obras do Porto pelo decreto de 2 de Julho e publicação de 'Obras do Porto do Funchal, parecer de três professores da Universidade'"
        ],
        "1928": [
            "Rescisão do contrato entre a Junta Autónoma e a 'Fumasil Company' e publicação de 'Obras do Pôrto do Funchal' pela Companhia das Obras do Porto",
            "Documentos relativos á questâo do porto do Funchal"
        ],
        "1930": [
            "Construção de 239 blocos para reforço do quebra-mar do porto do Funchal de Abril de 1930 a Março de 1931 e abertura de concurso para o prolongamento do cais da Entrada da Cidade que terminou a 30 de Outubro"
        ],
        "1931": [
            "Arrecadação do imposto sobre a importação do tabaco",
            "Protecção do quebra-mar da Pontinha, pelo mesmo"
        ],
        "1932": [
            "Arrecadação do imposto sobre a importação do tabaco e colocação do primeiro bloco do acrescentamento do cais a 25 de Junho"
        ],
        "1933": [
            "Colocação do quinto e último bloco do acrescentamento do cais no mês de Janeiro",
            "Construção do prolongamento do cais da Entrada da Cidade, pelo engenheiro Rodrigo Antonio Machado Guimarães"
        ],
        "1934": [
            "Modificação da organização da Junta Autónoma das Obras do Porto pelo decreto de 6 de Fevereiro"
        ],
        "1936": [
            "Modificação da organização da Junta Autónoma das Obras do Porto pelo decreto de 5 de Setembro"
        ],
        "1927": [
            "A Questão do Porto do Funchal, representação ao governo"
        ],
        "1910": [
            "Os Portos Maritimos de Portugal e Ilhas Adjacentes, vol. 5.°, por Adolfo Loureiro"
        ]
    }
}