{
    "id": 1887,
    "lang": "pt",
    "is_original": true,
    "title": "Junta Governativa da Madeira em 1847",
    "fl": "J",
    "original_title": "Junta Governativa da Madeira em 1847",
    "body": "A revolta popular que em 1846 rebentara na província do Minho e se alastrara rapidamente por outros pontos do país, ficou na nossa historia conhecida pelo nome de revolução da Maria da Fonte. Depois da constituição dum governo provisório na cidade do Porto, que teve a denominação de Junta Governativa do Porto, outras Juntas suas delegadas se organizaram em diversas vilas e cidades com o fim de apoiar o movimento revolucionário que se propunha derrubar o governo dos Cabrais e anular as grandes influencias de que gozava nas esferas do poder. Seguiu-se um período verdadeiramente calamitoso de guerra civil, que prometia eternizar-se, a não haver-se dado a intervenção de algumas potências estrangeiras.\n\nA revolução teve seu eco na Madeira na madrugada de 29 de Abril de 1847, com o pronunciamento das tropas da guarnição, que no antigo passeio publico aderiram solenemente à revolução e à Junta Governativa do Porto. No pátio do hospital de Santa Isabel, pelas cinco horas da manhã daquele dia. se reuniram a Câmara Municipal, vários funcionários, algumas pessoas de representação e bastantes populares, achando-se postada a força armada a poucos metros de distancia, e proclamaram então os princípios da revolução e aderiram á Junta do Porto, nomeando a Junta Governativa da Madeira, que ficou constituída por Luis de Ornelas e Vasconcelos, presidente, Francisco Correia Heredia, vice-presidente, Diogo Berenguer, Luis Agostinho de Figueiroa, Dr. José Julio Rodrigues e Antonio Correia Heredia, secretario. Tendo Luis de Ornelas e Vasconcelos abandonado desde logo os trabalhos da Junta, assumiu a sua presidência, até á sua dissolução, o morgado Francisco Correia Heredia. Era então governador civil do distrito o benemérito conselheiro José Silvestre Ribeiro, que, não aderindo ao movimento revolucionário, abandonou imediatamente o governo e se recolheu á Quinta do Pico de S. João e depois à quinta do Deão, pondo-se ao abrigo da hospitalidade que lhe ofereceram dois súbditos ingleses ali residentes.\n\nA Junta Governativa da Madeira desenvolveu desde os primeiros momentos da sua constituição uma pasmosa actividade, que parece ter excedido os trabalhos das suas congéneres, que se haviam organizado em muitas terras de Portugal. Nomeou governador civil o professor do Liceu Manuel Joaquim da Costa Andrade, que escusando-se pouco depois de assumir aquele cargo foi substituído pelo tenente-coronel Manuel José Júlio Guerra, que também havia sido nomeado comandante militar da Madeira. O Dr. António Ribeiro Pacheco Nunes, o Dr. Luís da Costa Pereira e o Dr. Juvenal Honório de Ornelas foram respectivamente nomeados delegado do procurador régio, presidente da Câmara e delegado de saúde. Foram demitidos muitos funcionários públicos e substituídos por indivíduos que tivessem aderido ao movimento revolucionário ou aos princípios proclamados pela Junta do Porto. Houve acesso de postos para alguns oficiais da guarnição e vários sargentos foram promovidos a alferes. A acção governativa da Junta da Madeira fez sentir, por vezes, duma maneira verdadeiramente arbitraria em muitos ramos da administração publica levantando protestos enérgicos dos povos, apesar dos poderes discricionarios de que a mesma Junta se revestira. Segundo um documento da época, deixou completamente exaustos os cofres públicos do distrito. Como se protelasse a guerra civil, a Inglaterra, a Espanha e a França resolveram interferir nos negócios internos do nosso país, pondo termo á anarquia que por toda a parte se alastrava. No dia 23 de Junho, apareceu no porto do Funchal a fragata inglesa de guerra Thetis, impondo o seu comandante á Junta Governativa da Madeira a sua imediata dissolução, o que esta fez no dia 14 de Julho de 1847, dirigindo por essa ocasião uma proclamação a todos os habitantes deste arquipélago.\n\nNo dia 21 de Julho, ancoraram no nosso porto os navios de guerra inglesas Terrible e Recruit e a fragata francesa Armide, tendo os respectivos comandantes, no dia 26 do mesmo mês, entregue o governo do distrito ao conselheiro José Silvestre Ribeiro, revestindo o acto, que se realizou no palácio de S. Lourenço, a maior solenidade e havendo por essa ocasião varias demonstrações de regozijo.\n\nNo dia 11 de Agosto, tendo já terminado o movimento revolucionário ancorou na baía do Funchal, procedente da cidade do Porto, o vapor de guerra D. Luiz que conduzia a seu bordo o batalhão de Caçadores n.° 6, sob o comando do tenente-coronel José Marques Salgueiral.\n\nAcerca deste assunto, leia-se o opúsculo da autoria do tenente-coronel Alberto Artur Sarmento, intitulado «Maria da Fonte na Madeira».",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Luis de Ornelas e Vasconcelos": [
            "Presidente da Junta Governativa da Madeira"
        ],
        "Francisco Correia Heredia": [
            "Vice-presidente da Junta Governativa da Madeira"
        ],
        "Diogo Berenguer": [
            "Membro da Junta Governativa da Madeira"
        ],
        "Luis Agostinho de Figueiroa": [
            "Membro da Junta Governativa da Madeira"
        ],
        "Dr. José Julio Rodrigues": [
            "Membro da Junta Governativa da Madeira"
        ],
        "Antonio Correia Heredia": [
            "Secretario da Junta Governativa da Madeira"
        ],
        "José Silvestre Ribeiro": [
            "Governador civil do distrito conselheiro"
        ],
        "Manuel Joaquim da Costa Andrade": [
            "Professor do Liceu e governador civil"
        ],
        "Manuel José Júlio Guerra": [
            "Tenente-coronel e comandante militar da Madeira"
        ],
        "António Ribeiro Pacheco Nunes": [
            "Delegado do procurador régio"
        ],
        "Luís da Costa Pereira": [
            "Presidente da Câmara"
        ],
        "Juvenal Honório de Ornelas": [
            "Delegado de saúde"
        ],
        "Thetis": [
            "Fragata inglesa de guerra"
        ],
        "José Marques Salgueiral": [
            "Tenente-coronel"
        ],
        "Alberto Artur Sarmento": [
            "Tenente-coronel"
        ]
    },
    "years": {
        "1846": [
            "Revolução da Maria da Fonte"
        ],
        "1847": [
            "Pronunciamento das tropas da guarnição na Madeira",
            "Junta Governativa da Madeira"
        ]
    }
}