{
    "id": 1889,
    "lang": "pt",
    "is_original": true,
    "title": "Junta de Melhoramentos da Agricultura das Ilhas da Madeira e Porto",
    "fl": "J",
    "original_title": "Junta de Melhoramentos da Agricultura das Ilhas da Madeira e Porto",
    "body": "## Santo\n. Esta corporação foi criada pela carta regia de 20 de Julho de 1810. Diz o Dr. Rodrigues de Azevedo que a sua criação foi inspirada pelas Instruções que o corregedor Dr. Veloso de Oliveira (V. este nome) deixou exaradas na câmara da Calheta acerca da agricultura. Tinha por fim não somente proteger e desenvolver em geral a indústria agrícola, mas ainda de modo particular promover a cultura dos baldios, repartindo-os em aforamentos, e assim estender a área das terras aráveis, tornando produtivos tantos terrenos que jaziam maninhos e estéreis. Esta providencia, que foi secundada pelo alvará régio de 18 de Setembro de 1811, teve também em vista remediar alguns dos males que a terrível aluvião de 1803 causara á agricultura madeirense. Apesar das fundadas esperanças que a criação da Junta inspirou a muitos e dos males iminentes que ela fora chamada a combater, o Governador e Capitão-General Luis Beltrão de Gouveia e Almeida só convocou a primeira reunião desta corporação em princípios de Dezembro de 1813, isto é, três anos depois de haver sido criada! Não sabemos que tempo funcionou e julgamos que foram nulos os serviços que prestou á agricultura da Madeira. Esta Junta foi extinta em 1821.",
    "categories": [
        "economy"
    ],
    "freguesias": [],
    "locations": {
        "Calheta": [
            "Localidade na Ilha da Madeira."
        ]
    },
    "people": {
        "Dr. Rodrigues de Azevedo": [
            "Possível autor ou figura relevante relacionada à criação da Junta de Melhoramentos da Agricultura."
        ],
        "Dr. Veloso de Oliveira": [
            "Possível autor ou figura relevante relacionada à criação da Junta de Melhoramentos da Agricultura."
        ],
        "Governador e Capitão-General Luis Beltrão de Gouveia e Almeida": [
            "Título de um cargo político e militar."
        ]
    },
    "years": {
        "1810": [
            "Criação da Junta de Melhoramentos da Agricultura das Ilhas da Madeira e Porto."
        ],
        "1811": [
            "Secundação da providência pelo alvará régio."
        ]
    }
}