{
    "id": 1891,
    "lang": "pt",
    "is_original": true,
    "title": "Juntas Gerais",
    "fl": "J",
    "original_title": "Juntas Gerais",
    "body": "O decreto de 16 de Maio de 1832 criou as Juntas Gerais de Província, que não chegaram a funcionar neste arquipélago. Pela lei de 16 de Julho de 1835, estabeleceram-se as Juntas Gerais de Distrito, afirmando um documento oficial de 1837 «que nesta Província uma só vez e extraordinariamente se reuniu a Junta com fim determinado e mui circunscrito, podendo dizer-se com verdade que vai hoje abrir-se a primeira sessão ordinária da Junta Geral deste distrito». Parece-nos que aquela reunião única e extraordinária se realizou no ano de 1836, e a primeira sessão ordinária teve lugar no dia 15 de Julho de 1837. Presidiu a esta sessão o Governador Civil António de Gamboa e estiveram presentes os doze procuradores: Aires de Ornelas e Vasconcelos, Dr. Alexandre de Oliveira, Antonio Ferreira Nogueira, Francisco Ferreira de Abreu, João Crisóstomo Ferreira Uzel, José Joaquim Fernandes de Sousa, Manuel Joaquim da Costa Andrade, Manuel Joaquim da Trindade, Patrício Malheiro de Melo, Rufino de Carvalho Pereira, Sebastião Joaquim Rodrigues Leal e Vicente de Paula Teixeira, sendo eleito presidente Aires de Ornelas e Vasconcelos e secretario Francisco Ferreira de Abreu. Teve dezoito reuniões, sendo a do encerramento a 25 de Agosto de 1837. Os primeiros vogais da Junta Geral, em numero de treze, foram eleitos na casa da Câmara no dia 11 de Outubro de 1835 pela forma determinada no artigo 10.° do decreto de 18 de Julho do mesmo ano. Os códigos administrativos de 1836 e 1842 não alteraram o numero de procuradores à Junta, mas o código de 1878 elevou esse numero a 21, devendo os procuradores eleitos escolher na sua primeira sessão a Comissão Distrital. A eleição directa das Juntas Gerais foi autorizada pelo código de 1878; o código de 1842 determinava que estas corporações administrativas fossem eleitas pelas Câmaras com os Conselhos Municipais. Os códigos administrativos de 1895 e 1896 sancionaram o disposto no decreto de 6 de Agosto de 1892 relativamente á extinção das Juntas Gerais, mas a Junta Geral do Funchal foi restabelecida pelo decreto de 8 de Agosto de 1901, que aplicou a este distrito a organização especial facultada aos distritos dos Açores pelo decreto de 2 de Março de 1895, modificado pela lei de 12 de Junho de 1901. Pela extinção das Juntas Gerais, ficou existindo na sede de cada distrito uma comissão Distrital. As Juntas Gerais, nos distritos continentais, só foram restabelecidas pelo decreto de 13 de Outubro de 1910. Segundo o disposto na lei de 7 de Agosto de 1913, a Junta Geral de regime autonomico compõe-se de procuradores eleitos directamente, pelos Concelhos, sendo 7 por cada concelho de 1ª. ordem, 5 por cada concelho de 2ª. e 3 por cada concelho de 3ª., e tem uma comissão executiva composta de três procuradores. ## V. ## Autonomia Administrativa, Organização Administrativa e Receitas e Despesas do Distrito.",
    "categories": [
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1832": [
            "Criação das Juntas Gerais de Província"
        ],
        "1835": [
            "Estabelecimento das Juntas Gerais de Distrito"
        ],
        "1836": [
            "Realização da reunião única e extraordinária"
        ],
        "1837": [
            "Primeira sessão ordinária da Junta Geral deste distrito"
        ],
        "1878": [
            "Autorização da eleição direta das Juntas Gerais"
        ],
        "1892": [
            "Extinção das Juntas Gerais"
        ],
        "1901": [
            "Restabelecimento da Junta Geral do Funchal"
        ],
        "1910": [
            "Restabelecimento das Juntas Gerais nos distritos continentais"
        ],
        "1913": [
            "Composição da Junta Geral de regime autonômico"
        ]
    }
}