{
    "id": 1895,
    "lang": "pt",
    "is_original": true,
    "title": "Kalley (Dr. Roberto Reid)",
    "fl": "K",
    "original_title": "Kalley (Dr. Roberto Reid)",
    "body": "Nasceu em Mont Floridan, próximo de Glasgow, na Escócia, a 6 de Setembro de 1809, sendo filho de Roberto Kalley e de Joana R. Kalley e morreu na cidade de Edimburgo a 17 de Janeiro de 1888. Em 1832, concluiu a sua formatura em medicina por uma das universidades inglesas.\n\nAproximadamente seis anos depois, a 2 de Outubro de 1838, chegou o Dr. Kalley ao Funchal, onde, à parte pequenos intervalos, residiu até o dia 9 de Agosto de 1846. Tornou-se célebre pelo proselitismo protestante que largamente exerceu entre nós e pelas graves perturbações que trouxe ao seio da família madeirense. Era homem de extraordinário talento e medico notabilíssimo, possuindo o raro predicado de subjugar as multidões com a sua palavra sugestiva e eloquente, que era nele o principal segredo da eficácia da sua propaganda. Seria sem dúvida um crente, mas era sobretudo um fanático. Dominava-o um feroz e odiento sectarismo, e nunca teria arredado um passo na sua audaciosa e incansável propaganda, se o não houvessem forçado a abandonar precipitadamente esta ilha.\n\nLimitou-se, nos primeiros tempos, ao exercício gratuito da clínica, em que logo se tornou notável, à prática da caridade para com os pobres e á fundação de escolas, o que, junto ás suas atraentes qualidades pessoais e ao prestígio da sua palavra, fez criar em torno do seu nome uma auréola de simpatia, consideração e respeito por parte de todas as classes sociais da nossa terra. A Câmara Municipal do Funchal dirigiu-lhe publicamente um alevantado elogio pelos serviços prestados á instrução e pelos actos de filantropia praticados para com os deserdados da fortuna, e o governo da metrópole isentou do pagamento de direitos na alfândega desta cidade os medicamentos que importasse destinados ao tratamento dos pobres. O benemérito transformou-se depois num feroz propagandista, reconhecendo-se claramente que nele o proselitismo sobrelevava em tudo o desinteressado exercício da caridade. Isto mais se acentuou ainda depois duma viagem que fez á Inglaterra, onde permaneceu de Junho a Setembro de 1845, afirmando-se que as conferências que ali realizara com os dirigentes das sociedades bíblicas e com importantes personagens interessadas na propaganda anti-catolica, lhe afervoraram em extremo o natural ardor sectário e lhe incutiram maior coragem e audácia para a propagação das ideias protestantes.\n\nNo seu regresso, encetou o Dr. Kalley uma mais intensa propaganda. Os próprios doentes que ele atendia na sua casa eram obrigados a escutar as suas praticas religiosas, embora manifestassem repugnância em o fazer. Eram já então gerais os clamores contra o audaz propagandista, mas nem as advertências e ordens emanadas das autoridades, nem as ameaças populares, que surdamente rugiam, entibiaram o fervor do celebre medico escocês, que, com a casa cercada pela policia e ouvindo os insultos que lhe dirigiam, continuava intemeratamente a propaganda dos seus ideais religiosos.\n\nOs ultrajes dirigidos á religião católica concitaram contra o Dr. Kalley a geral animadversão dos povos da Madeira. Veio para o meio de nós arrancar ao povo as crenças dos seus maiores e levar ao seio das famílias as mais funestas dissenções. A reacção que naturalmente se fez a esse audaz proselitismo produziu graves perturbações, tendo que intervir as autoridades locais para coibirem os desmandos dos propagandistas. Deram então cenas bem lamentáveis, em que se cometeram excessos por parte de católicos e protestantes, que inteiramente se teriam evitado, se o Dr. Kalley não houvesse iniciado a sua propaganda ou ao menos não lhe imprimisse um carácter de tão acentuado fanatismo.\n\nComo se tratava dum súbito britânico, procederam com ele com verdadeira moderação e prudência, e mais de uma vez o medico protestante, perante as autoridades locais e outras entidades de alta categoria social, fez a declaração formal de que ia pôr termo á evangelização do seu credo entre os madeirenses, limitando a sua propaganda aos estrangeiros residentes na Madeira ou que aqui porventura aportassem. Faltou inteiramente ás promessas feitas e os ânimos se foram exacerbando cada vez mais, tendo seu lamentável epilogo nos tristes acontecimentos do dia 9 de Agosto de 1846.\n\nO Dr. Roberto Kalley morava numa quinta, ao Vale Formoso, e ali se realizavam as reuniões dos seus prosélitos. Há muito que a casa estava guardada pela policia, receando-se que as iras populares se manifestassem em excessos condenáveis. No entretanto, o ardor apostólico do fanático propagandista não tinha lazer. Também trabalhava com uma notável actividade como medico, atendendo gratuitamente os doentes e distribuindo medicamentos e esmolas pelos pobres ao mesmo tempo que se afirmava qne operava maravilhas na arte de curar.\n\nA 9 de Agosto de 1846, em pleno dia, a casa do Dr. Kalley foi cercada por uma enorme multidão de populares, sendo a policia impotente para a conter. Praticaram-se então excessos de toda a ordem. Arrombaram as portas da residência e, invadindo-a de tropel, processaram todos os recantos em busca do Dr. Kalley, que encontrou felizmente na fuga um abrigo seguro contra a fúria dos assaltantes. Refugiu-se em casa dum seu compatriota e ali o cônsul inglês o aconselhou a que sem demora saísse da Madeira. Vestido em trajos de mulher e conduzido numa rede á praia desta cidade, pôde embarcar para bordo dum navio inglês e ausentar-se desta ilha, onde não tornou a voltar.\n\nO Dr. Roberto Kalley dirigiu-se para o Illinois, nos Estados Unidos da América e chamou para junto de si muitos dos madeirenses que tinham seguido as suas doutrinas. Outros, receosos de serem perseguidos, e um numero ainda mais considerável levado apenas pelo espírito de aventura, emigraram e foram engrossar as colónias portuguesas de Demerara, Trindade e dos Estados Unidos da América.\n\nO governo português enviou à Madeira Antonio José de Avila, mais tarde duque de Avila e Bolama, a sindicar daqueles acontecimentos, vindo acompanhado do novo governador civil, o conselheiro José Silvestre Ribeiro.\n\nO Dr. Kalley, por intermédio do seu governo, reclamou uma indemnização pelos prejuízos causados na livraria e mobillario da sua casa, tendo o governo português satisfeito a importância de 1574 libras esterlinas ou sejam cerca de sete contos de réis, em que foram computados esses prejuízos. Ignoramos quando foi apresentada a reclamação, mas sabemos que só passados alguns anos depois dos acontecimentos que a motivaram, é que o conselheiro José Silvestre Ribeiro, governador Civil deste distrito, informou confidencialmente o governo da metrópole, a 25 de Julho de 1851 e em virtude de ordens superiores, acerca do pedido de indemnização, opinando que ele devia ser atendido nos termos em que fora formulado (V. Proselitismo Protestante).\n\nAlém dos inúmeros artigos que sôbre a Questão Kalley inseriram os jornais do tempo, publicaram-se também os folhetos *Exposição de Factos*, por R. R. Kalley, Funchal, 1843, de que se fez 2ª. edição, em Lisboa, em 1875, *An Account of the recent persecutions in Madeira*, pelo Dr. Kalley, Londres, 1844, e *Revista Histórica do proselitismo protestante exercido na ilha da Madeira pelo Dr. Roberto Reid Kalley, medico escossez*, por Manuel de Sant'Ana e Vasconcelos, Funchal 1845 e *Perseguições dos Calvinistas da Madeira*, por João Fernandes da Gama, S. Paulo (Brasil), 1896, de 218 pags..\n\nA reclamação feita pelo Dr. Kalley por intermédio do seu governo, com o pedido de uma importante indemnização, em virtude dos prejuízos causados na sua residência pelo povo amotinado, foi objecto de varias discussões na imprensa local e do continente e excitou o maior interesse em todo o nosso país e ainda no estrangeiro. 0 caso diplomático levou longo tempo a solucionar-se, pois que somente decorridos sete anos após a lamentável ocorrência é que o governo português satisfez o pagamento da indemnização exigida pelo dr. Roberto Kalley. Vários incidentes se deram e algumas notas diplomáticas se trocaram entre os governos de Portugal e da Inglaterra, chegando-se finalmente a uma solução amigável. Era então ministro dos Negócios Estrangeiros o ilustre madeirense Visconde de Atouguia, que expôs em um desenvolvido relatório as causas da reclamação e desse importante documento são extraidas as interessantes informações que se seguem:\n\n«Havendo a Administração de 18 de Junho de 1849 expedido uma Portaria em 7 de Fevereiro de 1851 ao\n\nGovernador Civil do Funchal, para que procedesse a todas as averiguações sobre os prejuízos que o Dr. Kalley representara haver-lhe causado um tumulto popular que houve na mesma cidade do Funchal, satisfez aquelle Magistrado em 25 de Julho de 1851 com a sua informação.\n\nA actual Administração, depois de um escrupuloso exame de todos os papeis relativos a esta reclamação do Governo Britânico, e muito principalmente em presença da informação dada pelo supracitado Governador Civil, (o conselheiro José Silvestre Ribeiro) não podia deixar de reconhecer o direito que o Dr. Kalley tinha a uma indemnização pelos prejuízos que sofreu na ilha da Madeira, em consequência do mencionado tumulto que tivera lugar em 9 de Agosto de 1846.\n\nNão querendo, porém, a mesma Administração tomar sobre si a responsabilidade de arbitrar quantia alguma por tal título, sem mandar proceder a novas indagações, ordenou confidencialmente, ao Governador Civil que, respondendo a três quisitos que lhe enviara, desse ao mesmo tempo a sua opinião sobre a reclamação de que se trata. Remettendo, pois aquelle Magistrado em 3 de Novembro de 1851, a resposta que lhe fora exigida, acrescentou que, pelo que dizia respeito a sua opinião, se referia à ultima parte da sua informação de 25 de Julho de 1851.\n\nNessa informação, observava o dito Governador Civil, depois de assegurar ao Governo, que tinha dado a este objecto a mais séria attenção e empregado todos os meios possíveis para indagar a verdade com o maior escrúpulo, individuação e imparcialidade, que na tumultuosa e desordenada scena do dia 9 de Agosto de 1846, em que tinha vivido uma verdadeira pilagem na casa do Dr. Kalley, necessariamente se haviam de estragar, quebrar, inutilisar e extraviar muitas cousas, além das que foram presa das chamas.\n\nNestas circunstancias, instado o Governo de Sua Magestade pelo de Sua Magestade Britanica para satisfazer aquella indemnisação, e não querendo ser taxado de má fé, annuio a pagar a quantia reclamada de reis sete contos oitenta quatro mil seiscentos trinta e um reis, equivalente a libras 1574,7 schillings e 3 pencis ao cambio de reis de 4500 cada uma, em que se demonstrou haverem sido calculados os prejuízos aludidos, em três prestações, que foram satisfeitas nas epochas convencionadas.\n\nSecretaria d'Estado dos Negócios Estrangeiros em 20 de Junho de 1853.–Visconde de Athouguia.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Roberto Kalley": [
            "Médico e propagandista protestante escocês médico e propagandista"
        ],
        "Dr. Roberto Reid Kalley": [
            "Mencionado como tendo direito a uma indemnização pelos prejuízos que sofreu na ilha da Madeira, em consequência do mencionado tumulto que tivera lugar em 9 de Agosto de 1846."
        ]
    },
    "years": {
        "1809": [
            "Nascimento de Kalley"
        ],
        "1832": [
            "Conclusão da formatura em medicina"
        ],
        "1838": [
            "Chegada ao Funchal"
        ],
        "1845": [
            "Viagem à Inglaterra",
            "Revista Histórica do proselitismo protestante exercido na ilha da Madeira pelo Dr. Roberto Reid Kalley, medico escossez"
        ],
        "1846": [
            "Dia 9 de Agosto - Tristes acontecimentos",
            "Tumulto que tivera lugar em 9 de Agosto."
        ],
        "1843": [
            "Exposição de Factos"
        ],
        "1844": [
            "An Account of the recent persecutions in Madeira"
        ],
        "1849": [
            "Administração expediu uma Portaria"
        ],
        "1851": [
            "Governo português satisfez o pagamento da indemnização exigida pelo dr. Roberto Kalley",
            "Governador Civil do Funchal procedeu a todas as averiguações sobre os prejuízos causados a Dr. Kalley."
        ]
    }
}