{
    "id": 1902,
    "lang": "pt",
    "is_original": true,
    "title": "Koebel (W. H.)",
    "fl": "K",
    "original_title": "Koebel (W. H.)",
    "body": " (W. H.)\n E.\n*Madeira old and new* ; Londres, 1909.\n\nA pág. 5 desta obra se lê o seguinte: convém advertir que as notas à obra de Frutuoso publicadas em 1873 por Álvaro Rodrigues de Azevedo, são imensamente úteis a todos quantos desejem estudar aquele velho manuscrito. O Dr. Azevedo foi advogado na Madeira, um estudioso e um livre pensador, tendo esta ultima circunstancia dado motivo a que caísse no desagrado do clero local. Os membros mais intransigentes desta classe iniciaram uma campanha contra o seu modo de vida, prometendo-lhe depois da morte um funeral de cão (a dog's funeral). Morto ele, porém, teve o clero a mais amarga das desilusões. Por documentos deixados pelo Dr. Azevedo, viu-se que este obtivera uma bula papal que lhe garantia o maior número de cerimónias fúnebres que estava no poder da Igreja conceder. Teve, portanto, todas essas cerimónias, mas o clero que nelas tomou parte nada ganhou pelos seus serviços, visto tudo haver sido pago antecipadamente em Roma. Será possível conceber-se uma mais viva manifestação de ironia póstuma?»\n\nNão passa de uma simples patranha o que refere o Sr. Koebel com respeito à bula papal obtida pelo Dr. Azevedo. Este distinto professor teve por sua morte as cerimónias fúnebres que costumam ser concedidas a todos os católicos, e nada há que estranhar nisso, visto ele se haver reconciliado com a igreja nos últimos 10 ou 15 anos que teve de vida. O Dr. Azevedo foi sempre um homem grave e sério, e incapaz, portanto, de preparar a tal \"manifestação de ironia póstuma», que o Sr. Koebel lhe quis atribuir. Não gozaram do menor crédito as afirmações deste súbdito britanico.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "W. H. Koebel": [
            "Autor do livro *Madeira old and new*"
        ]
    },
    "years": {
        "1873": [
            "Publicação das notas à obra de Frutuoso por Álvaro Rodrigues de Azevedo"
        ],
        "1909": [
            "Publicação do livro *Madeira old and new* por W. H. Koebel"
        ]
    }
}