{
    "id": 1922,
    "lang": "pt",
    "is_original": true,
    "title": "Lamedo (António José de Jesus)",
    "fl": "L",
    "original_title": "Lamedo (António José de Jesus)",
    "body": "Foi talvez o mais distinto funcionário que teve em tempos antigos a Câmara Municipal do Funchal, apesar de haver desempenhado apenas o modesto cargo, agora extinto, de porteiro e guarda-livros da mesma Câmara. Ignoramos quando nasceu Lamedo e se era ou não natural desta ilha; o que sabemos é que «não só pelo seu procedimento, verdade, inteligência e boa letra, mas pela experiência que tinha das letras antigas, que poucas pessoas sabem ler», foi nomeado pela Câmara em 3 de Junho de 1765 para exercer o referido cargo sendo essa nomeação confirmada por provisão regia de 17 de Agosto de 1766. Lamedo nunca chegou a ter a propriedade do lugar de porteiro da Câmara Municipal do Funchal, a princípio por ser vivo o antigo serventuario Pedro Luís Correia, e depois por outros motivos que nos são desconhecidos, sendo essa a razão porque se encontram nos registos municipais diversas deliberações ou diplomas reconduzindo-o no referido cargo, o qual desempenhou até Maio de 1797. Em 1781, foi Lamedo nomeado repesador de trigo e farinha, cargo este que acumulou daí em diante com o de porteiro da Câmara, sempre a contento das diferentes vereações com quem serviu. Serviu também durante algum tempo de procurador do Senado no tribunal da Comarca. O mais importante serviço prestado por António José de Jesus Lamedo ao Município, foi a organização do índice, em dois tomos, dos diplomas que se encontram no Registo Geral da Câmara, tendo o primeiro tomo 284 e o segundo 81 folhas. Este valiosissimo trabalho que levou «três anos, dias úteis» a fazer, segundo declara o seu autor, está no arquivo da Câmara e tem o seguinte título: Índese & dos Tombos da Camara desta Cidade mandado copiar neste livro 1.°, e no 2.° pelos Senhores D. or Juis de Fora Bernardo José de Oliveira Perdigão, e Vereadores Francisco de Ornelas de Brito Tristão Joaquim Neto, e o Procurador do Conselho Manoel Jozé de Brito, e Misteres. O Dr. Álvaro Rodrigues de Azevedo referindo-se ao trabalho de Lamedo, nas notas às Saudades, diz que «ele é fundamental para o estudo da historia do archipelago da Madeira», sendo de facto o mesmo trabalho, onde se encontram resumidos com clareza todos os documentos disseminados pelos livros de registo da Câmara até o ano de 1794, um interessante e valiosissimo repositorio de informações imensamente úteis sôbre a nossa história, administração e costumes. A maneira como foram coordenadas as matérias nada deixa a desejar, revelando todo o trabalho um método, paciência e dedicação pouco vulgares. António José de Jesus Lamedo faleceu repentinamente na freguesia da Sé, desta cidade, a 24 de Maio de 1797, tendo sido sepultado no extinto convento de S. Francisco. Foi casado com Antónia Rosa, que lhe sobreviveu, e calculamos que teria cerca de 70 anos, na época do seu falecimento.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Pedro Luís Correia": [
            "Antigo serventuario"
        ],
        "Antónia Rosa": [
            "Esposa"
        ]
    },
    "years": {
        "1765": [
            "Nomeação pela Câmara para exercer o cargo de porteiro e guarda-livros"
        ],
        "1766": [
            "Confirmação da nomeação por provisão regia"
        ],
        "1781": [
            "Nomeação como repesador de trigo e farinha"
        ],
        "1797": [
            "Falecimento"
        ]
    }
}