{
    "id": 1925,
    "lang": "pt",
    "is_original": true,
    "title": "Lampreia (Francisco Joaquim de Sá Camelo)",
    "fl": "L",
    "original_title": "Lampreia (Francisco Joaquim de Sá Camelo)",
    "body": "Nasceu no Funchal a 27 de Junho de 1829, era filho do marechal João Lampreia e morreu em Lisboa a 17 de Dezembro de 1876, sendo deputado por Moura e contando apenas 47 anos de idade. Era formado em medicina pela Universidade de Coimbra, revelando-se sempre um estudante de excepcional e brilhante talento e manifestando, bem novo ainda, os seus raros dotes oratórios, que mais tarde, no seio do Parlamento o tornaram um dos mais notáveis oradores do seu tempo. Militou no partido progressista histórico e foi amigo íntimo do duque de Loulé, chefe desse partido. Representou em cortes vários círculos do continente e foi também deputado pela Madeira na sessão legislativa de 1865. Foi professor efectivo do liceu do Funchal e exerceu em Lisboa diversas comissões de serviço público, em que sempre revelou as altas faculdades de seu espírito.\n\nCompletaremos este ligeiro artigo com as palavras cheias de verdade que a este madeirense consagra o Diccionario Popular: Era formado em medicina pela Universidade de Coimbra, onde adquiriu a reputação de orador brilhante e de talento excepcional. Era-o effectivamente, e se não pôde ostentar toda a grandeza dos seus dotes intelectuais na scena política, se não mostrou tudo o que valia, foi porque a doença o veio impossibilitar de desempenhar o papel para que fora talhado o seu grande espírito.\n\n> «Citam-se factos em que se manifestava a alteza do seu engenho e sobretudo a sua natural disposição oratória. Quando fazia acto do 4.° ano médico, figurava entre os seus examinadores um lente distintissimo, mas que já tomara o costume de não estudar as theses dos discípulos, de forma que, principiando a argumentar, declarava sempre que a questão sustentada na these era evidentissima e que elle ia combatel-a apenas por dever de examinador. Este sistema dava o seguinte resultado. Se o estudante sustentava bem a these, o publico entendia que nada era mais fácil, se era batido, a glória do lente brilhava com todo o esplendor da dificuldade vencida. Lampreia foi ao acto, e, ouvindo a observação do lente de que a these sustentava uma doutrina evidente, irritou-se e respondeu logo:–Se ella é tão evidente como v. exa. suppõe, defende-a v. exa. que eu passo a atacal-a.\n\n> Desafiado por essa forma, o lente não pode recuar, e, na posição singular de adversário das suas próprias theorias, Lampreia desenvolveu uma tal finura dialéctica, uma tal habilidade de argumentador e tanta eloquência natural que a victoria pode dizer-se que lhe pertenceu.\n\n> Tão brilhante talento, tão raras faculdades, mal poderam manifestar-se, porque a enfermidade os veio paralysar. Uma doença de larynge inutilisou-lhe a eloquência; a sua voz enrouquecida e áspera mal se podia ouvir e malograva-lhe todos os effeitos oratórios, mas o seu talento ainda assim podia tanto que muitas vezes exercia prestigio na Câmara».\n\nO conselheiro Lampreia foi incontestavelmente um dos mais distintos madeirenses do seculo passado.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Francisco Joaquim de Sá Camelo": [
            "Deputado por Moura e contando apenas 47 anos de idade. Era formado em medicina pela Universidade de Coimbra, revelando-se sempre um estudante de excepcional e brilhante talento e manifestando, bem novo ainda, os seus raros dotes oratórios, que mais tarde, no seio do Parlamento o tornaram um dos mais notáveis oradores do seu tempo."
        ]
    },
    "years": {
        "1829": [
            "Nascimento de Lampreia"
        ],
        "1876": [
            "Morte de Lampreia"
        ]
    }
}