{
    "id": 1926,
    "lang": "pt",
    "is_original": true,
    "title": "Lampreia (João de Oliveira Sá Camelo)",
    "fl": "L",
    "original_title": "Lampreia (João de Oliveira Sá Camelo)",
    "body": "Nasceu no Funchal por 1864 e é filho do distinto madeirense Francisco Joaquim de Sá Camelo Lampreia (V. este nome). Frequentou o antigo Instituto Comercial de Lisboa seguiu a carreira diplomática, sendo em 1883 nomeado adido às legações de Estocolmo e Copenhague. Em 1890, partiu para Roma como secretário de embaixada e ali permaneceu alguns anos, servindo várias vezes de encarregado de negócios. Depois de ter prestado serviço na legação de Madrid, passou para o Rio de Janeiro em 1896, como primeiro secretário. Por decreto de 8 de Setembro de 1900, foi nomeado enviado extraordinário e ministro plenipotenciário no Brasil, lugar que exerceu durante alguns anos. Prestou ali relevantes serviços ao seu país, ao mesmo tempo que congregou em torno do seu nome as mais acendradas simpatias não só da importante colónia portuguesa, mas ainda das mais altas individualidades da Republica Brasileira. Com a implantação do novo regimen político, abandonou a carreira diplomática, residindo na cidade do Rio de Janeiro entregue às labutas duma activa vida comercial. Faleceu na cidade do Rio de Janeiro a 11 de Julho de 1943.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Francisco Joaquim de Sá Camelo Lampreia": [
            "Pai de João de Oliveira Sá Camelo Lampreia"
        ]
    },
    "years": {
        "1864": [
            "Nascimento de João de Oliveira Sá Camelo Lampreia"
        ],
        "1883": [
            "Nomeação como adido às legações de Estocolmo e Copenhague"
        ],
        "1890": [
            "Partida para Roma como secretário de embaixada"
        ],
        "1896": [
            "Transferência para o Rio de Janeiro como primeiro secretário"
        ],
        "1900": [
            "Nomeação como enviado extraordinário e ministro plenipotenciário no Brasil"
        ],
        "1943": [
            "Falecimento na cidade do Rio de Janeiro"
        ]
    }
}