{
    "id": 1927,
    "lang": "pt",
    "is_original": true,
    "title": "Landi (Conde Giulio de)",
    "fl": "L",
    "original_title": "Landi (Conde Giulio de)",
    "body": "Quando a páginas 300 do 1.° vol. (2.a ed.) deste «Elucidário» nos ocupámos do padre Manuel Constantino, era nosso intuito transcrever alguns trechos do artigo que havíamos publicado em «O Jornal», de 29 de Julho de 1934, subordinado ao título «Pela História da Madeira–Notas Bibliográficas», e em que tínhamos dado a conhecer o plagiato que o referido Manuel Constantino fizera do livro do conde Giulio de Landi, que, em tradução italiana, fora publicado por Alemanio Fini no ano de 1574. Não foi transcrito, por mero lapso, o que se faz neste lugar, como complemento do artigo respeitante ao padre Manuel Constantino:\n\n> Certamente que, desde Barbosa Machado até a idade contemporânea, muitas vezes nasceria o desejo de haver-se um conhecimento mais completo da Insulae Materiae historia. . . Era a única obra impressa que exclusivamente se ocupava deste arquipélago, não existindo outros trabalhos publicados, além das poucas páginas que se encontravam em alguns cronistas, como Zurara, Barros, Galvão e Damião de Góis. Parece que o escrito de Constantino se tornara desde logo muito raro, devido talvez ao facto de ter sido dado à estampa em Roma e ainda porventura a outras ignoradas circunstancias. Apenas sabemos de duas referências, que mostram um conhecimento exacto do livro: a do anotador da Historia Insulana em 1866, e a do Dr. Jordão de Freitas, em 1911.\n\nNão deve, por isso, causar estranheza que o autor deste ligeiro artigo aconselhasse a compra, embora por elevado preço, dum raríssimo exemplar aparecido em Viena de Austria, e houvesse sem demora promovido a sua tradução em vernáculo, tendo também escrito a Advertência Preliminar e as copiosas notas que acompanharam a publicação dessa tradução, feita nesta cidade no ano de 1930.\n\nQual não foi, porém, a nossa surpresa e a nossa decepção, quando há dois anos chegou ao nosso conhecimento que existia uma obra impressa acerca da Madeira anterior à de Constantino, publicada na cidade de Placência no ano de 1574, de que fora autor o conde Giulio Landi, subindo de ponto a nossa surpresa até a indignação, ao sabermos que o escrito do doutor Manuel Constantino era uma copia servil, um descarado plagiato, do trabalho de Landi, à parte umas ligeiras alterações!\n\nFoi o nosso prezado amigo Dr. Jordão de Freitas, distinto cultor das ciências históricas, que nos fez essa comunicação numa interessantíssima carta então recebida e de que não fizemos a publicação integral, como tencionávamos, por se haver lamentavelmente extraviado. Fora o caso de que o erudito director da Biblioteca da Ajuda, a propósito da impressão da Insulae Materiae Historia, dera ao nosso ilustre amigo Sr. Henrique Hinton notícia da existência desse escrito anterior ao de Constantino e de que apenas sabia o título, o nome do autor e ano da publicação. Procedendo o Sr. Hinton em Londres, por interposta e autorizada pessoa, a uma pesquisa na célebre biblioteca do British Museum, descobriu ali o raríssimo livro, talvez exemplar único, de que logo fez extrair uma cópia fotográfica completa, que ofereceu à Biblioteca Municipal do Funchal.\n\nO Dr. Jordão de Freitas, ao publicar em 1911 um interessante opúsculo intitulado Quando foi descoberta a Madegra?, examinara detidamente o exemplar da Insulae Materiae Historia, existente na Biblioteca Nacional de Lisboa, e, ao ser-lhe facultada, há cerca de dois anos, a cópia fotográfica do trabalho do conde Giulio Landi, reconheceu sem esforço que aquele escrito era um perfeito plagiato deste, fazendo até notar, pelo cotejo a que então procedera, as pequenas diferenças que se encontram entre as duas obras, como logo nos foi comunicado na carta a que acima fazemos referência.\n\nO título da obra em questão e que serviu de texto para a cópia literal da Insulae Materiae Historia é, ipsis verbis, o seguinte: «La descrittione de l'Isola de la Madera, gia scritta ne la lingua latina, dal molto Ill. Signor conte Giulio Sandi, et hora tradotta dal latino ne la nostra materna lingua, dal reverendo A. Alemanio Fini, ne la quale i contengono molto belle, e deletteuoli narrationi; e massimamente l'agricoltura del Zucchero, e li costumi degli huomini di quel paese, e li nobili esercitii Cavalereschi; e particolarmente il giuoco di Canne, & il tnodo di lottare, e la Caccia de li Tori à piedi, & à Cavallo, V'é posta anco la Descrittione latina del primo autore di tutte le souradette cose, acciò possa il lettore leggere in quella lingua che sia piu di gusto suo. In Placenza, appresso Francesco Conti. 1574»\n\nComo se vê pelo contexto do título que fica transcrito, a obra foi originariamente redigida em latim pelo conde Giulio Landi e traduzida para italiano pelo padre Almenio Fini, tendo sido publicada na cidade de Placência em 1574, compreendendo a primitiva redacção na língua latina e a sua tradução na língua italiana. O livro tem 95 páginas numeradas, além da da portada, sendo as primeiras doze preenchidas com uma dedicatória de Almenio Fini e outra de Giulio Landi, escritas em língua italiana, dirigidas à princesa de Placência e Parma. Segue-se o texto italiano, que se estende da pág. 13 a 54, continuando o latino até a pag. 95, que é a última do livro.\n\nComo acima dizemos, causou-nos uma grande estranheza e também um grande desprazer, que um homem da categoria moral, social e mental do doutor Manuel Constantino cometesse o plagiato, que temos de atribuir-lhe à vista do confronto das obras que ficam apontadas. Chegámos até a supor que estávamos, porventura, em frente dum intrincado problema bibliográfico, que talvez viesse a ser suficientemente esclarecido com o aparecimento de novos elementos de investigação e de critica, até agora desconhecidos.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Manuel Constantino": [
            "Padre"
        ],
        "Giulio Landi": [
            "Conde",
            "Autor original da obra em latim"
        ]
    },
    "years": {
        "1574": [
            "Publicação da obra de Giulio Landi",
            "Ano de publicação da obra"
        ]
    }
}