{
    "id": 1931,
    "lang": "pt",
    "is_original": true,
    "title": "Lapas",
    "fl": "L",
    "original_title": "Lapas",
    "body": "A Patella áspera, a P. caerulea a P. lusitanica e a P. vulgata são conhecidas pela designação geral de lapas, sendo a primeira a lapa branca dos pescadores, a mais comum das quatro espécies, a segunda a lapa preta, a terceira a lapa pé de burro e a quarta o concharéu (V. este nome).\nA lapa branca é a que vive em maiores fundos; a lapa pé de barro encontra-se muitas vezes acima da linha da preia-mar e a lapa preta, também chamada das mulheres, fica a descoberto logo que baixa a maré. Estas três espécies são comuns à Madeira, Porto Santo e Desertas.\nA Patella vulgata, que existiu outrora em todas as ilhas do arquipélago, somente se encontra hoje nas Selvagens. Destas ilhas, vem todos os anos grande numero de lapas salgadas e em vinagre, pertencentes àquela espécie e à Patella áspera.\nTambém são conhecidos pelo nome de lapas, diferentes insectos homópteros, da família dos coccídeos, entre os quais mencionaremos os seguintes: o Diaspis Rosae, das roseiras; o Aspidiotus Lataniae, das nespereiras, goiabeiras, pereiras, vinha, funcho e robinias; o Aspidiotus Hederae, das giestas, arruda, vinha e taxónia; o Lecanium haemisphericum, das laranjeiras e anoneiras; o Lecanium nigrum, das anoneiras e bananeiras; o Lecanium Oleae, das oliveiras e esparto; o Ceroplastis tenuitectus, das figueiras e anoneiras; o Ceroplastis floridensis, das mangueiras e do buxo; o Asteroclanium variolosum, dos carvalhos; e o Chrysomphalus dictyospermi, das palmeiras, laranjeiras, limoeiros, árvores do incenso, relva (Fluggea japonica), etc..\nO professor Cockerell que percorreu o arquipélago em 1920 e 1921, achou aqui trinta e tantas espécies de coccídeos.\n\n## V.\nPaoli (Guido).\nLa Pèrouse (João Franscisco Galaup de).\nNavegador francês do século XVIII. Chegou à Madeira, a bordo da Bússola, a 13 de Agosto de 1785, saindo para Canárias, a 16 do mesmo mês. Na companhia da Bussola, vinha o Astrolabio, comandado pelo capitão de Langle, no qual havia embarcado também o ilustre Monge, que não passou além de Tenerife. La Pérouse foi muito obsequiado no Funchal pelo negociante inglês Johnston, de quem recebeu na ocasião da partida 100 garrafas de vinho malvasia, meio barril de vinho seco e frutas em doce e aguardente, e jantou no dia 14 de Agosto em casa do português Monteiro, encarregado dos negócios do consulado de França, tendo almoçado nesse mesmo dia na residência do cônsul inglês Murray.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Paoli": [
            "Guido"
        ],
        "La Pèrouse": [
            "Navegador francês do século XVIII"
        ]
    },
    "years": {}
}