{
    "id": 1932,
    "lang": "pt",
    "is_original": true,
    "title": "Lápides",
    "fl": "L",
    "original_title": "Lápides",
    "body": "Para o estudo que um dia venha porventura a fazer-se acerca da epigrafia madeirense, vamos deixar mencionadas neste lugar várias inscrições lapidares, algumas delas já arquivadas na primeira edição desta obra e outras com que fomos deparando nas nossas investigações através da história do nosso arquipélago, concorrendo desta maneira com alguns elementos dispersos e ainda pouco conhecidos, que poderão ser proveitosos para a elaboração desse interessante estudo. Pertencem todas a épocas relativamente recentes e não oferecem particular interesse quanto à sua antiguidade, pois que a história da Madeira principiou há cerca de quinhentos anos e os sucessos apontados só podem remontar até os meados do século quinze. E, com respeito aos factos de que não se conhecem com inteira precisão as respectivas datas, procuramos sempre indicar o ano aproximado em que esses factos tenham ocorrido. João Gonçalves Zargo foi sepultado na capela-mor da igreja da Conceição de Cima (hoje Santa Clara) por ele fundada, afirmando-se em alguns lugares, embora não haja prova do facto, que se fez a trasladação das suas cinzas para o túmulo do seu genro Martim Mendes de Vasconcelos, o qual se encontra junto do coro da mesma igreja. Deste assunto nos ocupámos com alguma largueza no artigo Zargo da primeira edição deste Elucidário, sendo muito para estranhar que nessa igreja não se ache qualquer inscrição tumular referente ao primeiro capitão-donatário do Funchal. Deve ter falecido pelos anos de 1467. No ano de 1919, descobriu-se junto do altar-mor da referida igreja uma pedra sepulcral, em que se encontra esta inscrição: Sepultura de João Gonçalves da Câmara, segundo capitão da Ilha. Por essa ocasião e no mesmo local, deparou-se com outra laje tumular, que conserva estes dizeres: Sepultura de Simão Gonçalves da Câmara.., 3.° capitão desta Ilha. Aqui jaz Simão Gonçalves da Câmara, conde da Calheta e quinto capitão desta ilha. Com relação ao túmulo de Martim Mendes de Vasconcelos, a que acima se faz alusão, lê-se a pág. 594 das «Saudades da Terra» o seguinte: «... na igreja do convento de Santa Clara, à entrada, do lado direito, o sarcofago desse Martim Mendes de Vasconcelos, com inscrição de letra gótica maiúscula, ilegível por gasta; mas no pavimento adjacente, se vê uma grande lápide de mármore e nela o seguinte epitáfio: «Sepultura do capitão Gaspar Mendes de Vasconcellos que mandou fazer para si e seus herdeiros por se tirar a primeira campa que aqui se pôs como descendente do primeiro Martim Mendes de Vasconcellos que aqui jaz e passou a esta ilha a casar com Elena Gliz da Câmara filha de João Gonçalves Zargo seu descobridor desta. Foi feita na era de 1710». Outro genro de João Gonçalves Zargo foi Diogo Cabral, que faleceu no ano de 1486 e teve sepultura na Capela de Nossa Senhora da Estrela, por ele fundada na freguesia da Calheta em o sítio que ainda conserva aquele nome. Há duas dezenas de anos que a lápide que cobria os despojos mortais de Diogo Cabral foi removida para o cemitério paroquial, adaptando-a a uma sepultura qualquer, depois de se haver aspado o brasão de armas e o epitáfio do genro de Zargo, o que tudo constitui umn abuso inqualificável. Não muito distanciado desse local, no sítio da Serra de Água da freguesia do Arco da Calheta, existiu a capela de Nossa Senlhora da Conceição, fundada por Gonçalo Fernandes na primeira metade do século XVI, onde há aproximadamente dez anos foi encontrada uma lápide tumular bastante antiga com esta inscrição: Sepultura de Gil y Enes pedreiro mestre ad Sé, que se encontra arrecadada no Museu Municipal desta cidade. Segundo nos informa Henrique Henriques de Noronha, nas suas tão interessantes e acreditadas Memorias, foi Gil Enes «o architecto de toda a obra» da Sé Catedral do Funchal. É ocasião de nos referirmos a uma sepultura existente na nossa Catedral, que está situada junto da porta lateral, lado norte, coberta com duas figuras de bronze, recortadas, e postas a par, lendo-se a respeito dela, no opúsculo Laminas Sepulcrais de Bronze da autoria do distinto arqueólogo Pedro Vitorino, o seguinte: «As figuras orçam por 0,90 de altura. Uma está mutilada. Assentam sobre lousa, possivelmente pedra azul da Bélgica.. . A reduzidíssima série de lâminas sepulcrais do nosso pais, oferece-nos exemplares dos dois tipos conhecidos: uma pedra onde a figura se fixa recortada numa lâmina metálica (Funchal). . . e uma folha inteira de metal.. formada de diversas peças.\n\nComo diz Pedro Vitorino, essas sepulturas são muito raras no nosso país e por isso este espécime da Sé Catedral, único existente na Madeira, deve merecer o mais cuidado apreço na sua conservação. Afirmou-se, mas sem fundamento, que ali foram sepultados o flamengo João Esmeraldo, falecido em 1536, e sua mulher. No limiar superior do pórtico da capela de Santa Catarina, está gravada a data de 1425, que quererá significar o ano do começo do povoamento madeirense e talvez da construção dessa ermida, embora se possa conjecturar que aquela pedra não pertença à construção primitiva mas a uma reedificação posterior à data indicada. Foi o primeiro templo levantado na Madeira e dele nos ocupámos em um desenvolvido artigo publicado no «Jornal» de 27 de Outubro de 1942. No Cemitério das Angústias, encontra-se uma pedra de mármore que se achava no antigo convento de São Francisco e nela se lê este epitáfio: «Aqui Jás Lois Alvares da Costa q fundou esta casa na era de 1473 e seu filho Francisco Alvares da Costa primeiro ouvidor e vedor da fazenda nestas ilhas da Madeira». Quando, no ano de 1865, se demoliu a igreja do referido convento e se fez a remoção de muitas ossadas nela existentes para o cemitério das Angústias, aquela lápide serviu para cobrir esses despojos mortais e na mesma pedra se inscreveram estas palavras: «Jazigo dos ossos exumados do extinto convento e igreja de São Francisco (a que a inscriçao primitiva se refere) trasladados a 2 de Maio de 1865». Filipe Gentil de Limoges fundou em 1562 uma capela, dedicada a São Filipe na freguesia de Santa Maria Maior, em o sítio que hoje conserva o nome dessa ermida. Nela se encontra uma lápide tumular, que tem esta estranha inscrição: «Sepultura dos inocentes que tiranamente mataram na Achada desta cidade 1612». A ama dos expostos dessa época recebia as crianças recém-nascidas e as matava e enterrava no sítio da Achada, sendo as respectivas ossadas recolhidas alguns anos depois e depositadas no pavimento da referida capela e ai se colocou aquela pedra sepulcral, como fica referido. Há mais de trinta anos, ao fazerem-se umas escavações no quartel de infantaria n.° 25, antigo Colégio dos Jesuítas, encontrou-se uma grande pedra de «cantaria» com dois e meio metros de comprimento, em que se lia a seguinte inscrição latina: « Altissimus creavit medicinam de terra et vir prudens non abhorrebit illam», de que o tradutor Pereira de Figueiredo dá esta versão: «O Altíssimo é o que produziu da terra todos os medicamentos e o homem prudente não lhes terá oposição». É o versículo 4.° do capítulo XXXVIII do livro Eclesiástico, do Antigo Testamento, em que se faz o elogio da medicina e daqueles que exercem essa nobre e benemérita profissão. Na igreja do mesmo Colégio de São João Evangelista, encontram-se várias capelas que serviam de mausoléus aos seus instituidores e descendentes, com suas pedras tumulares e respectivas inscrições, dando os nomes dos padroeiros e as datas da sua morte. A antiga capela dos Varadouros, assim chamada em virtude do local em que se encontrava, foi demolida por 1682 e reedificada no ano de 1689, quando ali se construiu o conhecido Portão dos Varadouros, que ficou sendo a entrada principal da cidade e por onde os bispos e os governadores faziam o seu solene e aparatoso ingresso no Funchal. A capela fora reconstruída sobre o arco desse portão, que no cimo conservava uma lápide com uma curiosa inscrição latina, transcrita a páginas 628 das anotações das «Saudades da Terra». Pelo terceiro quartel do século XV, ter-se-ia construído uma pequena ermida na Lombada da Ponta do Sol, que depois se chamou dos Esmeraldos, sendo no mesmo local edificada pelo flamengo João Esmeraldo a capela do Santo Espírito e solenemente sagrada pelo bispo titular D. João no ano de 1508. Procedeu-se à sua reedificação no primeiro quartel do século XVIII, vendo-se em uma das suas paredes interiores uma placa de mármore com a inscrição. Esta Igreja foi consagrada por Dom João Lobo Bispo de Tanger aos 27 de Agosto de 1508, talvez a mesma que teria figurado na primitiva construção.\n\nNas frontarias das igrejas paroquiais de Santo António, Caniço e Estreito da Calheta, encontram-se três\ninscrições lapidares com as datas de 1783, 1789 e 1791, respectivamente aos anos da construção desses\ntemplos, todas redigidas na língua latina e com a indicação dos nomes dos seus oragos ou padroeiros. No\nfrontispício da paroquial da Tábua, lêem-se estas palavras: «Rei D. Pedro 1696».\n\nNa capela de Nossa Senhora do Pópulo, da freguesia de Santo António, pertencente a residência que os\njesuítas ali possuiam, encontrava-se uma pedra de mármore, em que estavam insculpidos estes\ninteressantes dizeres: «Em memória dos gloriosos martires da Companhia de Jesus o P. Ignacio de Azevedo\ne seus 39 companheiros que navegando para o Brazil no ano de 1579 aos 15 de Julho à vista da ilha da\nPalma mereceram a do martírio pela fé de Cristo lançados ao mar pelos hereges e tendo estado nesta quinta\nde Pico do Cardo vinham a este lugar com a sua cruz e nele faziam as suas devoções. Se erigiu esta para\nmaior glória de Deus Ano de 1745». Os factos a que esta lápide se refere vêm desenvolvidamente narrado a\npáginas 125 e seguintes do livro «Paróquia de Santo António da Ilha da Madeira» da autoria do padre\nFernando Augusto da Silva.\n\nA igreja de São Tiago Menor, actual paroquial da freguesia de Santa Maria Maior, conserva no seu\nfrontispício uma lápide, que tem uma inscrição em língua latina e na qual se consigna a doação feita em\n1803 pela Câmara Municipal do Funchal ao Estado, para que o mesmo templo passasse a servir de igreja\nparoquial, em virtude da grande aluvião do referido ano haver destruído a primitiva igreja, então situada\nentre o Largo dos Lavradores e o fontanário conhecido pelo nome de Poço de Nossa Senhora do Calhau.\n\nNo vestíbulo do majestoso edifício do «Hospício da Princesa Dona Maria Amélia», depara-se com uma\npedra de mármore preto, em que se lê uma pormenorizada inscrição relativa à fundação e construção desse\nexcelente hospital de tuberculosos, que começou a funcionar no ano de 1862.\n\nTodas as fortalezas e pontos de defesa marítima levantados na Madeira e particularmente nesta cidade\nconservavam curiosas inscrições lapidares, de que as anotações do Dr. Alvaro de Azevedo ao livro de Gaspar\nFrutuoso dão completa notícia.",
    "categories": [
        "architecture",
        "religion",
        "culture",
        "history"
    ],
    "freguesias": [
        "Santa Maria Maior",
        "Caniço",
        "Estreito da Calheta",
        "Arco da Calheta",
        "Santo António",
        "Calheta",
        "Ponta do Sol"
    ],
    "locations": {
        "Santa Clara": [
            "Capela-mor da igreja da Conceição de Cima"
        ]
    },
    "people": {
        "João Gonçalves Zargo": [
            "Primeiro capitão-donatário do Funchal"
        ],
        "Martim Mendes de Vasconcelos": [
            "Genro de João Gonçalves Zargo"
        ],
        "Simão Gonçalves da Câmara": [
            "3.° capitão da Ilha"
        ],
        "Diogo Cabral": [
            "Genro de João Gonçalves Zargo"
        ],
        "Gonçalo Fernandes": [
            "Fundador da capela de Nossa Senhora da Conceição"
        ],
        "Pedro Vitorino": [
            "Autor mencionado no texto"
        ],
        "Ignacio de Azevedo": [
            "Religioso da Companhia de Jesus"
        ]
    },
    "years": {
        "1467": [
            "Ano aproximado do falecimento de João Gonçalves Zargo"
        ],
        "1919": [
            "Ano da descoberta da pedra sepulcral junto do altar-mor da igreja da Conceição de Cima"
        ],
        "1486": [
            "Ano do falecimento de Diogo Cabral"
        ],
        "1710": [
            "Ano da construção da sepultura do capitão Gaspar Mendes de Vasconcellos"
        ],
        "1425": [
            "Data gravada no limiar superior do pórtico da capela de Santa Catarina"
        ],
        "1473": [
            "Ano em que foi fundada a casa mencionada na lápide do antigo convento de São Francisco"
        ],
        "1562": [
            "Ano em que Filipe Gentil de Limoges fundou a capela dedicada a São Filipe"
        ],
        "1612": [
            "Ano mencionado na estranha inscrição da lápide tumular na capela de São Filipe"
        ],
        "1682": [
            "Ano em que a antiga capela dos Varadouros foi demolida"
        ],
        "1689": [
            "Ano em que a antiga capela dos Varadouros foi reedificada"
        ],
        "1508": [
            "Construção de uma igreja"
        ],
        "1579": [
            "Martírio da Companhia de Jesus"
        ],
        "1696": [
            "Referência a Rei D. Pedro"
        ],
        "1745": [
            "Ereção da lápide em memória dos mártires da Companhia de Jesus"
        ],
        "1803": [
            "Doação da Câmara Municipal do Funchal ao Estado"
        ],
        "1862": [
            "Início do funcionamento do hospital de tuberculosos"
        ]
    }
}