{
    "id": 1934,
    "lang": "pt",
    "is_original": true,
    "title": "Lapinha",
    "fl": "L",
    "original_title": "Lapinha",
    "body": "É com este termo que na Madeira se designam os «presépios», que desde séculos tão generalizados estão entre nós. Julgamo-lo uma palavra peculiar deste arquipélago. Deve ser o diminutivo de «lapa» com o significado de furna, gruta ou cavidade aberta em um rochedo, por analogia ou semelhança com o local do nascimento do Divino Redentor. É possível que em outros tempos conservassem essa analogia ou semelhança, mas, ao presente e na generalidade, as «lapinhas» madeirenses são armadas sobre uma mesa, tendo como centro uma pequena escada de poucos decímetros de altura, de três lanços contíguos, e no topo da qual se coloca a imagem do Menino Jesus. Em todos os degraus da escada e em torno dela estão dispostos os «pastores» e vários objectos de ornato, por vezes bem estranhos e sem próxima afinidade com o resto do presépio. Em obediência às condições do meio, terão algumas características próprias, como sejam as ornamentações com os ramos do arbusto «alegra-campo» e dos fetos «cabrinhas», que lhes imprimem uma feição pitoresca e alegre. Terão uma certa originalidade os chamados «pastores», isto é, pequenas figuras de barro de grosseiro fabrico local, que quasi sempre não representam pastores ou zagais mas indivíduos das várias camadas sociais.\n\nAinda são muito vulgares as «lapinhas» com as chamadas «rochinhas», consistindo estas no simulacro de um pequeno trecho de terreno muito acidentado, feito de «socas» de canavieira e que geralmente conserva na base uma pequena «furna» representando o presépio em minúsculas figuras de barro.\n\nExistiam, mas hoje são já muito raras, estas mesmas «rochas», talhadas em maiores proporções e em que se viam igrejas, estradas, pequenas povoações etc., embora sem grande harmonia no conjunto, mas oferecendo um certo e original pitoresco. Vid. «Natal».",
    "categories": [
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}