{
    "id": 1944,
    "lang": "pt",
    "is_original": true,
    "title": "Lauráceas",
    "fl": "L",
    "original_title": "Lauráceas",
    "body": "Várias razões aconselharam que aqui transcrevêssemos integralmente o interessante artigo que acerca das «lauraceas» da Madeira publicou o co-autor deste Elucidário Carlos de Meneses no «Diário da Madeira» de 22 de Maio de 1909. Ei-lo: \n\n>A família das lauraceas que compreende cerca de 900 espécies na sua quási totalidade tropicaes e distribuidas por 42 géneros, tem os representantes seguintes no archipelago da Madeira: vinhatico, barbusano, til e loureiro. \n\nO vinhatico (Persea indica), que também se encontra no estado espontâneo nos archipelagos das Canárias e dos Açores, é uma das árvores florestaes mais úteis e interessantes da Madeira. As suas folhas são grandes, coriáceas, oblongas ou oblongo-lanceoladas, de um verde claro ou avermelhadas, pubescente-sedosas enquanto novas, glabras depois de adultas, as suas flores pequenas, de um branco esverdinhado, tomentoso-pubescentes, dispostas em paniculas auxiliares de pedunculos comprimidos, e as suas bagas ovoides ou oblongas, negras quando maduras. A madeira d'esta espécie, que tem uma cor avermelhada, é muito apreciada na ilha; utilizam-na principalmente na construcção de moveis, sendo difícil distinguil-a da do mogno com a qual offerece muito notáveis semelhanças, se bem que lhe seja um pouco inferior em qualidade. Na mobília feita de mogno, as ondulações são mais pronunciadas do que na que provém da madeira da espécie da nossa ilha. \n\nO vinhatico, muito frequente outrora, vae-se tornando raro por causa da guerra sem tréguas que se lhe move para o aproveitamento da sua preciosa madeira, que é vendida por preços elevados no mercado do Funchal. Mattas extensas, que conhecemos no interior e na parte norte da ilha, foram destruidas completamente por indivíduos sem escrúpulos e que nem se deram ao trabalho de semear novamente os terrenos, para os não privar por largos annos do revestimento florestal que tão útil se torna num paiz accidentado como é a Madeira. \n\nEsta lauracea madeirense encontrava-se ainda em muitos valles e ravinas do norte e da parte central da ilha, e é cultivada em várias quintas da Camacha e de Santo António da Serra. Vegeta mal no Funchal e em todas as localidades da região meridional situadas abaixo de 150 ou 200 metros. Floresce desde agosto até novembro e fructifica de outubro até abril. Prefere os sítios húmidos e pode atingir 25 metros, e até, n'alguns casos, 30 e mesmo 32 metros de alto. \n\nO vinhatico vive no estado sub-espontaneo n'alguns pontos de Portugal, onde é conhecido, segundo diz Brotero, pelo nome de loureiro real. Sobre a introducção e a cultura desta árvore no continente do reino, merece ser consultado um artigo publicado pelo reverendo padre Manoel Narcizo Martins, no vol. VI da «Broteria» revista de sciencias naturaes do collegio de São Fiel. \n\nA madeira do vinhatico, durante o século XVIII era exportada para a Inglaterra onde a conheciam pelo nome de mogno da Madeira. Segundo o professor Piazzi Smith, os maiores navios da Invencível Armada, destinada por Fillipe II a combater a Gran-Bretanha, foram construídos ou decorados interiormente de madeira de vinhatico e de til proveniente da ilha, mas como os historiadores portuguezes, ae menos que nos conste, nada digam a tal respeito, parece-nos que se não deve aceitar sem uma certa reserva a revelação do referido professor. \n\nA madeira a que os marceneiros do Funchal dão o nome de vinhatico do Brazil, provém do Eucalyptus robusta, espécie cultivada n'alguns pontos da ilha. \n\nO barbusano (Apollonias canariensis), peculiar dos archipelagos da Madeira e Canárias, é uma árvore de folhas coriáceas, ovadas oblongas ou oblongo-lanceoladas, de um verde sensivelmente mais escuro que no vinhatico, de flores de um branco esverdinhado, dispostas em paniculas mais curtas que as folhas, e de fructos oblongos, negros. Nas folhas desta árvore encontra-se uma cecidia muito resaltada, produzida por um eriophydio, e que foi descripta pelo distincto cecidologista o reverendo Joaquim da Silva Tavares, no vol. II da «Broteria». \n\nA madeira do barbusano, que é pesada e de um castanho ou cinzento escuro, é agora muito pouco utilisada pelos marceneiros em razão de ser extremamente compacta e rija. D'ella se fazem nos campos excellentes\n\n fusos, tendo também servido outrora para traves de habitações.\n\nO barbusano encontra-se em vários pontos da costa norte da ilha, compreendidos entre o Seixal e a Boa Ventura, em S. Gonsalo, no Curral das Freiras, na Levada do Bom Successo, etc., sendo a lauracea que melhor se accommoda à região do littoral. Fructuoso menciona-o no Porto Santo, onde parece estar hoje completamente extincto. É bastante cultivado nas quintas do Funchal e do Monte, onde chega a atingir 30 e 35 metros de alto, enquanto que fora d'essas localidades raras vezes passa além de 20 metros. Floresce desde novembro até março e fructifica geralmente desde janeiro até abril.\n\nO til (Oreodaphne foetens) distingue-se facilmente das outras lauraceas madeirenses em ter as bagas envolvidas até certa altura (às vezes até meio) por uma espécie de cúpula formada pelo cálice accrescente. Tem folhas ovadas, ovado-obiongas ou oblongas, glabras, mas com fascículos de pellos nas axillas das nervuras da pagina inferior, e flores pequenas de um branco esverdinhado, dispostas em paniculas mais longas ou mais curtas que as folhas.\n\nNos tis de certa edade, o cerne e o borne são muito bem delimitados, sendo este branco e aquelle negro. A madeira, quando recentemente cortada, tem um cheiro forte e bastante desagradável que só desapparece completamente passados annos. Esta madeira só tem hoje applicação na construção de moveis, mas quando era mais frequente era também utilizada para vigamentos e solhos de edifícios. As velhas arcas onde nos campos costumam guardar os trigos, são na maior parte feitas de til.\n\nOs marceneiros madeirenses estabelecem distincção entre til branco e til preto, se bem que ambos pertençam a uma mesma espécie botânica; a madeira branca de til é extrahida das árvores novas, a negra das árvores velhas. Cremos que só depois dos 40 annos é que a parte interior do lenho da espécie de que estamos falando começa a tomar uma cor negra bastante pronunciada.\n\nO til preto é o unico que é verdadeiramente estimado pela marcenaria; o til branco tem muito menos valor, se bem que também possa ter emprego em embutidos e na construcção d'alguus utensílios.\n\nO til é uma espécie peculiar do grupo de Madeira e Canárias; na Madeira vive especialmente nos vales do interior e do norte, onde se vae tornando raro, assim como o vinhatico, devido à grande procura que teem as suas rnadeiras e ao alto preço por que estas são pagas no mercado. Pode attingir 35 metros, e mesmo um pouco mais, mas o mais usual e não exceder 25 a 30 metros d'alto. Floresce desde Novembro até junho, e as suas bagas, que são negras e ovoides ou oblongas, apparecem irregularmente durante uma grande parte do anno. A folhagem do til pode servir como forragem.\n\nO loureiro (Laurus canariensis) é das lauraceas madeirenses, a mais abundante e a que attinge maiores altitudes. Nos pontos elevados da região montanhosas não excede em geral 10 a 12 metros d'alto, mas nos vales e na região baixa da ilha pode attingir 25 a 30 metros. As suas folhas, que são ellipticas, ovadas, oblongas ou lanceoladas, possuem um aroma agradável e característico, e as suas pequenas umbellas de flores dum branco amarellado, dispostas em fascículos, são de ordinário mais curtas do que os peciolos. Floresce pela mesma épocha do barbusano, e as suas bagas, que são ovoides e negras, raras vezes amarellas, apparecem desde setembro até abril.\n\nA madeira do loureiro, que é de cor clara, é inferior á das outras lauraceas madeirenses e pouco usada para obras. 0 seu carvão é molle e menos procurado que o das urzes (Erica scoparia) e o das uveiras (Vaccinium maderense).\n\nAs folhas do loureiro são usadas como adubo nas cosinhas, e das bagas extrahe-se um óleo que servia outrora na iluminação das casas pobres dos campos. Para a extracção deste óleo cozem-se as bagas e\n\nExpresse-se depois dentro d'um sacco de panno em pequenos lagares de madeira; como o óleo é mais leve do que o liquido restante, sobrenada, sendo tirado facilmente do recipiente em que a operação teve logar. A luz que se obtém pela combustão do óleo de louro não produz mau cheiro, mas é fraca e faz muito fumo. A árvore a que nos referimos acha-se hoje completamente extinta na ilha do Porto Santo onde também existiu outr'ora. Nos troncos dos velhos loureiros encontra-se a miúdo uma phytocecidia muito curiosa, produzida pelo Exobasidium Lauri, fungo da família das Exobasideas. Esta phytocecidia, que pode attingir 20 centímetros de comprido e se ramifica ordinariamente, é conhecida pelo nome de «madre de louro» e considerada na Madeira como tendo propriedades emmenagogas. O loureiro é uma espécie peculiar da Madeira e Canárias; a árvore açoreana, referida por Watson e por Meissner a (Laurus canariensis, de Webb, é a Persia azorica, de Seubert. O pequeno loureiro de Portugal e da região mediterranea (Laurus nobilis) avisinha-se bastante da árvore madeirense, que constitue hoje uma espécie distincta d'elle, devido ao isolamento geographico e ás influencias climatericas, factores importantes na separação das formas systematicas. Além das quatro lauraceas indígenas que ficam mencionadas, existem na Madeira as essencias exóticas seguintes: a abacate (Persea gratissima), o camphoreiro ( Cinnamomum Camphora) e a canneleira (C. Zeilanicum). O camphoreiro e a abacate são muito frequentes produzindo esta fructos pyriformes, violaceos ou verdes, muito apreciados tanto pelos nacionaes, como pelos estrangeiros que visitam a ilha. Todas as lauraceas indígenas são de folhagem persistente, rebentam bem de touça, têem crescimento rápido e larga duração e propagam-se perfeitamente de semente. As muitas qualidades que as recomendam levam-nos a crer que ellas desempenharão um papel importante na rearborização das montanhas madeirenses, hoje na maior parte desnudadas, se um dia vier a cuidar-se a sério na realização desse melhoramento em que ha tantos annos se fala e que na verdade bem digno é das attenções daquelles que pelas funcções que desempenham podem promover a prosperidade do districto.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}