{
    "id": 1947,
    "lang": "pt",
    "is_original": true,
    "title": "Lazareto",
    "fl": "L",
    "original_title": "Lazareto",
    "body": "Em sessão da Câmara Municipal do Funchal de 1 de Julho de 1816 foi lida uma portaria do Governador e Capitão-General, ordenando a construção dum lazareto à custa dos bens do Concelho, e, na sessão de 11 do mesmo mês e ano, foi lido um oficio da mesma autoridade, lembrando que os meios precisos para se levantar o referido estabelecimento poderiam ser obtidos por meio duma subscrição. Apesar destas instruções e da Câmara em 8 de Julho de 1816 ter representado ao Príncipe Regente pedindo o empréstimo da quantia precisa para a construção do lazareto, não foi esta obra levada a efeito, determinando poucos tempos depois o Governador que os navios procedentes de portos suspeitos ancorassem defronte da Praia Formosa, devendo os passageiros fazer quarentena na casa chamada da Engenhoca, que ficava provavelmente naquele sítio ou nas suas imediações. Em 2 de Dezembro de 1800, mandou a Câmara Municipal que dois navios que haviam chegado ao porto do Funchal sem carta de saúde levantassem ferro dentro de 2 horas, e que os guardas que se achavam a bordo fossem lançados na Praia Formosa e ai despidos e «mergulhados por mais de 6 vezes», ficando depois de quarentena, com sentinela á vista, por espaço de 40 dias. Em 1848, sendo governador civil da Madeira José Silvestre Ribeiro, foi estabelecido um lazareto na quinta do Gorgulho, pertencente ao súbdito inglês Henrique Veitch, tendo o periódico O Madeirense, de 11 de Novembro do mesmo ano, publicado o regulamento daquele estabelecimento. Da Quinta do Gorgulho, passou o lazareto em 1851 para umas casas mandadas edificar pelo conselheiro José Silvestre Ribeiro num terreno pertencente á Fazenda Nacional, á foz da Ribeira de Gonçalo Aires, sendo neste mesmo terreno que foram levantados mais tarde os prédios do actual lazareto, cujas obras principiaram no dia 22 de Abril de 1866 e acabaram em 1874. Em 1857, foi destruída por um incêndio um das dependências do lazareto mandado construir por José Silvestre Ribeiro. Na construção dos prédios da foz da Ribeira de Gonçalo Aires, foram postas de parte certas exigências topograficas que deviam ser atendidas, não tendo os mesmos prédios sido aproveitados por tal motivo para lazareto geral, embora esteja reconhecido que podem servir sem inconveniente para lazareto de observação. Em 1874, vieram á Madeira, de mandado do Governo, os Drs. Craveiro e Pereira, para procederem ao exame do edifício do lazareto, sendo curioso notar que as mesmas entidades que haviam concorrido para a construção desse estabelecimento na foz da ribeira de Gonçalo Aires, foram as primeiras a declarar aqueles médicos que ele não correspondia aos fins para que fora empreendido e executado. O edifício do lazareto serviu em 1904 para o tratamento das pessoas atacadas de meningite cérebro-espinhal, em 1905 para o das pessoas atacadas de peste bubónica, em 1907 para o dos variolosos e em 1910 e 1911 para o dos coléricos. Em 1897, pensou-se em estabelecer uma enfermaria para alienados no mesmo edifício, e nesse mesmo ano tentou a Câmara Municipal do Funchal transferir para ali a cadeia da Comarca, o que não pôde levar a efeito, em razão do Governo não ter atendido á petição que nesse sentido lhe fora dirigida. Em 1919, estiveram recolhidos no Lazareto 280 presos políticos, implicados na revolução monárquica que houve neste mesmo ano em Portugal. O Lazareto de Gonçalo Aires teve um director e um médico nomeados em 1889, e um fiscal nomeado em 1890. Estes empregados, que o Governo admitira em virtude do disposto no art. 59 do decreto com força de lei de 3 de Dezembro de 1868, deixaram de prestar serviço no mesmo lazareto depois da publicação do Regulamento de Saúde de 24 de Dezembro de 1901, que transformou esse estabelecimento em posto de observação.",
    "categories": [
        "health"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Cidade na Ilha da Madeira"
        ]
    },
    "people": {
        "José Silvestre Ribeiro": [
            "Governador civil da Madeira"
        ]
    },
    "years": {
        "1816": [
            "Construção do lazareto ordenada"
        ]
    }
}