{
    "id": 1950,
    "lang": "pt",
    "is_original": true,
    "title": "Leal (Conselheiro João Baptista de Freitas)",
    "fl": "L",
    "original_title": "Leal (Conselheiro João Baptista de Freitas)",
    "body": "O conselheiro João Baptista Leal, que pertencia a uma antiga e distinta família madeirense, nasceu no Funchal a 24 de Junho de 1837 e faleceu nesta cidade, na idade de 82 anos, a 30 de Março de 1920, sendo filho do comendador Valentim de Freitas Leal e de D. Augusta de Freitas Abreu Leal. Em 1864, concluiu a sua formatura em direito na Universidade de Coimbra. Não se dedicou à carreira da advocacia, mas, por varias vezes, e sempre com distinção e verdadeiro amor à justiça, exerceu o lugar de Juiz de direito substituto desta comarca. Desempenhou diversas comissões de serviço publico, como membro do Conselho do Distrito, procurador á Junta Geral, presidente da Comissão Administrativa do Asilo e da Sopa Económica, etc.. A sua dedicação pela causa católica e os serviços que prestou à Igreja, levaram Leão XIII a agraciá-lo com a alta distinção de camareiro secreto de espada e capa do Pontífice Romano. Foi um dos principais fundadores da Associação Católica desta cidade e da primeira Conferencia de São Vicente de Paulo, que se estabeleceu entre nós. Promoveu a publicação do antigo jornal a Verdade, cujo primeiro numero saiu a 23 de Janeiro de 1875 e do qual foi durante muitos anos o principal redactor. De 1879 a 1888, publicou em sete fascículos, de cerca de 1400 páginas, a descrição duma viagem que fez por vários países da Europa, a que deu o título de Recordações e Impressões de Viagem. Em 1894, publicou no Funchal um opúsculo de 136 paginas, intitulado Devocionario das Almas do Purgatório, de que em 1901 fez uma nova edição, notavelmente aumentada, de 281 pág.. Também publicou vários opúsculos, contendo alguns discursos que pronunciou nas sessões solenes da Associação Católica desta cidade, na qualidade de presidente da mesma Associação. A sua vida foi pautada por um aprimorado e fidalgo trato e de uma notável austeridade de caracter. O conselheiro Freitas Leal era um cavalheiro muito ilustrado e escritor correcto e elegante, do mais",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Conselheiro João Baptista Leal": [
            "Juiz de direito substituto, membro do Conselho do Distrito, procurador á Junta Geral, presidente da Comissão Administrativa do Asilo e da Sopa Económica, fundador da Associação Católica desta cidade e da primeira Conferencia de São Vicente de Paulo, promotor da publicação do antigo jornal a Verdade, escritor correto e elegante"
        ]
    },
    "years": {
        "1837": [
            "Nascimento de João Baptista Leal"
        ],
        "1864": [
            "Conclusão da formatura em direito na Universidade de Coimbra"
        ],
        "1875": [
            "Publicação do primeiro número do jornal a Verdade"
        ],
        "1879": [
            "Início da publicação da descrição da viagem por vários países da Europa"
        ],
        "1888": [
            "Conclusão da publicação da descrição da viagem por vários países da Europa"
        ],
        "1894": [
            "Publicação do opúsculo Devocionario das Almas do Purgatório"
        ],
        "1901": [
            "Nova edição do opúsculo Devocionario das Almas do Purgatório"
        ]
    }
}