{
    "id": 1953,
    "lang": "pt",
    "is_original": true,
    "title": "Legislação",
    "fl": "L",
    "original_title": "Legislação",
    "body": "No pequeno artigo da primeira edição desta obra, intitulado Legislação, deixámos dito que daríamos no «Suplemento» uma noticia sumaria dos diplomas legislativos promulgados acerca deste arquipélago, como um valioso subsidio para o estudo das providencias adoptadas pelos governos da Metrópole na administração publica da Madeira, no longo período de cinco séculos. 0 «Suplemento», que formaria o terceiro volume do «Elucidário Madeirense», não chegou a ser publicado e nesta nova edição não pode ser suprida aquela falta pelo demasiado espaço que ocuparia a publicação de um resumo dessa legislação. Ficou parcialmente sanada a referida deficiência com a publicação do livro «0 Arquipélago da Madeira na Legislação Portuguesa», da autoria do padre Fernando Augusto da Silva, em que se encontra um sumário desses diplomas legislativos do período decorrido de 1934 a 1939, acompanhado de um desenvolvido índice remissivo e anotado, ocupando mais de uma centena de páginas do citado livro. A fazer-se uma segunda edição dessa obra, deveria acrescentar-se um sumário da legislação promulgada anteriormente ao período do constitucionalismo, de que as eruditas notas das «Saudades da Terra» nos oferecem um abundante repertório, além de várias antigas colecções da legislação portuguesa, e em especial os trabalhos de José Anastacio de Figueiredo e José Justino de Andrade e Silva.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Fernando Augusto da Silva": [
            "Autor do livro «0 Arquipélago da Madeira na Legislação Portuguesa»"
        ]
    },
    "years": {
        "1934": [
            "Início do período abrangido pelo sumário dos diplomas legislativos"
        ],
        "1939": [
            "Término do período abrangido pelo sumário dos diplomas legislativos"
        ]
    }
}