{
    "id": 1957,
    "lang": "pt",
    "is_original": true,
    "title": "Leitão (João)",
    "fl": "L",
    "original_title": "Leitão (João)",
    "body": "Caindo Portugal sob o domínio espanhol, perderam os capitães-donatários da Madeira o poderio e importância de que gozavam e passaram a ser quasi meramente honoríficos os privilégios e Existe em Machico uma estrada que tem o nome do engenheiro Leiria, pois aos diligentes esforços deste atribuições inerentes aos seus altos cargos, que em 1580 se achavam já bastante atenuados, como fica dito no artigo Donatários. O governo espanhol criou para a administração dos nossos domínios coloniais o lugar de governador geral, que tinha altas atribuições e cuja acção governativa se estendia a todos os ramos da administração publica. Apesar de D. Felipe ser proclamado rei de Portugal em Setembro de 1580, o primeiro governador geral do arquipélago da Madeira nomeado pelo governo intruso só chegou ao Funchal muitos tempos depois daquela proclamação. Foi escolhido para este cargo o desembargador João Leitão, homem de inteira confiança do Governador do Reino, que vinha também encarregado de proceder a uma devassa acerca dos acontecimentos políticos ocorridos nesta ilha por ocasião da proclamação de Felipe 2.°. As suas atribuições compreendiam a administração da fazenda e o julgamento das causas crimes, além de toda a superintendência em assuntos civis e militares, vendo-se duma provisão de aposentadoria registada no tomo 2.° do Registo Geral da Câmara Municipal do Funchal, que foi enviado à Madeira em 5 de Janeiro de 1582. Receando-se, em 1582, que a esquadra francesa, que protegia as pretensões de D. António, Prior do Crato, pudesse invadir a Madeira, foi mandado a esta ilha D. Agostinho de Herrera, como general das armas, continuando o desembargador João Leitão com a administração civil, e reassumindo em 1584 toda a jurisdição civil e militar, quando D. Agostinho de Herrera deixou este arquipélago. João Leitão serviu até 1585, sucedendo-lhe no govêrno Tristão Vaz da Veiga. Referentes a este assunto, ficaram impressas na «Adenda e Corrigenda» do segundo volume da 1ª. ed. desta obra as seguintes palavras, que convém registar neste lugar: «No ano corrente de 1924, publicou o Sr. Dr. Damião Peres, antigo reitor do nosso liceu e hoje professor da Universidade do Porto, um pequeno opúsculo intitulado O desembargador João Leitão, primeiro governador geral da Madeira, que exclusivamente se destina a demonstrar que o desembargador Leitão não foi de direito mas apenas de facto governador geral deste arquipélago e que a sua vinda para a Madeira se deu em 1582 e não em 1581, como se lê nas Saudades da Terra e no vol. 1.° deste Elucidário. Quanto à rectificação daquela data, convém notar aqui que ela se acha feita há mais dum ano, a pág. 44 deste volume. Com respeito à circunstancia de não ser conhecido o diploma da nomeação daquele magistrado para o cargo de governador geral, não prova ela que não tivesse exercido interinamente e de facto esse lugar, como o Dr. Damião Peres parece reconhecê-lo. Iria o govêrno de Madrid, ao estabelecer-se a dominação espanhola em Portugal, deixar por largo tempo uma colónia importante como a Madeira sem ter nela um seu representante oficial, que superintendesse nos diversos negócios da administração pública? Esse representante foi João Leitão. E até o facto provado de «ter sido investido em uma multiplicidade de atribuições e regalias», a que deve juntar-se a de estar encarregado de proceder a uma devassa de caracter político, explicam suficientemente a não efectividade da sua nomeação para o desempenho daquele cargo». (1921)",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João Leitão": [
            "Primeiro governador geral da Madeira"
        ]
    },
    "years": {
        "1580": [
            "Proclamação de Felipe 2.°"
        ],
        "1582": [
            "Vinda para a Madeira"
        ]
    }
}