{
    "id": 1958,
    "lang": "pt",
    "is_original": true,
    "title": "Leite Monteiro (Conselheiro José)",
    "fl": "L",
    "original_title": "Leite Monteiro (Conselheiro José)",
    "body": "Não era madeirense o conselheiro José Leite Monteiro, mas tinha pela terra onde passara a maior parte da sua existencia a tocante e carinhosa idolatria que o mais estremecido filho pode nutrir pelas belezas do seu rincão natal. Todos os seus afectos, todas as suas aspirações, todos os voos da sua inteligência se concentravam nos apertados limites desta pequena ilha. Espírito eminentemente superior, vastíssima ilustração, jurisconsulto dos mais abalizados, com variadas e notáveis aptidões em muitos ramos dos negócios públicos, podia ter legitimamente aspirado neste país às mais invejáveis situações na política, no foro, nas letras, no professorado, se a sua natural modéstia, o amor ao recolhimento e ao estudo, a inata repugnância pelas exterioridades aparatosas, o não desviassem imperiosamente do exercício dos brilhantes e elevados cargos que em geral tanto seduzem e atraiem os intelectuais. O conselheiro Leite Monteiro, noutro meio e dadas outras circunstancias, podia ter facilmente alcançado uma posição de destaque e elaborado alguns trabalhos valiosos, que as condições mesologicas madeirenses em que viveu não lhe permitiram produzir.\n\nNasceu na cidade do Porto a 27 de Setembro de 1841, sendo filho do Dr. Caetano José Gomes Monteiro, que foi Juiz de direito duma das comarcas do Funchal, onde faleceu, e de D. Margarida Fernandes Leite Monteiro.\n\nMatriculou-se na Faculdade de Direito da Universidade de Coimbra em 1859 e concluiu a formatura no ano de 1864. Em 1863, publicou um folheto intitulado O Ultramontanismo na Instrução Pública em Portugal e, em 1864, o livro Estudos de Patologia Social. Estes escritos são reveladores dum notável e precoce talento, embora as doutrinas neles defendidas tivessem provocado as criticas mais acerbas. Em 1895, encetou a publicação da obra Elementos de Direito Civil Português, de que apenas saiu o 1º. fascículo com 244 páginas.\n\nÉ vastíssima a colaboração do Dr. José Leite na imprensa periódica funchalense, nomeadamente na Lâmpada, no Oriente do Funchal, na Imprensa Livre e no Direito. Ficaram célebres muitos dos seus artigos pela originalidade e beleza da forma, pela força da dialéctica e mais ainda talvez pelo ardor e veemência da linguagem. Se tivesse feito jornalismo na capital, pode afirmar-se, sem exagero, que o seu nome andaria a par do dos grandes jornalistas que foram Sampaio António Enes, Mariano de Carvallho e Emidio Navarro.\n\nComo advogado, produziu trabalhos notabilíssimos, que grande pena é terem ficado sepultados nas estantes dos cartórios. Que saibamos, apenas foram publicados dois ou três opúsculos sobre assuntos jurídicos, além da obra que já fica citada.\n\nFoi brilhantíssimo o concurso que fêz, por provas públicas, para professor de filosofia dos liceus. O Dr. Teófilo Braga, admirador do Dr. Leite Monteiro, foi de Lisboa ao Porto assistir a esse concurso, em que um dos concorrentes era o nosso distinto patrício o Dr. Manuel Joaquim Teixeira. Obteve a mais alta classificação e foi em 1867 despachado professor do nosso liceu. Apesar das provas brilhantes prestadas nesse concurso e da incontestável competência do dr. Leite Monteiro para a regência da cadeira de filosofia, manda a verdade que se diga que lhe faltavam as qualidades dum verdadeiro pedagogo e que em geral os seus alunos pouco aproveitavam com as lições do mestre.\n\nEntre as comissões de serviço público que desempenhou, conta-se a de Governador Civil substituto, tendo por várias vezes exercido a efectividade deste lugar e sendo para ele nomeado pelos decretos de 3 de Fevereiro de 1902 e 26 de Março de 1906. Foi também membro do Conselho de Distrito e presidente da Junta Geral e da Câmara Municipal do Funchal, tendo no exercício deste último cargo mostrado grande interesse pelo desenvolvimento da biblioteca pública. Quási todas as obras estrangeiras relativas à Madeira que ali existem, foram adquiridas durante a sua gerência, tendo pretendido também criar um museu municipal.\n\nFez parte do antigo partido fusionista e entrou nas lutas políticas madeirenses de 1868, prestando mais tarde notáveis serviços ao partido regenerador, principalmente como redactor do Direito. Era membro da Associação de Direito Internacional de Berlim e a ele e ao falecido cónego Alfredo César de Oliveira se deve a publicação da obra Flores da Madeira, em que foram reunidas muitas produções valiosas de poetas madeirenses.\n\nFaleceu a 10 de Março de 1920.",
    "categories": [
        "politics",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Dr. Caetano José Gomes Monteiro": [
            "Juiz de direito duma das comarcas do Funchal"
        ],
        "D. Margarida Fernandes Leite Monteiro": [
            "Mãe de José Leite Monteiro"
        ],
        "Dr. Teófilo Braga": [
            "Admirador do Dr. Leite Monteiro, foi de Lisboa ao Porto assistir a esse concurso, em que um dos concorrentes era o nosso distinto patrício o Dr. Manuel Joaquim Teixeira"
        ],
        "Dr. Manuel Joaquim Teixeira": [
            "Concorrente do Dr. Leite Monteiro no concurso para professor de filosofia dos liceus"
        ]
    },
    "years": {
        "1841": [
            "Nascimento de José Leite Monteiro na cidade do Porto"
        ],
        "1859": [
            "Matrícula na Faculdade de Direito da Universidade de Coimbra"
        ],
        "1863": [
            "Publicação do folheto intitulado O Ultramontanismo na Instrução Pública em Portugal"
        ],
        "1864": [
            "Publicação do livro Estudos de Patologia Social"
        ],
        "1867": [
            "Despacho como professor do liceu"
        ],
        "1895": [
            "Início da publicação da obra Elementos de Direito Civil Português"
        ],
        "1902": [
            "Nomeação para Governador Civil substituto"
        ],
        "1906": [
            "Nomeação para Governador Civil substituto"
        ],
        "1920": [
            "Falecimento de José Leite Monteiro"
        ]
    }
}