{
    "id": 1964,
    "lang": "pt",
    "is_original": true,
    "title": "Leme",
    "fl": "L",
    "original_title": "Leme",
    "body": "É apelido de família muito antigo entre nós. Procede de António de Leme, que nesta ilha foi tronco duma larga e distinta descendência.\n\nNa tomada de Arzila e Tanger, distinguiram-se pela sua bravura e heroísmo os dois fidalgos flamengos Martim de Leme e António de Leme, naturais da cidade de Bruges, na antiga Flandres, que por seu pai Martim de Leme haviam sido mandados a combater às ordens do rei de Portugal fazendo-se acompanhar dum certo numero de homens de guerra armados e equipados à sua custa. Na carta e brasão de armas de 2 de Novembro de 1471, passados por D. Afonso V a favor de António de Leme, que era então cavaleiro da casa do príncipe D. João, se fez menção honrosa daquele facto e se lhe confere e ratifica o título de nobreza que já tinha no seu país natal, dando-se-lhe por armas «em campo de ouro cinco melros de preto em aspa sem pés nem bicos e por timbre um dos melros entre uma aspa de ouro».\n\nAntónio de Leme teve, entre outros filhos, Martim de Leme, que parece ter nascido, como seu pai, em Flandres e que depois de servir em Portugal e exercer elevados cargos palatinos na sua pátria, passou à Madeira pelos anos de 1483, trazendo para a Câmara do Funchal cartas de recomendação do infante D. Fernando, mestre da ordem de Cristo, a que esta ilha então pertencia. Foram-lhe dadas terras de sesmaria na paroquia de Santo António, que legou a seus herdeiros, e morreu no Funchal, sendo sepultado no convento de S. Francisco. Martim de Leme casou com D. Maria Adão Ferreira, filha de Adão Gonçalves Ferreira, o primeiro homem que nasceu nesta ilha, sendo este filho de Gonçalo Aires Ferreira companheiro de Zarco no descobrimento da Madeira.\n\nFoi ele, ou um seu filho do mesmo nome que construiu na referida freguesia a casa de habitação ainda hoje chamada Quinta do Leme e também a capela anexa, a cuja construção o Dr. Álvaro Rodrigues de Azevedo fixa o ano de 1535. Consorciou-se António de Leme com D. Catarina de Barros, a qual constituiu um morgado da terça dos seus bens, em terras que possuía na freguesia da Ponta do Sol. Viveram e faleceram na residência da Quinta do Leme e foram sepultados, segundo vemos num antigo livro de linhagens, «na capela-mor de Santo António do Campo» que é indubitavelmente a igreja paroquial daquela freguesia.\n\nDestes nasceu Pedro de Leme, que foi o instituidor do morgado dos Lemes, na quinta do mesmo nome, com a expressa obrigação de perpetuar-se o apelido de Leme no sucessor e administrador deste vínculo.\n\nPor motivos que inteiramente desconhecemos e que hoje será talvez impossível descobrir-se, foram Pedro de Leme e seu filho primogénito Cristovão de Leme presos e conduzidos a Lisboa, onde ambos faleceram no cárcere, no mesmo ano e a curto intervalo, sendo o ultimo em Setembro de 1556. Estamos em frente dum misterioso drama e talvez duma sangrenta tragédia, em que pai e filho arrojados ao fundo duma prisão por algum nefando crime, aí fossem mortos por mão vingadora, com receio de que a comutação da pena ou o perdão, como facilmente acontecia aos nobres, os restituísse ainda à liberdade.\n\nD. Maria de Leme, filha de Pedro de Leme e que casou com Pedro Gomes Galdo, entrou imediatamente na administração da casa que herdou de seus pais, tendo morrido sem deixar descendência. Seguiu-se um largo pleito judicial, passando o morgadio da Quinta do Leme a Francisco de Moraes e sua mulher D. Maria da Câmara, filha e genro de D. Leonor de Leme, irmã de D. Maria de Leme, ultima administradora do vínculo. Foi imediata sucessora na posse do morgadio a filha daqueles, D. Felipa da Câmara, que casou com\n\nAntónio da Silva Barreto, o qual morreu em 1633, tendo deste consórcio nascido Manuel da Silva Camara, que entrou logo na sucessão do morgadio, falecendo pouco depois no ano de 1634. Foi herdeiro e imediato sucessor na administração desta casa vinculada, Inacio da Câmara Leme, tenente - general na Madeira, cavaleiro da Ordem de Cristo e moço fidalgo da Casa Real, que gozou de bastante prestígio e influencia nesta ilha. Foi ele que, por meados do século XVII, reedificou a casa e capela da Quinta do Leme. Matrimoniou-se em 1647 com D. Isabel de Castelo Branco Bettencourt, nascendo deste casamento, em 1649, o herdeiro da casa, Francisco da Câmara Leme, também como seu pai cavaleiro de Cristo e moço fidalgo da Casa Real. Contraiu matrimónio com D. Francisca de Sá e Meneses e dele nasceu o primogénito e sucessor, Pedro Julio da Câmara Leme a 25 de Julho de 1695, moço fidalgo e cavaleiro da Casa Real como seu pai e avô, o qual se consorciou com D. Mariana de Meneses, filha de Pedro de Bettencourt Henriques e de D. Mariana de Meneses. Foi seu filho e sucessor no morgadio, Francisco Aurelio da Câmara Leme, que casou em 1731 com D. Antónia Maria Acciaioli de Vasconcelos Betencourt. Teve os privilégios de cavaleiro de Cristo e moço fidalgo que herdara de seus maiores. Foi ele que em 1748 procedeu à total reconstrução da capela de S. Felipe da Quinta do Leme, que o terramoto daquele ano deixara em ruínas, como se pode ver no artigo já citado. Entrou na posse imediata e administração do vínculo o filho destes, Francisco António da Câmara Leme, que casou respectivamente com D. Anna Correia Accioli, D. Maria Luiza Correia Accioli, irmã de sua primeira mulher, e D. Julia da Cunha, que era filha bastarda do conde da Cunha e que morreu de cólera em Lisboa em 1832. Francisco António da Câmara Leme faleceu sem geração, passando por sua morte a administração deste vínculo a seu sobrinho, João de Carvalhal Esmeraldo de Bettencourt de Sá Machado, 1º. conde de Carvalhal, ficando assim incorporado na grande casa Carvalhal, a mais rica e importante desta ilha. Acerca do título de Dom, de que usaram alguns membros desta família, lê-se na obra Resenha das Familias Titulares e Grandes de Portugal, vol. 1.°, pag. 384, o seguinte: «Os Câmaras Lemes. . . da ilha da Madeira, nunca tiveram Dom. O último representante desta família principiou, depois de certa época e arbitrariamente, a anteceder o nome de baptismo com o Dom; a continuação do arbítrio passou aos descendentes, e havendo-se mencionado sem a devida averiguação em várias mercês régias que lhes teem sido feitas, ficou legalisado o Dom, fazendo assim S. M. duas mercês sem encargo para esta. Este facto dá-se com mais pessoas». Esta informação não contraria o que nos referiu um velho fidalgo madeirense, para explicar o emprego do Dom, de que usaram os últimos membros da família Câmara Leme. Um deles, requerendo uma mercê qualquer, fez preceder o seu nome de D para significar Diz, mas, ao ser concedida a graça pedida, o funcionário que redigiu a carta régia tomou, por inadvertência, a abreviatura de dia por dom, escrevendo: concedemos a Dom Fulana de tal etc.. E daqui veio, segundo se afirma, o uso ilegítimo do Dom com que se pavonearam os últimos descentes dos Câmaras Lemes.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Ponta do Sol",
        "Santo António"
    ],
    "locations": {},
    "people": {
        "António de Leme": [
            "Cavaleiro da casa do príncipe D. João"
        ],
        "Martim de Leme": [
            "Serviu em Portugal e exercer elevados cargos palatinos na sua pátria"
        ],
        "D. Maria Adão Ferreira": [
            "Filha de Adão Gonçalves Ferreira, o primeiro homem que nasceu nesta ilha"
        ],
        "Dr. Álvaro Rodrigues de Azevedo": [
            "Fixa o ano de 1535 para a construção da casa de habitação Quinta do Leme e a capela anexa"
        ],
        "D. Catarina de Barros": [
            "Constituiu um morgado da terça dos seus bens, em terras que possuía na freguesia da Ponta do Sol"
        ],
        "Pedro de Leme": [
            "Instituidor do morgado dos Lemes"
        ],
        "Cristovão de Leme": [
            "Preso e conduzido a Lisboa, onde faleceu no cárcere em Setembro de 1556"
        ],
        "D. Maria de Leme": [
            "Entrou imediatamente na administração da casa que herdou de seus pais, tendo morrido sem deixar descendência"
        ],
        "Pedro Gomes Galdo": [
            "Casou com D. Maria de Leme"
        ],
        "António da Silva Barreto": [
            "Pai de Manuel da Silva Camara"
        ],
        "Manuel da Silva Camara": [
            "Herdeiro do morgadio, faleceu em 1634"
        ],
        "Inacio da Câmara Leme": [
            "Herdeiro e imediato sucessor na administração da casa vinculada"
        ],
        "Francisco da Câmara Leme": [
            "Herdeiro da casa, casou com D. Francisca de Sá e Meneses"
        ],
        "Pedro Julio da Câmara Leme": [
            "Primogénito e sucessor, casou com D. Mariana de Meneses"
        ],
        "Francisco Aurelio da Câmara Leme": [
            "Filho e sucessor no morgadio, casou com D. Antónia Maria Acciaioli de Vasconcelos Betencourt"
        ],
        "Francisco António da Câmara Leme": [
            "Filho de Francisco Aurelio, faleceu sem geração"
        ],
        "João de Carvalhal Esmeraldo de Bettencourt de Sá Machado": [
            "Sobrinho de Francisco António, 1º. conde de Carvalhal"
        ]
    },
    "years": {
        "1471": [
            "Passagem da carta e brasão de armas por D. Afonso V a favor de António de Leme"
        ],
        "1483": [
            "Ano em que Martim de Leme passou à Madeira"
        ],
        "1535": [
            "Ano fixado para a construção da casa de habitação Quinta do Leme e a capela anexa"
        ],
        "1556": [
            "Ano em que Pedro de Leme e seu filho primogénito Cristovão de Leme foram presos e faleceram no cárcere em Lisboa"
        ],
        "1633": [
            "Morte de António da Silva Barreto"
        ],
        "1634": [
            "Morte de Manuel da Silva Camara"
        ],
        "1647": [
            "Casamento de Inacio da Câmara Leme com D. Isabel de Castelo Branco Bettencourt"
        ],
        "1649": [
            "Nascimento de Francisco da Câmara Leme"
        ],
        "1695": [
            "Nascimento de Pedro Julio da Câmara Leme"
        ],
        "1731": [
            "Casamento de Francisco Aurelio da Câmara Leme com D. Antónia Maria Acciaioli de Vasconcelos Betencourt"
        ],
        "1748": [
            "Reconstrução da capela de S. Felipe da Quinta do Leme"
        ]
    }
}