{
    "id": 1965,
    "lang": "pt",
    "is_original": true,
    "title": "Lemos (D. Jorge de)",
    "fl": "L",
    "original_title": "Lemos (D. Jorge de)",
    "body": "Antes do estabelecimento da diocese, esteve em 1508 nesta ilha o bispo D. João Lobo (V. este nome), e depois da criação do bispado vieram à Madeira os prelados D. Duarte, no ano de 1516, e D. Ambrosio em 1538 (V. estes nomes), que aqui exerceram as funções episcopais em vez dos respectivos bispos proprietários D. Diogo Pinheiro e D. Martinho de Portugal, que nunca visitaram as terras da sua Jurisdição, bem como o terceiro bispo D. Fr. Gaspar do Casal. Foi o quarto prelado D. Fr. Jorge de Lemos o primeiro que pessoalmente assumiu a direcção episcopal deste bispado, que administrou no período decorrido de 1558 a 1569, tendo porém, residido apenas cinco anos nesta ilha. Pertencia a nobres famílias e era filho de Francisco Velho e de D. Brites de Lemos. Professou no convento de São Domingos, de Lisboa, e, entre os cargos que exerceu na sua ordem, conta-se o de professor de teologia. Sendo já adiantado em anos, foi confirmado bispo do Funchal a 9 de Março de 1556 pelo papa Paulo IV, tendo tomado posse do cargo no ano de 1558. Cinco anos depois, aumentou-se para o reino e em 1569 renunciou à mitra. Morreu passado pouco tempo e foi sepultado na igreja do convento onde professara. Sendo o primeiro prelado diocesano que viera a este bispado, foi recebido com especiais demonstrações de consideração e estima pelo clero e por todo o povo desta ilha. Havia mais de 130 anos que começara a colonização, e, apesar das faculdades especiais de que gozava o delegado do vigário de Tomar e ainda de já existir no Funchal uma comunidade religiosa franciscana de austera observância, é certo que alguns abusos se introduziram na doutrina eclesiástica e no cumprimento das diversas leis canónicas. Tendo o prelado que corrigir esses abusos e de reformar antigos e inveterados costumes, incorreu naturalmente no desagrado de muitos, donde resultaram graves dificuldades e atritos, que soube no entretanto aplanar com o seu espírito de justiça e com a irrepreensível conduta do seu proceder. «Foi, diz D. António Caetano de Sousa, de condição áspera, que temperou sempre com a prudência; no trato magnífico e grande premiador dos beneméritos». Mereceu-lhe especiais atenções o serviço da Sé Catedral, solicitando e conseguindo que se criassem alguns lugares novos, como o de sub-chantre, mestre de capela e moços do coro, o aumento dos vencimentos dos cónegos e dignidades, a reforma da música e a criação dos curatos, desligando assim o deão do encargo do serviço paroquial. No seu tempo se dividiu em duas paróquias a única freguesia que havia no Funchal, que ficaram tendo suas sedes na Sé Catedral e em Santa Maria Maior. Pouco depois impetrou a criação da freguesia de São Pedro, que não teve larga existência, pois foi extinta em 1579, sendo novamente restaurada no ano de 1587. Empregou diligências para a criação do Seminário Diocesano, que somente alguns anos mais tarde foi estabelecido nesta cidade (Seminário). Em 1563, saiu D. Jorge de Lemos para o reino, onde exerceu o cargo de esmoler-mor do rei D. Sebastião. A 15 de Novembro de 1569, aceitou o papa a renuncia que D. Jorge fez deste bispado e nomeou para o substituir D. Fernando de Távora, religioso da Ordem dos Pregadores.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Capital da Ilha da Madeira"
        ]
    },
    "people": {
        "D. João Lobo": [
            "Bispo"
        ],
        "D. Duarte": [
            "Prelado"
        ],
        "D. Ambrosio": [
            "Prelado"
        ],
        "D. Diogo Pinheiro": [
            "Bispo proprietário"
        ],
        "D. Martinho de Portugal": [
            "Bispo proprietário"
        ],
        "D. Fr. Gaspar do Casal": [
            "Bispo"
        ],
        "D. António Caetano de Sousa": [
            "Autor"
        ],
        "D. Sebastião": [
            "Rei"
        ],
        "D. Fernando de Távora": [
            "Religioso"
        ]
    },
    "years": {}
}