{
    "id": 1968,
    "lang": "pt",
    "is_original": true,
    "title": "Lendas",
    "fl": "L",
    "original_title": "Lendas",
    "body": "O anotador das Saudades da Terra refere-se muito sumariamente ás lendas que no decorrer dos tempos se foram formando entre os povos deste arquipélago, tratando apenas com largo desenvolvimento e vasta erudição a conhecida lenda de Machim e Ana d'Arfet, de que nos ocuparemos no lugar respectivo deste Elucidário. A lenda da Ilha Encoberta, que não é privativa desta região e em geral faz parte da crença dos sebastianistas, apresenta entre nós o aspecto particular da mesma ilha ficar situada, se tal expressão pode ser permitida, nas proximidades da Madeira e haver indivíduos que dizem tê-la distintamente avistado em certas manhãs do dia de S. João. Além destas e dalgumas de caracter religioso, não se refere o Dr. Azevedo a outras lendas que tivessem tido voga nesta ilha. Diz ele: «Abundam na ilha da Madeira lendas religiosas, das quais estamos formando colecção; além das três mencionadas (a do Senhor dos Milagres, no convento de S. Francisco, a de Fr. Pedro da Guarda, em Câmara de Lobos, e a da fundação do convento das Mercês), já temos as seguintes: a de Nossa Senhora do Monte, a do Senhor dos Milagres, de Machico, a de Santo António da Serra, a do Senhor Jesus, da Ponta Delgada, a de São Vicente, do ilhéu (na freguesia de São Vicente), a de São Martinho e a de Nossa Senhora do Recolhimento das Órfãs. Reservamo-nos para as publicar em volume separado». Este volume nunca foi publicado. Além destas lendas ou narrativas populares, poucas conhecemos nesta ilha, mas iremos fazendo menção daquelas que chegarem ao nosso conhecimento. Já no 1.° vol. pag. 44, sob o título de Capela das Almas Pobres, nos referimos a uma delas.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Machim": [
            "Personagem histórica"
        ],
        "Ana d'Arfet": [
            "Personagem histórica"
        ],
        "Dr. Azevedo": [
            "Historiador"
        ]
    },
    "years": {}
}