{
    "id": 1973,
    "lang": "pt",
    "is_original": true,
    "title": "Leopoldina (Arquiduquesa)",
    "fl": "L",
    "original_title": "Leopoldina (Arquiduquesa)",
    "body": "D. Pedro I do Brasil e IV de Portugal, casou pela primeira vez com a arquiduquesa de Austria Leopoldina (1797-1826) e em segundas núpcias com D. Amelia, fundadora do Hospício da Princesa D. Maria Amelia.\n\nPela manhã do dia 11 de Setembro de 1817, ancorou no porto do Funchal uma esquadra composta das naus portuguesas D. João VI e D. Sebastião e da fragata austríaca Augusta, comandada pelo capitão de mar e guerra Henrique de Sousa Prego. Destinava-se ao Rio de Janeiro e conduzia a seu bordo a princesa Leopoldina, que ia contrair matrimónio com o príncipe real D. Pedro, depois imperador do Brasil e rei de Portugal.\n\nA comitiva da princesa era composta dos marqueses de Castelo Melhor, condes da Lousã, conde de Penafiel, portugueses; príncipe de La Tour e Taxis, conde de Eltz, conde de Bellegarde, conde de Krassischs e o embaixador da Austria no Brasil, austríacos, além de 11 criados.\n\nTeve a princesa uma brilhante recepção desembarcando num improvisado cais de madeira feito na Pontinha e indo hospedar-se no palácio de S. Lourenço.\n\nNo dia 12 de Setembro, jantou na Quinta do Palheiro do Ferreiro, a convite de João de Carvalhal, que ali deu por essa ocasião uma esplêndida festa.\n\nVisitou o Monte no dia 13, percorrendo algumas quintas e ali lanchou em casa do rico comerciante inglês Roberto Page, que preparou à princesa uma bela recepção na quinta Belmonte.\n\nO governador e capitão-general Florencio José de Melo e o bispo D. Joaquim de Meneses e Ataide foram elogiados pelo governo do Rio de Janeiro, pela maneira como receberam a arquiduquesa e pelas demonstrações de apreço e de regozijo que no Funchal se fizeram por ocasião da sua passagem nesta ilha.\n\nO governador e capitão-general, com autorização da princesa, encarregou o major José Caetano César de Freitas de a acompanhar ao Rio de Janeiro, como representante dos povos deste arquipélago, e de apresentar as suas felicitações ao príncipe real D. Pedro por ocasião do seu consórcio.\n\nNo palacete dos condes da Calçada, na rampa de Santa Clara, existiu um quadro a óleo da princesa Leopoldina, tendo num dos ângulos da tela os seguintes dizeres: Arquiduqueza Leopoldina, Princesa Real do Reino Unido de Portugal, Brasil e Algarve, passeando na quinta do Palheiro Ferreiro em 12 de Setembro de 1817.\n\nPresentemente, este quadro é propriedade do Sr. Júlio Barros.\nA arquiduquesa Leopoldina foi, como se sabe, mãe de D. Pedro II, imperador do Brasil, e de D. Maria II, Rainha de Portugal.\nFaleceu no Rio de Janeiro, a 11 de Dezembro de 1826.\nCom título de «A Princesa do Reino - Unido Portugal Brasil na Ilha da Madeira em 1817», publicou o distinto escritor tenente-coronel A. Artur Sarmento um interessante opúsculo, no ano de 1943, acerca da visita dessa ilustre princesa a esta ilha na sua passagem para a cidade do Rio de Janeiro.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Pedro I do Brasil e IV de Portugal": [
            "Imperador do Brasil e rei de Portugal"
        ],
        "D. Amelia": [
            "Fundadora do Hospício da Princesa D. Maria Amelia"
        ],
        "D. João VI": [
            "Não mencionado"
        ],
        "D. Sebastião": [
            "Não mencionado"
        ],
        "Henrique de Sousa Prego": [
            "Capitão de mar e guerra"
        ],
        "D. Pedro": [
            "Príncipe real, depois imperador do Brasil e rei de Portugal"
        ],
        "Marqueses de Castelo Melhor": [
            "Portugueses"
        ],
        "Condes da Lousã": [
            "Portugueses"
        ],
        "Conde de Penafiel": [
            "Português"
        ],
        "Príncipe de La Tour e Taxis": [
            "Austríaco"
        ],
        "Conde de Eltz": [
            "Austríaco"
        ],
        "Conde de Bellegarde": [
            "Austríaco"
        ],
        "Conde de Krassischs": [
            "Austríaco"
        ],
        "Embaixador da Austria no Brasil": [
            "Austríaco"
        ],
        "João de Carvalhal": [
            "Não mencionado"
        ],
        "Florencio José de Melo": [
            "Governador e capitão-general"
        ],
        "D. Joaquim de Meneses e Ataide": [
            "Bispo"
        ]
    },
    "years": {
        "1817": [
            "Visita da arquiduquesa Leopoldina à Ilha da Madeira"
        ]
    }
}