{
    "id": 1979,
    "lang": "pt",
    "is_original": true,
    "title": "Levadas",
    "fl": "L",
    "original_title": "Levadas",
    "body": "## I –\n\n## Sua origem\n\n> Ao aportarem à Madeira os primitivos povoadores, logo reconheceram a excelente benignidade do clima e a exuberante fertilidade do solo. Estas tão favoráveis disposições da natureza, coroadas por uma encantadora paisagem, despertariam as mais animadoras esperanças para a arriscada empresa que iam iniciar, mas também se aperceberiam sem esforço das grandes dificuldades que importaria vencer para atingir-se o desejado fim de uma feliz e prospera colonização. Quais outros predecessores de um lendário Robinson, abandonados em uma deserta e ignorada ilha, teriam que praticar verdadeiros milagres de heroísmo nos árduos trabalhos do arroteamento das terras virgens e na construção e instalação das suas primeiras e bem desconfortáveis moradias.\n\nLogo se defrontaram com dois obstáculos, talvez julgados insuperáveis: a luxuriante e gigantesca vegetação, que em cerrada floresta se estendia desde as orlas do oceano até os píncaros das montanhas, e o inverosímil acidentado dos terrenos, que em ininterruptas ramificações das mais elevadas eminências se desdobravam em picos alterosos e vales profundos por toda a superfície da ilha.\n\nCom denodado esforço se entregaram as incipientes explorações agrícolas, desbastando os densos matagais e preparando convenientemente as rústicas glebas destinadas a receber as primeiras culturas. Fácil seria verificar que o aproveitamento das águas constituiria uma das suas maiores preocupações e canseiras, o que permanentemente se têm transmitido de geração em geração, tomando os mais variados aspectos e formando uma vasta rede de interesses económicos e sociais, que mereciam um aturado e desenvolvido estudo, ainda infelizmente por elaborar.\n\nTentadas essas primeiras explorações, impôs-se sem demora um novo sistema de irrigação, que favorecesse a nativa riqueza do solo inculto, extraindo-se dele os mais compensadores resultados.\n\nForam as condições especiais do meio e privativas desta região, que determinaram a construção dos primeiros canais ou aquedutos, a que depois se chamaram Levadas e que ficaram constituindo o mais rico elemento da agricultura madeirense. São de presumir os incalculáveis esforços empregados nesse primeiro empreendimento e as dificuldades que surgiriam na sua realização, sobretudo quando os terrenos a irrigar se achavam distanciados das origens das respectivas nascentes.\n\nEm um excelente artigo publicado há anos e numa bem expressiva síntese, dá-se uma ideia muito exacta das causas que justificavam essas então rudimentares construções, ao afirmar-se que «a agricultura tinha de ser a base da economia da sociedade que iam constituir, mas também que ela só podia tomar grandes proporções e oferecer largos interesses nas encostas, colinas e vales da beira-mar, onde a composição do solo, a fertilidade do terreno, a suavidade da temperatura e o regímen brando dos ventos assegurariam produções intensas e preciosas, com vantagens infindas para a população, para os donatários, para a Ordem Militar de Cristo e para a coroa. Era ali que estava especialmente, a zona das melhores culturas– a da vinha e a da cana de açúcar,–que já então foram iniciadas e que fizeram depois a celebridade, a fama e a riqueza da Madeira, garantindo à metrópole, sem interrupção, avultados rendimentos, ainda nos períodos mais críticos e adversos de Portugal.\n\nTais terrenos, porém, não podiam ser explorados com intensidade, constância e vantagem, sem que fossem dotados com águas de irrigação, que regularmente humedecessem e fecundassem o solo, mantendo verdes e cheias de seiva as plantações, fortalecendo-as e opulentando-as, não só durante o verão mas ainda em parte da primavera e do Outono e em geral durante as estiagens, possíveis no próprio Inverno. Ao mesmo tempo quasi todas as fontes e nascentes estavam nos pontos elevados, nas serras, correndo para os regatos e ribeiras e por meio destas para o oceano. Desde logo surgiu a necessidade e o pensamento de interceptar, em certas altitudes, o curso natural das águas, derivando-as para utilíssimos canais, construídos desde grandes distancias, ao longo de rochedos escarpados, através de imensos obstáculos, apenas vencíveis por uma tenacidade heróica, até ás regiões mais férteis e prometedoras. Tal é a instituição admirável e profícua das levadas, factor primacial da agricultura e portanto de todas as condições económicas e financeiras da ilha da Madeira.\n\nO gigantesco trabalho da construção das levadas, que durou séculos, as lutas sustentadas para a aquisição e posse dos respectivos caudais, as sublevações populares que por tal motivo se deram várias vezes, a organização das associações de «heréus» para a exploração e distribuição das águas, os frequentes pleitos judiciais, as muitas leis que se promulgaram reguladoras deste assunto, as discussões provocadas no parlamento, nas corporações administrativas, na imprensa e em comícios públicos dariam basta matéria para um largo e interessante estudo, como acima deixámos dito.\n\n## Sua importância e necessidade.\n\nTudo isso mostra a imperiosa necessidade das nossas levadas e a capital importância que elas representam na economia do arquipélago. Iam-se simultaneamente desbravando a densa vegetação florestal que cobria as lombas e encostas, preparando diligentemente o trabalhoso amanho das terras aráveis e conduzindo com presteza os fartos mananciais que fertilizariam as incipientes culturas agrícolas.\n\nComo é sabido, a irrigação dos terrenos faz-se principalmente por meio das levadas. É certo que há terras de cultivo deixadas apenas á contingência das chuvas, mas as chamadas culturas ricas, isto é, a vinha e a cana de açúcar, e ainda mesmo a maior parte das verduras e hortaliças, são irrigadas pelas numerosas levadas que se acham dispersas por toda a ilha. Não pode considerar-se um sistema de irrigação inteiramente privativo desta região, mas é quasi único no nosso país e tem suas características próprias, que o distinguem dos outros sistemas seus congéneres.\n\nEm alguns países, os canais de irrigação constituem trabalhos de maior vulto somente quanto á sua capacidade e volume de águas que conduzem, sendo quasi sempre praticados no próprio solo, e sem outras obras de arte de mais avultada importância. Não são geralmente de grande extensão e destinam-se a fertilizar terrenos por vezes vastos, mas de elevação pouco considerável. Não admira que alguns funcionários técnicos de obras públicas vindos do continente, confessem que as descrições escritas acerca da irrigação madeirense lhes não davam uma ideia segura da rede das nossas levadas e particularmente da maneira como recebem e conduzem as águas, e ainda como se faz a distribuição destas pelas terras de regadio.\n\nOs aquedutos são uns estreitos e extensos canais abertos no solo e geralmente construídos de sólida alvenaria, que não chegam em geral a atingir um metro de largura e cuja profundidade poucas vezes vai além de 50 a 70 centímetros. Há levadas que têm algumas dezenas de quilómetros de extensão. Na generalidade, partem de pontos elevados e centrais da ilha e encabeçam nas mais caudalosas ribeiras, alimentando-se dos abundantes mananciais que correm abandonados nos leitos pedregosos das mesmas ribeiras. Para isso, costeam, por vezes, elevadas e alcantiladas serras, atravessam aprumadas ravinas, perfuram os montes num perigoso trabalho de longos anos e com o dispêndio de avultadíssimos capitais e até de bastantes vidas, dando á terra o sangue que a fertiliza e ás plantas a seiva que as fazem abundantemente produzir. Quem de perto conhecer o inverosimil acidentado dos nossos terrenos, o caprichoso relevo das suas vertentes e a elevação das suas serranias de par com profundos vales e perigosos despenhadeiros, avaliará facilmente o colossal esforço que representa essa gigantesca e utilíssima obra, que sobremaneira honra o país que a empreendeu e executou.\n\nSerá para estranhar, e, sem um mais detido exame, parecerá á primeira vista que estes canais de irrigação, tão dispendiosos e de tão difícil e penosa construção não ofereçam uma compensação remuneradora dos capitais empregados, mas a verdade é que eles constituem o principal elemento da prosperidade da agricultura madeirense, sobretudo das chamadas «culturas ricas», e como acima ficará ligeiramente esboçado, um dos factores mais importantes das prosperidades de todo o arquipélago.\n\nÉ uma verdade axiomática que uma parte considerável dos nossos terrenos aráveis têm fome de um conveniente amanho e sede da água fertilizante que os torne fecundos e produtivos. É preciso arrancar desse solo estéril e maninho a abundância e a riqueza que ele encerra no seu seio, é necessário transformar essas campinas de aspecto desolador em leiras verdejantes de belos e óptimos frutos, é indispensável lavrar e cultivar a terra ubérrima, dando trabalho e movimento a muitos braços paralisados por falta de uma útil e adequada actividade, como já o temos repetido.\n\nEm o relatório da «Junta Autónoma de Hidráulica Agrícola de Portugal» relativo ao ano de 1937, para justificar a exploração das águas de regadio, afirma-se que ela é remédio para a absorção do excesso demográfico, proporcionando-se trabalho a braços inactivos e melhorando-se portanto a situação económica das populações rurais.\n\nSe esse argumento se ajusta com verdade e com justiça as terras do continente português, tem então a mais completa e absoluta aplicação com respeito às fertilíssimas glebas do arquipélago madeirense.\n\nQuem compulsar os «Censos da População», cujos trabalhos se realizam de dez em dez anos, facilmente verifica que é a Madeira a região do país que acusa uma maior densidade de população, fora dos intensos aglomerados de habitantes das cidades de Lisboa e Porto. E essa maior densidade, sendo muito superior comparada com a de quasi todas as terras do continente, torna-se então verdadeiramente desproporcional, se especialmente a confrontarmos com um grande número dessas mesmas regiões continentais.\n\nPara o comprovar, bastará dizer que apenas o distrito do Porto excede o do Funchal nessa densidade, tendo aquele 304 habitantes por quilómetro quadrado ao passo que a Madeira tem 270, mas em compensação há distritos como os de Beja, Évora, Portalegre, Bragança, e Castelo Branco, cuja densidade populacional é respectivamente de 20, 21, 24, 27 e 36 habitantes por cada quilómetro quadrado. Fora o Porto, é o distrito de Braga o que proporcionalmente conta mais densa população, pois atinge cerca de 140 habitantes por quilómetro quadrado, ficando ainda num plano de inferioridade comparado com o do Funchal, que é de 270 como fica dito.\n\nO censo da população referente ao ano de 1920 atribui à Madeira 179.000 habitantes e o de 1930, o número de 211.000 ou seja um aumento de dezoito por cento em dez anos e o de 1940 dá-nos o número de 250.000.\n\nSe o autorizado parecer da «Junta Autónoma de Hidráulica Agrícola» plenamente se justifica, com sobrada razão poderá ser aplicado à Madeira, em que o aumento da população caminha num crescendo assustador.\n\nA «importância e necessidade» das nossas levadas, isto é, a conservação e ampliação dos actuais aquedutos e a exploração de novos mananciais, constituem o principal factor da agricultura madeirense, como deixámos dito, e são portanto o elemento basilar e primordial de toda a economia do distrito. Com uma bela e expressiva concisão e tendo com o nosso assunto uma íntima afinidade, lêem-se estas palavras no relatório de um antigo e distinto agrónomo, como alvitres a realizar: . 1.° Trabalhos de Hidráulica Agrícola que permitam o alargamento das culturas regadas; 2.° emparcelamento constante e progressivo da propriedade agrária; 3.° trabalhos de arborização que permitam uma melhor regularização das quedas fluviais; 4.° abertura de novas vias de comunicação servidas por transportes rápidos e económicos».\n\nFelizmente que os problemas que de perto se relacionam com o que fica exposto, estão em via de uma satisfatória solução com a promulgação dos decretos n.°s 33.158 e 33.159, de 21 de Outubro de 1943, aos quais nos havemos de referir com mais largueza no prosseguimento deste pequeno estudo.\n\n## III – Os seus caudais –\n\nÉ bastante variável o volume do caudal de cada levada, que geralmente tem de subordinar-se à maior ou menor abundância dos mananciais ou nascentes que formam esses mesmos caudais. Algumas levadas dão passagem a um manancial muito abundante, em quatro caudais, indo simultaneamente irrigar os terrenos em quatro pontos afastados. Outras, de menor volume, repartem-se apenas em dois ou três caudais, regando-os ao mesmo tempo em dois ou três lugares diferentes. E ainda existem outros canais de irrigação, que constituem o maior número, destinados a fertilizar as terras com a totalidade da sua água, por ser pouco volumoso o caudal que os alimenta. Quando principia o período das regas, em que as águas são mais abundantes, permitem, por vezes, os mananciais das levadas ter ainda uma maior divisão, o que dificilmente se pode conseguir nos meses de mais adiantada estiagem. A estas divisões, se dá comummente o nome de ramais ou lanços da levada.\n\nÉ também bastante variável, embora dentro de determinados limites, o volume do caudal destinado a irrigar em cada ponto. Pelas medições realizadas em muitas levadas, as quais costumam ser feitas no período da maior estiagem, vê-se que um fluxo contínuo de 12 litros de água por segundo constitui já um pequeno caudal suficiente para a irrigação de certas culturas. Há levadas de volume ainda menor, mas são em numero muito restrito. Cada um dos quatro ramais ou lanços da levada dos Piornais tem um fluxo continuo de cerca de 30 litros por segundo, que é abundante e mais que suficiente para qualquer espécie de cultura. Entre estes limites que, duma maneira aproximada, podemos considerar como máximo e mínimo, se devem compreender as medições dos caudais que separadamente irrigam os terrenos em cada ponto.\n\nComo já tem sido lembrado, interessante seria a organização de um quadro ou tabela com uma medição aproximada das águas respeitantes a cada levada, mas nunca se realizou a tal respeito um trabalho completo, e apenas parcialmente se fez esse pequeno estudo acerca das levadas do Estado. Em um desenvolvido relatório elaborado por um distinto engenheiro no ano de 1911, lemos que as duas levadas do Rabaçal, «a velha» e a «nova», tinham cada uma o fluxo médio de 80 litros por segundo no chamado período da estiagem e que ambas elas se dividiam em três ramais distintos para o efeito da irrigação, o que dava um fluxo médio de 26 litros para cada um desses seis lanços de levadas. Em uma medição a que se proceda no ano de 1943, verificou-se que o fluxo, por segundo, da citada «levada velha» é de 65 litros e o da «levada nova» é de 86. Diz-nos o referido relatório que as levadas de Santa Luzia, Hortas e Bom Sucesso, tinham na referida época respectivamente a vazão de 15,31, 17,5 e 27,4 litros por segundo, podendo-se com esses dados, embora incompletos, formar um juízo aproximado do volume de água que em geral alimenta as nossas levadas.\n\nAlém dos prejuízos de carácter geral, como infiltração, evaporação, etc., sofrem os caudais das levadas uma apreciável diminuição em seu volume com a falta de uma adequada arborização, particularmente nas origens das respectivas nascentes, com o furtivo desvio de águas por meio de rombos praticados nas paredes dos aquedutos, com a falta das frequentes e apropriadas reparações e principalmente com a abusiva construção das chamadas «sacadas». Estas foram assim definidas, com inteira precisão, em um artigo da revista «Portugal em Africa»: «consistem em pequenas paredes de pedra e torrões de argila, atravessadas na corrente, fazendo derivar as águas para terrenos do leito das ribeiras, que não deviam ser cultivados, ou para os das vertentes, que deviam estar sujeitos ao regimen da arborização. As levadas, que só mais abaixo encabeçam com as ribeiras, ficam assim apenas com os escoamentos, muitas vezes pequeníssimos, prejudicando-se enormemente a agricultura nas regiões fecundas da beira-mar.»\n\n## IV – O seu funcionamento –\n\nConstruídos os aquedutos desde as origens das nascentes e neles captados os respectivos mananciais, logo se iniciam os trabalhos de irrigação, que muitas vezes se realizam a grandes distancias dos locais em que encabeçam as levadas. O seu funcionamento regular subordina-se ao chamado «giro», que é o espaço decorrido entre uma rega de qualquer terreno e a sua rega subsequente, lapso este de dias que em regra nunca se altera e que se mantém com a mais rigorosa fiscalização. Quando se diz que uma propriedade «tem uma hora de água no giro» de quinze dias, deve entender-se que essa propriedade goza do direito de ser irrigada de quinze em quinze dias dentro do período normal da irrigação. O «giro» nas levadas particulares é muito variável e chega a ser, embora raramente, de sessenta dias, mas a regra mais comum medeia entre quinze e vinte dias. Há levadas que «andam em giro» todo o ano, mas as suas águas nem sempre são aproveitadas, particularmente na quadra mais rigorosa do Inverno. Nas levadas do Estado, têm os «giros» um prazo de tempo determinado, que se estende desde o dia um de Maio até o ultimo dia do mês de Setembro.\n\nComo está naturalmente indicado, esses «giros» são em geral realizados pelos proprietários das terras ou seus «caseiros» e «meeiros» ou ainda por quaisquer trabalhadores por eles assalariados para esse fim. É ocasião de nos referirmos aos «heréus», que era primitivamente o nome dos cultivadores das terras irrigadas com as águas das levadas, mas que depois passou a significar com maior rigor, o próprio proprietário, grande ou pequeno, dessas águas de regadio.\n\n## V – Sua administração –\n\nAs levadas particulares ou de heréus foram primitivamente administradas por aqueles que as construíram e tinham sobre elas direitos de propriedade, passando depois os proprietários, ou melhor os usufrutuários das águas, a nomearem um administrador que gerisse os negócios das mesmas levadas e a que chamavam o Juiz da Levada. É certo que o Estado sempre se considerou o único proprietário dos mananciais que alimentavam os diversos aquedutos e até por vezes, em documentos oficiais, se afirmou que as próprias levadas pertenciam ao mesmo Estado, mas o que praticamente se observou e constituía uma lei consuetudinaria em todo o arquipélago, era que os heréus se tinham na conta de donos e senhores das levadas e de proprietários ou ao menos perpétuos usufrutuários dos caudais que as alimentavam. Daqui resultou que a administração das levadas era feita pelos heréus, por intermédio dos juízes por eles eleitos, embora houvesse de ser homologada ou ratificada essa escolha pelos donatários, pelos governadores gerais, pelos governadores e capitães-generais ou pelos governadores civis. Em muitos casos, mas não sempre, os governadores nomeavam os juízes e referendavam os alvarás de nomeação, mas esses actos de interferência na administração das levadas representavam em geral a observância duma mera formalidade, sendo na verdade a escolha previamente feita pelos respectivos heréus. Com a promulgação do Código Civil, em 1868, desapareceu essa espécie de homologação e os proprietários de águas e levadas passaram a administra-las por meio de comissões de gerência anual e eleitas pela assembleia geral dos heréus. A lei de 26 de Julho de 1888 deu capacidade jurídica à reunião dos heréus, ficando estes constituindo uma verdadeira associação com todos os privilégios que as leis lhe garantem, tornando ainda mais independente a administração das mesmas levadas.\n\nHá muito que desapareceu a antiga denominação de Juiz da Levada, que foi em outro tempo um cargo disputado e geralmente exercido por pessoas qualificadas. Num documento oficial enviado ao governo da metrópole em 1812 pelo corregedor da comarca António Rodrigues Veloso de Oliveira, se encontra, a seguinte informação acerca dos Juízes das levadas, que merece ser transcrita: « . . .Levadas tem um juiz eleito por pluralidade de votos dos heréus e confirmado por provisão da Junta da Fazenda em cada ano, assim como um levadeiro. He do oficio do juiz mandar concertar a levada depois do inverno e pôla corrente no primeiro de Abril. Alguns dos Juízes recebem o seu pagamento em água, além da sua antiga e respectiva parte, outros repartem as despesas pelos hereos soldo a livra, e no caso de repugnância de pagamento pedem um mandado executivo ao Juiz dos Direitos Reais para o reembolso das ditas despezas; outros finalmente recobram as despesas e percebem um dia de água da levada pela sua administração, e este é o costume comum e razoável».\n\nÉ ocasião de nos referirmos, embora rapidamente, à associação que se organizou nesta cidade no ano de 1903 com o nome de Liga das Levadas, destinada a defender os direitos e interesses dos aquedutos que se abastecem nos mananciais que correm na ribeira de Santa Luzia e formada principalmente pelas levadas de D. Isabel, Moinhos e Santa Luzia. A esta associação prestou relevantes serviços o engenheiro civil Vitorino José dos Santos, não só na direcção de todos os negócios em que a Liga teve de intervir, mas sobretudo na organização dum importante arquivo em que se encontram valiosos elementos para o estudo detalhado das águas e levadas desta ilha, tanto debaixo do ponto de vista histórico, como também nos seus aspectos técnico e jurídico.\n\nDissolvida a «Liga das Levadas», ignoramos onde teria sido arrecadada essa valiosa e abundante colecção de documentos, que, embora pertencentes a uma sociedade particular, muito conviria que fossem incorporados no Arquivo Distrital do Funchal.\n\nQuanto ás chamadas «Levadas do Estado» em que as despesas da sua construção, conservação e funcionamento corriam por conta das receitas gerais do Estado, era a sua administração exercida pelas antigas direcções das obras publicas deste distrito e posteriormente pela respectiva repartição técnica da Junta Geral, que naturalmente estava indicada para o regular desempenho desse importante serviço.\n\nComo adiante veremos, o decreto de 21 de Outubro de 1943 introduziu várias modificações no regime da administração das levadas.\n\n## VI - Primeiras explorações –\n\nAs primitivas explorações agrícolas começaram nos litorais e não podiam distanciar-se muito das linhas de água ou das nascentes que tinham de fertilizar os terrenos arroteados. Essas explorações tiveram em breve que alargar grandemente a sua área, nascendo logo a necessidade de conduzir as águas a maiores distancias por meio das levadas. As dificuldades e os obstáculos a vencer foram sempre e ainda são verdadeiramente extraordinários e por vezes quási insuperáveis, mas no longo período de cinco séculos não deixou nunca de trabalhar-se activamente na tiragem das levadas, tendo-se ainda há poucos anos iniciado um novo e apreciável empreendimento nas serras da Ribeira da Janela, que por imperiosos motivos houve de interromper-se.\n\nA construção desses canais com as interessantes características que lhe são peculiares constituem uma gloriosa tradição de trabalho, de tenacidade, de inteligência e de bom senso, que sobremaneira honra e enobrece a terra que tal empreendimento concebeu e tão frutuosamente o realizou. E agora, a mais de quatro séculos de distancia, é gratíssimo recordar a clarividência dos nossos antepassados, que logo após o inicio do povoamento descobriram esse rico filão de ouro, que faria produzir, prosperar e enriquecer a nossa indústria agrícola, como veio plenamente a realizar-se no largo decorrer dos tempos.\n\nE, desde meados do século XV até os fins do século XIX, manteve-se inalterável essa tradição, que o mesmo é afirmar que a construção das levadas foi um trabalho contínuo e persistente, á parte quaisquer circunstancias imperiosas que tivessem justificado uma possível interrupção. Esse colossal esforço, como tantas vezes acontece nos grandes empreendimentos, teve, porém, uma modesta origem e levou largos anos para atingir o seu pleno desenvolvimento, Como é fácil de conjecturar, tiveram as primitivas levadas uma feição bastante rudimentar, não somente quanto a construção dos aquedutos, sua extensão e forma de fazer-se a captação das águas, como ainda com respeito ao modo de proceder-se a irrigação das glebas e á condução e distribuição das mesmas águas. O tempo, as condições do meio, a experiência é que ensinariam a maneira prática de usar-se com o maior aproveitamento as vantagens que oferecia esse novo processo de fertilizar as terras. Interessante seria determinar com relativa precisão os lugares que começaram a ser beneficiados com o inapreciável beneficio das levadas, o que hoje se torna quási impossível, conjecturando-se que nas margens da ribeira de Santa Luzia se achavam os mais antigos tractos de terrenos que aproveitaram com o novo sistema de irrigação. Não andará muito distanciado da verdade quem o mesmo supuser acerca das terras que marginam as ribeiras de Machico e de Câmara de Lobos nos pontos que limitam o litoral.\n\n## VII – Levadas Antigas –\n\nEm mais de um lugar deste ligeiro estudo, temos procurado acentuar a importância e a necessidade das levadas, mostrando não somente a sua antiguidade, que remonta ao tempo da primitiva colonização, mas principalmente evidenciando o prodigioso esforço empregado na construção dos respectivos aquedutos. Em reforço dessa afirmativa e como pormenor histórico digno de registo, transcreveremos alguns trechos da narrativa do padre Gaspar Frutuoso que interessa a este assunto:\n\n> «Perto da fonte onde nasce a agoa desta ribeira dos Soccorridos, se tirou a levada della para moer o engenho de Luiz de Noronha; e dizem que do logar onde a começaram de tirar até onde se começão a regar os canaviais ha bem quatro legoas, por se tirar de tão grande fundura da ribeira em voltas, que para chegar acima á superficie da terra e começar a caminhar atravessando lombos, fazendas e grandes rochedos por cima pela serra por onde vai esta levada, tem de alto mais de seiscentas braças; da qual altura, que he muito ingreme, se tira a agoa em cale de páo em voltas, até se pôr na terra feita, e sem falta custou chegar pola em tal logar passante de vinte mil cruzados, fora o muito mais que fez de custo levada dali quatro legoas, alem de muitas mortes de homens que trabalhavam nela em cestos amarrados com cordas pendurados pela rocha, como quem apanha urzela; porque he tão alcantilada e ingreme a rocha em muitas partes, que não se faziam, nem se podiam fazer doutra maneira estancias para assentar as calles, sem passar por estes perigos. Tem duzentos e outenta lanços por onde vai esta agoa, que postos enfiados hum diante do outro terão hum quarto de legoa de comprido: são de taboado de til, que pela mayor parte tem cada taboa vinte palmos de comprido, e dous e meyo de largo; e depois de assentadas estas cales na rocha, fazem o caminho por dentro dellas os levadeiros, que continuamente tem cuidado de as remendar e concertar, alimpandoas tambem da sugidade e pedras que acontece cahir nellas, e fazer outras cousas necessarias á levada, pelo que tem grossos soldos, por terem officio de tão grande trabalho e tanto perigo.\n\n> «Nesta rocha está huma furna grande que serve de casa para os levadeiros, e para guardar nella munições necessárias de enchadas, alviões, barras, picões e marrões, e outras ferramentas; e nella se metem cada ano dez e doze pipas de vinho para os que trabalhão na levada e outras pessoas que a vão ajudar e reformar, quando quebrão alguns lanços de cales; e he cousa monstruosa a quem vê isto com seus olhos a estranha e aventureira invenção que se teve para se tirar dahi esta agoa».\n\nComo atrás ficou referido, existiam já várias levadas no século XV, mas as mais importantes datam do século XVI. Duma destas, que inteiramente desapareceu, fazem menção as Saudades da Terra nos seguintes têrmos, que merecem ser transcritos:\n\nPara se regarem canas de assucar nesta villa e para o Caniçal, se tirou huma levada d'agoa de tão longe, que do logar onde nace até a villa serão quatro legoas e meya ou perto de cinco, na qual se gastaram mais de cem mil cruzados, por vir de grandes serras e funduras; e dizem que na obra della se furaram dous picos de pedra rija, por não haver outro remedio. Raphael Catanho, genoes, com o grande spirito que tem, como quase todos os estrangeiros e principalmente os desta nação, foi o primeiro que começou a tirar esta agoa, e depois El-Rey a mandou levar ao cabo: e, pelo muito custo que fazia, já se não usa». Doutra, existente nas margens da Ribeira dos Socorridos, já acêrca dela extractámos das Saudades alguns interessantes periodos.\n\nNum relatorio enviado ao Governo Central em 1813 pelo Governador do arquipelago, se diz que «ha levadas que custaram a seus donos dez, vinte e trinta mil cruzados e que despendem seis a sete na sua conservação anual».\n\n## VIII – Propriedade das Águas –\n\nMuitas foram as providencias adoptadas pelos governos da metrópole acerca das águas da Madeira, sobretudo assegurando o uso e aproveitamento delas às terras cultivadas. É importante e avultada a colecção de diplomas legislativos sobre este assunto, que abrange não somente as disposições respeitantes à posse e direito das águas, como também á sua divisão e distribuição, administração das levadas, etc..\n\nO mais antigo diploma que se conhece respeitante a levadas, é uma carta do infante D. Fernando, expedida em 1461, em que se determinava que houvesse dois homens ajuramentados, encarregados de repartirem as águas. Esta carta está registada a folhas 207 do tomo I do Arquivo da Câmara Municipal do Funchal, encontrando-se a folhas 222 do mesmo tomo uma outra, datada de 1485, em que se mandava «soltar as águas aos domingos a todos os hereos».\n\nComo as antigas levadas tem origem na região superior da ilha, convinha garantir a posse das águas às terras da zona baixa onde existem as chamadas culturas ricas, sendo por isso que desde remotos tempos deparamos com uma legislação especial, destinada a evitar o desvio dessas águas para fins diversos daqueles para que tinham sido destinadas. Já uma carta de D. João I, transcrita noutra do rei D. João II, datada de 7 de Maio de 1493, se determinava que nas fontes, tornos e olhos de água nenhum particular pudesse ter nem adquirir direito nem domínio por título algum, e disposição idêntica se encontra no citado diploma de D. João II, e ainda noutro do mesmo monarca, datado de 8 do mesmo mês e ano.\n\nNa carta de 8 de Maio de 1493, lê-se o seguinte: «... Portanto mandamos a vós capitães, etc... que vindo perante vós algum morador ou vizinho da dita ilha (da Madeira) implorando vosso oficio de juiz que é fazer justiça às partes de que nós somos muito encarregado, e algum poderoso lhe impedir e proibir por sua terça passasse e corresse levada que já em algum tempo fosse e corresse e que por alguma causa e acontecimento, negligencia ou por danificação da levada deixasse de correr, vós e os que no oficio vos sucederem, ouvireis com sua razão a queixa, e logo, sem mais delongas nem espírito nem figura de juízo, mandareis por a dita levada no antigo primeiro estado, passagem e corrente, mandando notificar a esse tal poderoso que assim impedir a dita levada, ao qual não ouvireis nem consentireis nem admitireis a alegar razão de direito em seu favor, porque de tudo o hemos por excluído até que com efeito a dita levada corra e passe para diante, mandando com pena de quinhentos cruzados não proíba nem impeça por si nem por outro correr e passar a dita levada, na qual pena o hemos logo por incorrido, e será aplicada metade para cativos e metade para a parte, e se porventura acrescer em contumácia o mandareis prender e emprasareis que no dia certo da partida do primeiro navio que dessa ilha vier a dois meses apareça pessoalmente nesta nossa corte, a dar a razão que teve para não obedecer ao que vós outros lhe mandastes em nosso nome. A carta de mercê do rei D. Manuel, de 9 de Fevereiro de 1502, confirmou os diplomas anteriores referentes a águas na ilha da Madeira, e a provisão de D. José I, de 5 de Março de 1770, deu nova força à doutrina jurídica precedente, nos termos seguintes: «Faço saber a vós corregedor da comarca da ilha da Madeira, que Leandro Pereira de Couto e Andrade, capitão de infantaria do Porto do Paul dessa ilha, me representou por sua petição que, administrando vários vínculos consistentes em bens de raiz, em alguns nasciam varias fontes de água, que juntas com outras de diversas fontes corriam para os moinhos da Fajã da Ovelha, e nos dias santos se aproveitavam desta água algumas pessoas, vendendo-as, por não lhes ser precisas para regarem suas terras, do que resultava dano ao suplicante, por não se poder utilizar daquela respectiva quantidade de água nativa nas suas terras, pedindo-me fosse servido mandar se desse posse ao suplicante das águas respectivas ás suas fontes. E visto o mais que alegou, e informação que sobre este requerimento me enviastes: Hei por bem e vos mando que na conformidade da provisão do senhor rei D. João II, de 1493, que por copia vos remeto, façais executar a divisão e repartição das águas, sem atenção alguma ao nascimento que tiverem, em terras particulares ou a qualquer posse ou costume em contrario, declarando por abusivas as vendas e aforamentos que se fazem das que se congregam na levada que se refere, por se deverem repartir pelos moradores á proporção das terras que cultivam...\n\nO alvará de 19 de Outubro de 1562 cometeu aos donatarios a superintendência das levadas, devendo eles manda-las tirar e limpar, e distribuir as águas mediante certo preço, mas de forma que nesta distribuição se desse a preferência ás pessoas que possuíssem canaviais ou engenhos.\n\nEm 1563, segundo se lê nas notas ás Saudades da Terra, foram expedidos três alvarás: um, para que, sob a presidência do vereador mais velho da Câmara do Funchal, os vizinhos das ribeiras procedessem regularmente á limpeza e fortificação delas; outro para que fossem cumpridas as anteriores provisões da limpeza anual das levadas; e outro, para que, na distribuição das águas, precedessem os canaviais, sendo o preço delas taxado em cada capitania pelo respectivo capitão donatario com «hua pessoa honrada & comforme a quantidade e proveyto que fezessem».\n\nA lei de 12 de Novembro de 1841 declarou em vigor a legislação sôbre águas e arvoredos relativa á ilha da Madeira, mas o Código Civil com as suas disposições nem sempre claras veio, não dizemos invalidar, mas tornar discutíveis certas prerrogativas de que desfrutavam as levadas. Foi somente depois da publicação da lei de 20 de Abril de 1914 que essas prerrogativas foram reconhecidas para as levadas que tinham direitos adquiridos á data da publicação do Código Civil, acabando-se assim com a situação embaraçosa em que se encontravam muitas das mesmas levadas, motivada pela interpretação que os tribunais superiores estavam dando aos artigos 438, 444 e 450 do citado Código.\n\n«0 regimen jurídico, diz o Dr. N. F. Jardim no n.° 4 da Revista de Direito, a que as águas de regadio estavam sujeitas na ilha da Madeira anteriormente ao Código Civil, acomodando-se ás condições locais e inspirando-se no previdente propósito de fomentar e garantir a instituição das Levadas, como factor principal do desenvolvimento agrícola da região, afastou-se inteiramente do direito comum, negando aos proprietários do solo todo o domínio e posse nas nascentes cujo fluxo afluísse por acção natural ás ribeiras donde as levadas se alimentassem.\n\nEste regimen sancionado pelo uso constante de séculos, e por diversos diplomas legislativos, tais como a conhecida carta de mercê de D. João II, de 7 de Maio de 1493, foi expressamente declarado em vigor pelo art. 3.° da lei de 12 de Novembro de 1841, e em vigor permaneceu até que entrou em execução o Código Civil, segundo o disposto no art. 5.° da lei de 1 de Julho de 1867.\n\n«São categóricos e precisos os termos em que se exprimia aquela Carta de Mercê: «portanto hemos por bem e nos praz que particular algum tenha direito, domínio nem accão nas fontes, olhos e tornos de água que em suas terras nasceram. . . » «Segundo o mesmo regímen, nem o princípio que hoje se consigna no art. 444, nem as restricções que o § único do art. 438 põe á prescrição, eram aplicáveis na Madeira ás nascentes existentes em prédios de domínio particular, cujas águas tivessem curso natural para ribeiras donde derivassem levadas, pois que\n\nNenhum direito se reconhecia aos donos daqueles terrenos sobre as tais nascentes, e bastava para conferir às levadas o uso exclusivo de tais águas, o simples facto de naturalmente e sem artifício elas escorrerem para essas ribeiras. Em tais condições, é manifesto que as levadas da Madeira, á data em que começou a vigorar o Código Civil, não tinham necessidade de outro título para justificar os seus direitos adquiridos sobre quaisquer das nascentes a que se alude, além da sua ocupação e posse efectiva da corrente para cuja formação as águas destas nascentes contribuíam. E á prescrição baseada naquela posse não podia opor-se com razão a falta de obras de arte nos prédios de que as aguas provinham, visto que tais obras nem eram precisas para encaminhar para a ribeira águas que naturalmente e sem artifício a esta vinham dar, nem o direito secular até então vigente, exigia semelhante condição para garantir o direito das Levadas, como deixamos ponderado. Todavia, desde que o Código entrou em vigor, e á sombra duma interpretação literal dos artigos 438 § único e 444, começaram diversos donos de prédios onde existiam nascentes nas condições referidas a arrogar-se a livre disposição das águas respectivas, negando-se a reconhecer os direitos e posses, quasi sempre seculares das levadas, quando estas posses não fossem assinaladas por alguma obra de arte naqueles prédios, cousas que em rarissimos casos sucedia, pelos motivos que apontámos. A luta assim travada entre o proprietário do local da nascente e a levada, que ao abrigo do regímen anterior recebia e possuía a água, deu lugar a uma infinidade de pleitos, em que as levadas foram geralmente vencedoras nos tribunais da ilha, mas vencidas na instância superior, onde, por menos completo conhecimento das circunstancias locais e do regímen especial de que temos falado, se perfilhou, e no decorrer do tempo se foi mais e mais acentuando, doutrina contraria ás levadas e á manutenção das suas posses e direitos adquiridos desde longa data. Daí resultou multiplicarem-se em toda a ilha as obras destinadas a desviar das ribeiras, de que eram tributarias, as águas dos prédios adjacentes, e a conduzi-las para outros pontos, em proveito exclusivo dos donos desses prédios e obras, e em detrimento das levadas, para as quais deste modo se ia progressivamente reduzindo o caudal de que se abasteciam, a ponto tal que, se as coisas assim continuassem, cedo ficariam secas muitas ribeiras, extintas as levadas que delas se alimentavam e esterilisados os terrenos que fertilizavam. A lei de 20 de Abril de 1914 veio apenas dar parcialmente remédio a essa situação anormal, pois que não assegurava às levadas, de modo incontroverso, a posse das nascentes que têm origem em propriedades alheias e que desde séculos, por um legitimo direito consuetudinários, eram inteiramente usufruidas pelas mesmas levadas. Foi somente o decreto de 14 de Fevereiro de 1931 que veio solucionar da forma mais precisa e mais completa esse tão grave e momentoso assunto, pondo termo a varias questões, por vezes irritantes e sempre prejudiciais, que extraordinariamente afectavam a vida normal dos agricultores e proprietários das terras cultivadas. Apesar da extensão desse decreto e do bem elaborado relatório que o precede, daremos dele desenvolvida notícia em uma das páginas seguintes. Devemos acrescentar, para esclarecimento das providencias adoptadas com respeito ao regímen das águas nesta ilha, que o decreto de 14 de Setembro de 1889 tornou extensiva á Madeira a lei de 6 de Março de 1884 e que o regímen hidráulico aplicado ao Continente do Reino pela lei de 1 de Dezembro de 1892 podia também estender-se ás Ilhas Adjacentes, quando o poder executivo assim o julgasse conveniente. Os recentes decretos n.°s 33.158 e 33.159, de 21 de Outubro de 1943, contém algumas disposições acerca da posse e uso dos mananciais destinados a alimentar as levadas, que devem merecer as atenções dos interessados.\n\n## IX – Situação jurídica –\n\nA lei de 20 de Abril de 1914, acima citada apenas veio dar parcialmente remédio a essa situação anormal, pois que não assegurava às levadas, de modo incontroverso, a posse das nascentes que têm origem em propriedades alheias e que desde séculos, por um legítimo direito consuetudinários, eram inteiramente aproveitadas pelas mesmas levadas. No entretanto, merece ser transcrita neste lugar: \n\n> \"Artigo 1.° São mantidas ás entidades jurídicas levadas da ilha da Madeira os direitos por ellas adquiridos á data da publicação do Código Civil, sobre certas e determinadas águas que derivam das nascentes existentes em prédios alheios.\"\n\n> \"Art. 2.° As águas, porém, que hajam sido exploradas nesses prédios, pelos seus respectivos donos, a partir daquela data tendo-as aproveitado em seu uso exclusivo e sem opposição das levadas, durante dois annos pelo menos, consideram-se parte integrante dos prédios - em que tiverem sido exploradas, podendo, por isso os respectivos donos dispôr d'ellas livremente.\"\n\n> \"Art. 3.° Os donos dos prédios sujeitos ao encargo das águas para as levadas, podem, a contar da publicação da presente lei, explorar nesses prédios novos mananciaes de água que ahi se encontrem, dispondo d'estes livremente.\"\n\n> \"§ 1.° Os donos dos respectivos prédios não poderão, contudo, iniciar ou continuar ali trabalhos de pesquiza de águas sem que requeiram sejam intimadas as entidades jurídicas– levadas–para, na segunda audiência posterior á intimação, se proceder á nomeação de peritos, nos termos do artigo 235 .° e seguintes do Código do Processo Civil, a fim de, em vistoria, serem medidas as águas da levada e ser assegurada a esta a quantidade de água a que tem direito.\"\n\n> \"§ 2.° A medição, de que trata o § 1.° far-se-ha antes das primeiras chuvas de Setembro e em Janeiro.\"\n\n> \"Art. 4.° Fica assim interpretado, com referência ao objecto da presente lei, o disposto nos artigos 432.°, 444.° e 450.° do Código Civil, e revogada a legislação em contrário.\"\n\nO Ministro da Justiça a faça imprimir, publicar e correr. Dada nos Paços do Governo da Republica, e publicada em 20 de Abril de 1914. Manuel de Arriaga–Manuel Monteiro.\n\nFoi somente o decreto de 14 de Fevereiro de 1931 que veio solucionar da forma mais precisa e mais completa esse tão grave e momentoso assunto, pondo termo a várias questões, por vezes irritantes e sempre prejudiciais, que afectavam a vida normal dos agricultores e proprietários das terras cultivadas. A sua importância e o esclarecimento que presta ao nosso assunto, leva-nos a trasladá-lo na integra, apesar da sua extensão e bem assim o lúcido relatório que o precede, embora a sua doutrina fique já exposta com certa largueza nas páginas precedentes.\n\n### Configuração orográfica da Madeira\n\nA configuração orográfica da Madeira, nos seus traços gerais, consiste em uma cadeia de montanhas orientada no sentido leste-oeste, cujas vertentes se estendem para o norte e para o sul, em pronunciado declive até o oceano, sulcadas de ribeiras onde se juntam e correm todas as águas das chuvas e das nascentes que nestas vertentes afloram, formando o conjunto duas zonas de condições climatéricas diversas: a do litoral, onde a população e as culturas mais valiosas se concentram, e a zona superior, somente adaptada na sua maior parte á vegetação florestal. Destas circunstancias locais peculiares resultou para os primeiros povoadores da Madeira a necessidade de derivarem das ribeiras, a montante dos terrenos por eles ocupados, e conduzirem até estes terrenos, em aquedutos adequados, as águas indispensáveis para a fertilização deles e para usos domésticos. Foi esta a origem das «Levadas da Madeira», e porque elas foram assim uma resultante das imutáveis condições naturais da região, evidente é que a mesma necessidade que determinou a primitiva fundação destas instituições impôs no decorrer do tempo, e exige na actualidade, a conservação delas, como elemento essencial para assegurar a continuidade da vida económica local, que toda se prende com a prosperidade da agricultura. O reconhecimento claro desta verdade provocou da parte do Estado, ainda no início da povoação da Madeira, e por diversas vezes, posteriormente, providencias de carácter legislativo e administrativo destinadas a garantir ás levadas a integridade dos respectivos caudais, derivados, como ficou apontado, das correntes dos numerosos regatos e ribeiras que são uma feição característica da região, e acrescidos ainda dos fluxos das nascentes que directamente afluem aos aquedutos em diversos pontos do seu percurso. Estas correntes, na época do estio e das irrigações, são formadas pelas águas de nascente e minadouros existentes nos terrenos marginais dos regatos e ribeiras, onde cada levada tem a sua origem, ou madre, e cujo declive, mais ou menos abrupto e rápido, dá livre curso a essas águas para o leito dos regatos e ribeiras subjacentes, no seu desenvolvimento de montante para jusante, resultando da junção destes fluxos e das águas que escorrem para os aquedutos, no seu percurso, os caudais que as levadas recolhem e distribuem para as necessidades agrícolas e domésticas da zona cultivada que os mesmos aquedutos abastecem. E, como, na enorme maioria dos casos, os terrenos onde brotam as nascentes são de domínio particular alheio, os diplomas legislativos a que aludimos, no justo e previdente propósito de acautelar os grandes interesses que da conservação das levadas da Madeira dependem, criaram um regime jurídico excepcional para esta região, que assentou fundamentalmente na denegação aos proprietários do solo de qualquer direito nas nascentes cujo fluxo aflui por acção natural ás ribeiras donde estas levadas se alimentam ou aos respectivos aquedutos. Assim o decretou, entre outros diplomas, a carta de mercê de D. João II, de 7 de Maio, nos seguintes termos: «Portanto hemos por bem e noz praz e mandamos que particular algum tenha direito nem acção nas fontes, olhos e tornos de água que em suas terras nascerem. . » Segundo este regime, cuja vigência foi afirmada no artigo 3.º da lei 12 de Novembro de 1841, e, mais recentemente ainda, na lei de 26 de Julho de 1888, que atribuiu personalidade jurídica ás levadas da Madeira, tinham estas assegurado o uso das águas a que nos vimos referindo, sem necessidade de outro título que não fosse a ocupação e posse efectiva das correntes para cuja formação elas contribuíssem, e sem que á prescrição baseada em tal posse pudesse opor-se a ausência de obras de arte nos prédios donde as águas provinham, visto que nem eram precisas obras para encaminhar para as ribeiras águas que a estas vinham dar naturalmente e sem artifício, nem semelhante condição era exigida pela lei. Manteve-se através de quatro séculos a situação jurídica que deixamos esboçada, e que tam eficazmente protegia as levadas, facilitando-lhes a repressão dos intentos espoliadores com que por vezes se procurava desviar, do seu curso, para outros fins e destinos, a corrente de alguma das ribeiras ou o fluxo de qualquer nascente tributaria, em detrimento do caudal das levadas de jusante.\n\nEsta situação mudou com a promulgação do Código Civil. Por efeito de interpretações demasiadamente literárias dos artigos 444.° e 438.°, parágrafo único, do mesmo Código e do artigo 5.º da lei de 1 de Julho de 1867, que o aprovou, surgiu a ideia de que o antigo regime das levadas da Madeira fora incluído na fórmula revogativa daquele artigo 5.° e que á sombra da lei nova podiam os donos de prédios onde existissem nascentes nas condições supra referidas dispor livremente das águas respectivas, sem embargo de qualquer posse das levadas, quando nesses prédios não houvesse obras de arte que a assinalassem nos termos do citado artigo 438.°, § único.\n\nEstas ideias traduziram-se logo em factos, iniciando-se em muitos pontos da ilha obras destinadas a divertir das ribeiras, de que eram tributárias, as águas dos prédios adjacentes, e por vezes as próprias correntes destas ribeiras, em proveito exclusivo dos donos desses prédios, e em prejuízo das levadas para as quais deste modo se ia reduzindo progressivamente o caudal.\n\nIniciou-se deste modo uma luta de interesses que deu lugar a inúmeros pleitos, nos quais as levadas foram geralmente vencedoras perante os tribunais da Ilha, mas vencidas nas instâncias superiores, onde, por menos completo conhecimento das circunstancias locais e do regime especial de que temos falado, se resolveu em sentido oposto ao direito por elas invocado.\n\nNas circunstancias angustiosas que ameaçavam de extinção as levadas da Madeira, e de inteira subversão toda a economia local, foram dirigidas aos Poderes Públicos representações solicitando instante mente a adopção de providencias legislativas que remediassem o mal, e o remédio foi dado na lei de 20 de Abril de 1914, em cujo artigo 1.° se dispôs o seguinte:\n\nSão mantidos ás entidades jurídicas–levadas da Ilha da Madeira–os direitos por elas adquiridos, à data da publicação do Código Civil, sobre certas e determinadas águas que derivam das nascentes existentes em prédios alheios.\nEvidentemente, os direitos adquiridos pelas levadas da Madeira à data da publicação do Código Civil, e assim mantidos, são os que lhes eram reconhecidos na lei anterior, isto é, no regime especial cujos princípios basilares apontamos, a saber:\n\n## Pertenciam às levadas todas as águas que provêm das nascentes existentes nos prédios alheios, marginais das ribeiras de onde as mesmas levadas se abastecem, e que, pela disposição natural do terreno, vinham juntar-se nos leitos destas ribeiras e formar a corrente captada e aproveitada por aquelas, bem como as águas que no prolongamento dos aquedutos para estes escorressem;\n\n## A aquisição deste direito não dependia da existência de obras de arte nos prédios alheios donde as águas provêm, bastando para titular o direito das levadas a essas águas o facto de virem por mera acção natural juntar-se e integrar-se na corrente das referidas ribeiras e acharem-se, por assim dizer, automaticamente na posse das levadas.\n\nTais são os direitos que a lei de 20 de Abril de 1914 expressamente manteve no artigo 1.°, e implicitamente no artigo 4.°, onde se declaram interpretados nos termos das novas disposições os artigos 438.º 444.º e 450.° do Código Civil, pois que o efeito jurídico e lógico do disposto no artigo 4.°, com relação ás águas de que no artigo 1.° se trata não pode ser outro, senão o de bem acentuar que a aquisição dos direitos ressalvados no artigo 1.° se não subordinaria às restrições estabelecidas naqueles artigos do Código Civil, mas havia de regular-se pelos princípios que vigoravam à data da sua publicação. Nem de outra forma se compreenderia a ressalva, feita no artigo 1.º, pois que seria um flagrante contra- senso sujeitar direitos adquiridos, que declaradamente se pretende salvaguardar, às exigências de uma lei posterior à aquisição no tocante ao título e modo desta. Graças à lei de 20 de Abril de 1914, ficou em grande parte conjurado o perigo que ameaçava tam gravemente os grandes e multíplices interesses que andam ligados às levadas da Madeira. O decreto-lei n.° 5.787, de 10 de Maio de 1919, porém, que precipitadamente substituiu um novo regime das águas ao que fora estabelecido no Código Civil, veio novamente por em risco aqueles interesses. Considerando pois que, a bem dos interesses da agricultura madeirense, convém reafirmar e manter os direitos adquiridos pelas levadas, nos termos do regime secular à sombra do qual foram adquiridos; e Atendendo à representação feita ao Governo pela Associação de Agricultura da Madeira; Usando da faculdade que me confere o n.° 2.° do artigo 2.° do decreto n.° 12:740, de 26 de Novembro de 1926, por fôrça do disposto no artigo 1.° do decreto n.° 15:331, de 9 de Abril de 1928, sob proposta dos Ministros de todas as Repartições: Hei por bem decretar, para valer como lei, o seguinte: Artigo 1.° São mantidos às levadas da Ilha da Madeira os direitos por elas adquiridos à data da publicação do Código Civil, e ressalvados no artigo 1.° da lei de 20 de Abril de 1914, sobre as águas de que se abastecem, provenientes de nascentes em prédios alheios. Art. 2.° A posse de qualquer levada em determinadas águas que nasçam em prédios alheios, e por mera acção natural se encorporem na corrente de que ela se abastece ou no caudal do respectivo aqueduto em qualquer ponto do seu percurso, é suficiente para estabelecer o direito da mesma levada a tais águas, sem necessidade nem dependência de qualquer obra de arte naqueles prédios. Art. 3.° Os donos dos terrenos marginais de qualquer corrente de onde se abasteçam as levadas, ou dos respectivos aquedutos, que à data da publicação do Código Civil tivessem direito a regar esses terrenos com águas derivadas dessa corrente ou das nascentes que afluam aos ditos aquedutos, posteriormente o hajam adquirido por modo legitimo, não poderão sob qualquer pretexto desviar tais águas para além dos mesmos terrenos marginais, com prejuízo do beneficio que ás levadas advém das escorras e sobejos das irrigações neles feitos. Art. 4.° As pesquisas e exploração de nascentes nos prédios a que se refere o artigo 1.° ficam subordinadas ao que sôbre o assunto dispunham os artigos 2.° e 3.° da lei de 20 de Abril de 1914, com a modificação de que a medição de que tratava o parágrafo único do artigo 3.° far-se-há antes das primeiras chuvas de outono e no fim de Fevereiro, em dois anos sucessivos. Art. 5.° Quando das obras e explorações nos prédios referidos resulte diminuição no volume da água que qualquer levada receba das nascentes dos mesmos prédios, serão os donos de tais prédios obrigados a restabelecer aquele volume. Art: 6.° As levadas da Ilha da Madeira, além do direito à passagem dos seus aquedutos pelos prédios alheios na forma da lei geral, terão também o direito de acesso a estes aquedutos, podendo o pessoal encarregado da conservação, limpeza e desobstrução deles pelas respectivas administrações, ou pelos «hereos», nas ocasiões em que respectivamente caiba a cada um o uso da água, transitar ao longo dos mesmos aquedutos\npelas veredas ou caminhos laterais, conforme o antigo costume, sempre que tais serviços necessários sejam\npara se assegurar o livre curso de água.\n\nArt. 7.° Nos direitos assim reconhecidos às levadas inclue-se o de fazerem no prédio onde exista alguma das\nnascentes referidas no artigo 1.°, e onde o aproveitamento dela o exija, os encanamentos necessários para a\ncondução do fluxo respectivo, pelo modo que menos incómodo for para o dono do prédio, e sem prejuízo de\nque fica estabelecido no artigo 4.°.\n\nArt. 8.° Fica deste modo interpretado, com referência ao objecto da presente lei, os dispostos nos artigos\n99.° e § único, 102.°, 105.° e 145.° do decreto-lei n.° 5:787-III, de 10 de Maio de 1919, e revogada a legislação\nem contrário.\n\nDetermina-se portanto a todas as autoridades a quem o conhecimento e execução do presente decreto com\nforça de lei pertencer o cumpram e façam cumprir e guardar tam inteiramente como nele se contém.\n\nOs Ministros de todas as Repartições o façam imprimir, publicar e correr. Dado nos Paços do Governo da\nRepública, em 14 de Fevereiro de 1931.–ANTÓNIO OSCAR DE FRAGOSO CARMONA».\n\nComo adiante se verá, o Decreto de 21 de Outubro de 1943 interessa particularmente ao assunto deste\ncapítulo e estabelece algumas novas disposições acerca da propriedade das águas de regadio da\nadministração das levadas.\n\nInteressa sobremaneira a este assunto o valioso trabalho jurídico do Dr. Guilherme Moreira intitulado Das\nAguas no Direito Civil Português e muito particularmente o largo capítulo n.° 21 dessa tão apreciada obra,\nepigrafada Os direitos adquiridos sobre as aguas das nascentes e levadas na Ilha da Madeira, que é um\nproficiente e consciencioso estudo, embora haja, porventura, de divergir-se de algumas das afirmações\ndaquele ilustre professor e abalizado jurisconsulto.\n\n## X – Adjudicação ou Venda das Levadas –\n\nA ideia da concessão, adjudicação ou venda das levadas do Estado a uma empresa particular, com a condição principal de se obrigarem os adjudicatários á inteira conclusão da projectada rede desses canais de irrigação, surgiu na imprensa do Funchal por 1882, não tendo, porém, encontrado eco no espírito publico e não aparecendo então nenhuma empresa que tentasse obter essa concessão, apesar das vantagens que ela oferecia.\n\nEm 1891, o engenheiro militar José de Ascensão Guimarães, associado com alguns proprietários interessados na tiragem da levada do Coquim, pediu a concessão da exploração desse aqueduto, concluindo a sua construção sem encargos para o Estado. Não teve deferimento este pedido, sendo desconhecidas as condições em que ele foi feito.\n\nPoucos anos depois, um grupo de lavradores e proprietários das freguesias do Caniço, São Gonçalo e Santa Maria Maior, dirigiu uma representação ao Governo central pedindo a permissão de concluir a construção da levada destinada a irrigar aquelas localidades, para o que dispunham da importância de quarenta contos de réis, não sendo, porém, atendida a proposta que apresentaram.\n\nPor 1893, o nosso patrício capitão Manuel Alexandre de Sousa pretendeu uma larga concessão das águas desta ilha ainda não aproveitadas, destinando-as á agricultura e a usos domésticos e industriais, com a faculdade de pesquisar e expropriar quaisquer nascentes e obrigando-se á conclusão das levadas dentro do período de dez anos. Este pedido não teve seguimento.\n\nAo abrigo das disposições do decreto de 30 de Setembro de 1892, os engenheiros Carlos Roma Machado de Faria e Maia e Anibal Augusto Trigo apresentaram em Junho de 1895 uma proposta ao Governo para a conclusão e exploração das levadas do Estado, depois de terem procedido a um demorado estudo sobre o assunto. «Obrigavam-se, diz um jornal do tempo, a concluir as levadas em construção no prazo de dois anos. Cediam a favor do Estado o prémio de 10 p. c. sobre os capitais da primeira construção e instalação a que se julgavam com direito, em virtude do art.° 1.° do citado decreto, e bem assim três quartas partes do rendimento liquido excedente a 6 p. c. de todo o capital empregado na construção. Davam ao Governo a faculdade de resgatar toda a concessão no fim de 15 anos, mediante a devida indemnização. Davam, por último ao Governo a faculdade de estabelecer os preços da renda da água pela forma que julgasse mais conveniente para a agricultura, obrigando-se ainda a não exceder o preço médio da hora de água em cada concelho, preço que seria determinado em funções do giro e volume de água de cada levada. E como por esta forma a receita não podia garantir o capital da empresa, os signatários dessa proposta pediam ao governo lhes garantisse o juro de 6 por cento para todo o capital que se empregasse na conclusão das levadas, devendo os orçamentos ser aprovados pelo Governo, e as obras fiscalizadas por agentes seus». Também não obteve andamento esta proposta, apesar dos pareceres favoráveis que alcançou em todas as estações oficiais por onde teve que transitar. Para isso concorreram a imprensa e a política partidária locais, e talvez principalmente o requerimento do capitão Alexandre de Sousa, alegando os seus direitos de prioridade com o pedido de concessão feito em 1893. Requereram então os engenheiros Roma e Maia e Anibal Trigo que a concessão, a dar-se, se fizesse por meio dum concurso publico. Promulgou o parlamento a lei de 21 de Maio de 1896, que consignava expressamente o direito das levadas às águas que as alimentavam e autorizava o Governo a pôr em concurso, segundo as bases anexas à mesma lei, a construção e exploração das levadas madeirenses. Esse concurso foi aberto pelo decreto de 18 de Junho de 1896 com as bases e condições estabelecidas pela lei de 21 de Maio e com a observância das clausulas consignadas na portaria de 22 de Julho do mesmo ano. A 26 de Setembro de 1896, fez a adjudicação ao capitão Manuel Alexandre de Sousa, que oferecera o abatimento de 70 p. c. sôbre a media final a que se referia o parágrafo único da base quarta, ao passo que os engenheiros Roma e Maia e Anibal Trigo ofereceram apenas o abatimento de 21 p. c. Desde logo se afigurou a muitos que o concessionário não poderia, em tais condições, observar todas as cláusulas do contrato. E assim aconteceu. Tomou o adjudicatário conta da direcção das levadas, mas, passados quasi três anos, não tendo procedido a quaisquer trabalhos de construção e vendo-se na impossibilidade de realizar as condições do concurso, pediu e obteve a rescisão do contrato, passando novamente todos os serviços das levadas para a Direcção das Obras Públicas do distrito a 22 de Junho de 1899. Um ano antes, tinha o visconde da Ribeira Brava, deputado pela Madeira, apresentado no parlamento um projecto de lei para a venda das levadas, que tem a data de 29 de Abril de 1898 e que chegou a ser aprovado na câmara dos deputados.\n\nAinda na vigência do contrato da concessão das levadas, se tinha o Governador Civil do distrito Dr. José António de Almada, em oficio de 6 de Novembro de 1897, dirigido ao Governo, pedindo para este arquipélago a aplicação do decreto de 1 de Dezembro de 1892, que criara um novo regímen hidráulico para todo o país, e alvitrando a ideia da vinda a esta ilha dum técnico competente que emitisse parecer fundado e consciencioso sôbre as vantagens ou desvantagens da aplicação dessa lei. Foi o ilustre engenheiro Adolfo Loureiro encarregado de proceder a esses estudos, demorando-se alguns meses na Madeira e regressando ao Reino em Abril de 1898. Foi de parecer que o decreto podia ter aplicação ao arquipélago madeirense, depois de introduzidas algumas modificações, tendo em vista as especiais condições orograficas, hidrograficas e climáticas desta ilha.\n\nEm 1910, foi apresentado na Câmara dos Deputados um projecto de lei autorizando a venda das levadas e aplicando o seu produto à conclusão das que estavam em construção e à tiragem de outras novas, mas esse projecto ficou sepultado no seio das comissões.\n\nNo dia 11 de Fevereiro de 1916, os deputados visconde da Ribeira Brava, Dr. Carlos Olavo Correia de Azevedo, capitão Américo Olavo Correia de Azevedo e capitão Manuel da Costa Dias apresentaram em cortes três projectos de lei destinados a conceder a autonomia a Junta Agrícola, a reformar o chamado contrato de colónia e a vender em hasta publica as levadas que o Estado possuía nesta ilha e que já então estavam na posse da Junta Agrícola. Tal oposição se levantou na Madeira contra esses projectos, que não chegaram a ser admitidos à discussão parlamentar.\n\n## Levadas Existentes\n\nExistem na Madeira cerca de duzentas levadas, sendo muitas delas de pequena importância e destinadas a irrigar limitados tractos de terreno. As de maior importância pertencem ao Estado, destacando-se entre elas a do Rabaçal, que representa um trabalho gigantesco, e a chamada Levada da Serra do Faial, que tem algumas dezenas de quilómetros de extensão. São também pertença do Estado as levadas do Furado, Juncal, da Serra de S. Jorge, de S. Vicente e da Ribeira Brava.\n\nMerecem especial referência, pelo seu valor e beneficio que prestam á agricultura, as levadas particulares dos Piornais e de Santa Luzia, de todas as mais importantes, Nova do Curral e Castelejo, Madalena, Bom Sucesso, D. Isabel, Moinhos, Hortas e outras, todas no concelho do Funchal.\n\nDisseminadas por todas as freguesias da ilha existem inúmeras levadas, de maior ou menor importância, conforme exigem as necessidades locais. Em seguida, fazemos menção, discriminadas por freguesias, das levadas de que conseguimos obter noticia, e acerca de algumas delas daremos conhecimento de diversos factos que interessam á sua historia.\n\n### Achadas da Cruz\n- Moinhos\n- Pereiras\n- Achada da Arruda\n- Terça\n- Lagos\n- Pico da Azeveda\n\n### Gaula\n- Pico dos Eirós\n- Ribeira da Metade\n- Roda\n- Levadinha\n\n### Machico\n- Nova\n- Rocha\n- Figueiras\n- Embarcadouro\n- Fonte da Velha\n- Alcanforados\n\n### Madalena do Mar\n- Madre de Água\n- Palmeira\n- Banda de Além\n- Vargem\n- Nateiro\n- Passo\n\n### Arco da Calheta\n- Rabaçal\n- Madre Grande\n- Paul\n\n### Arco de São Jorge\n- Arco Pequeno\n\n### Água de Pena\n- Juncal\n- Nova do Furado\n- Moinho da Serra\n- Nova\n- Lugarinho\n\n### Boaventura\n- Lombo das Faias\n- Achada Grande\n- Levada Grande\n- Serrão\n- Lombo do Serrão\n- Barreira\n\nCalheta: Rabaçal, Raposo e Netos, Azenha e Levada Grande;\nCamacha: Azenha, Pico do Arvoredo, Telha, Madre de Agua, Porto Novo, Ribeirinha e Salgados;\nCâmara de Lobos: Nova, Braz Gil e Fontal Figueira;\nCampanário: Roda e Madre de Água.\nCanhas: Cruzes, Galego e Serra.\nCaniço: Pico do Arvoredo, Baires, Azenha e Serra;\nCurral das Freiras: Achada, Fonte Gordinho, Rocha e Rochão;\nEstreito da Calheta: Rabaçal, Moinhos, Ribeiro do Farrobo, Nova e Ferreiros;\nEstreito de Camara de Lobos: Estreito, Tis e Serra;\nFaial: Cruzinha, Água de Alto e Queimadas;\nFajã da Ovelha: Rabaçal, Moinhos, Farrobo, Portela, Cova e Ribeira da Inês;\nPaul do Mar: Rabaçal, Ribeira do Porto, Moinhos e Grande;\nPonta Delgada: Grande, Cabouco e Lombo;\nPonta do Pargo: Cabo, Lombada Velha, Ribeira da Vaca, Chiqueiro da Palha, Salão, Lombadinha,\nPonta do Sol: Lombada, Ribeira de São Tiago, Nova das Terças e Rateira, Ribeira do Alto e Serra;\nPorto da Cruz: Furado e Castelejo;\nPorto do Moniz: Moinhos, Serra, Lagoa, Santos, Poço Novo, Eira Velha, Morgado e Cabo do Calhau;\nPrazeres: Rabaçal, Ribeira de Inês, Água do Povo e Ribeiro;\nMonte: Cales, Pisão, Corujeira e Ribeira das Cales;\nAmparo e Lombo;\nQuinta Grande: Quinta Grande;\nRibeira Brava: Monte Medonho, Moinhos, Roda e Levadinha;\nRibeira da Janela: Nova, Lombo Gordo, Cedros, Baixo e Cima;\n\n## XII - Levadas do Estado –\n\nComo se tem repetido, a captação desses benéficos e riquissimos cursos de água com os importantes aquedutos que os conduzem, a que chamamos «levadas», foram da\n\n### Santana\n- Queimadas, Castanheira, Levadinha, Salto António, Velha e Cantinho;\n\n### Santa Cruz\n- Juncal, Nova do Furado, Roda, Levadinha, Morena, Moinhos e Almocreves;\n\n### Santa Luzia\n- Santa Luzia e Hortas;\n\n### Santo António\n- Curral e Castelejo, Madalena, Pico do Cardo, Lombo, Paredão, Negra e Serra;\n\n### Santa Maria Maior\n- Bom Sucesso, Palheiro do Ferreiro, Pico do Infante e Cabeço;\n\n### Santo da Serra\n- Juncal e Nova;\n\n### São Gonçalo\n- Farrobo, Hortelã e Represa do Pasto;\n\n### São Jorge\n- Velha, Nova e Asilo;\n\n### São Martinho\n- Piornais e Curral e Castalejo;\n\n### São Pedro\n- Moinhos e Ribeira de S. João;\n\n### São Roque\n- D. Isabel, Esperança, Santana e Laranjeira;\n\n### São Roque do Faial\n- Ribeiro Frio e Nova;\n\n### São Vicente\n- Ribeira Grande, Folhadal, Barros e Ribeira do Inferno;\n\n### Seixal\n- Chão da Ribeira, Serra de Água Farrobo;\n\n### Tabua\n- Monte Medonho, Vinháticos e Ribeira da Caixa.\n\nIniciativa dos primitivos colonizadores, obra esta verdadeiramente notável que os seus herdeiros e sucesssores souberam continuar sem interrupção e com a mais eficaz e deligente actividade no longo período de quatro séculos. É certo que a acção do Estado se fez beneficamente sentir na inteira concessão dos mananciais, no modo da sua administração e funcionamentos e ainda em diversos auxílios de ordem material, que muito contribuíram para o progresso e desenvolvimento desse grande empreendimento, mas a construção dos aquedutos com os penosos trabalhos que lhe estavam anexos eram realizados pelos cultivadores das terras á custa do seu próprio esforço.\n\nBreve se reconheceu que a iniciativa particular, era impotente para a realização de uma empresa de mais larga envergadura de mais abundantes e benéficos resultados. Depois de prolongados anos de lutas, de instantes solicitações e das mais acertadas informações ministradas pelas autoridades locais, conseguiu-se finalmente que o governo da metrópole tomasse a resolução de aproveitar os ricos mananciais perdidos no interior da ilha e procedesse à construção das grandes levadas que hoje fertilizam os terrenos de várias e importantes freguesias.\n\nHá pouco mais de um século que o governo central tomou o encargo da construção de algumas levadas, que são presentemente os mais importantes e abundantes caudais de que se utiliza a nossa agricultura. Essas levadas, dificilmente poderiam ser construídas por quaisquer empresas particulares, não só pela falta de capitais, mas também de uma larga iniciativa por parte dos proprietários e lavradores. O Estado não tira das receitas liquidas arrecadadas um rendimento compensador das avultadas quantias empregadas, mas a valorização dos terrenos e o correlativo aumento do seu rendimento colectável, o crescimento da riqueza pública, o progresso da indústria agrícola e das outras que com ela se relacionam, a abundância de produtos destinados à alimentação pública, nomeadamente cereais e hortaliças, etc., justificam completamente o empreendimento do governo na construção das levadas da Madeira.\n\nAlgumas das nossas levadas, tanto as do Estado como as particulares, pela sua grande importância e pelos inapreciáveis benefícios que dispensam á agricultura madeirense, merecem que de modo particular nos ocupemos delas, a começar pelas mais importantes de todas elas, as do Rabaçal, que constituem um factor valioso na riqueza pública do vasto populoso concelho da Calheta.\n\nSão propriedade do Estado e por ele directamente conservadas e administradas as mencionadas levadas do Rabaçal, e as da Serra do Faial, Juncal, da Serra de São Jorge, São Vicente e Ribeira Brava, da Ribeira do Inferno, do Monte Medonho e do Furado.\n\n## XIII – Levada do Rabaçal –\n\nO pitoresco lugar do Rabaçal fica situado no interior da ilha, em uma altitude de mil metros acima do nível do mar. Dista cerca de 15 quilómetros da vila da Calheta a que se acha ligado por uma boa estrada, construída há poucos anos. As águas aproveitadas no Rabaçal para a alimentação das levadas como acima ficou dito são constituídas pelas fontes originárias da Ribeira da Janela e várias correntes tributarias da mesma ribeira, que é o mais abundante curso de água de toda a ilha. Estas fontes nascem no extremo ocidental do Paul da Serra, no centro dum circulo de montes de difícil e longo acesso. Certamente que desde os tempos primitivos da colonização devia aquela região ter atraído as atenções dos primeiros povoadores, não só debaixo do ponto de vista das belezas naturais, mas ainda e principalmente da riqueza daqueles ubérrimos caudais, que corriam inutilmente para o oceano. Não chegou até nós a noticia de quaisquer tentativas que se houvessem feito nos primeiros quatro séculos, no sentido de serem aproveitadas algumas daquelas águas.\n\nTem-se por vezes afirmado que datam do domínio filipino as primeiras tentativas feitas para o aproveitamento das águas do Rabaçal para irrigação, mas não existe qualquer documento ou informação de origem segura que inteiramente o confirme. Quando no ano de 1835, se iniciaram os trabalhos de construção, encontraram-se evidentes vestígios de antigas explorações, que, segundo as mais acertadas probabilidades, devem remontar-se ao terceiro quartel do século XVIII.\n\nCom esta afirmativa, se relaciona muito de perto o seguinte interessante oficio do governador e capitão-general da Madeira João António de Sá Pereira, barão de Alverca, dirigido ao sargento-mor e engenheiro Francisco de Alencourt e datado de 8 de Outubro de 1768: –«Logo que Vm. ce receber esta partirá com o ajudante-engenheiro Francisco Salustiano da Costa em direcção á vila da Calheta, onde deve procurar o Dr. Francisco Cristovão de Ornelas e Vasconcelos e na ausência deste ao Juiz Ordinário da mesma vila, de quem adquirirá saber qual é a pessoa a quem o Desembargador Corregedor deixou encarregado de instruir a vossa mercê nas noticias donde nascem as agoas declaradas no papel incluso; e passando aos sítios dellas examinará vossa mercê a qualidade e quantidade das nascentes; o modo mais fácil de se poderem aproveitar as agoas, fazendo-as passar aos campos chamados da–Cumiada–, e ás freguesias dos Canhas, Arco da Calheta, Estreito, Prazeres, Fajã da Ovelha, Ponta do Pargo, e chegar até á do Porto do Moniz, ou até onde for possível.\n\n«E sendo tudo assim examinado, levantará vossa mercê huma planta de todos aquelles sítios, indicando nella as nascentes de agoas, a distancia a que he possível conduzil-as, e as vias por onde devem passar.\n\n«E para que se conheça o interesse que pode haver no aproveitamento das ditas agoas, fará vossa mercê hum arbítrio e orçamento da despeza que se poderá fazer, e da utilidade que poderá resultar de se cultivarem as terras d'aquellas freguezias, regadas com semelhantes águas, regulado tudo conforme a qualidade e producção das mesmas terras e preços dos fructos, e mais viveres desta ilha».\n\nCom data de 31 do referido mês e ano, dirigiu o mesmo barão de Alverca uma larga exposição ao ministro e secretario do Reino acerca dos inapreciáveis benefícios resultantes desse empreendimento, citando as celebres cartas regias de D. João I, D. João II e D. Manuel, ás quais mais largamente nos havemos já referido no decurso deste despretensioso estudo.\n\nHá mais de um século (1835), dizia-se em um documento oficial que a levada do Rabaçal «terá sua origem nas primeiras nascentes da Ribeira da Janela; circulará por uma grande covoada engrossando sempre até á\n\nRossada por espaço de 192 braças; daqui prossegue em 310 braças de sul-sudoeste e nor-nordeste; donde correrá com mais 120 braças para oes-doroeste: daí no rumo sul-sudeste passará a outro grande recôncavo, em cujo circulo se contam 432 braças até Ligarte. Então se encaminhará para o norte por espaço de 432 braças, saindo por les-sudeste a outra cavidade de 120 braças até o Pico Gordo, seguem-se mais 252 braças pelo lombo da Aveira até o Pico do Cotum, onde romperá para a Calheta pelas Estrebarias e crescem mais 49 braças, o que tudo soma 1963 braças.\n\nJosé Maria da Fonseca orçou os trabalhos de construção da levada até o monte das Estrebarias em cerca de 20 contos de réis, importância muito avultada para aquela época. Já anteriormente, em 1819, o governador e capitão general D. Sebastião Xavier Botelho, em oficio dirigido ao governo central, pedia com instância a construção duma levada, propondo que «se fizesse um adiantamento da real fazenda, pagando-se depois por uma prestação anual sobre os moradores das terras, que aquelas águas regarem, ficando-lhes depois pertencendo de propriedade, conforme o plano que melhor convier».\n\nJulgamos terem resultado infrutíferas todas essas diligências, porque em 1830, o capitão António Jacinto de Faria Andrade de Bettencourt pediu ao governo da metrópole, sob certas condições, a propriedade das águas do Rabaçal, para as explorar por conta própria e proceder á construção das respectivas levadas.\n\nParece que, em 1834, quando o governador e capitão general da Madeira D. Álvaro da Costa de Sousa Macedo deixara o governo, tinha já, em virtude de ordens superiores recebidas anteriormente, ordenado o começo dos trabalhos de exploração daquelas águas, mas que a incerteza dos tempos e os acontecimentos políticos do país não deixaram talvez iniciar. Foi ao seu sucessor, o ilustre Luís da Silva Mousinho de Albuquerque, que coube a glória de haver dado princípio aquelas gigantescas obras, talvez as mais importantes que em toda a ilha se têm realizado.\n\nEsses trabalhos começaram em 1835 e prosseguiram durante alguns anos, mas com bastante lentidão, tendo sido interrompidos por 1844. Se devemos a Luís Mousinho o inicio da obra, a José Silvestre Ribeiro devemos o notável incremento que ela tomou no período decorrido de 1847 a 1852. Pode afirmar-se sem receio de contradita, que, se não foram os titânicos esforços empregados por Silvestre Ribeiro, não teriam talvez tido prosseguimento as obras do Rabaçal ou só muito tardiamente se conseguiria o seu total acabamento.\n\nAo tomar José Silvestre Ribeiro conta da administração do distrito em 1846, volveu sem demora as suas atenções para aquela gigantesca obra, compreendendo as enormes vantagens que resultariam para a agricultura do vasto concelho da Calheta com a conclusão desse grandioso empreendimento. Mas só em 1849, sendo deputado pela Madeira e alcançando do governo da Metrópole o subsidio anual de seis contos de réis destinado aquelas obras até o seu completo acabamento, é que elas prosseguiram com notável rapidez, tendo-se concluído o perfuramento do molete das Estrebarias a 5 de Novembro de 1850, que era a parte mais arriscada e de mais difícil execução de todo o projecto. Com esse impulso que lhe imprimiu a mão de Silvestre Ribeiro, lá foram os trabalhos prosseguindo pelos anos fora, com maior ou menor lentidão, até que por 1890, ao acabar-se a levada nova, se deram as obras por definitivamente concluídas.\n\nDevemos fixar aqui uma data imemorável na historia das obras do Rabaçal–a de 16 de Setembro de 1855–em que as águas atravessando pela primeira vez o túnel das Estrebarias, passaram do norte para o sul da ilha a fertilizar vastos terrenos que se achavam incultos.\n\nOs primeiros trabalhos realizados no Rabaçal no ano de 1835 foram orientados pelo próprio governador Luís Mousinho de Albuquerque, que era um distinto engenheiro e que no próprio local das obras procedeu a diversos e importantes estudos. Dirigiu todos os trabalhos desde o seu começo até o ano de 1843 o engenheiro Vicente de Paula Teixeira, que revelou sempre o maior zelo e dedicação por aquele empreendimento e a ele prestou serviços muito assinalados, deixando o seu nome vinculado àquelas obras. No período decorrido de 1843 a 1847, estiveram elas sob a direcção do tenente-coronel de engenheiros Manuel José Júlio Guerra. Foi em 1847 que o capitão de engenharia Tiberio Augusto Blanc foi encarregado de dirigir aqueles trabalhos, sendo o mais valioso auxiliar que José Silvestre Ribeiro encontrou para dar-lhes o incremento que eles tomaram nos anos de 1847 a 1851. É também um nome que anda intimamente ligado à história das obras do Rabaçal e que não deve ficar em vergonhoso esquecimento. Outro nome que é preciso lembrar nesta ocasião é o do brigadeiro António Rogerio Gromicho Couceiro, que foi director das obras publicas deste distrito e depois benemérito governador civil da Madeira. Foi sob a sua direcção que pela primeira vez as águas atravessaram a galeria subterrânea das Estrebarias, passando do norte ao sul da ilha. No decurso das obras, cuja realização levou mais de meio século, sofreram elas várias modificações com relação ao plano primitivo, conforme as circunstancias ocorrentes foram aconselhando. Para conduzi-las as seu termo final, dispendeu-se a avultada soma de quasi 186 contos de réis, mas o grandioso empreendimento aí está a atestar eloquentemente o que valem o zelo, a dedicação e o amor de alguns homens pelas prosperidades e bem estar da nossa terra. Como se sabe, são duas as levadas do Rabaçal - a Levada velha e a levada nova–regando a primeira as freguesias dos Prazeres, Fajã da Ovelha, Ponta do Pargo e Paul do Mar, e a segunda as freguesias da Calheta, Estreito da Calheta e Arco da Calheta. Cada uma delas tem na sua origem, no tempo da estiagem, um fluxo continuo aproximado de 80 litros por segundo e dividem-se ambas em seis ramais para o efeito do regadio, tendo no ano de 1906 distribuído 2580 horas de água. As obras da levada velha, que só acabaram em 1860, custaram ao Estado a quantia de 69.369.420 réis; as da levada nova que, como já dissemos, só ficaram definitivamente concluídas em 1890, importaram em 116.208.480 réis. Esta ultima levada é alimentada pelas águas das Vinte e Cinco Fontes e da Fonte do Cedro, e o túnel onde as mesmas águas passam foi principiado em 1863 e acabado em 1877.\n\n## XIV - Levada da Serra –\n\nA mais extensa das levadas do Estado e a mais importante de todas, depois das do Rabaçal, é a chamada levada da Serra ou mais propriamente da Serra do Faial, por ter a sua origem em vários mananciais que nascem nas serras daquela freguesia. Desde o seu ponto de partida até o Lombo da Raiz, correm em comum as suas águas com as de outras levadas, mas deste ponto até ao sítio da Choupana são conduzidas em aqueduto próprio, numa extensão não inferior a trinta quilómetros. Da vereda que margina esta levada se descortinam variados e surpreendentes panoramas, através das freguesias de Santa Maria Maior, Camacha e Santo da Serra, sendo passeio obrigado para muitas das pessoas que desejam conhecer algumas das belezas naturais desta ilha.\n\nDestina-se esta levada a fertilizar os terrenos do Caniço, São Gonçalo e Santa Maria Maior, sendo bastante antigas as tentativas que se empregaram para abastecer aquelas freguesias de águas destinadas á irrigação. Por iniciativa de alguns particulares, diz o citado trabalho do engenheiro Adriano Trigo, organizou-se no ano de 1830 uma companhia por acções, denominada Sociedade da Nova Levada do Furado, com o fim de aproveitar as águas que corriam perdidas na ribeira da Lage, situada na freguesia do Faial, e canaliza-las até o Pico do Infante, para serem distribuídas por aquelas freguesias. Os estatutos desta sociedade, aprovados em 21 de Março de 1840, davam-lhe direito de captar as referidas águas e de as conduzir até o Lombo da Raiz pelo canal comum das levadas do Juncal e Furado, que o Estado já a esse tempo possuía. Dali até o Pico do Infante, seriam as águas trazidas através dum novo aqueduto construído a expensas da mesma sociedade. Por dificuldades financeiras e também por erros graves de nivelamento, a empresa não realizou o fim que se propusera, tendo dispendido nos trabalhos executados cerca de quarenta e dois contos de réis, quantia já avultada para aquela época. Apenas conseguiu, aproveitando os aquedutos das levadas do Furado e do Juncal, conduzir algumas águas até ao concelho de Santa Cruz, que ficaram constituindo a chamada Levada dos Accionistas.\n\nDepois de muitas dificuldades, tomou o governo central a iniciativa de proceder á construção duma levada que abastecesse de águas de irrigação as freguesias do Caniço, São Gonçalo e Santa Maria Maior. Iniciaram-se os estudos e trabalhos preparatórios no ano de 1861, sendo verdadeiramente notáveis os esforços e diligências que se empregaram para o frutuoso prosseguimento desses trabalhos. Foi a partir do ano de 1871 que as obras tomaram mais incremento, realizando-se a sua definitiva conclusão no ano de 1905. Nos dias 25, 26 e 27 de Setembro deste ano, começaram as águas a atravessar o extenso aqueduto, realizando-se no último daqueles dias a inauguração oficial e solene daquele tão importante e notável melhoramento.\n\nPara melhor esclarecimento do que fica referido, convém dizer que as águas desta importante levada destinada a irrigação dos terrenos das freguesias do Caniço, São Gonçalo e Santa Maria Maior vem em comum com as águas das levadas do Juncal e Nova do Furado até o sítio do Lombo da Raiz, na freguesia do Santo da Serra, e que a partir deste ponto o manancial corre em aqueduto próprio até o seu terminus no alto do Caminho do Meio.\n\n## XV – Outras Levadas do Estado –\n\nUma das levadas das mais antigas pertencentes ao Estado foi adquirida por contrato celebrado no ano de 1822 entre o primeiro conde de Carvalhal e a Junta da Real Fazenda, em virtude do qual ficaram reservados àquele titular nove dias de água de um dos ramais da mesma levada, que hoje (1921) é desfrutada pelos herdeiros do general D. Luís da Câmara Leme, sobrinho do referido Conde de Carvalhal. É alimentada com os mananciais que correm no Ribeiro Frio e destina-se à irrigação da freguesia do Porto da Cruz. Tem 8 quilómetros e meio de extensão e termina no sítio dos Lamaceiros, sendo aí apartadas as suas águas das levadas do Faial, Accionistas e Juncal, com as quais correm em comum até esse local.\n\nÉ este aqueduto alimentado pelos mananciais do Ribeiro Frio, tendo, por uma medição realizada por 1910, um fluxo de 40 litros por segundo, e destina-se à irrigação, em dois ramais, da freguesia do Porto da Cruz.\n\nA levada do Juncal é talvez tão antiga como a do Furado e foi construída a expensas do Estado desde as primeiras explorações das suas nascentes. São estas tomadas na ribeira do Juncal e correm em comum com as do Furado numa grande extensão, fazendo-se a separação delas na caixa divisória existente no sítio dos Lamaceiros e seguindo dali até o sítio do Lombo da Raiz, donde são desviadas para a irrigação das freguesias de Santo António da Serra, Água de Pena e Santa Cruz. Mede 15 quilómetros e meio de extensão desde a sua origem até ao sítio do Lombo da Raiz, na freguesia do Santo da Serra. Tinha a levada do Juncal o abundante fluxo de 92 litros por segundo, e era aplicada à irrigação em um só ramal, constituindo o mais farto caudal de toda a ilha no uso das regas.\n\nOutra levada pertencente ao Estado é a da Serra de São Jorge, que irriga as freguesias de São Jorge, Santana e Faial e tem sua origem no sítio do Pé dos Poios, na serra da primeira destas freguesias. É de recente construção e veio substituir a levada da Fajã dos Vinhaticos. Esta foi construída no período decorrido de 1860 a 1904, sendo abandonada neste ultimo ano e então substituída pela da Serra de São Jorge. É de 11 quilometros a sua extensão.\n\nEsta levada, apesar do nome, pouco ou nada aproveitava à freguesia de São Jorge, porque a quási totalidade do seu caudal se destinava a irrigação das freguesias de Santana e do Faial, mas, no ano de 1938, a Junta Geral, utilizando algumas nascentes abandonadas, fez construir mais um «ramal» dessa levada, que fertiliza os terrenos do chamado sítio da Ilha, beneficiando largamente toda aquela região.\n\nE também pertença do Estado a levada de São Vicente e Ribeira Brava, destinada a irrigar estas freguesias. A levada do Monte Medonho, que nasce neste sítio nas serras de São Vicente, fertilizava esta freguesia, tendo sido em 1908 desviada do seu primitivo destino e aplicada á irrigação das freguesias da Ribeira Brava e Tábua. Para substituir o caudal do Monte Medonho, se construiu um novo aqueduto, que tem o nome de levada da Ribeira do Inferno, sendo assim chamada por ter origem na ribeira deste nome, e que abastece a freguesia de São Vicente.\n\nEm uma comunicação emanada da Junta Geral, lê-se que nos últimos três anos (1938-1940) se tem feito muitos quilómetros de aquedutos novos especialmente nas freguesias do Caniço, São Gonçalo e Santa Maria Maior e também se construiu um importante «ramal» que conduz água para a freguesia da Ponta do Pargo e em uma extensão superior a dois mil metros.\n\nHá aproximadamente 50 anos que se iniciou a construção da levada chamada do Coquim, que se destinava a irrigar os terrenos das freguesias da Boaventura e Ponta Delgada, tendo-se dispendido nesses trabalhos cerca de treze contos de réis e julgando-se então que com mais de dez contos se dariam por ultimadas todas as obras. Seria um canal de dois a três quilômetros de extensão, mas de capital importância para os terrenos fertilíssimos da última daquelas freguesias. Os trabalhos ficaram inteiramente interrompidos cinco ou seis anos depois de começados.\n\n## XVI – Levadas Particulares –\n\nComo atrás ficou dito, já no ultimo quartel do século XV existiam várias levadas, que conduziam abundantes mananciais, principalmente destinados a agricultura da cana de açúcar. Pode, porém, afirmar-se que as mais antigas levadas são contemporâneas das primeiras explorações agrícolas. As mais importantes dessas levadas, algumas das quais ainda existem, datam, porém, do século XVI.\n\nAs primeiras explorações de águas e construção dos respectivos aquedutos foram empreendidas pelos primitivos colonizadores á custa do próprio esforço e, através do tempo, a iniciativa particular teve sempre uma acção muito importante na tiragem e conservação das levadas.\n\nUma das mais antigas e a mais importante das levadas particulares é a de Santa Luzia, assim chamada por se alimentar das águas da ribeira deste nome. Existe registado no arquivo da Câmara do Funchal um alvará régio de 1515, em que D. Manuel ordena que de futuro não fosse mudado o curso da mesma levada. Numa comunicação dirigida em 1813 ao Governo da Metrópole pelo Capitão-General e Governador do arquipélago, se encontram algumas notas descritivas desta levada, dizendo-se que ela tem sua origem numa alta serrania que tem os nomes de Terreiro das Galinhas e Terreiro de Água, e dista duas léguas da cidade. A estas fontes se juntaram depois a do ribeiro dos Frades e mais adiante a do Pisão, engrossando sobretudo o caudal as abundantes nascentes dos Tornos, além de muitos outros mananciais que se precipitam na mesma ribeira. Toda a água se dividia em duas partes, sendo uma destinada aos moinhos e a outra constituía a Levada de Santa Luzia. No mesmo documento, se afirma que «no princípio do encanamento recebe 250 polegadas quadradas de água e que a sua extensão desde aquele ponto até ao Socorro é de 2130 braças». O curioso documento do ano de 1515, a que acima se faz referência, é concebido nos seguintes termos: «Nós El-Rei fazemos saber a vós bacharel Ruy Pires, juiz de fora por nós, com alçada em a nossa cidade do Funchal e aos officiaes da câmara da dita cidade, que nós soubemos ora que uma levada que os Balthazares e outros hereus teem na ribeira de Santa Luzia, a queriam levantar mais acima do que estava, o que é em muito prejuízo e damno da dita cidade e da limpeza d'ella e contra a defeza que temos posta que nunca em nenhum tempo na dita ribeira se fizesse innovação, mais do que havia a tempo que fizemos mercê d'aguas da dita ribeira á dita cidade, e por que nós não havemos por bem que a dita levada se mude nem faça n'ella nenhuma innovação, vos mandamos que tanto que este vos for apresentado, mandeis da nossa parte aos ditos Balthazares e hereus a que pertence, que não bullam coisa alguma com a dita levada, nem a mudem onde soia estar, sob pena de a perderem para nós, e nós juizes e officiaes consentindo-lho havemos nós por condemnada em pena de cincoenta cruzados, e se na dita levada alguma mudança é feita, logo a fazei tornar ao ponto e estado em que antigamente estava, e vós juiz fazei de tudo isto que assim mandamos fazer um auto e trasladar este no livro da Câmara da dita cidade para em todo o tempo se saber como isto assim mandamos e defendemos e avizamos-vos por nossa carta que n'isto fiqueis, e este alvará ficará em vossa mão, e cumprio-o assim, feito em Almeirim aos vinte e dois dias do mez de fevereiro, Damião Dias o fez de mil quinhentos e quinze, não faça duvida onde diz ditos e riscados annos por que o fiz por verdade, o qual tanto que foi trasladado logo foi entregue e dado ao dito bacharel Ruy Pires juiz de fora e o concertei com o próprio eu Affonso Eannes que o escrevi». (L.° 1.º do Registo Geral , fls 116, v.)\n\nAcerca da ribeira de Santa Luzia e das levadas que ela alimenta e referente ao ano de 1866, encontramos algures que ela tinha então o fluxo de 185 litros por segundo e abastecia as levadas de Santa Luzia, Moinhos e Dona Isabel, cujas águas vinham em comum até o sítio da Fundoa de Cima, em S. Roque, onde tinha a sua embocadura a última dessas levadas. Do sítio da Fundoa, as águas seguiam conjuntamente até á Ribeira das Cales e aqui se dividiam em duas partes iguais e formavam as levadas dos Moinhos e de Santa Luzia. Nessa época, a medição acusava 19,5 litros para a levada de Dona Isabel e 83 para cada uma das outras duas. Em uma medição a que se procedeu no ano de 1901, vemos que o caudal comum das três levadas era de 153 litros por segundo, cabendo 63 á de Santa Luzia, 55 à dos Moinhos e 34 á de Dona Isabel. Depois da de Santa Luzia, uma das mais importantes e antigas levadas particulares é a dos Piornais, que nasce na margem esquerda da ribeira dos Socorridos e é destinada á irrigação das freguesias de São Martinho e São Pedro. Vimos algures que a tiragem desta levada foi empreendida por Luís Doria Velosa, o qual morreu no ano de 1546. Com referência a esta e ás levadas do Castelejo e da Ribeira dos Socorridos, se encontra tombado no arquivo da Câmara desta cidade um diploma régio de 1562, em que D. Catarina mandava que elas «se tirassem e limpassem» no tempo próprio á custa dos heréus e senhorios.\n\nEm uma interessante «Memoria» publicada no «Diário de Notícias» do Funchal, de 4 de Dezembro de 1921, lê-se que «a levada dos Piornais tem a sua origem nas vertentes que formam a Ribeira dos Socorridos e as primeiras obras de arte encontram-se na freguesia do Curral das Freiras, sítio da Fajã dos Chiqueiros, entre as Ribeiras do Cidrão e a do Gato, concelho de Câmara de Lobos, a quinze quilómetros da cidade do Funchal, onde se dividem as águas em dois volumes iguais, entre esta Levada e a Nova do Curral e Castelejos, em harmonia com o disposto na escritura de transacção entre as duas, de 13 de Fevereiro de 1896, do notário Alexandre Baptista Pereira. Segue, depois, o seu curso recolhendo várias nascentes numa e noutra margem da Ribeira dos Socorridos, até que entra na sua madre ou açude, da margem esquerda da dita ribeira, no sítio da Fajã do Poio, freguezia de Santo António, concelho do Funchal. A cerca de cinquenta metros, no sítio do mesmo nome, está construída a caixa divisória da água, entre as Levadas Nova de Câmara de Lobos e a dos Piornais, em conformidade com a escritura de 19 de Dezembro de 1898, do já referido notário, em que a primeira recebe uma sétima parte da água e a segunda as seis sétimas partes restantes». \n\nAcerca dessas levadas, são bastante interessantes as informações que nos dá o ilustre comentador das «Saudades da Terra», que vamos transcrever: «Nesse período (princípio do século XVI), as principais levadas gerais ou comuns da ilha da Madeira, arterias por onde, desde então até agora, apesar de já deturpada a instituição, circula abundante o sangue da sua vida agrícola, o precioso filtro da sua abastança e constante rejuvenescimento. Já no anno de 1515 existia a levada de Sancta Luzia, suburbios ao norte do Funchal; por um alvará desse anno (Arch. da Cam. do Funchal, tomo I fls. 116 v.) mandou D. Manoel que de futuro ela não fosse mudada. Por outro, de 26 de septembro de 1562 (ib. idem, tombo velho, fls. 135), determinou a rainha D. Catharina, regente em nome de D. Sebastião que as levadas da Ribeira dos Soccorridos, dos Piornaes, e do Castellejo, a oeste do Funchal, se tirassem e limpassem no devido tempo, á custa dos hereos e senhorios, sendo a despesa adiantada pelo cofre da alfândega, até a quantia de 120$000 reis: e por outro, de 19 de outubro do mesmo anno (liv. II do registo da Provedoria, fls. 185), generalisou análoga disposição a todas as demais levadas, «bisto se perderem muytas canas daçuquar e deixarem de se prantar outras por se nom tirarem e limparem as levadas em tempo», e commetteu aos donatarios a superintendência dellas, tanto para esse fim, como para «tirar novas levadas ou muda-las, destribuir» as águas mediante certo preço de «preferência as pessoas que tevessem canaviaes ou engenhos», e tomar «conhecimento das demamdas sobre esso, decidimdoas, e dando apellaçom e agravo». E, finalmente, o cardeal D. Henrique, regente em nome do mesmo D. Sebastião, mandou expedir três alvarás em 1563: um, para que, sob a superintendência do vereador mais velho da Câmara do Funchal, os vizinhos das ribeiras procedessem regularmente á limpeza e fortificação dellas; outro, para que fossem cumpridas as anteriores provisões da limpeza anual das levadas; e outro, para que, na distribuição das águas, precedessem os canaviaes, sendo o preço dellas taxado em cada capitania pelo respectivo capitão donatario, com «hua pesoa honrrada, conforme a quantidade e o proveito que fezesem». \n\nOs dois primeiros alvarás estão registados no Arch. da Cam. do Funchal, tombo velho, fls. 117; e tomo II, fls. 75; o terceiro consta ter sido, lançado no livro III da Provedoria, fls. 99». \n\nMerece igualmente uma especial referência a levada chamada de D. Isabel, também conhecida pelo nome de levada da Fundoa, que irriga vários terrenos das freguesias de S. Roque, São Pedro e Santa Luzia. Não se sabe ao certo quem foi esta D. Isabel que lhe deu o nome, mas parece pertencer à família do morgado João Paulo Esmeraldo, que há um século era o único proprietário da mesma levada. Tendo vários proprietários realizado obras importantes nesta levada e aumentado consideravelmente o respectivo caudal, constituiu uma associação de heréus, por escritura publica de 5 de Abril de 1825, pertencendo hoje este aqueduto a um avultado numero de lavradores e proprietários. \n\nA Levada do Bom Sucesso teve seu começo no ano de 1855 com pequeno caudal e um insuficiente aqueduto. Foi pelos fins do século passado e nos primeiros anos do século actual que se construiu a «caixa geral» dessa levada e se fez a aquisição do montado» dos Lourais. Por 1910 ou pouco depois, foram adquiridos novos e importantes mananciais. \n\nÉ bastante antiga a Levada dos Moinhos e tinha já um importante caudal no tempo dos primeiros donatários, emprestando a força motriz para fazer mover as muitas azenhas que ao longo dela se encontravam e que eram propriedade dos mesmos donatários e constituíam um dos seus melhores rendimentos de que então gozavam. \n\nPassaria por diversas fases o seu aproveitamento, encontrando-se acerca dela esta noticia relativa ao ano de 1855: «A água da Levada dos Moinhos destinada para a limpeza desta cidade e regas, em todos os dias que ha direito a dispor delas, tem a distribuição que a comissão administrativa da mesma levada adotou e é a seguinte: das seis horas da manhã até ás duas da tarde é aplicada á limpeza, de forma que todas as moradias sejam limpas pelo menos duas vezes por semana, e os hospitais, quarteis e cadeias todos os dias possíveis.\n\nDas duas horas da tarde até ás seis da manhã exclusivas, é aplicada a regas e distribuída por 153 hereus».\n\nÉ ocasião oportuna de fazer uma rápida referência ás diversas questões que muitas vezes se levantaram entre a Câmara Municipal do Funchal e a Comissão Administrativa da Levada de Santa Luzia, motivadas pela necessidade de proceder-se ao abastecimento da cidade com boas águas potaveis, o que só podia vantajosamente realizar-se com o manancial dos Tornos, que é uma das mais importantes nascentes que alimentam a levada de Santa Luzia e dos Moinhos. De um caudal comum, a que pertencem os Tornos, se bipartem os dois ramais que formam as referidas levadas, sendo a dos Moinhos propriedade da Câmara na sua quasi totalidade. Para aproveitar-se o manancial dos Tornos, tinha o município que indemnizar a «Levada de Santa Luzia», o que provocou largas discussões, vindo finalmente a realizar-se um acordo entre aquelas duas entidades, no ano de 1912. A respectiva escritura encontra-se publicada integralmente no «Diário de Noticias», do Funchal de 15, 16 e 17 de Julho de 1912.\n\nPara servir de orientação e de base a esse acordo, nomeou a Câmara Municipal dois distintos engenheiros com o fim de procederem ao estudo desse debatido assunto, os quais emitiram o seu autorizado parecer, do qual vamos transcrever as conclusões a que chegaram:\n\n«Sendo na estiagem o fluxo médio da levada de Santa Luzia de 63,l62 por 1\", igual volume devia aproveitar a Levada dos Moinhos, que partilha com aquella da água da ribeira n'uma caixa repartidora construída no sítio das Calles, em volumes eguaes. Porém as medições realisadas na madre da Levada dos Moinhos accusam um fluxo de 50,101 apenas por 1\", o que denuncia uma perda importante de 13,124 ou 13,161 d'agua em fluxo contínuo, devida a infiltrações e evaporação, perda que provém exclusivamente da má condução das águas desta levada no pequeno lanço existente a juzante da caixa repartidora e a montante da sua entrada na canalização da cidade.\n\nAdmittindo, pois, para a Levada dos Moinhos o fluxo de 63,l62 por 1\", e deduzido dele o de 39,120, (mais do que é sufficiente para assegurar os differentes usos da Levada dos Moinhos no interior da cidade), vê-se que ainda restará á Camara um volume importante d'agua ou seja um fluxo de 24,136 ou 24,142 por 1\". Este fluxo que deverá ser aproveitado fora da Levada dos Moinhos e a seu montante, servirá para farta compensação da água a canalisar das nascentes dos Tornos, nascentes que acusaram apenas um fluxo de 17,124 por 1\" em septembro de 1900, na mesma estiagem em que tiveram logar as medições a que nos reportamos, das levadas referidas.\n\nDo exposto se conclue, que ha margem para manter todos os serviços da Levada dos Moinhos no interior da cidade, destinando uma parte importante do seu caudal para inteira compensação a fazer ás restantes levadas derivadas da mesma ribeira, quando se faça a captação das nascentes dos Tornos. E esta compensação em egualdade de volumes, será altamente favorável para estas ultimas levadas, pois evidentemente o volume d'água das nascentes dos Tornos chega hoje bastante reduzido a essas levadas« mercê das grandes e inevitáveis perdas por infiltração e evaporação no seu muito longo e caudaloso percurso».\n\nA par destas levadas muitos mananciais se foram aproveitando em toda a ilha com destino a irrigação, sendo numerosos os aquedutos que se construíram para a condução e distribuição de águas. É certo que muitas destas levadas são de um caudal pouco abundante e limitam-se a irrigar terrenos não muito extensos, mas constituem sempre um apreciável factor de riqueza e de prosperidade para as localidades que as possuem.\n\n## XXII – AS Aguas do Paul da Serra -\n\nO planalto do Paul da Serra, único de certa extensão que existe na Madeira, está situado a 1500 metros de altitude e mede cinco quilómetros e meio de comprimento na direcção leste a oeste e pouco mais de três quilómetros na sua maior largura. A sua importância relaciona-se de perto com os serviços de irrigação, porque muitos e dos mais abundantes mananciais que alimentam as levadas têm ali a sua origem. Achamos por isso interessante deixar aqui transcritas algumas das informações ministradas pela Junta Geral do Distrito, acerca de diversos trabalhos que já nesse planalto se realizaram no sentido de serem parcialmente aproveitadas as águas pluviais que ali caiem em grande abundância na quadra do inverno. Estas informações dizem respeito ao período decorrido de 1938 a 1940.\n\n> «Região de chuvas e neves mais abundantes, constitue campo de infiltração donde derivam os maiores caudais de água utilizados e utilizáveis para irrigação.\n\n> «Nele ou nas suas encostas teem origem as ribeiras mais caudalosas da Madeira- Ribeira da Janela, Ribeira do Seixal, Ribeira do Inferno, Ribeira de São Vicente, Ribeira da Ponta do Sol e Ribeira da Madalena.\n\n> «Levadas mais importantes que dele derivam: Levada do Pico da Urze, que abastece abundantemente o Arco da Calheta e que tem a sua origem a cerca de 1.350 m. de altitude: Levadas do Rabaçal (1.000 a 1.100), que regam o concelho da Calheta (necessita mais água); Levada do Monte Medonho que abastece parte da Ribeira Brava e Tabua; Levada do Caramujo, que irriga S. Vicente.\n\n> «As águas da Ribeira do Seixal são em abundancia, sendo aproveitadas quasi exclusivamente de dia. As águas da Ribeira do Inferno não têm aplicação à irrigação.\n\n> «As águas das Ribeiras da Ponta do Sol e Madalena abastecem bem as respectivas localidades.\n\n> «Numa certa altitude tem a sua origem uma pequena levada particular, cuja água é utilizada nos Canhas.\n\n> Há ainda diversas levadas particulares que tem a sua origem em altitudes mais baixas mas cujo caudal só em pequena proporção dependerá das águas infiltradas no Paul.\n\n> Do enorme volume de águas que caiem no Paul da Serra, apenas algumas se infiltram; a grande demasia escoavam-se para as ribeiras.\n\n> Promovendo a retenção de uma maior percentagem da água que cai no Paul da Serra, ou doutro das suas «beiras», conseguir-se-á maior caudal de água para as nascentes. Este propósito levou a Junta Geral a iniciar trabalhos experimentais no chamado «Campo Grande» do Paul da Serra, onde se construiu uma barragem para retenção de águas que se escoam pelo Ribeiro do Alecrim para a Ribeira da Janela, nas quais já gastou perto de 100 contos.\n\n> Ultimamente, e com o intento de prosseguir a trabalhos de natureza semelhante, fez-se um reconhecimento noutros pontos do planalto, verificando-se a existencia de alguns em que represas de custo relativamente pequeno, mas de grande capacidade, se podem construir. Estão neste caso o Chão das Mesas e os Ariais ou Campo Pequeno para onde se podem desviar as águas do Ribeiro do Lagedo que, de inverno conduz enormes caudais de água para a Ribeira da Janela.\n\n> Em consequência dos trabalhos já feitos, temos noticia que aumentou o volume dos olhos de água, ou nascentes, em vários pontos sob a influencia das infiltrações do planalto. Esta informação é de molde a encorajar-nos no prosseguimento das obras.\n\n## XVIII – Aguas do Porto Santo –\n\nA vizinha ilha do Porto Santo, quando são prolongadas as estiagens, o que acontece de quando em quando, sofre as consequências de uma verdadeira calamidade publica, sendo muito para louvar a atitude da Junta Geral do Distrito da presidência do Dr. João Abel de Freitas, que ali mandou proceder a importantes trabalhos de hidráulica agrícola com o fim de atenuar as crises produzidas por essas estiagens e beneficiar consideravelmente a indústria agrícola de toda aquela região. Foi julgada necessária a construção de uma grande vala que o referido presidente, em uma entrevista concedida a um jornal, no ano de 1942 descreve nos termos que vamos reproduzir.\n\n> A construção de uma vala para captação e distribuição de águas das chuvas a que se está procedendo, é talvez a obra de maior alcance económico-social até hoje ali realizada não só pela sua oportunidade em fornecer trabalho a centenas de braços, mas pela influencia que deverá ter no desenvolvimento agrícola da região. Esta vala tem, em primeiro lugar, a função de captar as águas que, por vezes em grandes caudais, escorrem das encostas do Pico do Castelo, e que tanto dano têm causado nas encostas subjacentes; eliminada uma das causas principais do descalabro em que esses terrenos se encontram, é possível que apareça o incentivo de reconstrução das paredes e se faça a reconstituição dos terrenos desaparecidos. Em segundo lugar, a água assim captada será transportada, na parte da vala considerada de distribuição, através de terrenos de areias, nos sítios da Camacha, Eira Velha, Areias, etc., que constituem reservatório natural de grande capacidade onde se infiltrará toda a água para ali canalizada; deste grande campo de infiltração deriva água para quasi todas as nascentes e poços existentes. Pretende-se assim fazer o aproveitamento de águas até aqui prejudiciais por duas formas: em primeiro lugar e de uma forma directa, pela rega de terrenos subjacentes à vala, e em segundo lugar, pelo aumento de águas subterrâneas e, consequentemente, do fluxo das nascentes. Daqui resultará também, justificação económica de abertura de novos poços, e portanto, o alargamento dos terrenos de regadio. Outra vantagem da construção desta vala, é ainda, a de constituir incentivo para a construção de poços ou represas, nos lugares mais convenientes ao longo do seu percurso, em que sejam retidas as águas, para futura irrigação, quando se verifique a existencia regular de excedentes de água, a justificar essa construção.\n\n\n## XIX - Ainda as Levadas do Estado -\n\nComo ampliação e mais completo esclarecimento do que atrás deixámos dito, inserimos em seguida alguns dados estatísticos, que obsequiosamente nos foram fornecidos pela repartição técnica das Obras Publicas da Junta Geral do Distrito, os quais encerram valiosas e interessantes informações acerca das levadas do Estado nesta ilha, que muito importa registar, por não se encontrarem publicados em qualquer documento oficial. É um relatório que sobremaneira honra a repartição que o elaborou e que bastante nos apraz deixar arquivado nestas despretensiosas páginas do «Elucidário Madeirense». De mais constitui ele uma elucidativa exposição dos trabalhos realizados, por mandado daquela repartição no ano de 1943, na medição dos caudais e da extensão dos respectivos aquedutos, o que há muitos anos não se realizava.\n\n> \"A Levada Velha do Rabaçal tem sua origem nas Fontes do Risco, a 1045 metros de altitude. A extensão do canal principal é de 24.000 metros incluindo o Furado Velho, que tem o cumprimento de 450 metros. O fluxo é de 65 litros por segundo (3.900 penas), medição feita em Agosto de 1943. Rega nas freguesias dos Prazeres, Paul do Mar, Fajã da Ovelha e Ponta do Pargo dividida em três ramais, dos quais o primeiro rega na freguesia dos Prazeres com giros de 19 dias e 12 horas; o segundo, também com o mesmo período de giros, rega no Paul do Mar e na Fajã da Ovelha; regando o terceiro ramal nas freguesias da Fajã da Ovelha e na Ponta do Pargo, igualmente em giros de 19 dias e 12 horas.\n\n> A Levada Nova do Rabaçal tem origem na Ribeira dos Cedros á cota de 990 metros. São subsidiarias desta levada as chamadas Vinte e Cinco Fontes, e as captações da Ribeira Grande ou do Risco. O caudal total medido nas nascentes, em Agosto de 1943, é de 86 litros por segundo (5160 penas). Desde a origem até o Furado Novo, a extensão do canal é de cerca de três quilómetros. O Furado Novo mede 800 metros, e à saída do Furado Novo o canal tem a extensão de 7 quilômetros para Leste e 6 para Oeste. Esta levada assim como a Levada Velha é também dividida em três partes com igual fluxo regando o primeiro terço nas freguesias do Arco da Calheta e Calheta com giros de 18 dias e 12 horas; o segundo terço também com giros de 18 dias e 12 horas rega na freguesia da Calheta; e o terceiro terço rega na freguesia do Estreito da Calheta com giros de 19 dias e 12 horas. 0 total de horas em cada giro das Levadas do Rabaçal é o seguinte:\n\n| Ano  | Valor, réis          |\n|------|------------------|\n| 1877 | 1.273 |\n| 1879 | 1.195 *  |\n| 1856 | 1.194 *  |\n\n> A Levada do Caramujo ou da Ribeira do Inferno tem origem na Ribeira do Inferno, na base do Pico Ruivo do Paul á cota de 1 185 metros. 0 comprimento do canal é de 6000 metros e o fluxo desta levada é 20 litros por segundo (1200 penas).\n\n> A Levada do Lombo do Moiro ou do Monte Medonho tem origem nas Ribeiras do Folhadal, Pináculo e Monte Trigo à cota de 1450 metros. A sua extensão é de cerca de 10 600 metros e o caudal é de 18 l. por seg. (1080 penas). Rega nas freguesias da Ribeira Brava e Tabua com giros de 14 dias e 12 horas. As águas desta levada eram aproveitadas na freguesia de São Vicente para onde seguem actualmente as da Levada do\n\nCaramujo, a qual foi construída pelo Estado com o fim de ser trocada pela Levada do Lombo do Moiro, ficando as obras de conservação e reparação da Levada do Caramujo a cargo do Estado. Na Ribeira Brava estão arrendadas 926 horas e nas Tabua 410.\n\n4 ramais X 14,5 d X 24 h.= 1392 h.\nArrendadas .............. 1336\nQuebras ................. 56\n\nA Levada da Serra de São Jorge tem origem no Caldeirão do Inferno a 920 metros de altitude, captando também as águas do Caldeirão Verde. O caudal total é de 40 l. por seg. (2400 penas) e a extensão do canal até a Venda Nova é de 11.000 metros. Do canal principal desta levada derivam três canais secundários, que regam no sítio da Ilha da freguesia de São Jorge e nas freguesias de Santana e do Faial com giros de cerca de 14 dias. Estão arrendadas 788 horas e 15 minutos.\n\nA Levada da Serra do Faial propriamente dita tem origem na Ribeira Seca na altitude de 1 100 metros, recebendo também a água de uma levada chamada Levadinha de João Dias que mede cerca de 1000 metros, a montante das captações da Ribeira Seca. Concorrem também para a formação do caudal da Levada da Serra do Faial, as nascentes da Ribeira da Ametade, nascentes entre o Furado do Lapão e o Lombo Furão, o Côrrego da Cabra, as nascentes da Rocha do Gavino, o Corrego da Choupana, nascentes das Feiteiras e outras pequenas nascentes distribuídas ao longo do canal principal. O caudal total medido em todas as nascentes no dia 16 de Setembro de 1943 acusou o montante de 80 l. por seg. (4.800 penas). O comprimento do caudal principal, desde a Ribeira Seca ao sítio da Choupana, na freguesia de Santa Maria Maior, é de 54.000 metros. Das levadas do Estado é a que tem maior extensão. Esta levada é dividida em quatro ramais, cujo giro é de 27 dias. O giro é dividido em meios giros de 13 dias e 12 horas, recebendo cada regante, de cada vez, metade do tempo inscrito no cadastro.\n\n4 ramais X 27 d. X 24 h. = 2.592 h.\nDistribuição sem quebras.\n\nA Levada do Juncal tem origem na Ribeira do Juncal e é conduzida juntamente com a da Serra do Faial até o Lombo da Raiz na freguesia do Santo da Serra, numa extensão de 16.000 metros, onde novamente é separada, indo regar nas freguesias do Santo da Serra, Santa Cruz e Água de Pena. Ao caudal da Levada do Juncal, que na origem é de 76 l. por seg., junta-se a Levada dos Accionistas, que é uma levada particular e que rega nas mesmas freguesias que a do Juncal e que tem origem na Ribeira das Lajes. Do Lombo da Raiz em diante, as levadas do Juncal e dos Accionistas seguem juntas no canal secundário. Ao fazer-se a divisão dos respectivos caudais, cabe um terço a Levada dos Accionistas, ficando a levada do Juncal com dois terços do caudal. O período de giro da levada do Juncal é de 16 d. e 12 h., sendo a distribuição feita por dois ramais, no total de 792 horas por giro, sem quebras.\n\nA levada do Furado tem origem no Ribeiro Frio a 860 metros de altitude vindo também no canal principal da Levada da Serra do Faial até aos Lamaceiros numa extensão de 8.500 metros, de onde segue para a Portela de Machico Maiata e Porto da Cruz, sendo as regas feitas em giros de 16 a 18 dias. O caudal desta levada é de 40 l. por seg. (2.400 penas). Desta levada estão arrendadas 579 horas e 15 minutos.\n\nOs preços de arrendamento das levadas do Estado, por hora e por ano, são os seguintes:\n\n| Levadas | Preço, Esc. |\n|-----------------------------|------------|\n| Levadas do Rabaçal | 54$00 |\n| Levada do Monte Medonho | 24$00 |\n| Levada da Serra de São Jorge | 27$00 |\n| Levada da Serra do Faial | 72$00 |\n| Levada do Juncal | 96$00 |\n| Levada do Furado | 27$00 |\n\nClassificadas como potáveis rendem anualmente Esc. 3.410$00.\n\nOs rendimentos das levadas do Estado nos últimos cinco anos, foram as seguintes:\n\n| Ano | Rendimento, Esc. |\n|------|------------------|\n| 1939 | 351.263$00 |\n| 1940 | 364.283$00 |\n| 1941 | 448.401$45 |\n| 1942 | 461.318$55 |\n| 1943 | 470.180$00 |\n\nTem a Junta Geral dedicado grande atenção à reparação das levadas a seu cargo em especial nos últimos anos.\n\nPertence também à Junta Geral a nascente de água do Serralhal, na freguesia do Caniço, cujas águas classificadas como potáveis rendem anualmente Esc. 3.410$00. anos, pois pretende levar a cabo a grande obra de revestimento impermeável de todas aquelas que ainda se encontram «em terra». É uma obra de grande vulto cujos efeitos já se fazem sentir a partir de 1941, pois a diminuição das perdas por infiltração é já sensível em todas as levadas.\n\nPara intensificar os trabalhos de reparação, deliberou a Junta Geral, em sua sessão de 15 de Novembro de 1940, lançar um adicional nas rendas das águas, contribuindo com verba igual ao montante do adicional, além da verba que entendesse poder votar para as habituais reparações. Foi este adicional que motivou parte do aumento no rendimento, a partir do ano de 1941. Foram gastas em reparações, nos últimos cinco anos, as verbas seguintes:\n\n| Ano  | Valor, Escudos     |\n|------|------------------|\n| 1939 | 116.432$80 |\n| 1940 | 113.933$60 |\n| 1941 | 208.200$80 |\n| 1942 | 201.725$15 |\n| 1943 | 147.623$25 |\n\n## XX – A Construção das Novas Levadas –\n\nSendo, como todos sabem e aqui o temos repetido, as levadas os mais valiosos elementos das prosperidades da nossa agricultura, causou a maior satisfação a promulgação do decreto de 26 de Julho de 1939, que determinava a vinda á Madeira de uma missão especial, encarregada de estudar as possibilidades técnicas e económicas nos aspectos hidro-electricos e hidro-agrícolas em seu conjunto e ainda relacionados entre si. Não se fez esperar muito a vinda dessa comissão técnica, composta de funcionários competentíssimos, que nos trabalhos a que sem demora deram início revelaram o mais aprofundado conhecimento do assunto e manifestaram também o mais acendrado zêlo na solução dos diversos problemas que com ele intimamente se relacionavam. E para tal fim, essa missão percorreu uma parte considerável da ilha, realizou vários estudos in loco solicitou informações e esclarecimento de diversas entidades oficiais, ouviu a opinião dos interessados por intermédio das pessoas mais qualificadas do nosso meio etc., patenteando dêste modo o maior desejo de produzir um trabalho útil, completo e consciencioso no desempenho do espinhoso cargo que lhe fora cometido.\n\nPelos fins do ano de 1941, essa comissão deu por terminados os seus trabalhos de gabinete e os seus desenvolvidos relatórios subiram às estações superiores, sendo um de caracter geral e três respeitantes a cousas agrícolas, a matérias eléctricas e a assuntos de engenharia civil.\n\nDo «Relatorio Geral», podemos apresentar o rápido sumário das diversas matérias nele contidas, sendo assim permitido formar-se um juízo embora superficial e incompleto, da extensão e importância dos trabalhos a que se procedeu.\n\nDivide-se em quatro partes distintas: 1.ª Preliminares; 2.ª Condições Gerais; 3.ª Possibilidades de Aproveitamentos e 4.ª Considerações Finais. A segunda parte subdivide-se nos seguintes capítulos: I Orografia; II Esboço geológico; III Comunicações e distribuição da população; IV Clima; V Povoamento Florestal; VI Regime de propriedade; VII Regime jurídico das águas; VIII Levadas; IX Agricultura e X Indústrias da Ilha da Madeira.\n\nO capítulo VIII é particularmente interessante e ocupa-se em primeiro lugar das Levadas Particulares e com maior desenvolvimento das Levadas do Estado, subordinado a estes pontos: I Levadas do Rabaçal (Velha e Nova); 2 Levadas do Caramujo e Lombo do Moiro; 3 Levadas da Serra de S. Jorge, Furado, Juncal e da Serra do Faial; 4 Resultados económicos da exploração pelo Estado; 5 Administração das Levadas e 6 Tentativas para dar destino definitivo às Levadas do Estado.\n\nNo capítulo X respeitante às Indústrias trata-se: A Seu estado actual; B Possibilidades de desenvolvimento; C Indústrias de transportes colectivos e D Produção e comercio de energia eléctrica.\n\nA terceira parte – Possibilidades de Aproveitamentos – abrange os capítulos: A Ribeira de Machico (1.° aproveitamento Caniçal); B Ribeiras de São Jorge, Faial e Tem-te-não-caias a) Plano geral, b) Ribeira de São Jorge –2.° aproveitamento Santana e Faial; c) Ribeira de São Roque–3.° aproveitamento Porto da Cruz d) Ribeiro Frio–4.° aproveitamento alto de Machico, e Ribeira do Juncal–5.° aproveitamento Santo da Serra, Santa Cruz e Água de Pena, f) Ribeiras de São Jorge, Seca e Ametade–6.º aproveitamento Caniço, São Gonçalo e Santa Maria Maior O Ribeiro Bonito–7.° aproveitamento São Jorge; D Ribeira do Porco–8.º aproveitamento Arco de São Jorge e Boaventura; E Ribeira dos Moinhos–9.° aproveitamento Ponta Delgada; E Ribeira Grande–10.° aproveitamento S. Vicente; G Ribeira da Ponta do Sol–11.° aproveitamentos Tabua e Ponta do Sol; H Ribeiras de São Vicente, Inferno, Seixal e da Janela–12.° e 13 G aproveitamentos Ribeira Brava, Câmara de Lobos, Serra de Água, Calheta e Ponta do Pargo; Ribeira dos Cedros–14.° aproveitamento Porto do Moniz; J Ribeiro do Seixal–15.° aproveitamento Seixal; Ribeira de Santa Luzia –16.° aproveitamento Santa Luzia; L Levada do Pico–17.º aproveitamento–Pico dos Eirozes; M Ribeira da Janela–18.° aproveitamento–Porto Moniz; N Armazenamento, retenção e elevação de águas e águas subterrâneas; O Resumo e Conclusões.\n\nÉ possível e talvez provável que os planos esboçados nesses relatórios e que ficam transcritos venham a sofrer modificações ao serem executados, mas supomos que nas suas linhas gerais não se afastarão muito dos projectos concebidos. E como esses planos levam alguns anos para ser realizados, achamos conveniente deixar aqui exarada esta rápida noticia acerca deles, como um interessante e apreciado esclarecimento.\n\nFoi no «Diário do Governo» de 21 de Outubro de 1943 e datados deste dia que se publicaram os decretos n.os 3.158 e 33.159, que determinam a construção de uma vasta rede de canais de irrigação e fixam as normas a adoptar para a realização de tão inapreciável melhoramento. Há muito que não era outorgada á Madeira uma medida de tamanho alcance e que tão de perto vá aproveitar á economia geral do arquipélago.\n\nNão podemos, por isso, subtrairmo-nos ao desejo de, transcrever os resumos que desses importantes diplomas fizeram os jornais de Lisboa e do Funchal, deixando aqui arquivadas as disposições que mais interessam a este assunto e que servirão de complemento ao que deixámos dito nos capítulos precedentes.\n\n«Por se tratar de um vasto plano de trabalhos, que tem em vista conceder à Ilha da Madeira considerável melhoria relativamente á sua economia agrícola e à sua produção industrial, e atendendo a que tanto os estudos como a execução das obras exigem uma técnica bastante especializada, o Governo entendeu criar um organismo autónomo, de carácter eventual, encarregado de administrar e dirigir a construção de obras novas e a reparação das existentes. Este organismo será designado por «Comissão Administrativa dos Aproveitamentos Hidráulicos da Madeira» e dela fará parte um delegado da Junta Geral do Distrito Autónomo do Funchal.\n\nO valor da execução e administração das obras previstas está computado em 60.000 contos, assim distribuídos:\n\nAproveitamentos hidráulicos – Obras de rega, 20.798 contos; centrais eléctricas, principais (3), 15.890 contos; e secundárias (2) 3.462 contos.\n\nRedes eléctricas –De transporte e energia, 5.034 contos; e de distribuição geral, 1020 contos; imprevistos, 8.790 contos; e despesas gerais das obras, 5.000 contos.\n\nAs obras constantes do plano serão executadas no prazo de dez anos e distribuídas por duas fases, cada uma com cinco anos de duração.\n\nNa primeira, deverão realizar-se as obras seguintes:\nAproveitamentos hidro-agricolas-Machico e Caniçal; Ribeira Brava e Câmara de Lobos; e Ponta do Pargo e Calheta.\nAproveitamentos hidro-electricos – Central da Serra de Água; Central da Calheta; linhas de transporte de energia e subestação do Funchal.\nNa segunda, deverão realizar-se as restantes obras previstas no relatório da missão técnica que serviu de base á elaboração do diploma que trata do assunto.\nAs obras previstas, incluindo as despesas gerais de administração, serão custeadas em partes iguais, pelo Estado e pela Junta Geral do Distrito do Funchal. O encargo anual será, portanto de 6.000 contos, competindo a cada uma das entidades referidas a verba de 3.000 contos. Permite-se à Junta Geral a faculdade de contrair um empréstimo, em duas séries, cada uma até 15000 contos, para poder suportar os encargos da execução do plano de aproveitamentos hidráulicos.\n\nA comissão administrativa ficará habilitada a gerir os fundos que anualmente lhe forem consignados nos orçamentos gerais do Estado e da Junta Geral do Distrito.\n\nAs obras serão executadas pela citada comissão, devendo adoptar-se, de modo geral, o regime de empreitada. Fica também a seu cargo a elaboração dos projectos. Prevê-se ainda a autorização ministerial para determinados estudos e fiscalização de obras poderem ser distribuídos a pessoal estranho à comissão, em regime de prestação de serviço, quando não for possível efectivar esses trabalhos com o seu pessoal técnico.\n\nCom a execução das obras previstas, consegue-se a irrigação de uma área de terreno que se eleva a 3.111 hectares, isto é, cerca de 30% da actualmente regada, o que demonstra bem o grande valor que representam para a economia da Madeira os novos aproveitamentos. É também permitida a assistência técnica e a fiscalização do Estado nas obras de grande reparação e melhoramento dos aproveitamentos existentes, com o objectivo de evitar alguns inconvenientes que se têm verificado na prática, sem contudo se abandonarem as normas tradicionais da ilha.\n\nQuanto aos aproveitamentos para a produção de energia, valiosos resultados se esperam da sua execução, não só pela influencia que terão na importação de combustíveis, mas também pelo desenvolvimento que se hão-de imprimir às indústrias e outras actividades económicas da Madeira. Para se ajuizar da importância que os aproveitamentos hidro-electricos previstos terão para a economia da ilha, basta observar que a potência permanente, de estiagem, de tais aproveitamentos atinge cerca de 5.830 kw potência que excede, em muito, a actualmente ali instalada.\n\nA resolução do importante problema, a que se acaba de fazer referência, está compreendida no vasto plano de conjunto que o Governo se propôs realizar nas Ilhas Adjacentes.\n\nComeçou na Madeira a efectivação desse plano, com as obras de estradas, cuja construção se encontra em franco andamento, está iniciado o plano de estradas nos distritos de Ponta Delgada e Angra do Heroísmo, e vai agora naquela ilha proceder-se à execução das obras dos aproveitamentos hidráulicos, seguindo-se assim, uma ordem que parece a mais conforme com os interesses nacionais.\n\nA taxa de juro dos empréstimos que a Junta for autorizada a contrair não poderá ser superior a 4%, sendo aqueles amortizáveis em vinte anos e em conta corrente durante o quinquénio da execução das obras de cada fase.\n\nA comissão administrativa será constituída por uma individualidade com administração pública, um delegado da Junta, um engenheiro civil de reconhecida competência em estudos de construção de obras hidráulicas e um licenciado em direito com o curso complementar de ciências politico-económicas ou em ciências económicas e financeiras, nomeados pelo Governo, servindo o primeiro de presidente e o último de secretário.\n\nA comissão terá como órgão executivo um director-delegado, que será o seu vogal engenheiro civil. Os trabalhos da mesma serão fiscalizados por um engenheiro-inspector superior das Obras Públicas, o qual informará o Governo do andamento das obras e terá autoridade para em nome deste, se opor a qualquer resolução, quando o julgue conveniente.\n\nO pessoal técnico, administrativo e menor, necessário aos serviços, será contratado ou assalariado, nos termos das leis em vigor, sob proposta da comissão e aprovação ministerial.\n\nO pessoal técnico, incluindo os membros da comissão, poderá concorrer aos logares dos quadros permanentes dos serviços afins do Ministério das Obras Públicas e Comunicações nas mesmas condições estabelecidas para os funcionários contratados dos quadros eventuais, no decreto-lei n.° 26.117, de 23 de Novembro de 1935, e quando já pertencente aos quadros permanentes ou eventuais do referido Ministério, é-lhe aplicável a doutrina do decreto-lei n.° 30.896, de 22 de Novembro de 1940, ficando-lhe assegurada a contagem, para a promoção e reforma, do tempo em que nesta comissão de serviço permanecerem, como de actividade nos respectivos quadros.\n\nO Estado e a Junta Geral serão reembolsados das despesas efectuadas com as obras hidro-agrícolas por meio de uma «taxa de beneficiação e rega».\n\nOs projectos de aproveitamentos hidro-agricolas serão baseados no cadastro das propriedades beneficiadas, constituído pela planta agrológica e parcelar na escala l /2.500, e pelo registo cadastral de todos os prédios interessados nas obras, contendo, entre outros elementos, os rendimentos bruto e líquido actuais e os que resultarão da execução da obra bem como os encargos ou ónus actuais e futuros, de cada prédio.\n\nO cadastro, bem como o projecto dos estatutos da respectiva Associação de Regantes, serão postos à reclamação dos interessados e patentes, durante 30 dias, em lugar público da freguesia a que pertencerem os terrenos abrangidos pelas obras.\n\nA comissão administrativa promoverá a aquisição ou expropriação dos terrenos e águas particulares e quaisquer direitos, preexistentes ao aproveitamento a que houver lugar, e bem assim ajustará com os corpos administrativos a aquisição por cedência gratuita, permuta ou compra dos terrenos que lhes pertençam e que se tornem necessários á execução das obras aproveitadas.\n\nConsidera-se extinta a missão técnica criada pelo decreto-lei 29.718, de 26 de Junho de 1939, a qual fará entrega á comissão administrativa dos aparelhos, utensílios e material por ela adquiridos, mediante inventário.\n\nA comissão administrativa efectivará, imediatamente a seguir á conclusão de obras, a constituição da Associação de Regantes da respectiva levada, em harmonia com os estatutos aprovados, convocando os regantes, por meio de éditos, para se reunirem e elegerem a direcção á qual serão entregues as obras e os estatutos mediante competente auto. A este assunto se refere outro decreto também publicado no «Diário do Governo».\n\nAs associações de regantes serão constituídas obrigatoriamente pelos proprietários, usufrutuários, enfiteutas, fiduciários, colonos, arrendatários e parceiros dos terrenos beneficiados pelos respectivos aproveitamentos hidro-agricolas.\n\nA conservação e a exploração das obras, assim como as resoluções das associações de regantes, serão fiscalizadas pela comissão administrativa e, depois desta extinta, pelos Serviços Hidráulicos a cargo da Junta Geral do Distrito Autónomo do Funchal.\n\nA taxa de beneficiação e rega, destinada ao reembolso das despesas efectuadas com as obras hidro-agrícolas, consistirá numa anuidade fixa por hectare, calculada a uma taxa de juro não superior a 3 % e variável conforme as possibilidades agrícolas e económicas das terras, a base de reembolso em 50 anos.\n\nEsta anuidade constitue um ónus real sobre o prédio e a sua importância pode ser cobrada juntamente com a contribuição predial rústica, constando, todavia de documento separado.\n\nAs despesas de exploração e conservação de cada aproveitamento hidro-agricola serão custeadas pelos beneficiários, com o produto de uma taxa anual denominada «exploração e conservação», fixada superiormente com função das obras a executar ou a prever, depois de ouvida a direcção da Associação dos Regantes.\n\nÉ obrigatória a utilização das águas de rega nos prédios incluídos definitivamente no cadastro, ficando a Junta Geral ou a Associação, mediante aprovação do Governo, autorizadas a expropriar os prédios que os não utilizarem, pelo valor que tinham antes das obras, acrescido da capitalização das anuidades já pagas.\n\nQuando na área dominada pelas levadas que fazem parte do plano aprovado, houver prédios que não sejam regados e outros que já o sejam, a distribuição será feita dando-se, em regra, preferência aos que ainda o\n\n não sejam e cujos proprietários, rendeiros ou colonos não disponham de águas que, economicamente, possam ser encaminhadas para esses prédios. Quando as águas de uma levada possam ser aproveitadas simultaneamente para rega e para produção de energia eléctrica, esta utilização será feita de forma a não prejudicar o regime de rega. Concluídas as instalações hidro-electricas e respectiva rede geral, promover-se-á a exploração da venda de energia, no regime de arrendamento, em toda a ilha ou por zonas, se outro não for definido pelo Governo, tomando-se para base de licitação a renda progressiva a pagar ao Estado e á Junta Geral segundo os escalões que vierem a ser fixados no caderno de encargos. A competência atribuída ao Governo pelas disposições atrás mencionadas será exercida por intermédio do Ministro das Obras Publicas e Comunicações». Estão pois, em via de próxima realização a construção de algumas levadas que servirão de continuação ao grandioso empreendimento iniciado há séculos e que constitui um dos mais importantes factores das prosperidades deste distrito.\n\n## XXI – Terminologia Usual –\nÉ de todos sabido e ficou bem acentuado nas páginas precedentes que as «levadas» constituem o principal elemento da agricultura madeirense e um dos mais importantes factores da economia de todo o nosso arquipélago. Ainda prestam outros valiosos serviços, como sejam o fornecer a água para todos os usos domésticos a alguns milhares de indivíduos que vivem nos sítios marginais das mesmas levadas, o emprestar a força motriz para o funcionamento de muitas azenhas e o abastecer numeráveis lavadouros públicos com a água indispensável para poderem ser aproveitados durante todo o ano. Assim acontece com o abundante caudal da levada dos Piornais em um percurso superior a uma dezena de quilómetros. É já quatro vezes secular e generalizado em todo o arquipélago o emprego de termos peculiares destinados a designar as condições e meios de acção em uso no privativo sistema da irrigação madeirense. Embora sejam muito conhecidos e cotidianamente empregados pelas populações rurais, não o são todavia para um numero considerável de habitantes citadinos e de modo particular para as pessoas que apenas breve e passageiramente visitam a Madeira. A estas, em especial, se destina a pequena «nomenclatura» ou «terminologia» que aqui deixamos esboçada acerca dos nossos aquedutos ou canais de irrigação.\n\n## Levadas –\nApesar de já ficar dito, repetiremos que são estreitos canais abertos no solo e geralmente construídos de sólida alvenaria, que não chegam a ter um metro de largura e cuja profundidade poucas vezes vai além de cinquenta a setenta centímetros. Partem quási todas de pontos centrais da ilha, encabeçando a maior parte delas nas torrentes que correm nos leitos das ribeiras, havendo algumas que medem dezenas de quilómetros de comprimento.\n\n## Caudal ou volume» de água.\n\n> É bastante variável o fluxo do caudal ou «volume» de água, que corre em cada aqueduto, ainda mesmo que esse «volume» totalmente se destine à irrigação de um só lugar. Mais variável porém se torna quando o «volume» comum que atravessa o canal se divide em duas, três ou quatro partes, afim de proceder-se às regas em outros tantos lugares diferentes. O volume de cada linha de água para a irrigação em um só ponto pode aproximadamente variar entre o fluxo continuo de 12 e 30 litros por segundo ou sejam de 720 a 1800 penas. Há levadas de um caudal pouco abundante, que apenas aproveitam a certas culturas, e há outras de mais volumoso caudal, que indistintamente podem servir para todas as regas.\n\nMadre da Levada – Dá-se esta designação aos locais da sua origem ou pontos de confluência com outros aquedutos e também às paredes de alvenaria ou de barro que formam as mesmas levadas. Na Madeira, designava-se, em outro tempo, por «madre de água» o ponto em que brotavam as nascentes ou «tornos» de água.\n\nCaixa da Levada – É o próprio aqueduto, abstraído do caudal que nele corre.\n\nMainel da Levada – São «mainéis» as paredes da levada e particularmente a parte que sobressai ao solo adjacente.\n\nEsplanada–É a estreita vereda que em geral acompanha contígua e paralelamente a levada em quasi toda a sua extensão. É geralmente aproveitada como servidão e caminho para os moradores das vizinhanças.\n\nCaixa Divisória – Há aquedutos que conduzem um caudal abundante, destinado a ser dividido em dois, três e quatro «lanços» ou aquedutos secundários para a irrigação em diversos pontos, realizando-se a sua rigorosa repartição em local apropriado para esse fim, que tem o nome de «Caixa Divisória».\n\nFurados – Aos pequenos túneis ou estreitos caminhos subterrâneos destinados a passagem dos aquedutos, dá-se na Madeira o nome de «Furados». Os mais importantes são o Furado Velho da Levada Velha do Rabaçal, que mede 450 metros de extensão, e o Furado Novo da Levada Nova do Rabaçal, que tem 800 metros de comprimento, havendo outros de muito mais limitada extensão.\n\nLanço – Quando um caudal se reparte, afim de proceder-se à irrigação em diversos pontos aplica-se a cada uma dessas divisões a designação de «lanço» ou «ramal», sendo este, por vezes, susceptível de subdivisões.\n\nAdufas – Conservam este nome as pequenas «comportas», que se fazem nos mainéis ou paredes dos aquedutos e destinadas a dar vasão às águas nos pontos em que se procede a irrigação.\n\nGiro – Em sentido mais lato, entende-se por «giro» o período inteiro da irrigação que normalmente se estende do mês de Abril ou Maio aos fins de Setembro. Em sentido mais restrito, chama-se «giro» ao tempo decorrido entre a rega de um terreno e a sua rega subsequente, lapso este de dias, que geralmente não se altera para cada levada. É porém, variável de uma para outra levada, mediando cada «giro» entre quinze e trinta dias. Há casos em que o «giro» se divide, havendo «giro pequeno» e «giro grande».\n\nAdopta-se a expressão «um ano de giro» para significar o direito que têm os cultivadores a irrigar as suas terras durante todo o ano, isto é, durante o tempo normal das regas, em virtude de arrendamentos por eles feitos às levadas do Estado ou ainda às levadas particulares. Quando se diz que uma propriedade rústica «tem uma hora de água no giro de quinze dias», deve entender-se que essa propriedade goza do direito de ser irrigada de quinze em quinze dias, durante o tempo de uma hora dentro do período ordinário da irrigação.\n\n## Heréus –\n\n«É, ao presente, diz-nos o ilustre comentador das Saudades no ano de 1873, nesta ilha da Madeira, o proprietário de qualquer porção de água em uma levada, mas originariamente era o agricultor ou colono que cultivava terras regadias». Embora o Dr. Azevedo nos informe que este termo foi usado, em sentido análogo, no continente português, a verdade é que o não encontramos registado nos modernos dicionários da língua, parecendo-nos que é hoje privativamente empregado neste arquipélago com o significado que fica indicado.\n\nComo atrás se disse e se vê por vários diplomas legislativos, existem na Madeira diversas associações de «heréus», legalmente organizadas e formadas pelos proprietários de águas das levadas com administração própria exercida por uma «Comissão» eleita pelos mesmos «heréus». As levadas mais importantes têm cada qual a sua administração autónoma e independente das outras levadas. Em um documento oficial do ano de 1485, encontra-se já o termo «heréu», com significação idêntica á que hoje lhe é atribuída.\n\n## Juiz da Levada –\n\nO Estado considerou-se durante séculos o único proprietário das águas destinadas ao uso comum dos cultivadores das terras, estando a cargo dos donatários, dos governadores gerais e dos governadores e capitães-generais a direcção de todos os serviços respeitantes ás mesmas águas, que para isso nomeavam um «Juiz», geralmente escolhido entre pessoas qualificadas do nosso meio social. Os «heréus» foram-se a pouco e pouco libertando dessa tutela e adquirindo a propriedade das águas, passando á nomeação de comissões administrativas, que uma lei tornou autónomas e com vida jurídica própria, quando fossem observadas determinadas cláusulas. Desnecessário será dizer que este regime respeita somente ás levadas particulares, pois as do Estado, que contam pouco mais de um século de existência, são administradas pelas respectivas repartições de obras públicas.\n\n## Sacadas –\n\nDá-se comummente este nome às «paredes» de pedras e torrões de argila atravessadas nas correntes, fazendo desviar furtivamente as águas para as terras marginais das mesmas correntes, antes de entrarem nos aquedutos, diminuindo deste modo o caudal das levadas.\n\n## Terral –\n\nEra conhecido este termo, e em alguns logares ainda o é, para designar a contribuição a satisfazer por cada «heréu» e destinada ás despesas havidas na conservação das levadas e pagamento do pessoal nelas empregado. O arrendatário da água, que não era «heréu» não pagava «terral», mas contribuía com uma módica importância para o mesmo fim a que se chamava «a vigia».\n\nNo serviço das regas é muito usual o emprego destes termos: tornadouro para designar o local em que a linha de água entra nos terrenos a irrigar ou nos «regos» cultivados; levadeiros se chamam os homens encarregados da distribuição da água, para efeito das regas, nas diversas propriedades; e minadoiros são as pequenas nascentes de água que afloram à superfície do solo.\n\n## Vigias –\n\nDurante o período da irrigação, vários indivíduos percorrem permanentemente as margens das levadas, afim de manter-se a livre passagem do caudal, desobstruindo o aqueduto de qualquer obstáculo que prejudique essa passagem.\n\n## XXII – As Levadas e os Arvoredos –\n\nEmbora talvez hisperbolicamente, mas com um certo pitoresco, se diz algures que «as árvores são as mães das levadas», para assim se exprimir a íntima afinidade que existe entre a vegetação florestal e os mananciais que alimentam os aquedutos empregados na irrigação madeirense. Essa próxima correlação constitui uma verdade elementarissima, que até os mais modestos cultivadores de terras reconhecem, e consubstancia a evidente necessidade de promover-se e manter-se um intenso repovoamento dos arvoredos, especialmente nas eminências das serranias e de modo muito particular nas imediações das origens das respectivas nascentes. No entretanto, sempre que se oferece oportunidade de tratar das «levadas», é ponto obrigado uma referência ao rico e inapreciavel contingente que as florestas emprestam aos caudais, que formam as mesmas «levadas».\n\nÉ de todos sabido que as eminências cobertas de arvoredo favorecem notavelmente a formação dos nevoeiros, a condensação dos orvalhos e a queda das chuvas, podendo todo o revestimento florestal ser considerado como um dos mais poderosos meios de atracção das águas pluviais que fertilizam uma região. O fenômeno meteorológico é facilmente verificável na Madeira, apesar da limitada área dos seus oitocentos quilômetros quadrados de superfície.\n\nA necessária conservação das águas, a sua gradual infiltração através do solo e a sua regular distribuição pelas vertentes e encostas deve-se em grande parte à benéfica existência dos arvoredos. Deste modo se vão alimentando as fontes e nascentes e formando-se os abundantes e preciosos mananciais, pois, de outra sorte, as águas das chuvas se transformariam em torrentes mais ou menos caudalosas, causando os maiores estragos nos terrenos marginais e ainda se perderiam nos leitos pedregosos das ribeiras.\n\nCom a distribuição mais ou menos regular e uniforme das águas pluviais, favorecida pela permanência dos grandes maciços arbóreos, não somente se evita o frequente arrastamento de muitas terras aráveis, como ficou dito, mas também se fixa e consolida a estabilidade de muitas glebas já cultivadas e de valiosa produção agrícola, que as chuvas torrenciais, sem diques que as contivessem, destruiriam na sua impetuosa passagem. É este certamente um inapreciável benefício que, embora de uma maneira indirecta, as florestas prestam á mais importante e generalizada indústria madeirense, além de prevenir e acautelar a ocorrência de incalculáveis prejuízos.\n\nA larga experiência dos anos vem insofismavelmente demonstrando que os caudais das levadas estão diminuindo de volume na razão directa da destruição dos arvoredos. É certo que as favoráveis condições climatéricas e a exploração de novas nascentes tem parcialmente corrigido essa perda lamentável, mas o mal perdura e tende a agravar-se assustadoramente. Ninguém pode duvidar que, no decorrer do tempo e a persistir o já tradicional vandalismo, as águas de regadio ficarão reduzidas a bem limitadas proporções, afectando profundamente a indústria agrícola, de que vive setenta por cento da população madeirense, e produzindo inevitavelmente um grande e talvez irremediável desequilíbrio em toda a economia do arquipélago.\n\nNão é, pois, uma impertinente insistência nem uma descabida redundância o vir alguém, embora pela milionésima vez, tratar o «velho e relho» mas sempre novo e actual assunto da arborização das nossas serras.\n\nVem de longe as enérgicas medidas de repressão emanadas do governo da metrópole e destinadas a combater a destruição dos arvoredos desta ilha, datando de 1493 o alvará régio de D. João II, que é o mais antigo de que há notícia e ao qual se seguiu a promulgação de outros diplomas legislativos, nomeadamente o conhecido « Regimento das Madeiras», do ano de 1515, que já foi chamado o verdadeiro «Código Florestal da Madeira». Em alguns desses alvarás, encontram-se disposições expressas acerca dos benefícios que as matas prestam ás nascentes, acautelando-se a permanente conservação destas origens com o fim de serem destinadas ao importante serviço da irrigação. Outras providencias se adoptaram no decorrer do tempo, como foi o alvará régio de D. João IV de 12 de Janeiro de 1641, em que tão severamente se condena o prejudicialissimo uso de «se acabarem cada vez mais as nossas serras, com contínuos e crescentes cortes de arvoredos em detrimento da necessária condensação atmosférica, do regime das chuvas e consequentemente dos caudais das levadas e das fontes.»\n\nNão nos referimos á benéfica influencia que as matas exercem em diversos aspectos do clima, aos serviços que prestam como combustível, como forragens e como materia prima para certas industrias e ainda a outras prestimosas aplicações por ser objecto estranho ao particular assunto deste capítulo.\n\n## XXIII - Legislação e Bibliografia –\n\nPara quem pretenda possuir uma notícia mais circunstanciada acerca do assunto, tão importante para a nossa terra dos aquedutos e mananciais empregados na irrigação, e de que apenas deixámos aqui traçado um ligeiro esboço, vamos fazer rápida menção dos principais diplomas legislativos e dos mais conhecidos escritos, que de modo particular interessam a esta matéria e que fornecem elementos muito apreciáveis para o seu estudo:\n\n> \"Capítulo\" do ano de 1451 do infante D. Fernando, grão mestre da Ordem de Cristo, registado a fls. 207 do tomo 1.° do \"Arq. da Cam. do Funchal, mandando nomear dois indivíduos encarregados da repartição das águas de regadio; Cartas régias de 7 de Março e 8 de Maio de 1493, em que se consignam os direitos dos cultivadores das terras ás nascentes destinadas á irrigação, achando-se integralmente transcritas a páginas 673 e seguintes das Saudades da Terra\", Carta régia de 9 de Fevereiro de 1502, adoptando várias providencias que facilitam a construção dos aquedutos (\"Saud. da Ter.\" a pag. 688); Carta régia de 2 de Fevereiro de 1515, em que se tomam algumas medidas acerca de diversas levadas com respeito ás nascentes e distribuição das águas (Arq. da Cam. 1-116): Cartas régias de 26 de Setembro e 19 de Outubro de 1562, que particularmente se ocupam das levadas da \"Ribeira dos Socorridos\" dos \"Piornais\" e do \"Castelejo\", (citadas a pag. 691 das \"Saudades da Terra\"); Três cartas régias do ano de 1563 , registadas no Arq. da Cam. e indicadas nas Saud. a pag. 691, estabelecendo diversas providencias em reforço das medidas já adoptadas; Cartas régias de 1644 e 1655, concedendo empréstimos para a realização de importantes melhoramentos nas nascentes e aquedutos; Carta régia de 5 de Março de 1770, confirmando as antigas concessões feitas, transcrita a pag. 711 das \"Saudades da Terra\"; Portaria de 13 de Julho de 1839 acerca da conclusão de uma levada construída no sítio do Ribeiro Frio da freguesia do Paial; Decreto de 8 de Novembro de 1839 ordenando á Junta Geral a organização dos regulamentos para o serviço das levadas; Portaria de 1 de Março de 1840 aprovando os estatutos da Sociedade da Nova Levada do Furado; Lei de 12 de Novembro de 1841 estabelecendo que não seja alterada a legislação especial das águas das levadas; Lei de 11 de Julho de 1849, autorizando o Governo a concluir as obras da Levada do Rabaçal; Lei de 11 de Marco de 1884 regulando o pagamento dos empréstimos para as obras das levadas; Lei de 26 de Julho de 1888, permitindo ás associações de \"heréus\" adquirirem bens imobiliários e conferindo-lhes capacidade jurídica; Portaria de 30 de Maio de 1894 nomeando uma comissão para o estudo de um regimento para as florestas e águas da Madeira; Decreto de 9 de Novembro de 1894 concedendo um subsidio para a construção da Levada do Furado; Lei de 21 de Maio de 1896 autorizando o Governo a adjudicar a construção das levadas; Decreto de 18 de Junho de 1896, mandando abrir concurso para a adjudicação; Decretos de 13 de Novembro de 1903, 3 de Janeiro de 1905, 24 de Agosto do mesmo ano, 29 de Agosto de 1906 e 6 de Novembro do mesmo ano, abrindo diversos créditos para a construção de novas levadas; Portaria de 14 de Novembro de 1910, concedendo provisoriamente o aproveitamento das águas da Ribeira da Janela, que não sejam utilizadas pelos proprietários marginais; Lei de 20 de Abril de 1914, mantendo às entidades jurídicas \"Levadas da Madeira\" os direitos adquiridos sobre determinadas águas de nascentes existentes em prédios alheios; Decreto de 31 de Julho de 1928 autorizando a venda das levadas; Decreto de 14 de Fevereiro de 1931, mantendo as \"Levadas\" os direitos por elas adquiridos á data da publicação do Código Civil, ressalvados os direitos da lei de 14 de Abril de 1914; Decreto de 26 de Junho de 1939, enviando á Madeira uma missão técnica para o reconhecimento das possibilidades técnicas e económicas nos aspectos hidro-electricos e hidro-agricolas em conjunto , e Decretos números 33.158 e 33.159, datados de 21 de Outubro de 1943, que autorizam a construção de uma importante e vasta rede de canais de irrigação e fixam as normas a adoptar para a realização desse inapreciável melhoramento.\n\nDe todos os diplomas legislativos que ficam citados, devem considerar-se como as bases fundamentais, que constituem as verdadeiras leis orgânicas da vida das levadas, as cartas régias de 1493, 1515 e 1563 e os decretos de 1841, 1888, 20 de Abril de 1914, 14 de Fevereiro de 1931 e 21 de Outubro de 1943, embora os restantes encerrem elementos valiosos para os que quiserem adquirir um mais largo conhecimento deste importante assunto.\n\nEntre os escritos publicados acerca das levadas da Madeira, três superiormente se destacam pela sua relativa extensão, inteira imparcialidade e reconhecida proficiência. Nenhum deles constitui um trabalho de conjunto, pois que os seus autores, versando a matéria sob restritos pontos de vista, não pretenderam fazer um estudo completo, mas somente expor o assunto de que singularmente pretendiam ocupar-se. No entretanto, é certo que em todos esses escritos se encontram valiosos dados e informações, que são indispensáveis para qualquer estudo que se pretenda elaborar. São eles: \n\n> \"Representação dirigida ao Governo acerca das águas de irrigação na Madeira\" pelos presidentes de diversas associações de heréus, redigida pelo Dr. Quirino Avelino de Jesus e publicada no ano de 1897 em um opúsculo de 34 páginas;\n\n> \"Plano Geral de distribuição das águas da Levada da Serra do Faial\" pelo engenheiro Adriano Augusto Trigo, um volume de 138 paginas, publicado em 1911;\n\n> \"das águas no Direito Civil Português\" pelo Dr. Guilherme Alves Moreira, publicado em 1920, onde se encontra um desenvolvido capítulo sob o número 21 e intitulado \"Os direitos adquiridos sobre as águas e levadas na Madeira\".\n\nA concessão ou adjudicação das levadas, a aplicação do regímen hidráulico do Continente á Madeira e os projectos da venda das mesmas levadas provocaram largas e acirradas discussões na imprensa do Funchal, em que as paixões políticas, os interesses e os ódios não deixaram de ter um farto e deplorável quinhão. É no entretanto indubitável que esses artigos, em numero aproximado de cem, fornecem elementos apreciáveis para quem pretender fazer a historia circunstanciada das fases por que têm passado a gerência e direcção das levadas madeirenses.\n\nPode consultar-se especialmente o Diario do Comercio de Agosto e Setembro de 1896, 0 Diario do Comercio de Março, Abril, Agosto, Setembro e Outubro de 1897 e Abril de 1898, o Diário Popular de Julho, Agosto e Novembro de 1897 e Abril, Maio e Julho de 1898,o Diário de Noticias de Maio de 1897 e Abril e Maio de 1898, e o Correio do Funchal de Janeiro e Fevereiro de 1897. Os numerosos artigos da imprensa funchalense acerca do projecto da venda das levadas de 1916, e publicados nos meses de Fevereiro e Março do mesmo ano, foram coligidos num volume de 196 páginas intitulado A Imprensa e os três projectos.\n\nAlém das obras e dos jornais citados, podemos mencionar sôbre levadas as seguintes publicações: Saudades da Terra, do Dr. Gaspar Frutuoso e anotadas pelo Dr. Alvaro Rodrigues de Azevedo; Apontamentos para o estado da crise agrícola no distrito do Funchal, pelo Dr. João da Câmara Leme Homem de Vasconcelos, Funchal, 1879; levadas da Madeira. Relatório justificativo da proposta apresentada pelo Consultorio de Engenharia e Architectura do Funchal no concurso para a adjudicação da Empresa de irrigação no arquipelago da Madeira, por Carlos Roma Machado de Faria e Maia e Anibal Augusto Trigo, Lisboa, 1896; As aguas e as levadas da Madeira, por Quirino Avelino de Jesus, artigo publicado no n.° 51 (Março de 1898) da revista Portugal em Africa, que ocupa as pags. 81 a 127; e A Empreza das Levadas nas mãos de um aventureiro... aggravo para a Relação de Lisboa em que é aggravado Manuel Alexandre de Sousa e aggravante Anibal Augusto Trigo, Funchal, 1896, 41 pag..\n\nNas colunas de O Jornal e subordinado ao título genérico de «Problema Máximo», deixámos inserta uma série de artigos, em que advogámos a necessidade da construção de mais algumas levadas, da conservação e melhoria das existentes e da exploração de novas nascentes, afim de aumentar o volume dos respectivos caudais.",
    "categories": [
        "geography",
        "biology",
        "history",
        "economy",
        "society",
        "politics"
    ],
    "freguesias": [
        "Santo da Serra",
        "Caniço",
        "Santa Cruz",
        "Achadas da Cruz",
        "Água de Pena",
        "São Gonçalo",
        "Porto da Cruz",
        "Curral das Freiras",
        "Santana",
        "São Roque do Faial",
        "Prazeres",
        "Santo António da Serra",
        "Ponta Delgada",
        "Boaventura",
        "São Martinho",
        "Ribeira Brava",
        "Seixal",
        "Tabua",
        "São Vicente",
        "Santo António",
        "Arco de São Jorge",
        "Calheta",
        "Ponta do Pargo",
        "S. Roque",
        "Camacha",
        "Santa Maria Maior",
        "Gaula",
        "Arco da Calheta",
        "Santa Luzia",
        "Madalena do Mar",
        "Tábua",
        "Paul do Mar",
        "Fajã da Ovelha",
        "Faial",
        "Estreito da Calheta",
        "São Roque",
        "Machico",
        "São Jorge",
        "São Pedro"
    ],
    "locations": {
        "Serra do Faial": [
            "Vários mananciais nascem nas serras desta freguesia."
        ],
        "Caldeirão do Inferno": [
            "Tem origem a Levada da Serra de São Jorge a 920 metros de altitude"
        ],
        "Caldeirão Verde": [
            "Captando também as águas para a Levada da Serra de São Jorge"
        ],
        "Venda Nova": [
            "Extensão do canal da Levada da Serra de São Jorge até este local é de 11.000 metros"
        ],
        "Ilha": [
            "Sítio da freguesia de São Jorge regado pelos canais secundários da Levada da Serra de São Jorge"
        ],
        "Santana": [
            "Freguesia regada pelos canais secundários da Levada da Serra de São Jorge"
        ],
        "Faial": [
            "Freguesia regada pelos canais secundários da Levada da Serra de São Jorge"
        ],
        "Ribeira Seca": [
            "Origem da Levada da Serra do Faial na altitude de 1 100 metros"
        ],
        "Choupana": [
            "Sítio da freguesia de Santa Maria Maior onde chega o caudal principal da Levada da Serra do Faial"
        ],
        "Santa Maria Maior": [
            "Freguesia onde chega o caudal principal da Levada da Serra do Faial"
        ],
        "Ribeira do Juncal": [
            "Origem da Levada do Juncal"
        ],
        "Santo da Serra": [
            "Freguesia regada pela Levada do Juncal"
        ],
        "Santa Cruz": [
            "Freguesia regada pela Levada do Juncal"
        ],
        "Água de Pena": [
            "Freguesia regada pela Levada do Juncal"
        ],
        "Ribeira das Lajes": [
            "Origem da Levada dos Accionistas que rega nas mesmas freguesias que a do Juncal"
        ],
        "Ribeiro Frio": [
            "Origem da levada do Furado a 860 metros de altitude"
        ],
        "Portela de Machico Maiata": [
            "Localidade regada pela levada do Furado"
        ],
        "Porto da Cruz": [
            "Localidade regada pela levada do Furado"
        ],
        "Caniço": [
            "Freguesia onde pertence à Junta Geral a nascente de água do Serralhal"
        ]
    },
    "people": {
        "António Rodrigues Veloso de Oliveira": [
            "Corregedor da comarca"
        ],
        "Gaspar Frutuoso": [
            "Narrador da história das levadas"
        ],
        "Luiz de Noronha": [
            "Proprietário do engenho para o qual foi tirada a levada"
        ],
        "José de Ascensão Guimarães": [
            "Engenheiro militar"
        ],
        "Carlos Roma Machado de Faria": [
            "Engenheiro"
        ],
        "Anibal Augusto Trigo": [
            "Engenheiro"
        ],
        "Manuel Alexandre de Sousa": [
            "Capitão"
        ],
        "João António de Sá Pereira": [
            "Governador e capitão-general da Madeira"
        ],
        "Francisco de Alencourt": [
            "Sargento-mor e engenheiro"
        ],
        "Francisco Salustiano da Costa": [
            "Ajudante-engenheiro"
        ],
        "José Maria da Fonseca": [
            "Engenheiro responsável pelos trabalhos de construção da levada até o monte das Estrebarias"
        ],
        "D. Sebastião Xavier Botelho": [
            "Governador e capitão general que em 1819 pediu com instância a construção duma levada"
        ],
        "António Jacinto de Faria Andrade de Bettencourt": [
            "Capitão que em 1830 pediu ao governo da metrópole a propriedade das águas do Rabaçal para as explorar por conta própria e proceder à construção das respectivas levadas"
        ],
        "D. Álvaro da Costa de Sousa Macedo": [
            "Governador e capitão general da Madeira que em 1834 ordenou o começo dos trabalhos de exploração das águas do Rabaçal"
        ],
        "Luís da Silva Mousinho de Albuquerque": [
            "Sucessor de D. Álvaro da Costa de Sousa Macedo, responsável por dar início às obras do Rabaçal"
        ],
        "José Silvestre Ribeiro": [
            "Responsável pelo notável incremento das obras do Rabaçal no período de 1847 a 1852, e pela conclusão do projeto responsável pelo incremento dos trabalhos"
        ],
        "Luís Mousinho de Albuquerque": [
            "Governador e engenheiro"
        ],
        "Vicente de Paula Teixeira": [
            "Engenheiro"
        ],
        "Manuel José Júlio Guerra": [
            "Tenente-coronel de engenheiros"
        ],
        "Tiberio Augusto Blanc": [
            "Capitão de engenharia"
        ],
        "António Rogerio Gromicho Couceiro": [
            "Diretor das obras públicas e governador civil da Madeira"
        ],
        "Adriano Trigo": [
            "Engenheiro responsável pelo trabalho citado."
        ],
        "Damião Dias": [
            "Fez o alvará em 1515"
        ],
        "Ruy Pires": [
            "Juiz de fora"
        ],
        "Affonso Eannes": [
            "Escreveu o alvará"
        ],
        "Luís Doria Velosa": [
            "Empreendeu a tiragem da levada dos Piornais e morreu em 1546"
        ],
        "D. Catarina": [
            "Mandou limpar as levadas do Castelejo e da Ribeira dos Socorridos em 1562"
        ],
        "Alexandre Baptista Pereira": [
            "Notário que participou na escritura de transacção entre as Levadas Nova do Curral e Castelejos e a dos Piornais"
        ],
        "D. Manoel": [
            "Mandou que de futuro a levada de Sancta Luzia não fosse mudada"
        ],
        "D. Catharina": [
            "Determinou que as levadas da Ribeira dos Soccorridos, dos Piornaes, e do Castellejo, a oeste do Funchal, se tirassem e limpassem no devido tempo"
        ],
        "D. Sebastião": [
            "Regente em nome do mesmo D. Sebastião"
        ],
        "Cardeal D. Henrique": [
            "Regente em nome do mesmo D. Sebastião, mandou expedir três alvarás em 1563"
        ],
        "Dr. João Abel de Freitas": [
            "Presidente da Junta Geral do Distrito"
        ]
    },
    "years": {
        "1937": [
            "Relatório da «Junta Autónoma de Hidráulica Agrícola de Portugal»"
        ],
        "1920": [
            "Censo da população referente ao ano de 1920"
        ],
        "1930": [
            "Censo da população referente ao ano de 1930"
        ],
        "1940": [
            "Censo da população referente ao ano de 1940 trabalhos realizados no planalto do Paul da Serra rendimento das levadas do Estado foi de 364.283$00 deliberou a Junta Geral, em sua sessão de 15 de Novembro, lançar um adicional nas rendas das águas"
        ],
        "1943": [
            "Decretos n.°s 33.158 e 33.159, de 21 de Outubro de 1943",
            "Decretos n.°s 33.158 e 33.159, de 21 de Outubro, contém algumas disposições acerca da posse e uso dos mananciais destinados a alimentar as levadas",
            "Decreto de 21 de Outubro de 1943 medição dos caudais e da extensão dos respectivos aquedutos rendimento das levadas do Estado foi de 470.180$00 e foi o ano em que o caudal total medido em todas as nascentes da Levada da Serra do Faial acusou o montante de 80 l. por seg. publicação dos decretos n.os 3.158 e 33.159",
            "Decretos números 33.158 e 33.159, datados de 21 de Outubro de 1943, que autorizam a construção de uma importante e vasta rede de canais de irrigação e fixam as normas a adoptar para a realização desse inapreciável melhoramento"
        ],
        "1812": [
            "Enviado ao governo da metrópole o documento oficial pelo corregedor da comarca António Rodrigues Veloso de Oliveira"
        ],
        "1813": [
            "Relatório enviado ao Governo Central sobre o custo das levadas",
            "Comunicação dirigida ao Governo da Metrópole pelo Capitão-General e Governador do arquipélago contém notas descritivas da levada de Santa Luzia."
        ],
        "1461": [
            "Carta do infante D. Fernando, determinava que houvesse dois homens ajuramentados, encarregados de repartirem as águas"
        ],
        "1485": [
            "Carta datada de 1485, em que se mandava «soltar as águas aos domingos a todos os hereos»"
        ],
        "1493": [
            "Carta de D. João I, determinava que nas fontes, tornos e olhos de água nenhum particular pudesse ter nem adquirir direito nem domínio por título algum",
            "Cartas régias de 7 de Março e 8 de Maio de 1493, em que se consignam os direitos dos cultivadores das terras ás nascentes destinadas á irrigação, achando-se integralmente transcritas a páginas 673 e seguintes das Saudades da Terra"
        ],
        "1502": [
            "Carta de mercê do rei D. Manuel, de 9 de Fevereiro de 1502, confirmou os diplomas anteriores referentes a águas na ilha da Madeira",
            "Carta régia de 9 de Fevereiro de 1502, adoptando várias providencias que facilitam a construção dos aquedutos (\"Saud. da Ter.\" a pag. 688)"
        ],
        "1770": [
            "Provisão de D. José I, de 5 de Março de 1770, deu nova força à doutrina jurídica precedente",
            "Carta régia de 5 de Março de 1770, confirmando as antigas concessões feitas, transcrita a pag. 711 das \"Saudades da Terra\""
        ],
        "1914": [
            "Lei de 20 de Abril veio apenas dar parcialmente remédio a essa situação anormal",
            "Lei de 20 de Abril de 1914 lei de 20 de Abril de 1914 lei de 20 de Abril de 1914",
            "Lei de 20 de Abril de 1914, mantendo às entidades jurídicas \"Levadas da Madeira\" os direitos adquiridos sobre determinadas águas de nascentes existentes em prédios alheios"
        ],
        "1931": [
            "Decreto de 14 de Fevereiro veio solucionar da forma mais precisa e mais completa esse tão grave e momentoso assunto",
            "Decreto de 14 de Fevereiro de 1931",
            "Decreto de 14 de Fevereiro de 1931",
            "Decreto de 14 de Fevereiro de 1931, mantendo as \"Levadas\" os direitos por elas adquiridos á data da publicação do Código Civil, ressalvados os direitos da lei de 14 de Abril de 1914"
        ],
        "1889": [
            "Decreto de 14 de Setembro tornou extensiva á Madeira a lei de 6 de Março de 1884"
        ],
        "1892": [
            "Lei de 1 de Dezembro podia também estender-se ás Ilhas Adjacentes"
        ],
        "1877": [
            "1.273 réis conclusão do túnel para as águas da levada nova",
            "1.273 réis",
            "1.273 réis"
        ],
        "1879": [
            "1.195 *",
            "1.195 *",
            "1.195 *"
        ],
        "1856": [
            "1.194 *",
            "1.194 *",
            "1.194 *"
        ],
        "1867": [
            "Lei de 1 de Julho de 1867"
        ],
        "1919": [
            "Decreto-lei n.° 5.787, de 10 de Maio de 1919 decreto-lei n.° 5:787-III"
        ],
        "1926": [
            "Decreto n.° 12:740, de 26 de Novembro de 1926"
        ],
        "1928": [
            "Decreto n.° 15:331, de 9 de Abril de 1928",
            "Decreto de 31 de Julho de 1928 autorizando a venda das levadas"
        ],
        "1882": [
            "Ideia da concessão, adjudicação ou venda das levadas do Estado a uma empresa particular"
        ],
        "1891": [
            "Engenheiro militar José de Ascensão Guimarães, associado com alguns proprietários interessados na tiragem da levada do Coquim, pediu a concessão da exploração desse aqueduto"
        ],
        "1893": [
            "Capitão Manuel Alexandre de Sousa pretendeu uma larga concessão das águas desta ilha ainda não aproveitadas, destinando-as á agricultura e a usos domésticos e industriais"
        ],
        "1895": [
            "Engenheiros Carlos Roma Machado de Faria e Maia e Anibal Augusto Trigo apresentaram uma proposta ao Governo para a conclusão e exploração das levadas do Estado"
        ],
        "1896": [
            "Parlamento promulgou a lei que consignava expressamente o direito das levadas às águas que as alimentavam e autorizava o Governo a pôr em concurso a construção e exploração das levadas madeirenses ano da escritura de transacção entre as Levadas Nova do Curral e Castelejos e a dos Piornais"
        ],
        "1768": [
            "Oficio do governador e capitão-general da Madeira João António de Sá Pereira, barão de Alverca, dirigido ao sargento-mor e engenheiro Francisco de Alencourt e datado de 8 de Outubro"
        ],
        "1819": [
            "Pedido de construção duma levada pelo governador e capitão general D. Sebastião Xavier Botelho"
        ],
        "1830": [
            "Pedido de propriedade das águas do Rabaçal para as explorar por conta própria e proceder à construção das respectivas levadas por António Jacinto de Faria Andrade de Bettencourt",
            "Organização da Sociedade da Nova Levada do Furado."
        ],
        "1834": [
            "Ordem do governador e capitão general da Madeira D. Álvaro da Costa de Sousa Macedo para o começo dos trabalhos de exploração das águas do Rabaçal"
        ],
        "1846": [
            "José Silvestre Ribeiro assume a administração do distrito e volta suas atenções para as obras do Rabaçal"
        ],
        "1849": [
            "Concessão do subsídio anual de seis contos de réis destinado às obras do Rabaçal pelo governo da Metrópole"
        ],
        "1850": [
            "Conclusão do perfuramento do molete das Estrebarias"
        ],
        "1855": [
            "Data em que as águas atravessando pela primeira vez o túnel das Estrebarias, passaram do norte para o sul da ilha a fertilizar vastos terrenos que se achavam incultos"
        ],
        "1835": [
            "Início dos trabalhos no Rabaçal"
        ],
        "1843": [
            "Término da direção de Vicente de Paula Teixeira"
        ],
        "1847": [
            "Início da direção de Tiberio Augusto Blanc"
        ],
        "1851": [
            "Término da direção de Tiberio Augusto Blanc"
        ],
        "1860": [
            "Conclusão das obras da levada velha"
        ],
        "1863": [
            "Início do túnel para as águas da levada nova"
        ],
        "1890": [
            "Conclusão definitiva das obras da levada nova"
        ],
        "1906": [
            "Distribuição de 2580 horas de água"
        ],
        "1840": [
            "Aprovação dos estatutos da Sociedade da Nova Levada do Furado.",
            "Portaria de 1 de Março de 1840 aprovando os estatutos da Sociedade da Nova Levada do Furado"
        ],
        "1861": [
            "Início dos estudos e trabalhos preparatórios para a construção da levada."
        ],
        "1871": [
            "As obras tomaram mais incremento."
        ],
        "1905": [
            "Conclusão definitiva das obras."
        ],
        "1822": [
            "Celebração do contrato entre o primeiro conde de Carvalhal e a Junta da Real Fazenda"
        ],
        "1910": [
            "Medição do fluxo de 40 litros por segundo da levada alimentada pelos mananciais do Ribeiro Frio"
        ],
        "1938": [
            "Construção de mais um «ramal» da levada do Juncal pela Junta Geral trabalhos realizados no planalto do Paul da Serra"
        ],
        "1908": [
            "Desvio do caudal do Monte Medonho para irrigação das freguesias da Ribeira Brava e Tábua"
        ],
        "1515": [
            "Alvará régio de D. Manuel ordena que de futuro não fosse mudado o curso da levada de Santa Luzia. feita a alvará por Damião Dias existia a levada de Sancta Luzia",
            "Carta régia de 2 de Fevereiro de 1515, em que se tomam algumas medidas acerca de diversas levadas com respeito ás nascentes e distribuição das águas (Arq. da Cam. 1-116)"
        ],
        "1866": [
            "Referente ao fluxo da ribeira de Santa Luzia e das levadas que ela alimenta"
        ],
        "1901": [
            "Medição do caudal comum das três levadas"
        ],
        "1546": [
            "Ano da morte de Luís Doria Velosa"
        ],
        "1562": [
            "Ano em que D. Catarina mandou limpar as levadas do Castelejo e da Ribeira dos Socorridos determinou a rainha D. Catharina, regente em nome de D. Sebastião que as levadas da Ribeira dos Soccorridos, dos Piornaes, e do Castellejo, a oeste do Funchal, se tirassem e limpassem no devido tempo",
            "Cartas régias de 26 de Setembro e 19 de Outubro de 1562, que particularmente se ocupam das levadas da \"Ribeira dos Socorridos\" dos \"Piornais\" e do \"Castelejo\", (citadas a pag. 691 das \"Saudades da Terra\")"
        ],
        "1898": [
            "Ano da escritura de divisão da água entre as Levadas Nova de Câmara de Lobos e a dos Piornais"
        ],
        "1563": [
            "O cardeal D. Henrique, regente em nome do mesmo D. Sebastião, mandou expedir três alvarás",
            "Três cartas régias do ano de 1563 , registadas no Arq. da Cam. e indicadas nas Saud. a pag. 691, estabelecendo diversas providencias em reforço das medidas já adoptadas"
        ],
        "1912": [
            "Realização de um acordo entre a Câmara Municipal do Funchal e a Comissão Administrativa da Levada de Santa Luzia"
        ],
        "1942": [
            "Descrição da construção da vala para captação e distribuição de águas das chuvas rendimento das levadas do Estado foi de 461.318$55"
        ],
        "1": [
            "Levada do Caramujo ou da Ribeira do Inferno"
        ],
        "2": [
            "Levada do Lombo do Moiro ou do Monte Medonho"
        ],
        "1939": [
            "Rendimento das levadas do Estado foi de 351.263$00",
            "Decreto de 26 de Junho de 1939, enviando á Madeira uma missão técnica para o reconhecimento das possibilidades técnicas e económicas nos aspectos hidro-electricos e hidro-agricolas em conjunto"
        ],
        "1941": [
            "Rendimento das levadas do Estado foi de 448.401$45 diminuição das perdas por infiltração é já sensível em todas as levadas"
        ],
        "1451": [
            "Capítulo do ano de 1451 do infante D. Fernando, grão mestre da Ordem de Cristo, registado a fls. 207 do tomo 1.° do \"Arq. da Cam. do Funchal, mandando nomear dois indivíduos encarregados da repartição das águas de regadio"
        ],
        "1644": [
            "Cartas régias de 1644 e 1655, concedendo empréstimos para a realização de importantes melhoramentos nas nascentes e aquedutos"
        ],
        "1655": [
            "Cartas régias de 1644 e 1655, concedendo empréstimos para a realização de importantes melhoramentos nas nascentes e aquedutos"
        ],
        "1839": [
            "Portaria de 13 de Julho de 1839 acerca da conclusão de uma levada construída no sítio do Ribeiro Frio da freguesia do Paial"
        ],
        "1841": [
            "Lei de 12 de Novembro de 1841 estabelecendo que não seja alterada a legislação especial das águas das levadas"
        ],
        "1888": [
            "Lei de 26 de Julho de 1888, permitindo ás associações de \"heréus\" adquirirem bens imobiliários e conferindo-lhes capacidade jurídica"
        ],
        "1894": [
            "Portaria de 30 de Maio de 1894 nomeando uma comissão para o estudo de um regimento para as florestas e águas da Madeira"
        ]
    }
}