{
    "id": 1983,
    "lang": "pt",
    "is_original": true,
    "title": "Liceu",
    "fl": "L",
    "original_title": "Liceu",
    "body": "A instrução secundaria esteve no nosso arquipélago principalmente confiada aos religiosos da Companhia de Jesus até o ano de 1759, em que foram expulsos desta ilha. No seu Colégio, onde está hoje aquartelado o regimento de infantaria n.° 27, ensinavam os jesuítas as humanidades nas chamadas Aulas do Pátio, que eram uma dependência do mesmo Colégio, e ali dirigiam, além dum curso teológico, as disciplinas de línguas portuguesa e latina, filosofia e retórica (V. jesuítas).\n\nEm 1772, por Carta Regia de 6 de Novembro, estabeleceu o marquês de Pombal na Madeira três aulas de latim, uma de grego, uma de retórica e outra de filosofia, suprindo deste modo a falta ocasionada pela extinção do curso regido pelos jesuítas. Nos princípios do século XIX, foram criadas nesta cidade as aulas de desenho e pintura, de aritmética e geometria, e mais tarde as de língua francesa e inglesa. Algumas destas disciplinas funcionavam nas antigas Aulas do Pátio e as restantes em outros edifícios do Estado. Não tinham estes estudos a conveniente organização cientifica e literária, nem a sua orientação obedecia a métodos e programas de ensino definitivos, carecendo sobretudo duma direcção que lhes imprimisse unidade e fizesse deles um curso sistemático e regular.\n\nO decreto de 17 de Novembro de 1836 estabeleceu um liceu na capital de cada distrito do Continente e Ilhas Adjacentes, onde seriam professadas dez cadeiras ou disciplinas, dando por terminado o exercício das aulas que funcionavam antes dispersamente pelo país.\n\nAo governador deste arquipélago Antonio de Gamboa e Liz, foi ordenado que desse execução ao decreto e promovesse a criação do liceu nesta cidade. O edifício escolhido foi o das antigas Aulas do Pátio, reunindo o primeiro conselho dos professores e instalando-se o novo estabelecimento de instrução no dia 12 de Setembro de 1837. A sua abertura, que revestiu grande solenidade, realizou-se a 10 de Outubro seguinte e neste mesmo dia começou o regular funcionamento das aulas.\n\nOs primeiros professores nomeados provisoriamente, que ali regeram cadeiras, foram o Dr. Manuel Joaquim Moniz, que serviu de reitor interino, o Dr. João de Freitas e Almeida, Marceliano Ribeiro de Mendonça e Alexandre Luis da Cunha, passando todos á efectividade por decreto de 17 de Setembro de 1838. Por decreto da mesma data, foi o Dr. Lourenço José Moniz nomeado professor proprietário e reitor efectivo do nosso liceu. Francisco de Andrade começou a reger uma cadeira, como professor provisório, em princípios do ano lectivo de 1838, sendo promovido á efectividade a 19 de Novembro do mesmo ano.\n\nForam sucessivamente nomeados professores efectivos o Dr. Luis da Costa Pereira (1850), José Camilo Delanave (1854), Dr. Alvaro Rodrigues de Azevedo (1855), Dr. Joaquim Camelo Lampreia (1859), Dr. Manuel José Vieira (1861), João Fortunato de Oliveira (1863), Dr. José Leite Monteiro (1867), Daniel Simões Soares (1881), Dr. Mauricio Augusto Sequeira (1887), Padre Ricardo Augusto Sequeira (1887), etc..\n\nTêm servido de reitores deste liceu o Dr. Manuel Joaquim Moniz (1837). Dr. Lourenço José Moniz (1838), Marceliano Ribeiro de Mendonça (1850), Francisco de Andrade (1866), Dr. Nuno Silvestre Teixeira (1881), cónego Manuel Esteves Fazenda, (1900), Dr. Nuno Silvestre Teixeira (1900), Dr. António Augusto Pereira da Silva (1910), Anibal Sertorio dos Santos Pereira, Dr. Damião Peres, Dr. Joaquim Carlos de Sousa Dr.\n\nAlberto Figueira Jardim, Dr. Antonio Luis Franco Dr. Angelo Augusto da Silva. \n\nEntre os professores falecidos, foram considerados como verdadeiras notabilidades no ensino, não só pela maneira brilhante como regeram as suas cadeiras, mas ainda pelos valiosos trabalhos que deram à luz acerca das matérias que ali professaram, Francisco de Andrade com as suas gramáticas da língua pátria, Marceliano Ribeiro com uma gramática latina e os seus estudos sobre filosofia, e o Dr. Alvaro de Azevedo com um Livro sobre critica literária e um compêndio de leitura, filologia e redacção. \n\nEntre os relatórios escritos pelos reitores, destacam-se os de Marceliano Ribeiro de Mendonça e do Dr. Nuno Silvestre Teixeira, alguns dos quais se acham impressos, merecendo, porém, uma especial referência os valiosos «Anuarios» saídos a lume nos últimos anos e elaborados pelo distinto reitor Dr. Ângelo Augusto da Silva. \n\nCremos que as dez cadeiras ou disciplinas estabelecidas pelo decreto de 17 de Novembro de 1836 não foram professadas no nosso liceu desde a sua criação, e que somente em anos imediatos é que a regência delas se tornou efectiva. Não podemos acompanhar as diversas fases por que tem passado o ensino no liceu desta cidade através das muitas reformas de instrução secundaria, porque isso exigiria um paciente trabalho de investigação que a brevidade do tempo e a estreiteza desta obra não nos permitem realizar. \n\nComo dissemos, foi o liceu instalado nas antigas Aulas do Pátio, que eram dependências do Colégio dos Jesuítas e tinham acesso pela rua dos Ferreiros, permanecendo ali mais de 40 anos e sendo transferido em Janeiro de 1881 para uma casa da mesma rua, que era um antigo solar dos morgados Vasconcelos de Couto Cardoso e depois pertenceu aos barões de São Pedro, onde principiou a funcionar no dia 11 do mesmo mês e ano. Em Janeiro de 1914, mudou as suas instalações para o antigo Paço Episcopal, à antiga rua do Bispo, hoje Gomes Freire, onde actualmente (1921) se encontra, e em 1880 esteve algum tempo em umas dependências do palácio de São Lourenço. \n\nO opúsculo «Cem Anos de Vida Escolar» da autoria do professor J. R. Basto Machado publicado no ano de 1937, por ocasião de passar o primeiro centenário da criação do liceu do Funchal, encerra alguns dados que interessam á historia deste estabelecimento de ensino. \n\nHá muito que a imprensa local e todos os reitores que se têm sucedido na direcção do nosso liceu não deixaram nunca de insistir na imperiosa necessidade da construção de um edifício destinado á instalação, nas exigidas condições pedagógicas, daquele importante estabelecimento de ensino secundário. Depois de ponderados estudos respeitantes á escolha do local mais apropriado a esse fim e à maneira de realizar essa dispendiosa construção, resolveu a Junta Geral do Distrito tomar a iniciativa desse empreendimento de tão notável alcance social e educativo, havendo para isso obtido do Governo Central a cessão do antigo hospital militar desta cidade, o que foi autorizado pelo decreto de 5 de Setembro de 1936. Dentro de pouco tempo se iniciaram os trabalhos da suntuosa construção, que prosseguiram rapidamente e sem interrupção e no mês de Outubro de 1942 achavam-se instalados no novo edifício todos os serviços liceais e satisfeita uma das grandes necessidades do nosso meio, havendo principiado o funcionamento das diversas aulas no dia 8 do mês e ano referidos.",
    "categories": [
        "education",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Cidade"
        ]
    },
    "people": {
        "Dr. Manuel Joaquim Moniz": [
            "Serviu de reitor interino"
        ],
        "Dr. João de Freitas e Almeida": [
            "Professor provisório"
        ],
        "Marceliano Ribeiro de Mendonça": [
            "Reitor"
        ],
        "Alexandre Luis da Cunha": [
            "Professor"
        ],
        "Dr. Lourenço José Moniz": [
            "Professor proprietário e reitor efetivo"
        ],
        "Francisco de Andrade": [
            "Professor gramático"
        ],
        "Dr. Luis da Costa Pereira": [
            "Professor efetivo"
        ],
        "José Camilo Delanave": [
            "Professor efetivo"
        ],
        "Dr. Alvaro Rodrigues de Azevedo": [
            "Professor efetivo"
        ],
        "Dr. Joaquim Camelo Lampreia": [
            "Professor efetivo"
        ],
        "Dr. Manuel José Vieira": [
            "Professor efetivo"
        ],
        "João Fortunato de Oliveira": [
            "Professor efetivo"
        ],
        "Dr. José Leite Monteiro": [
            "Professor efetivo"
        ],
        "Daniel Simões Soares": [
            "Professor efetivo"
        ],
        "Dr. Mauricio Augusto Sequeira": [
            "Professor efetivo"
        ],
        "Padre Ricardo Augusto Sequeira": [
            "Professor efetivo"
        ],
        "Cónego Manuel Esteves Fazenda": [
            "Reitor"
        ],
        "Dr. António Augusto Pereira da Silva": [
            "Reitor"
        ],
        "Anibal Sertorio dos Santos Pereira": [
            "Reitor"
        ],
        "Dr. Damião Peres": [
            "Reitor"
        ],
        "Dr. Joaquim Carlos de Sousa Dr.": [
            "Reitor"
        ],
        "Alberto Figueira Jardim": [
            "Dr."
        ],
        "Antonio Luis Franco": [
            "Dr."
        ],
        "Angelo Augusto da Silva": [
            "Dr."
        ],
        "Marceliano Ribeiro": [
            "Gramático"
        ],
        "Alvaro de Azevedo": [
            "Dr."
        ],
        "J. R. Basto Machado": [
            "Professor"
        ]
    },
    "years": {
        "1759": [
            "Expulsão dos religiosos da Companhia de Jesus da ilha"
        ],
        "1772": [
            "Estabelecimento de aulas de latim, grego, retórica e filosofia"
        ],
        "1836": [
            "Estabelecimento de liceu na Madeira criação do liceu do Funchal"
        ],
        "1837": [
            "Instalação do liceu na cidade"
        ],
        "1838": [
            "Nomeação de professores efetivos"
        ],
        "1850": [
            "Nomeação do Dr. Luis da Costa Pereira como professor efetivo"
        ],
        "1854": [
            "Nomeação de José Camilo Delanave como professor efetivo"
        ],
        "1855": [
            "Nomeação do Dr. Alvaro Rodrigues de Azevedo como professor efetivo"
        ],
        "1859": [
            "Nomeação do Dr. Joaquim Camelo Lampreia como professor efetivo"
        ],
        "1861": [
            "Nomeação do Dr. Manuel José Vieira como professor efetivo"
        ],
        "1863": [
            "Nomeação de João Fortunato de Oliveira como professor efetivo"
        ],
        "1867": [
            "Nomeação do Dr. José Leite Monteiro como professor efetivo"
        ],
        "1881": [
            "Nomeação de Daniel Simões Soares como professor efetivo transferência do liceu para uma casa da mesma rua"
        ],
        "1887": [
            "Nomeação de Dr. Mauricio Augusto Sequeira e Padre Ricardo Augusto Sequeira como professores efetivos"
        ],
        "1900": [
            "Nomeação do cónego Manuel Esteves Fazenda e Dr. Nuno Silvestre Teixeira como reitores"
        ],
        "1910": [
            "Nomeação do Dr. António Augusto Pereira da Silva como reitor"
        ],
        "1877": [
            "Instalação do liceu nas antigas Aulas do Pátio"
        ],
        "1914": [
            "Mudança das instalações do liceu para o antigo Paço Episcopal"
        ],
        "1936": [
            "Autorização para a construção do novo edifício do liceu"
        ],
        "1937": [
            "Publicação do opúsculo «Cem Anos de Vida Escolar»"
        ],
        "1942": [
            "Instalação no novo edifício do liceu"
        ]
    }
}