{
    "id": 2000,
    "lang": "pt",
    "is_original": true,
    "title": "Linho (Linum usitatissimum)",
    "fl": "L",
    "original_title": "Linho (Linum usitatissimum)",
    "body": "Esta planta têxtil é cultivada em quasi todas as freguesias da Madeira, ocupando uma área de uns 150 a 200 hectares. O linho em seguida á colheita, é passado pelos dentes do ripanço, afim de perder a baganha, indo depois a curtir para dentro de tanques ou nas águas das ribeiras, onde permanece por 8 a 10 dias. Decorrido este prazo, é posto a secar, depois do que é esmagado com um malho. Afim de separar as fibras têxteis da parte lenhosa que a elas adere, vai o linho á gramadeira e depois a tasquinhar, mas é somente no sedeiro, que é uma espécie de pente formado de dentes metálicos fixos sôbre uma peça de madeira, que se desenreda e se pode tornar mais delgado o fio, fazendo-se ao mesmo tempo a separação das estopas. Tanto o linho como as estopas são fiados na roca, por mulheres, e o fio que deste modo se obtém é, depois de ensarilhado, metido no forno ou em barrela, indo depois a corar ao sol. Dobado o fio depois de branqueado pode passar finalmente aos pequenos teares que existem disseminados por vários pontos da ilha e onde termina a série de operações a que o povo acertadamente costuma chamar os tormentos do linho. Os panos de linho fabricados na Madeira são de excelente qualidade e muito duráveis e é deles que se faz uma boa parte da roupa branca de que usa a gente dos campos. A linhaça (sementes do linho) é muito usada na medicina dos campos, mas a que se encontra nas boticas, vem quasi tôda de fora da ilha. A este assunto, interessa o livro «As pequenas Indústrias da Madeira» no capítulo O Linho na Madeira da autoria do tenente-coronel Alberto Artur Sarmento.",
    "categories": [
        "biology",
        "economy"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Alberto Artur Sarmento": [
            "Autor do livro «As pequenas Indústrias da Madeira»"
        ]
    },
    "years": {}
}