{
    "id": 2004,
    "lang": "pt",
    "is_original": true,
    "title": "Lira (António Veloso de)",
    "fl": "L",
    "original_title": "Lira (António Veloso de)",
    "body": "Foi um dos mais distintos madeirenses do século XVII. Pertencia a uma antiga e nobre família da freguesia da Calheta e ali nasceu a 14 de Junho de 1616, sendo filho de Manuel Dias de Lira e de D. Mecia Rosa de Couto. Feito nesta ilha o estudo das humanidades, matriculou-se na célebre Universidade de Salamanca, que era então muito frequentada por portugueses. Estava prestes a concluir ou teria já terminado o seu doutoramento em teologia, quando rebentou a revolução que sacudiu o jugo castelhano e pôs no trono o duque de Bragança. Era considerável o número de compatriotas de Veloso de Lira, quasi todos estudantes, que se encontravam naquela cidade espanhola, tendo ele contribuído mais do que ninguém para que todos regressassem imediatamente à sua pátria, afim de se associarem ao movimento de libertação e independência que logo se manifestou em todo o país. A este facto se refere Camilo Castelo Branco no artigo Estudantes Portugueses em Salamanca, inserto no seu livro Coisas leves e pesadas. António Veloso de Lira na obra Espelho de lusitanos faz uma ligeira referência a esse acontecimento, dizendo que se encontravam então em Salamanca mais de quatrocentos portugueses. Dedicou-se ao cultivo das letras e gozou no seu tempo da fama de homem de vasta ilustração. Publicou em 1643 um livro intitulado Espelho de Lusitanos em o cristal do psalmo 43, de que se fêz segunda edição no ano de 1753. Como o padre Antonio Vieira e outros espíritos superiores, não pôde subtrair-se ao gosto dominante da época e os seus escritos estão eivados desse detestável gongorismo, que então infestava a literatura portuguesa e espanhola. Apesar dos seus defeitos, a obra é reveladora de uma inteligência superior e de uma não vulgar ilustração, tendo Alexandre Herculano, ainda por meados do século passado, feito dela largos estractos na revista 0 Panorama. Não sabemos que tivesse publicado outras obras, dizendo Barbosa Machado que deixou os seguintes inéditos: Política Christiana, Zodiacus Ecclesiae, Stella Matutina in medio nebulae, Domus Sapientiae, Philosophia muta, Glosa sobre os Evangelhos e Antiguidades da ilha da Madeira. Depois de uma longa permanência no Continente do Reino, fixou residência na Madeira sendo em 1670 nomeado cónego da nossa Sé e em 1689 elevado á dignidade de cónego magistral. Entre os cargos que desempenhou entre nós destaca-se o de governador deste bispado. Morreu nesta cidade a 4 de Janeiro de 1691 e foi sepultado na capela-mor da Sé Catedral.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [
        "Calheta"
    ],
    "locations": {
        "Calheta": [
            "Freguesia da Calheta"
        ]
    },
    "people": {
        "Manuel Dias de Lira": [
            "Pai de António Veloso de Lira"
        ],
        "D. Mecia Rosa de Couto": [
            "Mãe de António Veloso de Lira"
        ],
        "Camilo Castelo Branco": [
            "Referiu-se a António Veloso de Lira no artigo Estudantes Portugueses em Salamanca"
        ]
    },
    "years": {
        "1616": [
            "António Veloso de Lira nasceu"
        ],
        "1643": [
            "Publicação do livro Espelho de Lusitanos em o cristal do psalmo 43"
        ],
        "1753": [
            "Segunda edição do livro Espelho de Lusitanos em o cristal do psalmo 43"
        ],
        "1670": [
            "Nomeação de António Veloso de Lira como cónego da nossa Sé"
        ],
        "1689": [
            "Elevação de António Veloso de Lira á dignidade de cónego magistral"
        ],
        "1691": [
            "Morte de António Veloso de Lira"
        ]
    }
}