{
    "id": 2016,
    "lang": "pt",
    "is_original": true,
    "title": "Lobos Marinhos",
    "fl": "L",
    "original_title": "Lobos Marinhos",
    "body": "> Diz Frutuoso que João Gonçalves Zarco e seus companheiros encontraram no local a que chamaram Câmara de Lobos «tantos lobos marinhos que era espanto; e não foi pequeno refresco e passatempo para a gente, porque mataram muitos delles e tiveram na matança muito prazer e festa».\n\nO que fizeram os descobridores repetiu-se inúmeras vezes mais tarde, o que deu em resultado desaparecerem os lobos marinhos de Câmara de Lobos e talvez doutros pontos da ilha onde é possível que existissem hoje esses animais só aparecem nas furnas marítimas da Deserta Grande, mas como os pescadores os matam quando os encontram, é de crer que venham a desaparecer daquela ilha, como já desapareceram da Madeira.\n\nNa primavera de 1878, foram mortos na Deserta Grande oito lobos marinhos, e depois disso outros foram destruídos ou capturados naquela ilha, sendo alguns deles expostos á curiosidade do público do Funchal.\n\nNo Museu Britânico, existem vários exemplares de lobo marinho, provenientes da Deserta Grande, um dos quais com mais de metro e meio de comprido, e no museu do liceu do Funchal existiu um pequeno exemplar da mesma espécie, capturado também naquela ilha e que chegou a viver alguns dias num lago do Jardim Municipal. Encontra-se um exemplar no Museu Municipal.\n\nO lobo marinho do arquipélago da Madeira é o Monachus albiventer, espécie mediterrânea que tem na Deserta Grande o seu habitat mais meridional.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {
        "Câmara de Lobos": [
            "Local onde João Gonçalves Zarco e seus companheiros encontraram tantos lobos marinhos."
        ]
    },
    "people": {
        "Frutuoso": [
            "Historiador que mencionou a presença de lobos marinhos em Câmara de Lobos."
        ]
    },
    "years": {
        "1878": [
            "Ano em que foram mortos oito lobos marinhos na Deserta Grande."
        ]
    }
}