{
    "id": 2018,
    "lang": "pt",
    "is_original": true,
    "title": "Lombada dos Esmeraldos",
    "fl": "L",
    "original_title": "Lombada dos Esmeraldos",
    "body": "Também é conhecida pela Lombada da Ponta do Sol por ficar situada na freguesia deste nome. Deveria ter sido esta a sua primitiva denominação. Quando passou a pertencer a João Esmeraldo e aos seus descendentes, como administradores do morgadio ali instituído, é que tomou o nome da Lombada dos Esmeraldos. Para evitar escusadas repetições, remetemos o leitor para o artigo consagrado a João Esmeraldo (vol. 1, pag. 410), onde já demos notícia desenvolvida desta grande propriedade, que era e ainda é a maior de toda, a ilha. Apenas acrescentaremos alguns pormenores de que ali se não faça menção. O descobridor João Gonçalves Zarco logo nos primeiros tempos da colonização reservou para si e seus filhos várias lombadas e extensos tratos de terreno, que quási todos se transformaram em importantes e florescentes casas vinculadas. Rui Gonçalves da Câmara (Vid. vol. 1.°, pag. 206), segundo ou terceiro filho de Zarco, foi contemplado com a grande lombada que ia do mar à serra e se extendia da ribeira da Caixa até á ribeira da Ponta do Sol. Ignoramos qne tempo esteve de posse desta propriedade e que explorações agrícolas teria nela realizado. Ao contrario do que se diz no artigo dedicado a João Esmeraldo, foi em 1473 que este comprou ou antes aforou a Rui Gonçalves da Câmara aquele vasto e fertilissimo terreno pela importância de 600$000 réis e a renda vitalícia anual de 150$000 réis, isto é no ano anterior àquele em que foi estabelecer-se nos Açores, pois as crónicas deste arquipélago dão como certa a ida de Rui Gonçalves para a ilha de São Miguel no ano de 1474.\n\nJoão Soares de Albergaria, 2.° capitão e donatario de S. Miguel, acompanhou á Madeira sua mulher que aqui faleceu, dizendo o padre António Cordeiro na Historia Insulana que querendo ele agradecer a Rui Gonçalves da Câmara «a grande hospedagem que lhe fizera», resolveu vender-lhe a sua donataria, e por preço tão barato, acrescenta Gaspar Frutuoso, que a cedeu por oitocentos mil reis em dinheiro e quatro mil arrobas de assucar» Afirma-se que a venda ou antes o aforamento da lombada da Ponta do Sol se destinou á compra da donataria da ilha de São Miguel, o que parece muito provável.\n\nComo já fica sumariamente exposto nos artigos citados, João Esmeraldo casou em primeiras e segundas núpcias, e a favor dos dois filhos que houve dos dois matrimónios instituiu em 1522 o morgadio do Vale da Bica, composto da metade oriental da Lombada, e o do Santo Espírito, compreendendo a metade ocidental indo a linha divisória do Pico das Pedras, junto do Paul da Serra, pelo caminho do concelho abaixo até à coroa do Pico da Amendoeira e dai até entestar no mar. Feitas estas partilhas, tiraram sortes e coube o morgado do Vale da Bica a João Esmeraldo de Vasconcelos, filho do primeiro matrimónio, e o do Santo Espírito ao filho do segundo matrimónio Cristovão Esmeraldo. Levantaram-se dúvidas acerca destas partilhas e seguiram-se depois longas demandas que, com intervalos, se renovaram pelos anos fora, perdurando por mais dum século esses pleitos judiciais, que pareciam intermináveis. Deram-se então curiosos episódios e peripécias que o conselheiro Agostinho de Ornelas, ultimo administrador do morgadio do Vale da Bica, sumariamente descreve num interessante artigo publicado no n.° 237 do jornal A Verdade, de 16 de Outubro de 1897.\n\nAli construiu Esmeraldo uma capela dedicada ao Espírito Santo, a que também chamavam da Conceição, que foi sagrada pelo bispo D. João Lobo no ano de 1508 e que ficou sendo a sede deste morgadio. O templo actual é uma reedificação da primeira metade do século XVIII, sendo a capela mais vasta, mais elegante e mais rica de toda a diocese. É digno de admiração e apreço o lambris de azulejos, que interiormente cobre o roda-pés das paredes da capela, representando, em figuras simbólicas, os Dons e os Frutos do Espírito Santo. Tem cinco altares e nela se encontram algumas imagens primorosamente esculturadas, Nas suas imediações, se acha o vasto e arruinado solar, que era a mais aparatosa casa de campo da Madeira, tendo sido reedificada pelos anos de 1679 pelo morgado Luís Esmeraldo de Atouguia. O último representante desta instituição vincular foi o 2.° conde de Carvalhal, que ali estadeou o brilho e a magnificência com que costumava revestir as suas deslumbrantes e aparatosas festas. Neste sítio, onde chamam o Passo, se encontram um dos dois cemitérios paroquiais e as ruínas duma velha capela dedicada a Santo Amaro, cuja construção se atribui também a João Esmeraldo. Vid. A Lombada dos Esmeraldos na Ilha da Madeira pelo padre Fernando A. Silva.",
    "categories": [
        "architecture",
        "history"
    ],
    "freguesias": [
        "Ponta do Sol"
    ],
    "locations": {},
    "people": {
        "João Esmeraldo": [
            "Administrador do morgadio atribuído à construção da velha capela dedicada a Santo Amaro"
        ],
        "João Gonçalves Zarco": [
            "Descobridor"
        ],
        "Rui Gonçalves da Câmara": [
            "Contemplado com a grande lombada"
        ],
        "2.° conde de Carvalhal": [
            "Uma figura proeminente na história local, conhecido pelo brilho e magnificência das festas que organizava"
        ]
    },
    "years": {
        "1473": [
            "João Esmeraldo comprou ou aforou a Rui Gonçalves da Câmara aquele vasto e fertilissimo terreno"
        ],
        "1522": [
            "João Esmeraldo instituiu o morgadio do Vale da Bica e o do Santo Espírito"
        ]
    }
}