{
    "id": 2041,
    "lang": "pt",
    "is_original": true,
    "title": "Lomelino",
    "fl": "L",
    "original_title": "Lomelino",
    "body": "Este apelido de família foi introduzido na Madeira em 1476 por João Baptista Lomelino e seu irmão Urbano Lomelino, ambos genoveses e descendentes dos marqueses Lomellini, que entravam no número das vinte e oito familias que compunham o antigo senado de Génova. Vieram para esta ilha recomendados pela infanta D. Beatriz, em carta escrita á Câmara do Funchal. Fez Urbano Lomelino assento em Santa Cruz, onde adquiriu muitas terras e ali casou com Joana Lopes, de quem não teve descendência, deixando os seus bens a seu sobrinho Jorge Lomelino, a favor de quem instituiu um morgadio que foi dos mais importantes desta ilha. Como já dissemos a pág. 308 do 1.° volume, instituiu Urbano Lomelino o convento dos Franciscanos da vila de Santa Cruz, que Jorge Lomelino concluiu, por ter aquele morrido em 1518, antes de terminadas as obras de construção.\n\n> (V. Convento da Nossa Senhora da Piedade, pág. 308 do 1.° vol.).\n\nJorge Lomelino morreu a 9 de Dezembro de 1548 e foi depositado na igreja do convento de Santa Cruz, de que era padroeiro. Na capela da Quinta das Cruzes, que foi pertença do morgadio dos Lomelinos, encontra-se um carneiro de mármore contendo uma ossada, que se afirma ser de Urbano Lomelino, o fundador daquela casa vinculada.\n\nArmas de família: «um escudo partido, com um perfil negro um tanto arcado, e a parte de cima roxa e a de baixo do dito escudo de oiro», segundo informa Henriques de Noronha.\n\nA casa dos Lomelinos constituiu um dos mais ricos morgadios da Madeira e teve como ultimo representante Nuno de Freitas Lomelino, falecido no Funchal a 12 de Janeiro de 1882.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Santa Cruz"
    ],
    "locations": {},
    "people": {
        "João Baptista Lomelino": [
            "Introduziu o apelido de família na Madeira em 1476"
        ],
        "Urbano Lomelino": [
            "Introduziu o apelido de família na Madeira em 1476"
        ]
    },
    "years": {
        "1476": [
            "Introdução do apelido de família na Madeira"
        ]
    }
}