{
    "id": 2051,
    "lang": "pt",
    "is_original": true,
    "title": "Lotarias",
    "fl": "L",
    "original_title": "Lotarias",
    "body": "A Santa Casa da Misericórdia desta cidade teve mais duma vez a faculdade de estabelecer uma lotaria destinada a auxiliar as despesas com a sustentação desta casa de caridade. A primeira de que temos conhecimento foi concedida pelo aviso régio de 5 de Abril de 1803, sendo de trinta contos de réis e dividida em seis mil bilhetes ao preço de cinco mil réis cada um. Os trabalhos desta lotaria eram dirigidos pelo corregedor da comarca, pelo juiz de fora e por mais três indivíduos nomeados pelo governador e capitão-general. A extracção dela deveria realizar-se algumas vezes no ano, mas parece que não chegou nunca a andar a roda. Por diligências do provedor da Santa Casa, o ilustre madeirense Dr. João Francisco de Oliveira, foi feita nova concessão à misericórdia do Funchal em 1823, devendo a receita que produzisse a lotaria ser aplicada a consertos no Recolhimento das Órfãs e a transformar este estabelecimento numa casa de educação de meninas decentes tanto da cidade como das vilas distantes. Tendo a proposta do provedor sido apresentada ao Governo, com informação favorável do Governador, obteve facilmente a Santa Casa da Misericórdia as licenças regias necessárias para a realização da referida lotaria, determinando-se porém que o que esta produzisse seria aplicado em primeiro lugar ao pagamento das dividas da mesma Santa Casa e depois aos reparos de que carecesse o citado recolhimento. Julgamos ter tido pouca duração esta lotaria. Por carta regia de 12 de Setembro de 1857, ainda outra concessão alcançou a Misericórdia, que lhe aproveitou por alguns anos. O prémio grande da lotaria variava muito de valor, tendo sido de 400$000 réis, 500$000 réis, 600$000 réis, 800$000 réis e 1.000.000 réis. Em Maio de 1865, havia 2.400 bilhetes e 488 prémios, sendo os três maiores de 800 e de 200 e de 100 mil réis; e em Janeiro de 1868 era a lotaria de 1800 bilhetes, dos quais 600 premiados, havendo um premio de 400, outro de 100 e um terceiro de 50 mil réis. Cada bilhete custava 1000 réis e os prémios menores eram de 1200 réis. Nos princípios do século XIX, foram os reedificadores do Teatro Grande coadjuvados pelo governo com a concessão duma lotaria anual, cujo prémio grande era de 3 contos de réis, e, na acta da sessão da Câmara Municipal do Funchal de 12 de Janeiro de 1814, faz-se referência a «uma loteria que houve nesta cidade em beneficio dos lazaros», mas nenhuma outra informação podemos colher acerca da mesma lotaria, que, segundo parece, foi promovida pela Municipalidade com o fim de obter meios para melhorar as condições daqueles doentes.",
    "categories": [
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Dr. João Francisco de Oliveira": [
            "Provedor da Santa Casa"
        ],
        "D. Manuel Agostinho Barreto": [
            "Falecido prelado"
        ]
    },
    "years": {
        "1803": [
            "Concessão da primeira lotaria"
        ],
        "1823": [
            "Nova concessão à misericórdia do Funchal"
        ],
        "1857": [
            "Concessão alcançada pela Misericórdia"
        ],
        "1865": [
            "Lotaria com 2.400 bilhetes e 488 prémios"
        ],
        "1868": [
            "Lotaria com 1800 bilhetes, 600 premiados"
        ]
    }
}