{
    "id": 2061,
    "lang": "pt",
    "is_original": true,
    "title": "Lowe (Padre Ricardo Tomás)",
    "fl": "L",
    "original_title": "Lowe (Padre Ricardo Tomás)",
    "body": "Naturalista inglês nascido a 4 de Dezembro de 1802. Tendo vindo para a Madeira em 1826, aqui se demorou até 1852, voltando depois a esta ilha em 1855, em 1860, em 1863, em 1865, em 1867 e em 1871. Desejando visitar uma vez mais a Madeira, embarcou no vapor Libéria que deixou o porto de Liverpool, com destino a esta ilha, a 11 de Abril de 1874, mas tendo o mesmo vapor naufragado na baía de Biscaia, no segundo ou terceiro dia de viagem, aí encontrou Lowe a morte, assim como sua esposa Catarina Maria, com quem havia casado em 1828.\n\nDurante a sua longa residência na Madeira, reuniu Lowe materiais importantíssimos para o estudo da fauna e da flora do arquipélago, tendo os relativos á flora, que felizmente para a sciencia haviam ficado em Inglaterra, sido distribuídos depois da sua morte pelo Museu Britânico e Jardim de Kew. Existem duplicados de muitas plantas da Madeira e Canárias, colhidas por Lowe, no Jardim Imperial de Petrogrado, no herbário de Webb, em Florença, e no de De Candolle.\n\nEm 1858, visitou Lowe as Canárias, onde voltou em 1861, e em 1864 e 1866 as ilhas de Cabo Verde. De 1834 a 1848, exerceu o cargo de capelão da igreja britânica na rua dos Aranhas no Funchal.\n\nEra mestre em artes pela Universidade de Cambridge e sócio correspondente da Academia das Sciencias de Lisboa e da Sociedade Zoológica de Londres, e depois de se ausentar para Inglaterra, em 1852, foi por algum tempo capelão em Lea, condado de Lincoln.\n\nNo cemitério britânico, à rua do Dr. Vieira, existe uma modesta lápide encimada por uma cruz, onde se pode ver uma inscrição destinada a comemorar alguns factos da vida de Ricardo Tomás Lowe, o estrangeiro que maiores serviços scientíficos prestou à Madeira.\n\nEntre os muitos trabalhos de R. T. Lowe, mencionaremos os seguintes A Synopsis of the Fishes of Madeira (Trans. of the Zool. Soc., II, 3, 1837); Supplement to a Synopsis of the Fishes of Madeira (Idem, III, I, 1839); A History of the Fishes of Madeira (Londres, 1843-1860, I vol.); Primitiae Faunae et Florae Maderae et Portus Sancti (Trans. Cambridge Phil. Soc. IV, 1, 1830); Novitiae Florae Maderensis (Idem, VI, 3, 1838); A Manual Flora of Madeira and the Adjacent Islands (Londres, 1868, vol. I e II. parte I); Florulae Salvagicae Tentamen (Londres, 1869, I folh.); Catalogus Molluscorum Pneumatoram Insularum Maderensium (Proceed. Zool. Soc. of London, 1854); e Protest against the ministration in Madeira of the rev. T. K. Brown...., with an appendix (Funcha, 1848).\n\nA propósito da questão travada entre Lowe e Brown por causa da violação verdadeira ou suposta das leis e constituições da igreja inglesa na Madeira, publicou a English Review, do mês de Junho de 1848, um artigo favorável ao primeiro daqueles autores.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Ricardo Tomás Lowe": [
            "Naturalista inglês"
        ]
    },
    "years": {
        "1802": [
            "Nascimento de Ricardo Tomás Lowe"
        ],
        "1826": [
            "Chegada de Ricardo Tomás Lowe à Madeira"
        ],
        "1828": [
            "Casamento de Ricardo Tomás Lowe com Catarina Maria"
        ],
        "1852": [
            "Partida de Ricardo Tomás Lowe da Madeira para Inglaterra"
        ],
        "1855": [
            "Retorno de Ricardo Tomás Lowe à Madeira"
        ],
        "1858": [
            "Visita de Ricardo Tomás Lowe às Canárias"
        ],
        "1860": [
            "Retorno de Ricardo Tomás Lowe à Madeira"
        ],
        "1861": [
            "Visita de Ricardo Tomás Lowe às Canárias"
        ],
        "1863": [
            "Retorno de Ricardo Tomás Lowe à Madeira"
        ],
        "1864": [
            "Visita de Ricardo Tomás Lowe às ilhas de Cabo Verde"
        ],
        "1865": [
            "Retorno de Ricardo Tomás Lowe à Madeira"
        ],
        "1866": [
            "Visita de Ricardo Tomás Lowe às ilhas de Cabo Verde"
        ],
        "1867": [
            "Retorno de Ricardo Tomás Lowe à Madeira"
        ],
        "1871": [
            "Retorno de Ricardo Tomás Lowe à Madeira"
        ],
        "1874": [
            "Embarque de Ricardo Tomás Lowe no vapor Libéria com destino à Madeira"
        ]
    }
}