{
    "id": 2065,
    "lang": "pt",
    "is_original": true,
    "title": "Luís (Infante D.)",
    "fl": "L",
    "original_title": "Luís (Infante D.)",
    "body": "O infante D. Luís, depois rei de Portugal, esteve pela primeira vez na Madeira no ano de 1858. Foi o primeiro membro da família real portuguesa que visitou esta ilha. Na corveta Bartolomeu Dias, de que era comandante, chegou ao nosso porto no dia 8 de Outubro daquele ano, acompanhado pelo seu camarista conde de Linhares. Veio de conserva a canhoneira Sagres. O desembarque efectuou-se no cais da Pontinha, no dia imediato, tendo a recepção revestido o maior luzimento e imponência. Durante os vinte dias que D. Luís se demorou na Madeira, além dos mais festejos e demonstrações publicas de apreço e simpatia que se fizeram em sua honra, realizaram-se esplêndidas festas de caracter particular, cuja lembrança perdurou por largos anos na tradição local, pelo brilhantismo e extraordinário aparato que revestiram. Entre essas festas, sobressaíram notavelmente a do Palheiro Ferreiro e a do jantar e baile no palácio de São Pedro, oferecidos pelo conde de Carvalhal, que muito impressionaram o infante, o baile do Club Funchalense, oferecido pela Câmara Municipal, e a recepção em casa do morgado das Cruzes, Nuno de Freitas Lomelino. D. Luís visitou demoradamente o Asilo da Mendicidade, o Hospício da Princesa D. Maria Amélia, o hospital de Santa Isabel, o hospital militar, o liceu e algumas repartições publicas.\n\nNo dia 25 de Outubro, dirigiu-se o príncipe com a sua comitiva á vila da Ponta do Sol, e após o desembarque seguiu imediatamente para a formosa estancia do Rabaçal, regressando à tarde à mesma vila onde pernoitou.\n\nNa véspera da sua partida, deu o infante D. Luís recepção no palácio de São Lourenço e fez ali suas despedidas, agradecendo a alocução que o Governador civil lhe dirigiu nesta ocasião e as extraordinárias provas de consideração e simpatia que recebera dos habitantes desta ilha. Saiu para Lisboa no dia 27 de Outubro de 1858.\n\nVoltou D. Luís à Madeira em 1861, vindo, em nome de D. Pedro V, visitar a imperatriz de Austria Isabel e acompanha-la por ocasião de sua saída desta ilha. Chegou ao Funchal a 17 de Abril daquele ano, e acompanhou até Gibraltar, na corveta Bartolomeu Dias, a embarcação que conduzia a Imperatriz.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Luís": [
            "Rei de Portugal"
        ]
    },
    "years": {
        "1858": [
            "Primeira visita à Madeira"
        ],
        "1861": [
            "Visita à imperatriz de Austria Isabel"
        ]
    }
}