{
    "id": 2067,
    "lang": "pt",
    "is_original": true,
    "title": "Luisier (Padre Alphonse)",
    "fl": "L",
    "original_title": "Luisier (Padre Alphonse)",
    "body": "É natural da Suíça, pertence á Companhia de Jesus e foi durante alguns anos professor no extinto Colégio de Campolide, em Lisboa. Tendo recebido em 1907 uma colecção de muscíneas madeirenses, organizada por um dos autores deste Elucidario, e sendo-lhe enviada mais tarde a excelente colecção briologica que pertencera a James Y. Johnson e é hoje propriedade do Museu do Seminário, foram estes os materiais que principalmente lhe serviram para os seus estudos sôbre a briologia madeirense, acerca da qual tem publicado os trabalhos seguintes, todos de muito valor: Note sur quelques mousses nouvelles pour la flore de Madère (Bullet. Soc. Port. Sc. Nat, 1, 2, 1907), Deuxième note sur les mousses de Madère (Ibid., II, I, 1908), Contribution à l'Etude des Muscinées de Madère (Broteria, vol. VIII e IX, 1909 e 1910) e Les Mousses de Madère (Ibid., vol. XV, 1917 a 1922).\n\nO professor A. Luisier não estuda sòmente as Muscíneas; tem-se consagrado também ao Estudo das Fanerogamicas, existindo no volume XIX do Boletim da Sociedade Broteriana um trabalho seu sôbre as plantas da região setubalense.\n\nTendo sido privado das suas colecções briologicas por ocasião da revolução de 1910, conseguiu rehaver mais tarde uma parte delas, o que o habilitou a prosseguir nos seus valiosissimos estudos sôbre as Muscíneas do arquipelago da Madeira.",
    "categories": [
        "science"
    ],
    "freguesias": [],
    "locations": {
        "Suíça": [
            "País de origem"
        ],
        "Lisboa": [
            "Local onde foi professor"
        ]
    },
    "people": {
        "A. Luisier": [
            "Professor e pesquisador"
        ]
    },
    "years": {
        "1907": [
            "Recebimento da coleção de muscíneas madeirenses"
        ],
        "1910": [
            "Revolução que o privou de suas coleções briológicas"
        ]
    }
}