{
    "id": 207,
    "lang": "pt",
    "is_original": true,
    "title": "Anais do Município",
    "fl": "A",
    "original_title": "Anais do Município",
    "body": "A portaria de 8 de Novembro de 1848 impôs ás câmaras Municipais a obrigação de possuírem um livro subordinado ao título de Anais do Município e de ali fazerem lançar no mês de Março de cada ano uma súmula de todos os acontecimentos, notas e informações que porventura podessem interessar á historia do respectivo município. O ilustre governador civil deste arquipélago José Silvestre Ribeiro, que não descurou nunca qualquer assunto que pudesse contribuir para o progredimento material e intelectual dos povos seus administrados, suscitou a observância daquela portaria nas suas circulares ás câmaras e administradores do concelho do distrito de 3 de Janeiro de 1848 e 22 de Janeiro de 1850, em que com as mais persuasivas razões mostrava as vantagens e a necessidade da execução daquela medida governativa. Poucas municipalidades, a começar pela da capital do distrito, deram cumprimento àquela tão útil e necessária determinação.\n\nApenas temos conhecimento de que as câmaras do Porto Santo, Machico e Calheta tivessem redigido os seus anais, embora nos anos subsequentes omitissem a continuação deles, não cumprindo a lei em toda a sua extensão e tornando assim quasi inteiramente inútil a sua observância.\n\nNo Porto Santo o respectivo administrador do concelho João de Sant'Ana e Vasconcelos foi quem em 1848 coligiu as notas indispensáveis e deu a redacção definitiva aos anais daquele município. É um trabalho valioso e pode considerar-se como uma monografia interessante sobre a ilha do Porto Santo, quer debaixo do ponto de vista histórico, quer ainda quanto á descrição da ilha, estatísticas de suas produções, população, costumes etc.. A pesar das suas deficiências, é um trabalho que muito honra a memória do seu autor. Foi integralmente publicado no Heraldo da Madeira nos meses de Janeiro, Fevereiro e Março de 1906 e já muito antes tinham sido publicados alguns trechos no Diário de Noticias desta cidade.\n\nMenos completos, mas também interessantes e com dados valiosos para a historia do município, são os anais de Machico, que nos parece terem sido redigidos por José Antonio de Almada, natural daquela vila e que foi escrivão do juízo de direito na comarca do Funchal. Conservaram-se inéditos até o ano de 1906, em que, no mês de Novembro, foram publicados na integra no Heraldo da Madeira.\n\nHa ainda a fazer menção dos anais do município da Calheta, que se conservam inéditos e que contêm alguns elementos valiosos para a historia daquele concelho.\n\nA Câmara do Funchal cometeu a redacção dos seus anais primeiramente a Marceliano Ribeiro de Mendonça, depois a Francisco de Andrade e finalmente a Augusto César de Freitas, tendo-se negado o segundo a escreve-los, e nada fazendo o primeiro e o terceiro, a pesar de não constar que se houvessem recusado a desempenhar tal serviço.\n\nEm sessão de 7 de Outubro de 1897 aprovou a Câmara uma proposta do seu presidente para que houvesse no arquivo municipal um livro onde se descrevesse detalhadamente a historia de todas as grandes obras, resoluções e melhoramentos executados pela Municipalidade, mas esta deliberação nunca teve execução, por motivos que nós ignoramos. O livro destinado aos anais mandados organizar pelo conselheiro Silvestre Ribeiro, ainda hoje existe no Arquivo Municipal, perfeitamente em branco.\n\nAnalise de águas. Os resultados das analises das diversas águas da Madeira, consta dos seguintes folhetos:\n1.°Analyse chimica e bacteriologica da Fonte Férrea do Jamboto (Funchal, 1900).\n2.° Analyse chimica de águas potáveis de várias fontes da cidade do Funchal (Funchal, 1900). Contém as analises das fontes de João Diniz, Campo da Barca, Ribeira de Santa Luzia e Corujeira de Baixo.\n3.° Analyse chimica e bacteriologica das águas das nascentes dos Tornos (Funchal, 1900)\nAs águas de S. Roque, em Machico, e da Fontinha, no Porto Santo, também foram analisadas, tendo o resultado destas analises sido publicado no Heraldo da Madeira.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Porto Santo",
        "Machico",
        "Calheta",
        "Funchal"
    ],
    "locations": {},
    "people": {
        "José Silvestre Ribeiro": [
            "Governador civil do arquipélago"
        ],
        "João de Sant'Ana e Vasconcelos": [
            "Administrador do concelho do Porto Santo"
        ],
        "José Antonio de Almada": [
            "Escrivão do juízo de direito na comarca do Funchal"
        ],
        "Marceliano Ribeiro de Mendonça": [
            "Responsável pela redação dos anais do município do Funchal"
        ],
        "Francisco de Andrade": [
            "Responsável pela redação dos anais do município do Funchal"
        ],
        "Augusto César de Freitas": [
            "Responsável pela redação dos anais do município do Funchal"
        ]
    },
    "years": {}
}