{
    "id": 2082,
    "lang": "pt",
    "is_original": true,
    "title": "Macedo (D. Álvaro da Costa de Sousa)",
    "fl": "M",
    "original_title": "Macedo (D. Álvaro da Costa de Sousa)",
    "body": "Foi D. Álvaro da Costa de Sousa Macedo o último governador e capitão-general deste arquipélago, e o ultimo representante que o govêrno absoluto teve entre nós. Tomou posse do seu cargo a 1 de Abril de 1830 e saíu da Madeira a 13 de Julho de 1834.\n\nD. Álvaro de Macedo não só não ofereceu a menor resistência à proclamação do governo constitucional nesta ilha, mas acatou inteiramente a nova ordem de cousas e teria até continuado, se o desejasse, a ser o governador da Madeira, segundo o convite que directamente lhe fizera o próprio monarca D. Pedro IV.\n\nEmbora se tivesse conservado á frente da governação desta província no período revolto das nossas lutas civis, em que odios e dissenções profundas dividiram a família madeirense em dois bandos irreconciliáveis, soube-se conduzir de modo a não acirrar essas divergências partidárias, mantendo-se, quanto lhe permitiam as circunstancias, numa atitude de notável imparcialidade, que lhe granjearam a estima e a consideração dos povos desta ilha.\n\nApesar do espírito de rectidão e justiça que o animava e das tendências conciliadoras que orientavam os actos da sua administração, houve um momento em que se deixou arrastar pelas despóticas imposições da politica partidária, e cedendo ás instancias dos seus correligionários e maus conselheiros, mandou demolir até os seus fundamentos o Teatro Grande do Funchal, que era a segunda casa de espectáculos do país e que tinha sido construído havia aproximadamente sessenta anos.\n\nEste teatro, de que falaremos com mais largueza, levantava-se no largo que o povo ainda hoje chama da Fortaleza e era de capacidade e proporções superiores a uma pequena terra de província como o Funchal, tendo, além disso, no seu todo, um aspecto de grandeza e majestade que impressionava muito agradavelmente os visitantes. Em algumas noites de espectáculos, os partidários das ideias constitucionais aproveitavam a reunião do grande número de espectadores para expandirem os seus sentimentos liberais e fazerem propaganda dos princípios que professavam, estendendo-se essa propaganda do palco à plateia, apesar disso constituir um desacato às instituições.\n\nA verdadeira causa da demolição foi essa. Um simples encerramento do teatro tinha-o salvo da sua completa destruição, mas D. Álvaro de Macedo, alegando que aquela casa de espectáculos ficava contígua a uma fortaleza, causando embaraços à defesa da cidade, e que igualmente afeava o local e a entrada para o palácio dos governadores, tomou a medida radical de o fazer demolir, não deixando pedra sobre pedra.\n\nD. Álvaro de Macedo tinha sido agraciado com o título de Conde da Madeira. Morreu em França poucos anos depois de sair desta ilha. Era tio de D. Bernardo da Costa de Sousa Macedo, que, por duas vezes, serviu de governador civil dêste distrito.",
    "categories": [
        "history",
        "architecture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Álvaro da Costa de Sousa Macedo": [
            "Último governador e capitão-general deste arquipélago, e o ultimo representante que o govêrno absoluto teve entre nós"
        ],
        "D. João I": [
            "Preclaro defensor de D. João I, na batalha de Aljubarrota"
        ],
        "D. Pedro IV": [
            "Próprio monarca D. Pedro IV"
        ],
        "D. Bernardo da Costa de Sousa Macedo": [
            "Tio de D. Álvaro de Macedo, que, por duas vezes, serviu de governador civil dêste distrito"
        ]
    },
    "years": {
        "1830": [
            "Tomou posse do seu cargo"
        ],
        "1834": [
            "Saíu da Madeira"
        ]
    }
}