{
    "id": 2084,
    "lang": "pt",
    "is_original": true,
    "title": "Macedo (Padre dr. João Crisóstomo Espinola de)",
    "fl": "M",
    "original_title": "Macedo (Padre dr. João Crisóstomo Espinola de)",
    "body": "Escassos dados possuímos para a biografia deste madeirense. Era bacharel formado em teologia e foi capelão interino da igreja de S. Tiago Menor e depois vigário na vila de Santa Cruz, tendo sido preso em 1811, por ordem do cabido da Sé, em consequência duma queixa apresentada contra ele pelo juiz ordinário da mesma vila. Redigiu o segundo jornal que entre nós se publicou, o Pregador Imparcial da Verdade, da Justiça e da Lei, que saiu a lume em Fevereiro de 1823. Embora de ideias politicas diferentes das de José Agostinho de Macedo, foi no entretanto um seu distinto discípulo na violência da linguagem e no descomposto da frase, cujos processos soube imitar nos escritos que nos deixou. Entre eles, avulta um opúsculo impresso em Londres no ano de 1825, que é raríssimo e tem o seguinte extravagante título: 0 Tramista Descoberto! Converça do cónego Francisco B-r-o, da cidade do Funchal, com o seu moço Simão Caraça, que foi estudante e servio de economo, por alguns anos, em hum beneficio da Igreja da Ponta do Sol da ilha da Madeira, ouvida pelo padre João Vicente do O-v-a no pateo do mesmo cónego. . É um folheto de 98 paginas, crivado de erros tipográficos, que principalmente se ocupa do governador da Madeira Sebastião Xavier Botelho, fazendo-se nele referencias pouco lisonjeiras ao próprio autor, que se oculta no anonimato e deste modo se colocou mais ao abrigo das suspeitas que sobre ele pudessem recair. Seguiu as ideias proclamadas pela revolução do Porto e foi eleito deputado substituto por esta ilha em 1822, mas, ao ser restaurado o absolutismo, enviou ao Juiz de fora o seu diploma de deputado «por não querer guardar por mais tempo em seu poder um documento que considerava indecoroso». Devido aos excessos de linguagem empregados nos seus escritos e ainda a outros motivos que desconhecemos, concitou contra si a má vontade de elementos preponderantes no Funchal, que teve como, epilogo um facto sensacional ocorrido no dia 9 de Fevereiro de 1822, que entre nós causou o maior escândalo e que até teve grande retumbância no Continente do Reino. Alguns oficiais, cadetes e sargentos do batalhão de artilharia da terra foram à residência do dr. Espinola de Macedo, que era na antiga rua da Conceição, e dali o arrancaram violentamente, conduzindo-o ao Pelourinho, onde, em pleno dia e á vista de muita gente, diz um escrito contemporâneo, «o esvergalharam, sendo macerado e ludibriado». Os autores da agressão foram presos e julgados, sendo condenados a penas severas de prisão e degredo, valendo-lhes o advento do governo absoluto, que os restituiu à liberdade. Lê-se na acta da sessão da Camara Municipal do Funchal de 8 de Fevereiro de 1822 que o dr. Macedo, vigario de Santa Cruz, era «um insultador publico em seus manuscritos e obras impressas, onde costumava atacar os cidadãos honrados, as corporações legais e uteis e todas as autoridades constituidas»; todavia, como advogado nos tribunais da ilha, deixou fama de orador e polemista notavel, e, como jornalista, foi dos melhores do seu tempo. Em 1823, foi o dr. Macedo condenado e deportado por crimes políticos para fora do Reino, saindo do Funchal para Gibraltar no bergantim inglês Fanny, em Maio daquele ano. Faleceu em 1828, em idade avançada.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [
        "Santa Cruz"
    ],
    "locations": {},
    "people": {
        "José Agostinho de Macedo": [
            "Figura histórica com ideias políticas diferentes das de João Crisóstomo Espinola de Macedo"
        ]
    },
    "years": {
        "1811": [
            "Prisão de João Crisóstomo Espinola de Macedo"
        ],
        "1822": [
            "Eleito deputado substituto por esta ilha, agressão violenta em 9 de Fevereiro"
        ]
    }
}