{
    "id": 2090,
    "lang": "pt",
    "is_original": true,
    "title": "Machico (Capitania de)",
    "fl": "M",
    "original_title": "Machico (Capitania de)",
    "body": "Em virtude de instruções recebidas do infante D. Henrique segundo informa o Dr. Gaspar Frutuoso, procederam os descobridores João Gonçalves Zarco e Tristão Vaz, logo no principio da colonização, à partilha das terras que deviam constituir a área das suas jurisdições, como ponto de partida para a regular administração dos dominios que lhes foram confiados. Já nos artigos *Capitanias* (vol. Iº. pag. 244 e s.) *Donatários* (vol., pag. 373 e s.) nos referimos à divisão da ilha da Madeira em duas capitanias, com sedes no Funchal e em Machico, e à maneira como se fez a delimitação delas, cabendo a primeira a Gonçalves Zarco e a segunda a Tristão Vaz. A pág. 456 e 457 das Saudades, vem transcrita a carta da doação feita pelo infante D. Henrique a Tristão Vaz da capitania de Machico, que tem a data de 8 de Maio de 1440. E a mais antiga das doações das três capitanias em que foi dividido o arquipélago, devendo entender-se de todas estas doações que elas foram apenas a confirmação solene e autentica das concessões anteriormente feitas.\n\nA capitania de Machico estendia-se desde a Ponta da Oliveira até à Ponta de São Lourenço e desta a Ponta do Tristão, compreendendo uma parte consideravel da costa-sul e toda a costa-norte da ilha. A sua área correspondia aos actuais concelhos do Pôrto Moniz, São Vicente, Santana, Machico e quasi todo o de Santa Cruz, com excepção duma parte da freguesia do Caniço.\n\nA capitania de Machico tinha muito maior area e extensão do que a do Funchal, mas tôda a costa norte, que dela fazia parte, era duma flagrante inferioridade pela sua situação, clima, natureza do solo, falta de praias e desembarcadouros, dificuldade de comunicações, etc.. Como se há-de ver no artigo *Vila e Municipio de Machico*, a sede desta capitania cresceu e desenvolveu-se rapidamente, chegando a afirmar-se que ela ombreou com a do Funchal e até a excedeu em importancia e prosperidades. É proveitoso ler-se a tal propósito as primeiras paginas do livro *A Filha de Tristão das Damas* e as notas insertas a pág. 254 e 255 da mesma novela. Não foi, porém de longa duração esse notável desenvolvimento inicial. As condições especiais da sede da capitania do Funchal, no que diz respeito à sua admirável situação, à largueza do sitio para o desenvolvimento duma populosa povoação, à amplidão do seu porto, à feracidade do solo, ao pitoresco do logar, à amenidade do clima, etc., haviam de impor-se imperiosamente e a breve trecho teriam que suplantar as outras localidades que se fossem criando, ainda sob os melhores auspícios de rápido progresso e desenvolvimento. A capitania de Machico estacionou e decresceu depois em prosperidades, devido também à importância que em breve adquiriu a povoação de Santa Cruz, logo feita vila no principio do século XVI e que se tornou um grande centro industrial e comercial no fabrico e exportação do açúcar, chegando a sua alfandega a ter um movimento muito maior do que o da sua vizinha e rival.\n\nÉ ocasião de dizer que a administração dos donatários desta capitania, incluindo o primeiro, sempre deixou muito a desejar. Ouçamos o dr. Álvaro de Azevedo, nos seguintes trechos, embora um pouco extensos, que nos dão uma ideia segura do que foi essa administração da donatária de Machico passou, por sucessão, de Tristão Vaz ao seu primogénito Tristão Vaz das Damas, assim cognominado «porque (diz Frutuoso) foi muito cortezão, grande dizedor e ás damas fazia muitos motes»; delle são as tres canções colligidas no Cancioneiro Geral, de Resende. ahi indicadas por «de Tristão Teixeira, Capitão de Machico»: a este succedeu seu filho, tambem chamado Tristão Teixeira, e por sua morte herdou a donataria seu filho Diogo Teixeira, quarto e ultimo donatario descendente de Tristão Vaz. Os governos destes quatro capitães foram deploraveis e de constante conflito com o poder real, com elles severo. Tristão Vaz, por despota, especialmente com Tristão Barradas, «o qual teve aferrolhado com huma braga moendo em hum moinho farinha (*Saudades* pag. 116), foi pelo rei chamado a Lisboa e, por sentença, degradado para a ilha do Principe, onde alguns annos esteve, até que, seguramente no reinado de D. Afonso V e por intercessão do infante D. Henrique, foi restituído na capitania, vindo a fallecer por 1470. Tristão Teixeira das Damas, «por capitulos que d'elle deram», também chamado foi pelo rei a Lisboa, onde por alguns annos andou, com muito trabalho e dispendio, tratando do seu livramento e «tirando, finalmente, sua honra a limpo»; mas, após elle o rei mandou o dr. Alvaro Fernandes, e, depois, Fernão de Perada, por corregedores, com alçada em toda a ilha da Madeira. Tristão Teixeira, succedendo ao das Damas, parece que não tomou o titulo de capitão donatario, mas simplesmente o de governador, qualidade em que tinha ficado superintendendo a capitania na ausencia de seu pai, o que o apeava, nominalmente pelo menos, de um direito proprio a mero delegado regio: e, alem d'sso, emquanto elle viveu, estiveram na ilha o bacharel Ruy Pires por juiz de fora e ouvidor na capitania do Funchal, e, depois deste, o dr. Diogo Taveira por corregedor em ambas as capitanias; assim vigiado houve-se Tristão Teixeira cordatamente. Seu filho e sucessor Diogo Teixeira, porem, «foi homem imperfeito de juizo. .. e quasi mentecapto;.... governou tão mal», que «el-rey D. Manuel e el-rey D. João III. . . lhe quizeram tirar a capitania, e sobre isso trouxe demanda. . . até o anno de 1536», no decurso da qual na mesma capitania estiveram por corregedores o dr. Francisco Diniz nove annos, e, depois, o licenciado Antão Gonçalves, quasi tres annos; venceu Diogo Teixeira o pleito, pelo gue esteve na posse da capitania até 1538; mas, por ultimo, D. João III lha tirou e as rendas della, mandando-o entregar á guarda de João Simão de Sousa, que «em seu poder o teve até o anno de 1540», no qual o captivo morreu, sem filho varão nem outro herdeiro, ficando porisso «a casa e herança á Coroa .  Saudades , pag. 117 a 119): assim terminou a descendencia de Tristão Vaz. «Ainda no anno de 1541 fez D. João III mercê desta capitania a Antonio da Silveira, capitão que foi de Diu, por serviço que lhe tinha feito»; este, mediante licença regia, vendeu-a ao Conde de Vimioso, D. Affonso de Portugal; por falecimento deste, nella sucedeu seu filho D. Francisco, e, por morte do ultimo vagou á coroa, mas nenhum d'estes a governou pessoalmente, senão por ouvidores, havendo sempre corregedores superintendentes, com os quais esses ouvidores tiveram conflictos mais ou menos graves». No artigo Donatarios (vol. 16 pag. 373 e s.) , demos já a relação completa dos capitães donatários de Machico até o ano de 1775, sendo a donatária para a maior parte deles um titulo meramente honorifico. A criação da vila de Santa Cruz em 1515 e da de São Vicente em 1744, com os seus forais e isenções, não cercearam propriamente a area da capitania de Machico, mas restringiram bastante a jurisdição dos seus donatários ou dos seus ouvidores. Houve ouvidores nesta capitania, que eram de nomeação do capitão donatário. O primeiro que exerceu este cargo foi Manuel Homem da Câmara, nomeado a 4 de Junho de 1641. Tinha dois juízes ordinários de cujas sentenças se apelava para o ouvidor. Havia também um Juiz dos órfãos, sendo este cargo criado a 25 de Setembro de 1625 e nele provido Cristovão Moniz Barreto. Segundo afirma Frutuoso, a capitania de Machico rendia para o seu donatário em 1590, isto é, há quasi três seculos e meio, cerca de novecentos mil réis anuais.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Henrique": [
            "Infante infante"
        ],
        "João Gonçalves Zarco": [
            "Descobridor"
        ],
        "Tristão Vaz": [
            "Descobridor"
        ],
        "Dr. Gaspar Frutuoso": [
            "Historiador"
        ],
        "Álvaro de Azevedo": [
            "Comentador"
        ],
        "Tristão Vaz das Damas": [
            "Donatário"
        ],
        "Tristão Teixeira": [
            "Capitão de Machico"
        ],
        "Diogo Teixeira": [
            "Donatário homem imperfeito de juizo"
        ],
        "Tristão Teixeira das Damas": [
            "Governador"
        ],
        "D. Afonso V": [
            "Rei"
        ],
        "Dr. Alvaro Fernandes": [
            "Corregedor"
        ],
        "Fernão de Perada": [
            "Corregedor"
        ],
        "Bacharel Ruy Pires": [
            "Juiz de fora e ouvidor"
        ],
        "Dr. Diogo Taveira": [
            "Corregedor"
        ],
        "El-rey D. Manuel": [
            "Rei"
        ],
        "El-rey D. João III": [
            "Rei"
        ],
        "Dr. Francisco Diniz": [
            "Corregedor"
        ],
        "Licenciado Antão Gonçalves": [
            "Corregedor"
        ],
        "João Simão de Sousa": [
            "Guarda"
        ],
        "Antonio da Silveira": [
            "Capitão"
        ],
        "Conde de Vimioso, D. Affonso de Portugal": [
            "Conde"
        ],
        "D. Francisco": [
            "Filho de Conde de Vimioso"
        ],
        "Manuel Homem da Câmara": [
            "Ouvidor"
        ],
        "Cristovão Moniz Barreto": [
            "Juiz dos órfãos"
        ]
    },
    "years": {
        "1440": [
            "Carta da doação feita pelo infante D. Henrique a Tristão Vaz da capitania de Machico"
        ],
        "XVI": [
            "Povoação de Santa Cruz feita vila"
        ],
        "1470": [
            "Falecimento de Tristão Teixeira das Damas"
        ],
        "1536": [
            "Ano em que Diogo Teixeira venceu o pleito"
        ],
        "1538": [
            "Ano em que D. João III tirou a capitania de Diogo Teixeira"
        ],
        "1540": [
            "Ano em que Diogo Teixeira morreu"
        ]
    }
}