{
    "id": 2094,
    "lang": "pt",
    "is_original": true,
    "title": "Machico (Freguesia de)",
    "fl": "M",
    "original_title": "Machico (Freguesia de)",
    "body": "As mais antigas e gloriosas tradições que se referem ao descobrimento desta ilha e á sua primitiva colonização acham-se indissoluvelmente ligadas ao nome do lugar, que depois foi a freguesia, a vila e a sede da capitania de Machico. A historia da Madeira começa no instante mesmo em que as caravelas comandadas por João Gonçalves Zargo e Tristão Vaz ferraram ancora na pitoresca e encantadora baía desta localidade. Neste momento principia também a historia de Machico. Ao dobrarem o promontório de São Lourenço, pouco antes baptizado com este nome, preparou-se aos olhos estáticos dos navegadores uma pequena, mas formosa enseada, limitada por uma praia de calhaus rolados, que entestava com um risonho vale apertado entre abruptas e alterosas montanhas. Tudo convidava a efectuar-se o primeiro desembarque. Parece que os descobridores aqui aportaram por uma tépida e serena tarde de Julho, quando ja o sol se avizinhava rapidamente do ocaso. Apesar da ansiedade que avassalava esses espíritos, avidos da aventura e do desconhecido, não permitiram os capitães que nesse dia se pisasse pela primeira vez a terra virgem desta longinqua e ignorada ilha. O desembarque realizou-se no dia imediato (V. Descobrimento do arquipélago), descrevendo-o o historiador das ilhas nos seguintes termos:\n\n> \"Tanto que amanhaceo ao outro dia, mandou o capitam hum batel a terra, de que deo cargo a Ruy Paes, que fosse ver a disposição e sitio della, e lhe trouxesse recado do que achasse. O qual hindo, não pôde desembarcar na praya, por causa do arvoredo que chegava ao mar, e páos que elle e a ribeira ali tinham juntos. Daqui foi para a banda do Nacente desembarcar na rocha, onde estão pedras e baixos, que se pode facilmente desembarcar nelles, por aparcelado que ande o mar; porque está resguardado com a rocha; e este logar se chama hoje o Desembarcadouro, onde tambem desembarcaram os de Machim. Postos em terra, acharam-na muito graciosa e saudosa de grandes arvoredos, e a logares prados, o que tudo se via tambem dos navios. Foi Ruy Paes com os da companhia per antre o arvoredo e o mar, e, achando lenha cortada e rasto de gente, foram por elle dar no tronco do páo grande onde Machim estivera, e acharam a meza e o crucifixo, que os inglezes deixaram, e as sepulturas com as cruzes á cabeceira; do que ficaram espantados, posto que tudo tinham ouvido ao seu piloto\".\n\nSe houvessemos de dar credito à amorosa lenda de Roberto Machim e Ana de Arfet, teriamos de admitir que os descobridores, ao desembarcarem nas praias de Machico, encontraram as sepulturas dos dois infelizes amantes, deparando nelas com o epitáfio que narrava a sua desgraçada aventura e onde se pedia que ali fosse erguida uma capela da invocação de Cristo. O que, porém, parece averiguado é que no dia mesmo em que os capitães da pequena frota realizaram o seu primeiro desembarque, fizeram logo erguer um improvisado altar e ali celebrou o sacrificio da missa um dos religiosos franciscanos que Gonçalves Zargo trouxera em sua companhia. Era uma ardente manifestação de fé, dando sem demora á Providencia a mais rendida acção de graças pelo feliz e importante descobrimento que acabavam de realizar. Afirma-se que os descobridores fizeram o voto de levantar uma igreja naquele local, e é esta a verdadeira origem da fundação da capela de Cristo ou do Senhor dos Milagres (V. Capela de Cristo, pag. 332 do Iº. vol.).\n\nQual a verdadeira origem do nome desta localidade? Nada se sabe de positivo a tal respeito, apesar de alguns homens de alta envergadura intelectual, como Pinheiro Chagas, Camilo Castelo Branco, Álvaro Rodrigues de Azevedo e J. I. de Brito Rebêlo, se terem ocupado com largueza do assunto. Ao tratarmos da lenda de Machim, procuraremos condensar as opiniões dos que com mais reconhecida competência versaram esta matéria, apresentando um resumido quadro das diversas hipóteses e conjecturas a que a explicação do facto deu lugar.\n\nNinguém duvida que foi Machico um dos primeiros lugares povoados, formando-se ali desde logo um importante nucleo de população, que rapidamente se desenvolveu, mas escasseiam-nos noticias pormenorizadas acerca da sua mais antiga colonização e primitivos povoadores, e até se ignora o ano preciso da criação da paroquia. Apenas se sabe que o descobridor Tristão Vaz, tendo escolhido este logar como sede da sua capitania, ali fêz assentamento logo nos primeiros tempos da descoberta, dedicando-se afanosamente ao povoamento e cultivo das suas terras. Diz Gaspar Frutuoso que alguns afirmam que o primeiro donatário se estabeleceu em Machico com sua mulher e filhos, no mês de Maio de 1425. Foram dados muitos terrenos de sesmaria a colonos e fidalgos vindos do continente tornando-se logo uma povoação importante, que chegou a ombrear com o Funchal e até o excedeu, segundo se lê em alguns antigos documentos.\n\nO dr. Álvaro de Azevedo assinala o ano de 1430 para a criação das freguesias de Câmara de Lobos e Calheta, e o de 1440 para as do Caniço e Ribeira Brava, fixando o ano de 1450 para a de Machico, o que é bastante para estranhar, se atendermos a que êste lugar foi um dos primeiros povoados e dos que mais rapidamente cresceram e prosperaram, tendo sido além disso a sede duma capitania e um centro muito importante da primitiva colonização. Inclinamo-nos a crer que a paroquia de Machico teria sido criada por meados do século XV, enquanto que as outras seriam apenas constituídas em capelanias curadas ou curatos autónomos nos anos que ficam indicados. O lugar de Machico deveria ter tido um serviço religioso mais ou menos regular desde a edificação da capela que ali fez Tristão Vaz logo no começo da povoação e arroteamento das terras, sendo em 1450 que D. Frei Pedro Vaz, prior da Ordem de Cristo, enviou á Madeira Frei João Garcia como primeiro vigario da paroquia de Machico, criada recentemente. Caso semelhante se deu no Funchal com Frei Nuno Cão, mandado também pela Ordem de Cristo a paroquiar na sede da capitania e a superintender nos serviços religiosos de toda a ilha. No artigo Freguesias, emitimos a opinião de que a primeira paroquia criada na Madeira teve sua sede no Funchal, acrescentando agora que a fundação da de Machico seria quasi coeva daquela, como aconteceu com as duas vilas que tiveram a sua criação na mesma época.\n\nA freguesia, como fica dito, foi criada por 1450 e alargava a sua jurisdição paroquial por tôda a area da capitania, estabelecendo-se depois capelanias curadas, dependentes da igreja matriz, nos logares de Santa Cruz. Pôrto do Moniz, S. Vicente, Ponta Delgada, São Jorge, Santana, Faial e Porto da Cruz. A de Santa Cruz foi sem demora convertida em freguesia independente e as outras capelanias tornaram-se a pouco e pouco paroquias autónomas. O rápido aumento da população na sede da capitania determinou a criação de novos lugares eclesiásticos, sendo criada uma colegiada com seis beneficiarios anteriormente ao ano de 1572 e um curato por alvará regio de 15 de Novembro de 1576.\n\nTeve mais a igreja paroquial desta freguesia os lugares de pregador, criado por alvará de 4 de Agosto de 1590, de organista, criado por alvará de 27 de Novembro de 1594, e o de tesoureiro, cuja data de criação desconhecemos.\n\n*Indice Geral do Registo da Antiga Provedoria\n\n , faz-se menção dos seguintes diplomas respeitantes aos cargos eclesiasticos desta freguesia: alvará regio de 11 de Fevereiro de 1560, fixado a côngrua do vigario em 12.300 réis anuais em dinheiro, 40 alqueires de trigo e um quarto de vinho; alvará de 18 de Junho de 1572, elevando a 34.000 réis a totalidade da mesma côngrua; alvará de 8 de Maio de 1591. acrescentando mais 7.700 àquela importancia; alvará de 27 de Outubro de 1592 mudando êste vencimento para 24.000 réis em dinheiro, dois moios de trigo e duas pipas de vinho; alvará de 18 de Junho de 1572, determinando que cada beneficiado tivesse 12.0000réis anuais de côngrua; alvará de 8 de Maio de 1591, acrescentando um moio de trigo e uma pipa de vinho aquele vencimento; e alvará de 5 de Novembro de 1741, comutando esta côngrua em 6.000 réis em dinheiro, dois moios de trigo e uma pipa de vinho. Ao cura foi fixada a côngrua anual de 18.000 réis pelo alvará regio que criou êste logar. Na área desta paroquia foram erigidas as capelas do Senhor dos Milagres, de que já nos ocupámos (vol. 1º., pag. 332), São Roque, Nossa Senhora do Rosario, Nossa Senhora da Graça, Nossa Senhora das Preces, São Cristóvão Nossa Senhora do Amparo, São José, Santo Antonio e Santana, ás quais nos referiremos mais de espaço em outro logar desta obra. Entre os factos que interessam á historia desta freguesia, merecem especial menção as aluviões de 1724 e 1803 (V. Aluviões, vol. 1º., pag. 54 e seguintes), o ataque da esquadra e tropas miguelistas a esta vila (V. Ocupação da Madeira pelas tropas miguelistas) e os morticinios ocorridos na igreja matriz desta paroquia em Maio de 1870 (V. Motins Populares). No artigo Geologia, já se fêz ligeira referencia ao canal de lava existente na margem esquerda da ribeira, nas proximidades da quinta Santana, e a pag. 265 do vol. 1º. dêste Elucidario, transcrevemos a descrição que dele fêz Hartung no seu livro Geologische Beschreibung der Inseln Madeira und Porto Santo. A cêrca dêste canal, ou furna de Cavalum como é geralmente conhecido, corre uma lenda que o sr. tenente-coronel A. Artur Sarmento aproveitou para um dos capítulos do seu livro Migalhas. Sobranceira ao mar e no extremo oeste da baía fica a antiga capela de São Roque no sopé da qual nascem as fontes conhecidas pelo nome do orago da mesma capela e que brotam da rocha quasi no mesmo nivel da linha de agua do oceano. Têm estas aguas excelentes qualidades terapêuticas, sendo o seu uso especialmente aconselhado em certas molestias do estomago. O depoimento de muitos doentes e o testemunho dos medicos são provas irrefragaveis da sua eficacia. A respectiva Câmara Municipal mandou proceder á analise quimica e bacteriologica destas aguas, vindo o seu resultado confirmar o juízo que das mesmas aguas se formava. Atraiem elas a esta vila um numero considerável de pessoas na estação calmosa. Por esse motivo e pela praia de banhos, vai-se transformando esta localidade numa concorrida estação termal e balnear. Outro poderoso atractivo é a encantadora beleza do local e a completa ausência de calores, o que, no seu conjunto, torna a vila de Machico um dos mais apetecidos lugares da Madeira para passar a quadra estival. Já no artigo Fortificações (a pág. 45), nos referimos aos fortes que defendiam esta localidade. 1mpõe-se a demolição da pequena, velha e inutil fortaleza que defronta com o melhor passeio publico da vila, formado por uma bela alameda de antigos e corpulentos plátanos. Os principais sítios desta freguesia são: Vila, Pé da Ladeira, Pontinha, Estacada, Moinhos, Serra de Agua, Azinhaga, Piquinho, Tôrre, Têrça, Fazenda, Moinho da Serra, (Caramanchão, Murtinhal, Landeiros, Marco, Maroços, Ribeira Grande, Ribeira Seca, Poço do Gil, Paraíso, Graça, Banda de Além e Misericordia. Há três escolas oficiais nesta freguesia (1921) sendo duas na sede da vila e outra no sitio do Caramanchão. O censo da população de 1930 dá a esta freguesia 10.114 habitantes. O filho mais ilustre de Machico é Francisco Alvares de Nobrega, conhecido pela antonomásia de Camões Pequeno, que nasceu no sitio da Torre desta freguesia no dia 2 de Outubro de 1772 e do qual já nos ocupámos neste Elucidario (vol. r, pag. 60). Também foi um distinto filho desta localidade o dr. José António de Almada, nascido a 7 de Março de 1843 (vol. I, pag. 48).",
    "categories": [
        "geography",
        "religion",
        "history"
    ],
    "freguesias": [
        "Machico"
    ],
    "locations": {
        "Machico": [
            "Localidade apetecida da Madeira para passar a quadra estival. Possui uma concorrida estação termal e balnear, atraindo um número considerável de pessoas na estação calmosa. Destaca-se pela encantadora beleza do local e completa ausência de calores."
        ]
    },
    "people": {
        "João Gonçalves Zargo": [
            "Comandante das caravelas"
        ],
        "Tristão Vaz": [
            "Comandante das caravelas",
            "Descobridor que escolheu Machico como sede da sua capitania, dedicando-se afanosamente ao povoamento e cultivo das suas terras."
        ],
        "Ruy Paes": [
            "Responsável pelo desembarque"
        ],
        "Roberto Machim": [
            "Personagem da lenda de Machico"
        ],
        "Ana de Arfet": [
            "Personagem da lenda de Machico"
        ],
        "Gonçalves Zargo": [
            "Trouxe religiosos franciscanos em sua companhia"
        ],
        "Gaspar Frutuoso": [
            "Historian who mentioned the establishment of Machico as an important settlement."
        ],
        "Francisco Alvares de Nobrega": [
            "Nascido no sitio da Torre desta freguesia no dia 2 de Outubro de 1772."
        ],
        "José António de Almada": [
            "Nascido a 7 de Março de 1843."
        ]
    },
    "years": {
        "1425": [
            "Ano em que alguns afirmam que o primeiro donatário se estabeleceu em Machico com sua mulher e filhos."
        ],
        "1450": [
            "Ano em que D. Frei Pedro Vaz, prior da Ordem de Cristo, enviou á Madeira Frei João Garcia como primeiro vigario da paroquia de Machico, criada recentemente."
        ],
        "1560": [
            "Fixado a côngrua do vigario em 12.300 réis anuais em dinheiro, 40 alqueires de trigo e um quarto de vinho."
        ],
        "1572": [
            "Elevando a 34.000 réis a totalidade da mesma côngrua."
        ],
        "1591": [
            "Acrescentando mais 7.700 àquela importancia."
        ],
        "1592": [
            "Mudando êste vencimento para 24.000 réis em dinheiro, dois moios de trigo e duas pipas de vinho."
        ],
        "1741": [
            "Comutando esta côngrua em 6.000 réis em dinheiro, dois moios de trigo e uma pipa de vinho."
        ],
        "1724": [
            "Aluviões ocorridas na freguesia."
        ],
        "1803": [
            "Aluviões ocorridas na freguesia."
        ],
        "1870": [
            "Morticinios ocorridos na igreja matriz desta paroquia."
        ]
    }
}