{
    "id": 2095,
    "lang": "pt",
    "is_original": true,
    "title": "Machico (Igreja Paroquial de)",
    "fl": "M",
    "original_title": "Machico (Igreja Paroquial de)",
    "body": "Tem-se afirmado que a capela de Cristo (V. vol. I, pag. 332), hoje do Senhor dos Milagres, na vila de Machico, foi o primeiro templo edificado nesta ilha. Discordamos desta afirmativa (V. Santa Catarina, Capela de) e até somos de opinião que ela nem foi a primeira que se erigiu naquela freguesia. Tristão Vaz, ao fixar residência em Machico, fez sem demora construir uma pequena capela, que depois acrescentou e melhorou, sendo nela instituída a sede da freguesia, quando foi criada por meados do século XV.\n\nA igreja actual, apesar de muito antiga, não parece ser o primitivo templo em que se estabeleceu o centro da nova paroquia. É constante tradição que as colunas de mármore branco da bela porta lateral foram oferecidas pelo rei D. Manuel. Tendo este morrido em 1521, pode conjecturar-se que a construção não será de data muito anterior àquele ano. Um antigo manuscrito fixa essa edificação no ano de 1499. Diz-se algures que os grossos suportes que reforçam as paredes exteriores parecem ser da construção primitiva.\n\nTem este templo sofrido através dos tempos importantes repairos e algumas modificações no interior e especialmente nos altares, conservando, porém, nas suas linhas gerais, o tipo da primitiva edificação. Nos anos de 1683, 1698 e 1713, realizaram-se nele notáveis reparações. devendo especializar-se as que se fizeram na capela-mor depois do ano de 1698. O campanário foi demolido, por ameaçar iminente ruína, no ano de 1844, tendo sido reconstruído em 1853. Nesta torre, houve um antigo relogio anterior ao ano de 1609, que deixou de funcionar em 1824.\n\nO arco e as abóbadas das capelas do Santíssimo Sacramento e de S. João são em estilo ogival, sendo de notável beleza e perfeição o tecto da primeira destas capelas. Os arcos da capela-mor e duma capela do lado do evangelho são manuelinos.\n\nSobranceiro ao altar da capela do Santíssimo, encontra-se, pintado sobre tábuas, um quadro representando a adoração dos Reis Magos, que é sem contestação uma notabilíssima obra de arte. Disse dele um antigo e distinto professor da nossa Escola Industrial:\n\n«Com o decorrer dos seculos, a notavel pintura tem sofrido as inclemencias da velhice, sendo deveras para lamentar que não tenha podido ser conservada, como tantas outras obras primas de igual antiguidade. Todavia, nela ainda se destaca o impecavel desenho das figuras e toda a pujança do colorido, todo o caracter especial que essa tela manifesta e que tanto a aproxima das produções de Grão Vasco, o grande artista que entre nós floresceu no começo do seculo XVI. É indubitavelmente a esse pintor, cujos quadros se admiram na catedral de Vizeu, ou á escola que criou, que é devida a Adoração dos Magos de Machico. Atestam-no os caracteristicos do desenho e da côr, e sobretudo a preocupação da factura, que mais se evidencia na reprodução dos bordados a oiro, nas joias, nas ornamentações metalicas, tocadas com extrema minucia, com extraordinaria verdade. Dentre as raras reliquias da pintura antiga que a Madeira possui, é esta sem duvida a mais notavel. . .». Ainda há pouco, um dos mais distintos pintores portugueses classificou êste quadro como uma bela obra de museu, aconselhando que sem demora se procedesse á sua restauração, sem prejuizo da pintura original.\n\nA capela do Santíssimo Sacramento, que encerra esta primorosa obra de arte, foi fundada por D. Branca Teixeira, filha do primeiro capitão-donatario de Machico, que no seu testamento faz referencia á sua capela dos Reis Magos, á qual legou avultados bens para a celebração de missa quotidiana. Diz Frutuoso que Branca Teixeira morreu solteira e era comummente conhecida pela Mestra, pela virtude que tinha de curar.\n\nA capela de São João teve por fundador o segundo capitão-donatario e era destinada a servir de jazigo aos donatários desta capitania, tendo no cimo do arco as armas dos Teixeiras. Os altares ou capelas de São Francisco Xavier e do Espírito Santo, com os seus encargos pios, tiveram como instituidores o cónego dr. Manuel Pereira de Castro, antigo vigário de Machico, e Sebastião de Morais, para seus jazigos e sede do morgadio que este ultimo estabeleceu.\n\nMerece referencia especial um quadro das Almas, que se encontra no altar situado entre os arcos da capela-mor e do Santíssimo Sacramento. É, sem duvida, uma obra de valor, que uma má restauração sensivelmente estragou.\n\nA tradição não só atribui a D. Manuel a oferta das colunas de mármore do portão lateral da igreja, como também diz que o mesmo monarca ofereceu o orgão que ainda hoje se encontra no coro do mesmo templo. Estando muito danificado, foi mandado reparar em 1857 pelo governador Antonio Rogerio Gromicho Couceiro. Nele se lê a seguinte inscrição: Munificencia do Snr. Rei Dom Manuel. A pedido da Camara Municipal mandado reparar pelo Exm° Snr. General Antonio Rogerio Gromicho Couceiro, governador civil e militar da Madeira, 1857.",
    "categories": [
        "architecture",
        "history"
    ],
    "freguesias": [
        "Machico"
    ],
    "locations": {},
    "people": {
        "Tristão Vaz": [
            "Fixou residência em Machico e construiu uma pequena capela, que depois acrescentou e melhorou, sendo nela instituída a sede da freguesia, quando foi criada por meados do século XV."
        ],
        "D. Manuel": [
            "Ofereceu as colunas de mármore branco da bela porta lateral da igreja atual.",
            "Monarca"
        ],
        "D. Branca Teixeira": [
            "Fundou a capela do Santíssimo Sacramento, encerrando a obra de arte dos Reis Magos."
        ]
    },
    "years": {
        "1521": [
            "Morte de D. Manuel"
        ],
        "1499": [
            "Ano da edificação da igreja atual"
        ],
        "1683": [
            "Realização de notáveis reparações na igreja"
        ],
        "1698": [
            "Realização de notáveis reparações na igreja"
        ],
        "1713": [
            "Realização de notáveis reparações na igreja"
        ],
        "1844": [
            "Demolição do campanário por ameaçar iminente ruína"
        ],
        "1853": [
            "Reconstrução do campanário"
        ],
        "1857": [
            "Reparo do orgão da igreja"
        ]
    }
}