{
    "id": 2096,
    "lang": "pt",
    "is_original": true,
    "title": "Machico (Origem do nome de)",
    "fl": "M",
    "original_title": "Machico (Origem do nome de)",
    "body": "No artigo consagrado à freguesia de Machico, dissemos que a origem desta singular denominação não era ainda conhecida. Apesar das investigações feitas e das varias hipóteses e conjecturas que se tem formulado para a cabal explicação dela, continua insolúvel o problema. E, embora o ilustre anotador das Saudades afirme que o resolveu satisfatoriamente, é, porém, certo que a sua autorizada opinião não foi acatada pelo distinto publicista e historiador Manuel Pinheiro Chagas, como abaixo veremos. Mas tem, na verdade alguma importancia historica a averiguação dêste ponto? A esta pergunta responde o dr. Alvaro Rodrigues de Azevedo nos seguintes têrmos: «...assumiu importancia desde gue, em 1868, o inglez Henrique Major, na obra *The Life of Prince Henry of Portugal*, tomando a serio a falsa lenda do suposto inglez Roberto Machim e graduando em argumento a falsa etimologia que de Machim deriva Machico, tirou por conclusão que essa lenda foi um facto real, e que o seu Machim descobriu o archipelago da Madeira muitos anos antes de Zarco e Tristão Vaz ahi aportarem nos fins do primeiro quartel do seculo XV, opinião essa que o mesmo Major, autorisando-se com escritos sem valor historico, desenvolveu com artificio e que de futuro pode ser invocada com fundamento a exigencias leoninas, com tanta mais plausibilidade quanto é certo que o governo português e a Academia Real das Sciencias de Lisboa cumularam de ingenuas honrarias o autor deste erudito mas retrahido livro da Life of Prince Henry, cujo intuito não parece outro senão, engrandecendo as nossas legitimas glorias maritimas, avocar a bem da Inglaterra a precedencia no efectivo descobrimento do archipelago da Madeira. Vale, pois, a pena deslindar qual a origem do nome de Machico, contrapondo á inexactidão, propalada por Major, a probabilidade historica». Não podemos seguir em todos os detalhes o dr. Rodrigues de Azevedo na sua longa, erudita e por vezes fastidiosa exposição acerca da origem deste nome. Desde que se prove, e o dr. Azevedo fê-lo da maneira mais cabal e terminante, que o caso de Machim não passa duma pura e mera lenda, demonstrado fica também que o nome de Machico não pode derivar do infortunado Roberto Machim, o desditoso amante da malograda Ana de Arfet. A argumentação do dr. Azevedo acêrca desta origem, serve apenas para reforçar o valor de sua cerrada dialectica ao provar a insubsistencia da lenda, mas não é uma nova prova da falsidade da mesma lenda. De mais, a noticia do caso de Machim só nos aparece um seculo depois do descobrimento do arquipelago madeirense, afastando até deste modo a simples probabilidade do nome de Machico poder derivar de Machim. O dr. Álvaro de Azevedo procura a origem da palavra Machico na corruptela de Monchique, nome duma povoação do Algarve, sendo desta província naturais muitos dos primitivos povoadores desta ilha e com todas as probabilidades alguns dos proprios tripulantes das caravelas de Zarco. Em virtude de noticias fornecidas pelo ilustre algarvio Estácio da Veiga e por outras pessoas que visitaram o vale de Monchique, parece que as condições orograficas e hidrograficas das duas localidades dão grandes traços de semelhança entre Monchique e Machico, deduzindo o dr. Azevedo dessa circunstancia um argumento a favor da opinião que sustenta. A estas afirmativas contrapõe Pinheiro Chagas as seguintes razões: «Em primeiro logar Azurara, contemporaneo de alguns dos descobridores, escreve Machito, emquanto Cadamosto, que deveria, na sua qualidade de estrangeiro, adulterar a palavra, é que escreve Monchrico, aproximando-a mais da palavra portuguesa do que o proprio chronista português, o que é positivamente absurdo. Em segundo logar não é menos absurdo que o nome duma terra algarvia fosse em tão pouco tempo adulterado pelos proprios algarvios. Eles lhe puzeram o nome e eles o corromperam. A pronuncia ilhôa nada tem que ver com semelhante adulteração, em primeiro logar porque os colonos ainda eram no tempo de Azurara dos nascidos em Portugal, e ainda não tinham tido tempo de adquirir uma pronuncia especial, em segundo logar porque Azurara não era escriptor madeirense, era escriptor continental, escreveu o nome como lh'o diziam os navegadores algarvios, e, repetimos, não ha nada menos aceitavel do que a suposição de que os homens nascidos em Monchique, depois de terem posto a uma terra descoberta por eles o nome da sua patria, não o soubessem pronunciar vinte anos depois». Camilo Castelo Branco, sem admitir nem enjeitar a hipótese do dr. Azevedo, diz que lhe parece que ela se avantaja a tôdas. O anotador de Gaspar Frutuoso respondeu largamente á critica de Pinheiro Chagas, mas parece-nos que não refutou a argumentação do ilustre historiador.\n\nDois anos depois da publicação das Saudades, diz E. A. Bettencourt no seu opusculo intitulado Memoria sobre a descoberta das ilhas de Porto Santo e Madeira: «O nome de Machico dado a uma localidade da ilha da Madeira tambem, a nosso ver, não pode servir de argumento em favor da estada de ingleses naquela ilha, antes de lá terem chegado os portugueses. Notaremos em primeiro logar, sem contudo queremos fazer desta a principal impugnação, que o nome de Machico tanto pode ser corrupção de Machim como diminuitivo de Macho. A indole vulgar do idioma português não se oppõe a esta suposição. Azurara auxilia-a quando na sua Chronica lhe chama Machito, e o proprio Melo quando o nomeia Machino. Pois assim como na Africa se ficou chamando «Angra dos Cavalos» ao ponto onde em 1435 os descobridores lançaram dois cavalos para neles irem explorar o interior do paiz; não poderia tambem o nome de Machico, machito ou machino ter sido dado áquela localidade da Madeira por um igual motivo? Esta opinião é rejeitada por Pinheiro Chagas e o dr. Azevedo.\n\nEm 1879, o grande escritor Camilo Castelo Branco, no seu livro *Historia e Sentimentalismo*, inseriu um artigo intitulado 24 Lenda de Machim em que apresenta uma nova origem da palavra Machico, dizendo que ela se deve pronunciar Maquito e que deriva do termo italiano Macchia, que significa mata, brenha, espinhal, etc.. Esta explicação do ilustre romancista provocou uma interessante polemica entre êle e Pinheiro Chagas, que vem publicada na integra no já referido livro Historia e Sentimentalismo. O anotador das Saudades também não abraça a opinião de Camilo.\n\nDezassete anos depois da polemica travada entre Pinheiro Chagas e Camilo Castelo Branco, trouxe a publico o general Brito Rebêlo, em 1894, um interessante documento, que lança muita luz sôbre o assunto de que nos vimos ocupando e a que já fizemos referencia no vol. X desta obra, a pag. 174. Se não é uma prova decisiva, constitui sem duvida a mais aceitavel presunção até hoje apresentada acêrca da origem da palavra Machico. O documento está concebido nos seguintes termos: a Carta porque o dicto senhor deu huas casas que stam na rua nova de Lixboa que parte com casas do capitam moor e com Joham piriz canellas a Machico mestre da sua barcha em que morasse em quâto fosse sua mercee etc.. em Alanquer X ij (12) dias dabril de mjl e iiij xbij anos (1379).\n\n , L.° 2.° de D. Fernando, fs. 42. «Deste documento, acrescenta o general J. I. de Brito Rebelo, resulta o facto positivo da existencia em Portugal, no anno de 1379 (1417), de um maritimo, de graduação importante, com o nome de Machico; e desde que se encontra tal nome, está achada a origem daquelle com que foi designado certo ponto da ilha da Madeira. Documentos desta natureza provam os factos com toda a evidencia. Parece-me, pois, que se pode estabelecer a seguinte conjectura: O Machico de que falla o documento, ou algum seu descendente, foi á ilha da Madeira na primeira ou em alguma das primeiras viagens; por velhice, doença ou outro acidente falleceu em certo ponto da costa; os seus companheiros enterraram-no, assignalando o logar com uma cruz tosca de pau. Seria esta a que se recolheu na primitiva egreja, quando se fundou, e a lenda figurou depois como retirada da sepultura de Machim, e o sitio ficaria sendo designado pelo nome do primeiro que honrou com os seus despojos a terra até ahi deshabitada. Passou-se, porém, o facto deste ou doutro modo; um documento até hoje desconhecido vem levantar do olvido de quasi cinco séculos, o nome do ignorado maritimo que, auxiliando a empreza a que se votava o infante D. Henrique, legou o seu nome a um local de uma das mais formosas regiões descobertas por seu desvelo, e explicar a origem daquella designação. Fique, pois o nome de Machico inscripto na lista dos primeiros descobridores. Ao citarmos, portanto, e exalçarmos os nomes de Gonçalves Zarco e Perestrello, não esqueçamos jamais o do pobre Machico, que talvez fosse quem os guiasse na sua audaz e feliz expedição». É evidente que Brito Rebêlo levou muito longe as suas conclusões. Há aceitáveis probabilidades nas suas conjecturas, mas a verdade é que, com o documento transcrito, não se pode demonstrar que o marinheiro Machico, a quem D. Fernando I doou umas casas em Lisboa, tivesse tomado parte na expedição de João Gonçalves Zarco. Prova-se a existencia do nome de Machico entre nós, o que constitui um novo argumento contra a veracidade do caso de Roberto Machim, e mais confirma a narrativa de Azurara e outros antigos cronistas acêrca do descobrimento deste arquipélago. É no entretanto muito valioso e interessante o documento encontrado pelo general Brito Rebêlo no Arquivo da Tôrre do Tombo.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Machico"
    ],
    "locations": {},
    "people": {
        "Henrique Major": [
            "Inglês, autor de *The Life of Prince Henry of Portugal*"
        ],
        "Azurara": [
            "Contemporâneo de alguns dos descobridores"
        ],
        "Cadamosto": [
            "Estrangeiro, deveria adulterar a palavra"
        ],
        "Pinheiro Chagas": [
            "Ilustre historiador"
        ],
        "Camilo Castelo Branco": [
            "Grande escritor"
        ],
        "E. A. Bettencourt": [
            "Autor do opúsculo Memoria sobre a descoberta das ilhas de Porto Santo e Madeira"
        ],
        "General Brito Rebêlo": [
            "Autor do documento de 1894"
        ],
        "D. Fernando I": [
            "Rei de Portugal"
        ]
    },
    "years": {
        "1868": [
            "Inglês Henrique Major publica *The Life of Prince Henry of Portugal*"
        ],
        "1879": [
            "Polemica entre Camilo Castelo Branco e Pinheiro Chagas"
        ],
        "1894": [
            "Documento lançado por Brito Rebêlo"
        ],
        "1379": [
            "Existência em Portugal de um marítimo com o nome de Machico"
        ]
    }
}