{
    "id": 2097,
    "lang": "pt",
    "is_original": true,
    "title": "Machico (Vila e Município de)",
    "fl": "M",
    "original_title": "Machico (Vila e Município de)",
    "body": "«O vale de Machico, onde assenta a vila do mesmo nome, tem, diz o dr. Alvaro Rodrigues de Azevedo, uns cinco a seis quilometros de extensão, por dois a tres de largo, decorre na direcção norte-sul, entre duas cordilheiras, uma por leste, que, vindo sobre a vila erguer o Pico do Facho, depois se prolonga para o Caniçal, e, entrando pelo mar fora, forma a alterosa Ponta de São Lourenço, no extremo pincaro da qual se ergue de ha anos, um bom farol de rotação, que desde além da ilha do Porto Santo se avista; outra, que vem terminar no elevado planalto denominado a Queimada, a cavalleiro do mar. Destas cordilheiras brotam e derivam abundantes e bellas aguas que lhe fertilisam o torrão de si uberrimo, e, já escoando-se através do acidentade solo, já afluindo aos ribeiros menores, vem formar-lhe a caudal ribeira, que, ao longo delle serpeia até á praia, onde desagua no Atlantico. Nestas condições o vale de Machico é opulento em variadissima vegetação, desde as gramineas até os arvoredos frutiferos e não frutiferos; pitoresco e amenissimo, deveria ser surpreendente quando, no estado de floresta virgem, contemplado foi por Zarco e Tristão Vaz. O vasto porto e ampla enseada protegidos a leste pela Ponta de São Lourenço, por oeste abrigados com a alterosa costa chamada do Sul, e, por isso, seguro com todos os ventos excepto o deste quadrante, completam o panorama geral do sitio de Machico. A vila assenta na extrema baixa do vale, á beira-mar, cortada longitudinalmente pela ribeira em duas partes ou bairros: para o oeste, o antigo, a vila propriamente dita, com as casas da nobreza, com a igreja matriz, modestamente manuelina, o paço do concelho, e, ao longo da praia, a encantadora alameda; para leste, a Banda de Além, arrabalde de pobres maritimos, humildes habitações, estreitas e tortuosas viélas, mas brancas as casinhas e em anfiteatro, porque já vão invadindo a encosta do convisinho Pico do Facho, e, marginal da Ribeira, para o lado do mar, a pequena igreja de Christo, ou, mais exacto, da ordem de Christo, como ainda o estão dizendo as cruzes desta milicia que lhe exornam o portico primitivo, templosinho este sem duvida o primeiro levantado na ilha da Madeira; e entre estes dois bairros, os grossos muralhões, a dentro dos quais corre a ribeira, mansa e limpida quasi sempre, torrencial e medonha nas invernias: tal é a vila, que, engastada naquele quadro, lhe realça a beleza..... Todo este variado painel, contemplado do alto da Queimada ou do Pico do Facho, que dominam o vale e as encostas, a ribeira e as culturas, a vila e os casalejos, o porto e a enseada, o mar até onde vai confundir-se com o horizonte, a Ponta de São Lourenço a azular-se com a atmosfera, a costa do sul pouco a pouco esvaecida na penumbra do occaso.. . é majestosamente belo. . . »\n\nNão se conhece a data da criação da vila de Machico. O primeiro e mais antigo livro do arquivo municipal, em que talvez viesse registado o respectivo diploma, desapareceu há algumas dezenas de anos e não se tem encontrado quaisquer referencias a êsse documento. Nos *Anais do Municipio*, redigidos há cerca de setenta anos, afirma-se que «a criação da vila de Machico data da epocha em que foi criada a vila do Funchal», o que parece provavel, se atendermos a que as duas localicades foram, nos tempos primitivos da colonização, crescendo simultaneamente em importancia, chegando-se a supor que Machico atingiu maior desenvolvimento que a futura capital do arquipelago. O dr. Rodrigues de Azevedo aceita a opinião que as duas vilas tivessem sido criadas pela mesma epoca.\n\nTambém se não conhece a data precisa da criação da vila do Funchal, conjecturando o anotador das Saudades que essa criação data do ano de 1451 (V. Funchal (Criação da Vila e Município do) vol. II, pag. 59), devendo igualmente adoptar-se essa epoca aproximada como a da elevação de Machico á categoria de vila.\n\nO município de Machico correspondia em área e extensão á antiga capitania. Sofreu êle um profundo cerceamento com a criação da vila e municipio de Santa Cruz no ano de 1515 e não menor mutilação sofreu ainda com o estabelecimento do municipio e vila de São Vicente no ano de 1744.\n\nCom a implantação do governo constitucional e a sua recente organização administrativa, de novo o município de Machico ficou reduzido a mais acanhadas dimensões, quando em 1835 se criou o concelho de Santana. Apesar dos protestos do Senado de Machico, manteve-se a criação do novo concelho, que ficou constituído com as freguesias que actualmente o compõem e ainda com a paroquia do Pôrto da Cruz. Pelo decreto de 19 de Outubro de 1852, foi esta freguesia desanexada do concelho de Santana e encorporada no de Machico.\n\nEm virtude do mesmo decreto, foram anexados ao concelho de Santa Cruz alguns sitios das freguesias de Machico e Santo da Serra, o que provocou enérgicos protestos por parte da Camara Municipal de Machico e de varias entidades oficiais e particulares em destaque neste concelho. Depois de vários incidentes e peripécias, que pareciam intermináveis, fêz o secretario geral do distrito, António Lopes Barbosa de Albuquerque, servindo de governador civil, reunir na Casa dos Romeiros do Santo da Serra, no dia 11 de Setembro de 1862, representantes das camaras municipais de Machico e Santa Cruz, administradores do concelho, diversos funcionarios publicos e outras pessoas de representação, e ali se assentou definitivamente numa nova divisão concelhia e paroquial, que ficou sendo a actual, tendo dêste modo terminado as reclamações e protestos que duma e doutra parte se levantaram.\n\nAcerca das armas do município de Machico, lê-se nos já citados Anais, o seguinte: «Uma esfera em relevo, qual a das armas de el-rei D. Manuel, quando duque de Beja e grão mestre da Ordem de Cristo, são as armas da antiga vila de Machico, oferecidas pelo mesmo rei em 1499 ao senado da Camara. É tradição que o cunho de prata com cabo de marfim que ainda existe na Camara, é o proprio com que el-rei enobrecera esta vila».\n\nD. Manuel I também ofereceu ao antigo senado de Machico um padrão de pesos de bronze, que, além das armas reaes, tem gravada a seguinte inscrição: «Dom Emanuel o primeiro de Portugal, o muito alto e excellentissimo rei, me mandou fazer, Anno de Nosso Senhor. J. H. P. O. D. 1499». O mesmo monarca ofereceu igualmente alguns objectos de valor á igreja matriz desta vila, como em outro lugar veremos.\n\nInterrogada a camara de Machico em 1780 acerca dos privilégios de que gozava, respondeu que o senado desta vila desfrutava as mesmas regalias e isenções do senado da camara de Lisboa, e que era concebido nos seguintes termos o tratamento que lhe competia: Ill.mo Senado da Camara da antiga e nobre villa de Machico.\n\nDepois do restabelecimento do governo constitucional, foi nomeada uma comissão administrativa da câmara a 16 de Julho de 1834, sendo eleita a primeira vereação a 20 de Outubro do mesmo ano. O primeiro administrador do concelho foi Alberto de Oliveira, nomeado a 4 de Outubro de 1835.\n\nA vila de Machico foi sede duma Misericordia, à qual nos referiremos mais de espaço no artigo Misericordias.\n\nTeve alfandega, de que já nos ocupamos a pág. 43 e 44 do vol. I desta obra. Os municípios ou vilas de Machico e Santa Cruz tiveram um foral comum, que vem transcrito a pág. 507 e seguintes das Saudades da Terra e tem a data de 15 de Dezembro de 1515. Encerra dados interessantes para a historia da administração publica nestes municípios.\n\nDesde o ano de 1929, possui esta vila um belo edifício, em que se acham instaladas algumas repartições concelhias e os diversos serviços camarários, tendo notavelmente contribuído para a construção destes Paços do Concelho o general Antonio Teixeira de Aguiar, ilustre filho da freguesia de Machico.",
    "categories": [
        "geography",
        "society",
        "architecture",
        "history"
    ],
    "freguesias": [
        "Santo da Serra",
        "Pôrto da Cruz",
        "Santana",
        "Machico"
    ],
    "locations": {},
    "people": {
        "Alvaro Rodrigues de Azevedo": [
            "Historiador"
        ],
        "Zarco": [
            "Explorador"
        ],
        "Tristão Vaz": [
            "Explorador"
        ],
        "Alberto de Oliveira": [
            "Primeiro administrador do concelho"
        ],
        "António Lopes Barbosa de Albuquerque": [
            "Secretario geral do distrito, servindo de governador civil"
        ],
        "Antonio Teixeira de Aguiar": [
            "Ilustre filho da freguesia de Machico"
        ]
    },
    "years": {
        "1451": [
            "Elevação de Machico á categoria de vila"
        ],
        "1515": [
            "Criação da vila e municipio de Santa Cruz"
        ],
        "1744": [
            "Estabelecimento do municipio e vila de São Vicente"
        ],
        "1835": [
            "Criação do concelho de Santana"
        ],
        "1852": [
            "Desanexada do concelho de Santana e encorporada no de Machico"
        ],
        "1862": [
            "Reunião na Casa dos Romeiros do Santo da Serra para assentar numa nova divisão concelhia e paroquial"
        ],
        "1780": [
            "Interrogada a camara de Machico acerca dos privilégios de que gozava"
        ],
        "1834": [
            "Nomeada uma comissão administrativa da câmara"
        ],
        "1929": [
            "Construção do belo edifício em Machico"
        ]
    }
}