{
    "id": 2098,
    "lang": "pt",
    "is_original": true,
    "title": "Machim (Lenda de)",
    "fl": "M",
    "original_title": "Machim (Lenda de)",
    "body": "A poética e emocionante lenda de Machim, com os seus lances de tragedia, tem sido cantada em prosa e verso por escritores nacionais e estrangeiros, comovendo a sensibilidade doentia dos que acreditam ou facilmente se deixam impressionar por essas narrativas amorosas. Depois do trabalho exaustivo do dr. Alvaro Rodrigues de Azevedo, aplicando ao caso de Machim toda a severidade da critica histórica, a ninguém é licito admitir a possível realidade daquela encantadora mas fantastica invenção. Desde o ano de 1563, em que António Galvão no seu Tratado dos Descobrimentos deu pela primeira vez curso a esta lenda, até alguns escritores nossos contemporaneos, tem sido ela descrita com muitas variantes, revestindo porém uma forma mais interessante e atraente na III Epanaphoro de D. Francisco Manuel de Melo, sobretudo pela beleza da dicção e pitoresco da narrativa. A versão mais conhecida é, no entretanto a de Gaspar Frutuoso, que essencialmente não difere da de D. Francisco de Melo. Vamos transcrever a ingenua descrição do historiador das ilhas, para não cometermos a falta de omitir nestas paginas a noticia da tão conhecida lenda de Roberto Machim e Ana de Arfet. \"No tempo d'El-Rey Duarte de Inglaterra houve um nobre inglez, afamado cavalleiro, a que chamavam de alcunha o Machim, o qual, por ter altos pensamentos e ser tambem de honrosos feitos, andava de amores com huma dama de alta linhage, a que chamavam Anna de Arfet. Proseguindo elle com extremo seus amores, veyo ella tambem a amar muito a quem a amava, porque em fim o amor, se não for com amor, não tem igual paga; e, como este (como as cousas odoriferas) se não póde encobrir aonde está encerrado, com mostras e suspeitas que de si deram, foram descobertos os amantes, por se quererem ambos muito (que ainda ás vezes a prohibição de huma cousa he causa de mayor desejo della, e he isca de mayor incendio o querer alguem apagar o fogo amoroso, pois nossa natureza mais incita, e aspira ao que mais lhe he vedado). Como os senhores de alguns campos regadios no tempo das grandes enchentes fazem ás agoas grandes valos no principio donde vem para as lançar para outra differente parte, e os medicos para curar a pontada de hum lado, mandam sangrar do contrario; assi os parentes, cuidando deitar agoa no fogo, e não alcatrão, que arde nelle, como senhores do agro e medicos de sua amorosa infermidade, para devertir a corrente do amor, que a alagava, e apartar o sangue da contraria pontada, como fazendo contrarios valados e sangrias, com aprazimento d'El-Rey a casaram em Bristol com hum homem de alto estado. Machim foi disto mui lastimado e ella mui descontente, e, não tendo nenhum meyo á paixão e dor destes extremos com que ambos se viram, mostrando com lagrimas ardentes a lastima deste casamento, acordaram com grande segredo fugirem para França, com quem Inglaterra então tinha grandes guerras. E falando-se Machim com alguns agravados e parentes, a quem descobrio seu peito e todo o seu talento e thesouro (que tinha encerrado onde estava seu coração e amor), deram-se as fees, e juraram de hirem todos com elle para França. E para melhor pôrem em effeito esta partida, foram secretamente poucos a poucos ter a Bristol, onde estavam certas náos de mercadores carregadas para Espanha, determinados a meterem-se em huma dellas, e, por força, fazendo-se á vela, passarem-se a França, fazendo saber com todo secreto este seu acordo a Anna de Harfet, para vir ter com eles, e fugirem. E, ordenado o dia que as náos estivessem despejadas da gente principal, hum dia de festa, sendo o mestre e mercadores em terra, e estando Ana de Harfet avisada, cavalgou o mais secretamente que houve em hum palafrem, e, levando um crucifixo e todas suas joyas de preço, deo comsigo no logar ordenado, onde a estavam já esperando com hum batel. Meteo-se nelle com o seu Machim, que com seus criados e amigos a recolheram, e levaram a huma das náos que tinham prestes, a qual fizeram logo á vela; e, cortadas as amarras, recolheram o batel. Acertou, porem, de ventar huma tormenta grande, revolvendo as ondas, como invejosas daquelle desenvolto amor, com que logo se afastaram da terra; e, como anouteceo, havendo conselho que poderiam sahir as outras atraz ella porque haviam de entender que passavam a França, desviaram-se desse caminbo, esperando de hir tomar as derradeiras partes de França em Gasconha, ou Espanha. E, como o piloto e mestre ficaram em terra, e os que hiam na náo não sabiam tomar a terra nem a altura della, achando vento prospero, correram para onde os levava a ventura com todas as velas, por não os alcançarem; e em poucos dias se acharam em huma ponta de huma terra brava, toda coberta de arvoredo até o mar, de que ficaram espantados e confuzos. Logo detraz da ponta viram huma enseada grande, e metendo-se nela, deitaram ancora, lançaram batel fóra, foram ver que terra era; e não podendo sahir com a quebrança do mar, foram-se a huma rocha, que entrava no mar da banda do Nacente, onde sahiram bem á sua vontade, e dahi se foram á praya entre o arvoredo e o mar, até darem em huma fermosa ribeira de boa agoa, que por entre o arvoredo sahia ao mar, não achando animal nem bicho nenhum; porém acharam muitas aves, e viram o arvoredo tão grosso e espesso, que os poz em espanto. Entre outras arvores, acharam junto ao mar huma mui grande e grossa, que da antiguidade tinha hum ôco no pee, onde entravam como huma casa. Tornando com esta nova á náo, o Machim e os companheiros, entendendo que era terra nova, pozeram em vontade de a pedirem aos Reys de Espanha. Anna de Harfet, como hia enjoada e mareada do mar, rogou ao Machim que a levasse a terra a ver aquella ribeira, e desmarear-se alguns dias do enjoo. Felo elle assi: mandou levar roupa e mantimento a terra, para estar ali alguns dias de vagar, em quanto o tempo lho desse, levando comsigo alguns companheiros para estarem em sua companhia na terra, e outros hiam e vinham á náo; mas, como a fortuna corre em alguem, não lhe dá vagar de repouso. A terceira noute depois que chegaram, levantou-se um vento tão forte sobre a terra, que a náo se desamarrou; os que dentro estavam deram á vela, sem poderem parar; seguiram por onde o vento os levava, e em poucos dias, dizem, que foram dar á costa de Berberia, onde foram logo captivos dos Mouros, e levados a Marrocos. Quando amanheceo, e os que ficaram em terra não viram a não, quedaram-se mui tristes, dando-se logo por perdidos e desesperados de mais poderem dali sahir. A dama de Machim de se ver ficar ali, pasmou e nunca mais falou, e dahi a tres dias morreo. Machim, pelo muito que lhe queria, arrebentava; e, vendo-se desterrado de sua patria, e seu amor morto, que era todo o conforto de seu desterro, não lhe lembravam já saudades da terra; só as tinha insofriveis da sua Anna de Harfet, que diante de si tão prestes via feita em terra. Com estas com que ficava, e com ardentes suspiros e lagrimas, a acompanhava ali; onde estavam agasalhados, a mandou enterrar, e poz-lhe huma cruz de páo á cabeceira, e huma mesa ou campa de pedra com o seu crucifixo sobre ella, e aos pés do crucifixo poz um letreiro em latim, em que contava todo o seu tristissimo sucesso, e o que naquella viagem tão sem ventura lhe tinha acontecido, pedindo que, se em algum tempo ali vivessem christãos, fizessem naquelle logar huma igreja da invocação de Christo. Acabado o que, pedio aos companheiros que, com a roupa que tinham e aves que tomassem, se fossem aonde a ventura os guiasse, pois ele a não tivera de lhe viver sua amiga; e que queria ali ficar e morrer onde matára Anna de Harfet, e só com sua saudade acompanhando o corpo morto, pois ella o acompanhára vivendo. Os companheiros movidos de piedade, lhe diceram todos que o não haviam de deixar, e que ali haviam de morrer e ficar com elle. O Machim, que muito lhes agradeceo aquelle amor, e mais lhes agradecera sua crueldade, se só o deixaram, de dor e paixão de sua amiga não durou mais de cinco dias. Os companheiros, que não com pouca saudade de sua companhia o enterraram junto da sua Anna de Harfet, pozeram-lhe outra cruz á cabeceira, e, deixando o mesmo crucifixo como Machim o pozera, e estas duas sepulturas naquella terra herma por tristissimo espectaculo saudoso e amoroso, meteram-se no batel em que vieram da náo (posto que outros querem que o fizessem do tronco da arvore, que grossa era e capaz de muitas pessoas) e, hindo ter á costa de Berberia, foram lá captivos dos Mouros e levados a Marrocos, onde já estavam tambem captivos os outros companheiros da náo, tão sem prazer e sem ventura. Estes breves, momentaneos, e custosos gostos tem as grandes e compridas esperanças do mundo, cujo costume, condição, e natureza sempre foi e será descarregar com mui pouco ou nada a quem pede muito». O dr. Rodrigues de Azevedo, em algumas anotações das Saudades da Terra e num desenvolvido artivo do Diccionario Universal Portuguez Illustrado, ocupa-se com a maior largueza dêste assunto, não sòmente para mostrar a inteira falsidade das afirmativas dos que julgaram ver na lenda uma verdade historica, mas ainda para revindicar para os portugueses a prioridade no descobrimento deste arquipelago. As afirmações do escritor britanico Richard Henry Major na sua monumental obra sôbre o Infante D. Henrique, também levaram o anotador das Saudades a êsse estudo, pois a reconhecida autoridade do sabio inglês podia induzir em erros graves os que lessem o seu notavel livro acêrca dos nossos primeiros descobrimentos maritimos. Quem quiser ter um conhecimento mais aprofundado dêste assunto há-de principalmente socorrer-se da interessante e erudita dissertação do dr. Azevedo inserta na nota V das Saudaudes (pag. 340-429) e no Dissionario Universal Illustrado Portuguez (vol. da letra M, pag. 190), e também pode consultar a Historia de Portugal (vol. II, pag. 230 e seguintes), de Pinheiro Chagas, onde se encontram elogiosas referencias ao anotador das Saudades, «um sabio madeirense e um dos mais eruditos escritores que Portugal possui». A mais brilhante narrativa da lenda ou romance de Roberto Machim e Ana de Arfet é a de Rebelo da Silva, publicada no vol. IX do Archivo Pittoresco.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "António Galvão": [
            "Historiador"
        ],
        "D. Francisco Manuel de Melo": [
            "Escritor"
        ],
        "Gaspar Frutuoso": [
            "Historiador"
        ],
        "Machim": [
            "Explorador e protagonista da lenda"
        ],
        "Anna de Harfet": [
            "Companheira de Machim"
        ],
        "Rodrigues de Azevedo": [
            "Um sabio madeirense e um dos mais eruditos escritores que Portugal possui"
        ],
        "Richard Henry Major": [
            "Escritor britanico"
        ]
    },
    "years": {
        "1563": [
            "Tratado dos Descobrimentos deu pela primeira vez curso a esta lenda"
        ]
    }
}