{
    "id": 2101,
    "lang": "pt",
    "is_original": true,
    "title": "Maçonaria",
    "fl": "M",
    "original_title": "Maçonaria",
    "body": "Segundo diz o dr. José de Arriaga na Historia da revolução portuguesa de 1820, foi a ilha da Madeira uma das primeiras terras de Portugal em que a maçonaria encontrou mais favoravel acolhimento. Em 1770, havia já uma loja maçonica na Madeira, da qual faziam parte Aires de Ornelas Frasão, Francisco de Alincourt e Bartolomeu Andrieux, segundo se vê de um oficio dirigido pelo Governador João Antonio de Sá Pereira ao marquês de Pombal em 3 de Dezembro desse ano, e em 14 de Abril de 1792 queixava-se o Governador D. Diogo Forjaz Coutinho a Martinho de Melo e Castro de que o francês João José de Orquiny tinha estabelecido uma loja masonica nesta ilha, pertencendo a maior parte dos associados ás classes da nobreza e do clero.\n\nOs referidos Frasão, Alincourt e Andrieux foram presos em 1770 como pedreiros livres, por ordem do Governador, sendo o primeiro remetido para Lisboa, mas vê-se de um documento madeirense que o Marquês de Pombal não só mandou soltar o segundo dêstes maçons, como o restituíu ao cargo que desempenhava de sargento-mor engenheiro, o que faz crer que outro tanto sucedesse aos outros dois presos.\n\nQuanto ao francês Orquiny, era grão-comendador do Grande Oriente da França, e conseguiu ser nomeado pelo govêrno de D. Maria I para estudar a flora madeirense e o seu valor terapeutico. Chegou á Madeira em 1789, mas do que ele cuidou desde logo foi de transplantar para esta ilha as instituições, maçonicas francesas, o que conseguiu facilmente, não sendo igualmente feliz em Lisboa, para onde partiu em 1792, pois que ai a policia descobriu os seus designios, prendeu-o nos carceres da Inquisição e expulsou-o depois para o estrangeiro.\n\nOs mações madeirenses sofreram em 1792 uma grande perseguição. Mal o bispo D. José da Costa Torres teve conhecimento de que se havia constituído uma loja maçónica no Funchal, e que dela faziam parte o juiz de fora, o corregedor, vários eclesiásticos, muitos filhos de casas nobres, homens de letras, etc., instou com o inquisidor geral, diz o dr José de Arriaga, «para que este publicasse um edital contra os pedreiros livres e convidando; os cidadãos da ilha a denunciar perante a inquisição todos aquelles que soubessem pertencer á maldita seita, que tinha pacto com Satanaz e era excomungada. O edital não se fêz esperar e appareceu naquelle anno. Houve panico geral, porque já uma grande parte da ilha pertencia á maçonaria, e o edital ia com effeito causar graves perturbações no seio das familias e ser origem de acontecimentos desastrosos».\n\n«Imediatamente se seguiram as prisões, continua o mesmo autor. O vigario geral, o juiz dos residuos e o visitador do bispado foram demitidos dos seus logares e suspensos de pregar e confessar, podendo no entanto dizer missa. Muitos vigarios foram presos em suas freguesias e mettidos em processo, outros foram suspensos de pregar e confessar fóra da sua jurisdição; os capelães da Sé foram depostos das suas capellanias, os curas dos seus curatos, e muitos ecclesiasticos suspensos de pregar e confessar em todo o bispado, sendo notados de herezia e incursos na excomunhão».\n\nMuitos mações, entre os quais diferentes oficiais militares e funcionários públicos, fugiram da Madeira por essa ocasião, tendo alguns deles seguido para os Estados Unidos da America, acompanhados de suas famílias, onde foram bem recebidos.\n\nO Governo pôs termo, por considerá-la impolitica, á perseguição movida contra os mações, e em 23 de Junho de 1792 chegou à ilha o perdão para todos os membros das sociedades secretas, devendo estes abjurar das heresias de que eram acusados. O bispo recusou-se a reintegrar os sacerdotes por ele demitidos ou suspensos, mas estes recorreram para a Coroa, que lhes deu provimento.\n\nO poeta madeirense Francisco Alvares de Nobrega e o deão da Sé do Funchal, João Francisco Lopes Rocha, padeceram bastante por ocasião da referida perseguição, tendo êste ultimo dirigido uma carta ao ministro José de Seabra da Silva, datada de 16 de Outubro de 1793, em que amargamente se queixava do Bispo por lhe manter a suspensão do exercicio de seus oficios sacerdotais e dos respectivos vencimentos, com manifesta violação das leis portuguesas e das expressas determinações do govêrno da Rainha. Esta carta, publicada muitos anos depois no tomo III do Campeão Portuguez em Londres, é documento importante para o estudo das instituições maçonicas na Madeira.\n\nO Bispo D. José da Costa Torres foi 4 anos depois da perseguição, em 22 de Tunho de 1796, transferido para o bispado de Elvas, e, diz um manuscrito da época, citado pelo Dr. Azevedo, «sahiu (da ilha da Madeira) na noite de 6 de Outubro de 1796, sem se despedir de pessoa alguma, nem do S. S.mo Sacramento: e thé gora ignora-se o motivo deste affectado embarque de noite, e por portas travessas». D. Diogo Pereira Forjaz Coutinho só deixou de ser capitão-general das ilhas da Madeira e Porto Santo quando faleceu em 30 de Março de 1798.\n\nDiz o Dr. Álvaro Rodrigues de Azevedo no artigo Madeira, publicado no *Diccionario Universal Portuguez*, que tudo faz crer que o impulso maçonico nesta ilha foi de origem francesa, e que, se o Marquês de Pombal, e, depois, os ministros de D. Maria I não quiseram contrariá-lo abertamente, é porque viram nele o meio de contrabalançar o absorvente predominio dos mercadores britanicos. Se foi êste, porém, o intento dos aludidos ministros, êle malogrou-se, pois que a ocupação inglesa e a protecção concedida mais tarde por varios individuos da mesma nacionalidade aos liberais madeirenses, criou entre estes o partido britânico, que, como diz o mesmo erudito investigador, só pouco a pouco se desfez, por efeito da queda do govêrno de D. Miguel, em 1834.\n\nA maçonaria reorganizou-se enquanto a Madeira esteve ocupada por tropas britânicas (1801 a 1802 e 1807 a 1814), datando provavelmente dessa epoca a fundação da loja Unido, da qual saíram as lojas Constancia e Fidelidade, estabelecidas durante o período liberal. Agostinho de Ornelas foi o primeiro veneravel dessa loja, e tanto ela como as suas filiais parece que estiveram subordinadas ao Grande-Oriente de Lisboa, ou, pelo menos, trabalbaram de acôrdo com êle, enquanto o pais se regeu por instituições liberais.\n\nA alçada que o governo absoluto mandou á Madeira em 1823 dispersou os mações e condenou muitos deles a degredo, mas já em 1825 havia aqui uma sociedade secreta denominada dos Jardineiros, organizada por bacharéis e estudantes da Universidade. Vê-se de um antigo documento que em 1824 os mações se reuniam em casa do inglês Gran, que era também pedreiro livre.\n\nA constituição maçónica foi impressa na tipografia do Patriota Funchalense em Janeiro de 1823, e entre os mações condenados pela alçada que veio à Madeira nesse ano, avultam o Dr. Nicolau Caetano Pita, redactor daquele jornal, o Dr. Francisco de Assis Saldanha, juiz de fora, o Padre Gregorio Nazianzeno Medina e Vasconcelos e o Padre Tomé João Pestana Homem de El-Rey, vigario do Campanario.\n\nA maçonaria, diz o Dr. Álvaro Rodrigues de Azevedo no *Diccionario Universal Portugues*, resurgiu robusta em 1826, tendo á sua frente João do Carvalhal, mas os acontecimentos políticos de 1828, a alçada que neste ano veiu á Madeira, a pronuncia de 216 e a prisão de 101 liberais e mações, os degredos e prisões a que estes foram condenados, a emigração e o homisio dos não presos, o terror dos cadafalsos em que tantos portugueses foram mortos e emfim os cinco anos de sanguinário despotismo do govêrno de D. Miguel, dizimaram e dispersaram a maçonaria madeirense, assim como, por causas identicas, a do continente do reino o havia sido.\n\n«Quando em 5 de Junho de 1834 as instituições liberais foram estabelecidas na Madeira, poucos mações aqui existiam; consta, porem, que ainda assim duas lojas se levantaram, mas já longe do antigo espírito de unidade maçonica; não verdadeiras lojas, senão clubes facciosos, e que, por isso, em pouco foram absorvidos pelos clubes partidarios propriamente ditos, prevalecendo a todos o celebre Club do Carmo, onde suas armas estrearam os já agora falecidos caudilhos politicos madeirenses da geração anterior à que principiou na vida militante pelos anos de 1846 e 1847».\n\nEm 1843, não existia nenhuma loja maçonica na Madeira, e assim se mantiveram as cousas até 11 de Março de 1872, em que alguns homens estranhos à politica, dirigidos pelo tenente-coronel reformado José Paulo Vieira, instalaram no Funchal a loja capitular Liberdade, da qual foi primeiro venerável o dito tenente-coronel.\n\nA 16 de Abril de 1873 instalou-se no Funchal a loja Trabalho, a 23 de Maio de 1877 a loja União Liberal e a 13 de Abril de 1878 a loja Cinco de Junho, mas estas três lojas fundiram-se pouco depois de 1880, ficando existindo desde então uma única loja com a denomição de Trabalho, que teve curta duração.\n\nA maçonaria madeirense montou em 1872 uma tipografia, na qual publicou primeiro a *Madeira Liberal* e depois o Oriente do Funchal, sendo esta folha continuação daquela, e se as lojas «não fossem abandonadas, dizia em 1882, o Dr. Azevedo, abandonadas por quem tinha o imperioso dever de dar-lhes conselho, direcção, força, seriam hoje gloria da Maçonaria Portuguesa».\n\nAlém da loja capitular Liberdade, de que falámos atrás, existem hoje (1921) no Funchal a loja Trabalho, o Gremio 5 de Outubro, a Britannic Lodge e a loJa Patria Portuguesa, tendo a primeira destas associações maçonicas sido fundada em Junho de 1901, a segunda em 13 de Outubro de 1911, a terceira em 29 de Dezembro de 1913 e a última em 12 de Janeiro de 1916. A loja Revoluçao e Progresso, fundada em 1899, durou apenas 6 ou 7 meses, e a loja Britanica, criada, segundo cremos, em Junho de 1908, foi substituída pela Britannic Lodge, cujos obreiros são na quasi totalidade ingleses e obedecem ao Grande Oriente da Inglaterra.\n\nTal é, em resumo, o que tem sido a maçonaria madeirense desde a fundação da primeira loja, nos fins do terceiro quartel do século XVIII, até a actualidade (1921). Sendo os seus fins idênticos aos da maçonaria portuguesa, um dos artigos do seu programa é pôr em obra os princípios avançados, e por isso teve de sofrer grandes perseguições e vexames antes de conquistar as liberdades que de há muito desfruta na nossa ilha.",
    "categories": [
        "society",
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "José de Arriaga": [
            "Historiador"
        ],
        "Aires de Ornelas Frasão": [
            "Membro da loja maçonica"
        ],
        "Francisco de Alincourt": [
            "Membro da loja maçonica"
        ],
        "Bartolomeu Andrieux": [
            "Membro da loja maçonica"
        ],
        "João Antonio de Sá Pereira": [
            "Governador"
        ],
        "Marquês de Pombal": [
            "Primeiro-ministro de Portugal",
            "Figura política influente em Portugal"
        ],
        "D. Diogo Forjaz Coutinho": [
            "Governador"
        ],
        "Martinho de Melo e Castro": [
            "Oficial"
        ],
        "João José de Orquiny": [
            "Grão-comendador do Grande Oriente da França"
        ],
        "D. Maria I": [
            "Rainha de Portugal",
            "Monarca de Portugal"
        ],
        "D. José da Costa Torres": [
            "Bispo",
            "Bispo transferido para o bispado de Elvas"
        ],
        "Francisco Alvares de Nobrega": [
            "Poeta madeirense"
        ],
        "João Francisco Lopes Rocha": [
            "Deão da Sé do Funchal"
        ],
        "José de Seabra da Silva": [
            "Ministro"
        ],
        "D. Diogo Pereira Forjaz Coutinho": [
            "Capitão-general das ilhas da Madeira e Porto Santo"
        ],
        "Agostinho de Ornelas": [
            "Primeiro veneravel da loja maçónica"
        ],
        "Dr. Álvaro Rodrigues de Azevedo": [
            "Autor do artigo Madeira no Diccionario Universal Portuguez"
        ],
        "João do Carvalhal": [
            "Líder da maçonaria em 1826"
        ],
        "Dr. Nicolau Caetano Pita": [
            "Redator do jornal Patriota Funchalense"
        ],
        "Dr. Francisco de Assis Saldanha": [
            "Juiz de fora"
        ],
        "Padre Gregorio Nazianzeno Medina e Vasconcelos": [
            "Padre"
        ],
        "Padre Tomé João Pestana Homem de El-Rey": [
            "Vigario do Campanario"
        ],
        "José Paulo Vieira": [
            "Tenente-coronel reformado"
        ]
    },
    "years": {
        "1770": [
            "Estabelecimento de uma loja maçonica na Madeira"
        ],
        "1789": [
            "Chegada de João José de Orquiny à Madeira"
        ],
        "1792": [
            "Perseguição e perdão para os membros das sociedades secretas"
        ],
        "1793": [
            "Carta de João Francisco Lopes Rocha ao ministro José de Seabra da Silva"
        ],
        "1796": [
            "Transferência do Bispo D. José da Costa Torres para o bispado de Elvas"
        ],
        "1798": [
            "Falecimento de D. Diogo Pereira Forjaz Coutinho"
        ],
        "1801": [
            "Ocupação da Madeira por tropas britânicas"
        ],
        "1802": [
            "Fim da ocupação britânica na Madeira"
        ],
        "1807": [
            "Segunda ocupação da Madeira por tropas britânicas"
        ],
        "1814": [
            "Fim da segunda ocupação britânica na Madeira"
        ],
        "1823": [
            "Alçada do governo absoluto à Madeira"
        ],
        "1825": [
            "Fundação da sociedade secreta dos Jardineiros"
        ],
        "1826": [
            "Ressurgimento robusto da maçonaria"
        ],
        "1828": [
            "Acontecimentos políticos que dizimaram e dispersaram a maçonaria madeirense"
        ],
        "1834": [
            "Estabelecimento das instituições liberais na Madeira"
        ],
        "1843": [
            "Não existia nenhuma loja maçonica na Madeira"
        ],
        "1872": [
            "Instalaram no Funchal a loja capitular Liberdade"
        ],
        "1873": [
            "Instalou-se no Funchal a loja Trabalho"
        ],
        "1877": [
            "Instalou-se no Funchal a loja União Liberal"
        ],
        "1878": [
            "Instalou-se no Funchal a loja Cinco de Junho"
        ],
        "1880": [
            "Três lojas fundiram-se pouco depois"
        ],
        "1882": [
            "Dr. Azevedo mencionou que as lojas poderiam ser gloria da Maçonaria Portuguesa"
        ],
        "1901": [
            "Fundada a loja Trabalho"
        ],
        "1911": [
            "Fundada a Gremio 5 de Outubro"
        ],
        "1913": [
            "Fundada a Britannic Lodge"
        ],
        "1916": [
            "Fundada a loJa Patria Portuguesa"
        ],
        "1899": [
            "Fundada a loja Revoluçao e Progresso"
        ],
        "1908": [
            "Criada a loja Britanica, substituída pela Britannic Lodge"
        ]
    }
}