{
    "id": 2102,
    "lang": "pt",
    "is_original": true,
    "title": "Madalena do Mar (Freguesia da)",
    "fl": "M",
    "original_title": "Madalena do Mar (Freguesia da)",
    "body": "Esta paróquia do litoral sudoeste da Madeira fica a Jusante da freguesia dos Canhas, sendo limitada a leste pelo sitio dos Anjos, da mesma freguesia, e a oeste pela paróquia do Arco da Calheta. Conjectura-se que o seu primitivo nome tivesse sido Madalesia ou Santa Maria Madalena, a que mais tarde se houvesse acrescentado a denominação de Mar, por ser banhada pelo oceano e mais ainda talvez para a distinguir do sitio e capela de Santa Maria Madalena, da freguesia do Porto do Moniz, quando ali começou a ser o centro duma conhecida e concorrida romagem. A hipótese não é inteiramente destituída de fundamento e outros exemplos ha que a justificam. O nome pelo qual é hoje geralmente conhecida, ainda nos documentos oficiais, é de Magdalena do Mar, embora o povo, nas suas tendências simplificadoras da linguagem, lhe chame também Madalena. A paróquia tirou sua origem dun)a fazenda povoada que ali houve desde os primeiros tempos da colonização, com uma capela, cujo orago seria Santa Maria Madalena, segundo se vê algures, ahrmando-se também que a primitiva ermida tinha a invocação de Santa Catarina. Acêrca desta origem, lê-se em vários antigos nobiliários o que sumariamente se encontra nas notas das Saudades, concebido nos seguintes termos: «... Henrique Allemão, personagem lendario dos primitivos tempos da colonização desta il ha da Madeira. Del le se dizia que era principe polaco, e que perdida em 1444 a batalha de Varna por Uladislau IV contra Amurato II fizera voto de peregrinar a terra e fóra armado cavalleiro de Santa Catharina do Monte Sinai. Vindo à ilha da Madeira, João Gonsalves Zargo lhe deu, no sitio depois chamado a Magdalena do Mar, largo terreno de sesmaria, por carta que foi confirmada pelo infante D. Heurique em 29 de Abril de 1457, e por D. Afonso V em 18 de Alaio do mesmo anno. Com effeito. Henrique Allemão ahi fundou grande fazenda povoada, com capela da invocação de Santa Maria Magdalena, da qual veiu o nome ao logar. Casou com Senhorinha Annes, e morreu desastradamente esmagado por uma quebrada que do Cabo Gyrão cahiu sobre o barco em que elle hia da cidade do Funchal para a Magdalena. Sua mulher casou depois com João Rodrigues de Freitas. Ainda agora ha, acima da villa da Ponta do Sol, a Fajã do Allemão, que o povo corruptamente denomina do limâo». Podemos, pois, considerar o polaco Henrique Alemão como o primitivo fundador desta povoação, sendo também êle quem malldou erigir a primeira capela que ali se levantou. Senhorinha Aues, viúva de Henrique Alemão, passou a segundas nupcias com João Rodrigues de Freitas fidalgo algarvio, tendo estes instituído um morgadio, que teve sua sede na referida capela e de que actwalmente são representantes os viscondes de Geraz do Lima. Um filho do instituidor, também por nome João Rodrigues de Freitas, declara no seu testamento, feito em 1520, que foi o fundador da capela de Santa Maria Madalena, a qual é portanto de construção anterior àquele ano. Devemos daqui inferir que Henrique Alemão edificou a ermida primitiva e que João Rodrigues de Freitas a reconstruiu mais tarde ou fundou de novo a capela de Santa Maria Madalena sendo então frequente darem-se como instituidores e fundadores de capelas e igrejas indivíduos que apenas as reedificavam ou nelas faziam obras uotáveis de reparação. Antes desta localidade ser paróquia autónoma, teve seus capelães privativos, sendo-lhes em 1538 concedido o direito de poderem administrar os sacramentos aos moradores do lugar e em 1539 o de construirem uma pia baplismal, a pedido do padroeiro da capela, que era então João Rodrigues, quejulgamos ser o seu fundador ou um seu próximo descendente. Esta freguesia foi desmembrada da da Ponta do Sol, sendo constituída paroquia independente pelo bispo D. Jerónimo Barreto a 1 de Fevereiro de 1582, sendo seu primeiro pároco o padre João Leandro Afonso. 0 alvará régio de 22 de Setembro de 1587 fixou ao pároco o vencimento anual de 20.000 réis, que foi acrescentado pelo alvará de 10 de Setembro do ano seguinte com meio moio de trigo e um quarto de vinho. Dois anos depois, por alvará de 15 de Novembro, passou aquele ordenado a ser de 16 000 reis em dinheiro\n\n um moio de trigo e uma pipa de vinho, tendo um aumento de 3 000 réis anuais pelo alvará régio de g de\nDezembro de 1611. Temos conhecimento de outro alvará, datado de 28 de Julho de 1649, que fixou o\nvencimento anual do pároco em 19.000 réis em dinheiro, um moio e meio de trigo e uma pipa e um quarto\nde vinho.\n\nNo texto de Gaspar Frutuoso, escrito em 1590, encontram-se as seguintes referencias a esta freguesia: «. . .\nMagdalena cousa tão singular e nobre pela ermida desta sancta que os moradores ali fizeram, onde se colhe\nmuito proveito de assucares». Noutro logar das Saudades se lê: «Meya legoa da Villa da Ponta do Sol ao\nlongo do mar, está a freguesia da Magdalena, de até trinta fogos. Tem um engenho que foi de hum Manuel\nDias, e boa fazenda de boas terras de canas, e muita agoa fresca. Ha nesta freguesia huma ermida de Nossa\nSenhora dos Anjos, que, tirando ser pequena, he huma rica casa, com um retábulo pequeno, e fresco, e bem\nornado, junto da qual está uma fresca fonte debaixo de huns seixos, entre huns canaviais de assucar de mui\nfermosas canas.»\n\n> (Vid. Anjos 1-71)\n\n. Este sitio dos Anjos pertence hoje á freguesia dos Canhas e fez já\nparte da paróquia da Ponta do Sol, ignorando nós se ele já porventura teria pertencido à freguesia da\nMadalena, como afirma Gaspar Frutuoso.\n\nHavia nesta freguesia a capela de Santa Quiteria, de que hoje apenas resta um montão de escombros. Foi\nmandada construir pelo padre João da Silva Alves.\n\nÉ de notável feracidade o solo desta localidade, que logo nos primeiros tempos da colonização sofreu uma\nlarga exploração agrícola. Cultivou-se a cana sacarina em larga escala, montando-se sem demora um\nengenho para o fabrico de açúcar e tornando-se este lugar um importante centro produtor daquele género.\nAinda hoje são os seus terrenos muito férteis para as chamadas culturas ricas, sendo também notável a\nprodução da banana destinada à exportação.\n\nPelo censo de 1920, é de 1093 o numero de habitantes desta freguesia, dispersos pelos sítios do Passo,\nVargem, Lombo, Banda de Além, Palmeira, Torreão, Ribeira da Madalena, Moledos, Achada e Rua.\n\nTem uma escola oficial do sexo masculino, criada em 1882, e uma mixta, movel, que funciona desde o ano\nde 1919 (1921).\n\nAs levadas da Ribeira da Madalena, do Nateiro e a Levada Nova irrigam esta freguesia.\n\nEra natural da paroquia da Madalena do Mar o médico-cirurgião António Policarpo dos Passos Sousa, que\ndurante muitos anos exerceu o cargo de secretario da Câmara Municipal da Ponta do Sol. Segundo o\ntestemunho dos seus condiscípulos e contemporâneos, era um homem de extraordinário talento, que uma\nmorte prematura e outras circunstâncias especiais não permitiram manifestar-se com o brilho que muito\nseria para desejar. Cultivou com distinção a poesia, deixando várias composições que no tempo foram muito\napreciadas.\n\nTambém era natural desta freguesia o padre António João de Lessa, que faleceu no Brasil onde se\ndistinguiu.\n\n> (Vid. este nome)\n\nNo litoral desta freguesia, desemboca a ribeira da Madalena, que nas alturas em que atravessa a freguesia\ndos Canhas sofreu, na sua margem esquerda, um grande desmoronamento de terreno no ano de 1932, que\ncausou enormes prejuízos e obstruiu em grande parte o leito da mesma ribeira. Essa ocorrência contribuiu\nem grande parte para que, no dia 30 de Dezembro de 1939, o caudal da ribeira, com as grandes invernias\nque então caíram tomasse as mais assustadoras proporções e arrastasse na sua passagem algumas dezenas\nde habitações, desse a morte a várias pessoas e causasse incalculáveis prejuízos, constituindo uma das\nmaiores calamidades provocadas pelas inundações nesta ilha.",
    "categories": [
        "geography",
        "society",
        "history"
    ],
    "freguesias": [
        "Madalena do Mar",
        "Ponta do Sol",
        "Arco da Calheta",
        "Canhas"
    ],
    "locations": {
        "Madeira": [
            "Ilha da Madeira"
        ],
        "Ponta do Sol": [
            "Villa da Ponta do Sol"
        ],
        "Canhas": [
            "Freguesia dos Canhas"
        ]
    },
    "people": {
        "Henrique Alemão": [
            "Primitivo fundador da povoação"
        ],
        "Senhorinha Aues": [
            "Viúva de Henrique Alemão, passou a segundas nupcias com João Rodrigues de Freitas fidalgo algarvio"
        ],
        "João Rodrigues de Freitas": [
            "Instituidor do morgadio, fundador da capela de Santa Maria Madalena"
        ],
        "António Policarpo dos Passos Sousa": [
            "Médico-cirurgião"
        ],
        "António João de Lessa": [
            "Padre"
        ]
    },
    "years": {
        "1444": [
            "Batalha de Varna por Uladislau IV contra Amurato II"
        ],
        "1457": [
            "Carta confirmada pelo infante D. Heurique"
        ],
        "1520": [
            "Testamento de João Rodrigues de Freitas"
        ],
        "1538": [
            "Concedido o direito de poderem administrar os sacramentos aos moradores do lugar"
        ],
        "1539": [
            "Construção de uma pia baplismal"
        ],
        "1582": [
            "Constituição da paroquia independente pelo bispo D. Jerónimo Barreto"
        ],
        "1587": [
            "Alvará régio fixou ao pároco o vencimento anual de 20.000 réis"
        ],
        "1589": [
            "Acrescentado meio moio de trigo e um quarto de vinho ao vencimento do pároco"
        ],
        "1591": [
            "Ordenado passou a ser de 16 000 reis em dinheiro"
        ],
        "1611": [
            "Alvará régio de aumento de 3.000 réis anuais"
        ],
        "1649": [
            "Alvará fixando o vencimento anual do pároco em 19.000 réis em dinheiro, um moio e meio de trigo e uma pipa e um quarto de vinho"
        ],
        "1590": [
            "Escrito de Gaspar Frutuoso"
        ],
        "1882": [
            "Criação da escola oficial do sexo masculino"
        ],
        "1919": [
            "Funcionamento da escola mista"
        ],
        "1920": [
            "Censo com 1093 habitantes"
        ],
        "1932": [
            "Desmoronamento de terreno na margem esquerda da ribeira da Madalena"
        ],
        "1939": [
            "Calamidade provocada pelas inundações"
        ]
    }
}