{
    "id": 2104,
    "lang": "pt",
    "is_original": true,
    "title": "Madeira (Arquipélago da)",
    "fl": "M",
    "original_title": "Madeira (Arquipélago da)",
    "body": "A importância deste arquipélago fica posta em conciso mas flagrante relevo nas seguintes palavras, saídas da pena autorizada do dr. Álvaro Rodrigues de Azevedo, o erudito anotador das Saudades da Terra: \n\n> «Tem este arquipélago sido objecto de estudo de sábios naturalistas estrangeiros e nacionais; é célebre, especialmente a ilha da Madeira, pela uberdade do solo, óptimos vinhos, arrebatadora belleza da paisagem e salubridade do clima; é históricamente notável, por ser o primeiro dos descobrimentos portugueses no século XV, e, depois, até o declinar do século XVI, metrópole secular e eclesiástica dos nossos dominios ultramarinos, emporio da nossa navegação e commercio coloniais, pelo que nos archivos madeirenses, especialmente no da Câmara Municipal do Funchal, no de Machico, no da antiga e extinta Junta da Fazenda e no do Governo Civil do Funchal existem preciosos documentos e noticias, que talvez em outra parte se não encontrem, para a história das instituições e governação das nossas possessões de além-mar.» \n\nO arquipélago da Madeira compõe-se das ilhas da Madeira (Vid. Madeira (Ilha da), do Porto Santo (Vid. este nome), do grupo das Desertas (1-357), compreendendo este a Deserta Grande (1-356), o Ilhéu Chão (1-269) e o Bugio (1 - 176). \n\nDevido à distancia relativamente pequena a que êste arquipélago se acha do continente europeu e também ao facto de ser tido como um grupo de «Ilhas Adjacentes» de um país do mesmo continente, não faltaram geógrafos que consideraram a Madeira como fazendo parte da Europa, mas esta opinião não é hoje seguida ou adoptada por gualquer autorizado escritor. \n\nA sua posição geográfica tem sido objecto de algumas discordancias, tendo o dr. Alvaro Rodrigues de Azevedo, depois de um estudo aprofundado do assunto e procedido ao confronto comparativo de várias cartas, adoptado como mais seguras as seguintes coordenadas geográficas: o arquipélago demora entre os paralelos 33° 7'50'' e 32° 22'20\", de latitude norte, e entre os meridianos 16° 16'30'' e 17° 16' 38'' de longitude oeste (Greenwich). \n\nFica este arquipélago situado entre a Europa Ocidental, que lhe defronta por nordeste, a costa marroquina da Africa Ocidental, que lhe decorre de leste para sueste, o arquipélago dos Açores, por noroeste, e o das Canárias pelo sul. O ponto mais próximo a que o arquipélago madeirense se acha da costa ocidental de Marrocos é o Cabo Cantim, que tem sensivelmente a mesma latitude da Madeira e que fica equidistante cerca de 60 milhas, das cidades de Mazagão, ao norte, e Mogadouro, ao sul. A distancia a que ele se encontra do continente português é aproximadamente de 500 milhas e 350 do Cabo Cantim, na costa ocidental africana. \n\nA situação relativa das ilhas da Madeira, Pôrto Santo e o grupo das Desertas apresenta a forma dum triangulo escaleno, cujo lado mais curto é o canal que se estende entre o Ilhéu de Fora, no extremo leste da Madeira (Ponta de São Lourenço), e o Prego do Mar ou Ilhéu do Navio, próximo do Ilhéu Chão (Desertas); o lado imediatamente mais longo é formado pelo canal (Travessa), que vai do citado Ilhéu de Fora (Ponta de São Lourenço) até o Ilhéu de Baixo ou da Cal (Pôrto Santo); e o lado mais extenso é constituído pelo canal que se prolonga desde o já referido Ilhéu de Baixo ou da Cal (Pôrto Santo) até o Prego do Mar ou Ilhéu Chão (Desertas), tendo respectivamente cada canal 11, 27 e 32 milhas, que sào as distancias que a Madeira, o Porto Santo e o grupo das Desertas guardam entre si. \n\nOs pontos extremos dêste arquipélago são geralmente fixados da seguinte maneira: pelo norte a Rocha do Nordeste ou Ilhéu de Fora (Pôrto Santo), pelo sul a Ponta da Agulha ou Ponta do Sul, na extremidade sul do Bugio (Desertas), por leste o Ilhéu de Cima ou dos Dragoeiros (Pôrto Santo) e por oeste a Ponta do Pargo (Madeira). \n\nSão divergentes os cálculos feitos acerca da superfície de todo o arquipélago e em especial de cada uma das ilhas que o compõem. O dr. Álvaro Rodrigues de Azevedo, que versou este assunto com alguma largueza, no notável artigo do *Dic. Univ. Port*\n\nIl, diz que alguns autores computam em mais de mil quilómetros quadrados a área global do arquipélago tendo-se posteriormente admitido que essa superficie se calculava em torno de 800 quilómetros, e termina por afirmar que os cálculos mais recentes e que julga mais aproximados da verdade dão a todo o arquipélago uma superfície de 560 quilómetros quadrados, tendo 500 quilómetros a ilha da Madeira, 50 a do Porto Santo e 10 o pequeno grupo das Desertas.\n\nEm vários documentos de carácter oficial e ainda recentemente no «Censo da População», publicado no ano de 1934 se diz que a superfície da ilha da Madeira é de 740,ka62 quilómetros quadrados e a do Porto Santo de 42,k217.\n\nO arquipélago da Madeira, afora as cidades de Lisboa e Porto, é a região do nosso país em que é maior a densidade da população, dando o «Censo» já citado o numero de 270 habitantes por cada quilómetro quadrado para a época actual. No artigo População, dar-se-á uma noticia desenvolvida, por concelhos e freguesias, do movimento da população em todo o arquipélago. No entretanto, diremos aqui que o censo a que se procedeu no ano de 1940 atribui o total de 251.798 habitantes ao nosso arquipélago, sendo 249.097 á Madeira e 2.701 ao Porto Santo.\n\nO arquipélago da Madeira e o pequeno grupo das Ilhas Selvagens (V. Selvagens) constituem o distrito administrativo do Funchal, que tem por capital a cidade do mesmo nome. (V. os artigos respeitantes ao distrito, comarca, concelho, cidade e diocese do Funchal, em que se dá sucinta noticia da organização dos diversos serviços públicos, civis, religiosos e militares, que têm ali as suas sedes).\n\nEm vista dos trabalhos realizados há poucos anos pela «Missão Hidrográfica das Ilhas Adjacentes», vê-se que os dados referentes à superfície das ilhas deste arquipélago divergem parcialmente dos elementos até agora conhecidos. As condições especiais em que foram executados esses trabalhos oferecem a mais inteira confiança e por isso vamos deixar aqui arquivados alguns dos novos dados obtidos por essa «Missão Hidrográfica», transcrevendo-os do primeiro volume da obra Ilhas de Zargo.\n\nA Ilha da Madeira tem 728 quilómetros quadrados de superfície, a do Porto Santo 49, a Deserta Grande 10, o Bugio 3 e o Ilhéu Chão 380 metros quadrados.\n\nSão da mesma procedência estas informações respeitantes ao perímetro da linha da costa marítima da Madeira: Da Ponta do Barlavento à Ponta da Cruz 37.200 metros, da Ponta da Cruz à Ponta do Pargo 40 950, da Ponta do Pargo à Ponta do Tristão 7.575, da Ponta do Tristão a Ponta de São Jorge 32.400 e da Ponta de São Jorge à Ponta do Barlavento 33.225, o que perfaz a totalidade de 151.350 metros. 0 perímetro da costa da Ilha do Porto Santo é de 37.800 metros, da Deserta Grande de 26.700, do Bugio 17.000 e do Ilhéu Chão 3.700.\n\nO maior comprimento vem assim indicado: da Ponta de S. Lourenço à Ponta do Pargo, 57.000 metros, e da Ponta de São Lourenço à Ponta do Tristão 52.650, sendo de 22.900 metros a largura entre as Pontas da Cruz e de São Jorge. 0 Porto Santo mede 11.600 metros de comprimento e 5.000 de largura, a Deserta Grande 11 000 de c. e 1.900 de l., o Bugio 7.500 de c. e 700 de l. e o Ilhéu Chão 1.600 de comprimento e 500 de largura.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Capital do distrito administrativo do Funchal."
        ]
    },
    "people": {
        "Álvaro Rodrigues de Azevedo": [
            "Erudito anotador das Saudades da Terra"
        ]
    },
    "years": {}
}