{
    "id": 2105,
    "lang": "pt",
    "is_original": true,
    "title": "Madeira (ilha da)",
    "fl": "M",
    "original_title": "Madeira (ilha da)",
    "body": "É a maior e a mais importante das ilhas do arquipélago. Fica situada entre 32° 52'8\" e 32° 37'25\" de latitude norte, e entre 16° 39'30'' e 17° 16'38\" de longitude oeste (Greenwich). Dista vinte e uma e meia milhas do Porto Santo (da Ponta de São Lourenço ao Ilhéu de Baixo ou da Cal) e onze milhas das Desertas da Ponta de São Lourenço ao Ilhéu Chão). Do porto do Funchal ao ancoradouro da vila do Porto Santo, vai a distancia de quarenta e meia milhas. Estende-se esta ilha de leste a oeste, e tem uma \"forma tirante a pentagono\", que lhe é aproximadamente dada pelas pontas de São Lourenço, a leste, a de Santa Cruz, ao sul, a do Pargo e a de Tristão, a oeste, e a de São Jorge, ao norte. 0 seu maior comprimento, na direcção leste-oeste, tendo como limites extremos as pontas de São Lourenço e do Tristão, é de 67 quilometros, e a sua maior largura na direcção norte-sul, tendo como limites extremos as pontas de São Jorge e da Cruz, é de 28 quilómetros. 0 perímetro da costa conjectura-se que seja aproximadamente de 157 quilómetros e a sua superfície de 500 quilómetros quadrados.\n\nUma cordilheira elevada, que corre de L. a W., estabelece a divisão da Madeira em duas costas, a meridional e a setentrional, sendo nessa cordilheira, onde há eminências que vão desde 1000 a 1861 metros, que têm origem as grandes ribeiras da ilha, as quais trazem de Inverno grandes volumes de agua que não poucas vezes têm causado estragos no Funchal e noutros pontos do litoral. As vertentes da serrania central são em geral mais abruptas para o lado norte do que para o do sul, havendo naquele lado apenas dois portos sofríveis, o do Porto do Moniz e o do Porto da Cruz, enquanto que na costa meridional há varias enseadas e baías, onde os navios e os barcos podem encontrar abrigo contra os ventos dominantes. Os principais contrafortes da referida serrania são a Penha de Águia e o Cortado de Santana, na costa do norte, e a Ponta do Pargo, o Cabo Girão e o Cabo Garajau, na costa do sul.\n\nOs cumes mais altos da região central da Madeira são os picos Ruivo, das Torres, do Canário, do Areeiro, de Santo António, Grande e das Torrinhas, os quais rodeiam o Curral das Freiras, vasta profundidade considerada por alguns geólogos como uma cratera, e por outros com um vale de erosão, e as ribeiras mais notáveis da ilha são a de Machico, a de Santa Cruz, a de S. Pedro a do Porto Novo, a de João Gomes, a de Santa Luzia, a de S. João, a dos Socorridos, a de Câmara de Lobos, a Ribeira Brava, a da Ponta do Sol, a da Madalena, a de S. Bartolomeu, a da Janela, a do Seixal, a de S. Vicente, a dos Moinhos, a de S. Jorge e a do Faial.\n\nNa enseada do Funchal fundeiam os navios em plena segurança com todos os ventos que não sejam os dos quadrantes desde o S. W. até o S. E. pelo sul, e em volta dela está edificada na falda das montanhas, e em anfiteatro, a cidade do mesmo nome, capital da ilha e de todo o arquipélago, conhecida desde remota data pela amenidade do seu clima, pela beleza dos seus arrabaldes, pelas lindas quintas que a ornam e pela polidez dos seus habitantes.\n\nTem a ilha da Madeira uma só cidade, que é a do Funchal; seis vilas, que são, começando pelo lado de leste, as de Machico, Santa Cruz, Ribeira Brava, Ponta do Sol, Calheta e S. Vicente.\n\nOs pontos do interior da ilha mais dignos de ser visitados pelos soberbos panoramas que deles se desfrutam, são o Rabaçal, o Monte Medonho, as Fontes da Ribeira do Inferno, a Cumeada de S. Vicente, o Pico Ruivo, o Pico do Areeiro, a Boca dos Namorados, o Ribeiro Frio, a Ribeira de S. Jorge, Santana, o Pico da Suna, etc., e no litoral há lugares que também merecem ser vistos, tais como a Piedade, a Ponta de S. Lourenço, o Garajau, a Praia Formosa, o Fojo, o Cabo Girão, a Foz da Ribeira da Janela, a da Ribeira do Inferno, a Ribeira de João Delgado, a ermida de S. Vicente, a Entroza, a Ponte de S. Jorge, a Rocha do Navio e o Pôrto da Cruz. Em muitas ribeiras há belas quedas de agua e de todos os pontos elevados se admiram vistas extensas e variadas, de uma beleza inexcedivel.\n\nO Paul da Serra é a unica planície de uma certa extensão que aparece na Madeira, sendo porém um lugar inóspito durante o inverno, devido à violência com que aí se desencadeiam as tempestades.\n\nAs estradas madeirenses são muitas vezes péssimas, e nalgumas o anglo de inclinação é tal que só com grande esforço se pode transitar por elas. O viajante pode visitar quasi todos os pontos dos arrebaldes do Funchal, servindo-se dos carros puxados por bois, mas para alcançar certos pontos do interior e subir ás fragosas eminências que formam uma boa parte da ilha, necessário é recorrer ao cavalo ou a rede, sendo êste ultimo meio de transporte o mais adequado a certo género de viagens. (1921).\n\nO Funchal está ligado ao Terreiro da Luta, acima da igreja do Monte, por um elevador ou caminho de ferro de cremalheira (1921), e a Machico e à Ribeira Brava vai-se hoje com bastante comodidade, visto as estradas permitirem o transito de automóveis. A Cumeada de S. Vicente, ponto do interior donde se desfrutam vistas surpreendentes tanto para o norte como para o sul da ilha, pode desde 1916 ser visitada em automóvel, estando já começadas outras estradas destinadas a facilitar aos turistas o conhecimento das belezas naturais da nossa terra.\nNos últimos anos têm as estradas tido um grande desenvolvimento como se verá no artigo «Viação».\n\nA Madeira produz vinha, cana sacarina, cereais, batatas, semilhas, cebolas, varias cucurbitaceas e leguminosas uteis, linho, sorgo, etc., e a sua flora é riquíssima, vendo-se nas quintas e jardins plantas de quasi todas as regiões do globo, vegetando tão bem como no seu país natal. Além de todas as arvores de fruto europeias, aparecem na ilha as anoneiras, as bananeiras, as goiabeiras, as papaias, os maracujás e outras espécies originarias dos países quentes.\nA foca ou lobo marinho e dois morcegos são os únicos mamíferos que parecem ser indigenas, mas as aves, e principalmente os moluscos e insectos, acham-se representados na ilha por grande numero de especies. Os mares madeirenses fornecem grande numero de especies de peixes, algumas delas de carne muito saborosa, e a tartaruga não é rara, se bem que os seus ovos não tenham nunca sido achados na Madeira ou no Porto Santo.\nNão existem na ilha minas de metais e depósitos de enxofre, mas as pirites de ferro e o ferro especular têm sido achados em pequenas quantidades perto da Ponta do Sol, e em Santo António e noutras localidades encontram-se aguas mais ou menos ricas em carbonato de ferro. Em S. Vicente, encontra-se a pedra calcarea e em S. Jorge existe um deposito de lignite bastante impura.\nAs chuvas são pouco abundantes na estação quente, e anos há em que não cai uma única gota de agua na região baixa da Madeira durante os meses de Julho e Agosto. Para remediar esta falta, construíram-se numerosos canais ou levadas (V. êste nome) que conduzem a varias localidades as aguas do interior, sendo graças às irrigações, que se praticam aqui desde tempos antiquíssimos, que certas culturas se mantêm não só durante o estio, mas noutras épocas em que as chuvas faltam ou são pouco copiosas. Há levadas construídas pelo Estado, e levadas construídas por particulares, sendo estas em muito maior numero do que aquelas.\nA Madeira exporta os seus excelentes vinhos, obras de vimes, bordados, cebolas, manteiga, açúcar, etc., e importa cereais, tecidos, azeite, petróleo, sal, géneros de mercearia etc.. Entre as industrias madeirenses são dignas de referencia especial a dos bordados, a do fabrico do açúcar e aguardente, a da manteiga, a das conservas do atum, a dos tecidos de palha para chapéus de diferentes qualidades e a das obras de verga.\n\nOs primeiros povoadores da Madeira foram os donatarios e as pessoas que os acompanharam. Refere Frutuoso que, quando se tratou de povoar a ilha, o Rei «mandou dar os homecidas que houvesse pelas cadêas do Reyno, dos quais João Gonçalves Zargo nao quiz levar nenhuns dos culpados por causa da fee, ou treição, ou por ladrão; das outras culpas homisios levou todos os que houve, e foram delle bem tratados; e da outra gente, os que por sua vontade queriam buscar vida e ventura, foram muitos, os mais delles do Algarve».\n\nMas, se é certo que vieram de Portugal, e em especial do Algarve, as primeiras pessoas que colonizaram as terras do arquipélago, não é menos certo que a este núcleo de povoadores se juntaram sucessivamente variados elementos provenientes de outras partes. O comercio dos açucares e depois o dos vinhos atraíram à Madeira numerosos estrangeiros, desejosos de fazer fortuna, ao mesmo tempo que muitos cativos mouros e escravos negros e canários eram transportados para esta ilha afim de arrotearem as terras e serem empregados noutros serviços.\n\nPor 1486, havia na Madeira muitos estrangeiros que se tinham tornado cultivadores e fabricantes de açúcar, pelo que foram por duas vezes mandados sair da ilha e depois readmitidos, e quando em 1590 Frutuoso escreveu as Saudades da Terra, existiam no Funchal muitas famílias inglesas e flamengas, que exerciam o seu negocio na rua dos Mercadores. A colónia flamenga, importante ainda nos princípios do século XVII, desapareceu mais tarde ou fundiu-se com a população madeirense, ao passo que a colónia inglesa se manteve e aumentou mesmo desde 1640, chegando a adquirir no século XIX verdadeira preponderância no comercio da ilha.\n\n0 domínio castelhano, que se dilatou por espaço de 60 anos, trouxe á Madeira grande numero de espanhóis, e quando as tropas inglesas se retiraram desta ilha depois de a terem ocupado de 1801 a 1802 e de 1807 a 1814, deixaram estabelecidas aqui algumas famílias.\n\nDo que fica dito, vê-se pois que a população da Madeira está muito longe de ser homogénea. Os cruzamentos em diversas proporções e em diversas direcções realizados durante mais de 4 séculos modificaram um tanto o tipo primitivo dominante, dando origem a desvios que se não harmonizam muitas vezes com a situação geográfica da ilha.\n\nÉ em ocasiões de arraiais e de procissões que melhor se observam os vestígios que deixaram na população madeirense os vários elementos que se estabeleceram nesta ilha desde o meado do século XV. As peles brancas, os cabelos loiros e os olhos azuis, próprios das raças do norte da Europa, não são raros entre as mulheres, e pode-se dizer que 20 a 30 por cento das crianças são loiras até á idade de 6 a 8 anos. Os homens são em regra mais ou menos morenos, mas observa-se algumas vezes entre eles o tipo loiro, se bem que com muito menor frequência do que entre as mulheres.\n\n0 tipo berbere caracterizado pela cor trigueira, especialmente no homem, pelo nariz um tanto curvo e pelos cabelos negros e corredios, aparece já um tanto modificado nalguns pontos da costa de leste, sendo natural que proceda principalmente dos antigos mouros que habitaram a ilha. «A cidade do Funchal, diz o dr. Azevedo nas notas ás Saudades da Terra, teve a sua mouraria, e é tradição que na freguesia da Ponta do Sol viveram muitos mouros».\n\nÉ de crer que a vinda de muitas famílias castelhanas para a Madeira durante o domínio filipino influísse algum tanto na propagação do tipo berbere na ilha; no entretanto não foi da Espanha, onde ele é comum, mas de Marrocos, que primeiro nos veio êsse tipo, tão fácil de reconhecer ainda entre a população de certas localidades madeirenses.\n\nNos livros paroquiais do século XVIII, encontram-se muitos termos de baptismos, casamentos e óbitos de escravos negros, e, na narrativa da segunda viagem do capitão Cook, lê-se que havia na Madeira em 1772 um numero prodigioso de negros e de mulatos, uns livres, outros escravos. 0 dr. Azevedo, que escreveu em 1870 as notas às Saudades da Terra, diz que abundavam nessa epoca os mestiços da raça africana «mormente no Curral das Freiras e no norte da ilha».\n\nCertos indivíduos pertencentes principalmente ás classes baixas da sociedade, revelam ainda no encarapinhado dos cabelos, na forma do nariz e na côr da esclerótica e as vezes da pele, as suas afinidades com a raça etiopica, mas estas afinidades tendem a desaparecer mercê dos cruzamentos, podendo mesmo afirmar-se que não existem já num grande numero de localidades da ilha.\n\nOs habitantes dos campos da Madeira são em regra de constituição vigorosa e suportam sem se ressentir as maiores fadigas. 0 temperamento sanguíneo é vulgar entre eles, ao passo que na cidade predomina o temperamento bilioso-sangüineo, com um mixto mais ou menos pronunciado umas vezes de linfático, outras de nervoso.\n\n«Os grandes roubos e assassinios, diz o Dr. Barral são raros na Madeira; a mendicidade estudada, organisada, imoral e caluniadora das grandes cidades ainda ali não existe; e um grande numero de habitantes da ilha não chega a ter uma idea dos extraordinários crimes que se cometem hoje na Europa, em plena civilisação».\n\nO dr. Hans Sloane que visitou a Madeira nos princípios do século XVIII, conta que todos os negociantes andavam armados e que nenhum deles ousava sair de noite com receio de ser ferido ou morto. Diz ainda o mesmo médico que para fazer desaparecer um inimigo bastava dar uma pequena moeda a um negro, e que em certa ocasião tratou de um sacerdote que fora ferido de noite por ter sido tornado por outra pessoa a quem pretendiam matar.\n\nNão sabemos se há exagero no que refere o dr. Sloane; o que sabemos é que os crimes de morte são hoje raríssimos na Madeira e que a qualquer hora da noite se pode percorrer sem grande risco as ruas do Funchal e subúrbios, apesar da policia ser insuficiente para velar pela segurança dos cidadãos. Todos os escritores modernos fazem justiça ao povo da Madeira, considerando-o como um dos mais ordeiros e generosos do mundo.\n\nNum trabalho intitulado\n\nBreve e verdadeira dlemonstraçâo dos principigos e progressos do governo que João António de Sá Pereira fez na ilha da Madeira, lê-se que havia desde antigos tempos o costume das mulheres que estavam para contrair matrimónio fugirem das casas paternas para se unirem aos seus namorados, e que no dia imediato «os futuros noivos se vestiam com aceio para irem a casa dos seus amigos participar que F. tinha sahido da casa dos seus pais para casar.» Lê-se mais no referido trabalho que esta pratica «era vulgar, com poucas excepções, entre a nobresa» e que quando se presumia que fulano queria casar com fulana, se tratava quando seria a noite da fugida ou do furto».\n\nO governador João António de Sá Pereira, o Pombal Madeirense, como lhe chama o Dr. Álvaro Rodrigues de Azevedo, procurou por termo a estes e muitos outros abusos que se praticavam na ilha, e por isso ao retirar-se para Lisboa, a 10 de Junho de 1777, se iluminaram muitas casas e foram queimados muitos fogos\nde artificio, tendo êle assistido a todas estas manifestações de regozijo, em razão do navio em que devia\nseguir viagem não ter podido por falta de vento sair imediatamente do pôrto do Funchal.\n\nO velho habito, há muito desaparecido da ilha, das donzelas fugirem da casa paterna antes do dia do\ncasamento, mostra-nos que é erro supor que entre os nossos antepassados predominava sempre a\nsimplicidade de costumes. As práticas e usos condenáveis são de todos os tempos, e, se uma parte da\ngeração actual apresenta indícios claros de corrupção, é preciso convir todavia que certas praxes sociais são\nhoje mais acatadas do que em tempos antigos.\n\nA gente do povo na Madeira, bem inclinada quási sempre, vive hoje geralmente despreocupada e feliz. O\nexercício de qualquer ramo de industria ou de comercio deixa actualmente lucros considerareis, e a elevação\ndos salários e a valorização dos produtos da terra trouxeram ás classes operarias e aos agricultores uma\nindependência e bem estar que não usufruíam noutras epocas. Este estado de cousas não afectou porém de\nmodo sensível os costumes singelos das populações campesinas, cujas aspirações continuam a ser as\nmesmas dos seus antepassados, e é somente na cidade e proximidades que se observam por vezes nas\nclasses trabalhadoras hábitos perdulários e uma certa tendência para o gozo, que certamente não existiam\nainda há bem poucos anos.\n\nA ilha da Madeira é incontestavelmente uma das mais importantes colónias portuguesas. Notável pela\nuberdade do seu solo, pelos seus óptimos vinhos, pela suavidade do seu clima e pelas belezas naturais de\nque é dotada, ela é conhecida de há muito como um país privilegiado, graças às excelentes descrições que a\nseu respeito têm publicado muitos estrangeiros.\n\nMuito há, porém, a fazer ainda para que esta ilha se torne aquilo que pode e deve ser. Se a natureza foi\nprodiga para com ela, revestindo-a de encantos que poderão ser igualados, mas não excedidos, nem sempre\ntais encantos se patenteiam aos olhos do estrangeiro ávido de impressões, em consequência do atraso em\nque se acha a nossa viação.\n\nA construção de boas estradas onde possam transitar automóveis e destinadas a ligar o Funchal aos pontos\nmais afamados pela sua beleza ou pelas soberbas paisagens que dele, se desfrutam, é uma necessidade que\nse impões se quisermos tirar da vinda dos estrangeiros a esta ilha todo o proveito que ela é susceptível de\ndar. Se amanhã os turistas puderem visitar tão comodamente o Rabaçal, o Fanal, o Paul da Serra, o Ribeiro\nFrio e o Santo da Serra, como visitam hoje o Monte e outros pontos dos arredores da cidade, teremos\ndotado a ilha com um grande melhoramento e assegurado aos seus habitantes um futuro cheio das mais\nlargas prosperidades (1921).\n\nNeste artigo\n\n*Madeira*\n\n(da 1.ª ed.), estão sumariamente expostos alguns dados e informações de carácter\ngenérico, procurando-se, nos artigos subordinados ao mesmo título e que vão seguir-se, fornecer mais\ncircunstanciados elementos acerca de todos os assuntos que ficam indicados.\n\nTem por capital e centro de todo o seu movimento a cidade do Funchal, da qual já nos ocupámos com\nalguma largueza a paginas 59-68 deste volume.",
    "categories": [
        "geography",
        "biology",
        "history",
        "economy",
        "culture",
        "society"
    ],
    "freguesias": [
        "Ponta do Sol",
        "Funchal"
    ],
    "locations": {},
    "people": {
        "Frutuoso": [
            "Historiador"
        ]
    },
    "years": {
        "1486": [
            "Muitos estrangeiros tornaram-se cultivadores e fabricantes de açúcar na Madeira"
        ],
        "1590": [
            "Existiam no Funchal muitas famílias inglesas e flamengas"
        ],
        "1777": [
            "Retirar-se para Lisboa"
        ],
        "1921": [
            "Dotado a ilha com um grande melhoramento e assegurado aos seus habitantes um futuro cheio das mais largas prosperidades"
        ]
    }
}