{
    "id": 2109,
    "lang": "pt",
    "is_original": true,
    "title": "Madeira (Aspectos Hidrográficos: Baias, Enseadas, Portos e Praias da)",
    "fl": "M",
    "original_title": "Madeira (Aspectos Hidrográficos: Baias, Enseadas, Portos e Praias da)",
    "body": "Como já deixámos dito a páginas 116 deste volume, não sendo fácil estabelecer-se uma rigorosa diferença de significado entre os termos «baía» e «enseada», ao referirmo-nos às reentrancias que se encontram ao longo da costa maritima, consideramos como «baías» as do Funchal (pág. 66 deste volume) e Porto Santo (vid. este nome). São estas as pequenas enseadas da Madeira: Abra, Machico. Garajau, Camara de Lôbos, Lugar de Baixo, Santa Cruz, Reis Magos, e Porto do Moniz (Vid. estes nomes). Os portos da Madeira, segundo se lê em uma informação de caracter oficial, consideravam-se até há pouco como bons o do Funchal (Vid. Funchal (Baía do) e Porto do Funchal) e o do sul da ilha do Porto Santo (Vid. este nome), sendo tidos como sofriveis os da Abra, Machico, Santa Cruz, Camara de Lôbos, Ribeira Brava, Ponta do Sol, Pôrto do Moniz e Porto da Cruz, e maus os do Caniçal, Porto Novo, Reis Magos, Oliveira, Campanário, Lugar de Baixo, Madalena do Mar, Anjos, Fajã do Mar, Calheta, Jardim do Mar, Paul do Mar, Pesqueiro, Seixal, Fajã da Areia, Ponta Delgada, Boaventura, São Jorge e Faial. Os portos das freguesias do Porto do Moniz e Porto da Cruz são considerados como bons desembarcadouros, quando sopram os ventos do quadrante sul, não sendo então permitido qualquer tráfego em toda a costa meridional da Madeira, o que aliás sucede poucas vezes em cada ano. Nos últimos trinta anos, as condições dos portos destas localidades melhoraram consideravelmente com a construção de pequenos cais e desembarcadouros e com os trabalhos de acrescentamento e reparação realizados nos já existentes (V. cada um dos nomes acima indicados). A este assunto interessa bastante o artigo Distâncias Marítimas, inserto a páginas 367 do vol. I, que apresenta uma tabela do numero de milhas a que os diversos portos da Madeira se encontram distanciados uns dos outros. Já disse alguém que na Madeira não havia praias, talvez pela circunstancia de não serem de areia e terem uma limitada extensão. Com efeito as desta ilha, exceptuando a da Prainha no Caniçal, são formadas de pequenas pedras ou calhaus rolados e de escuro basalto, tendo todas elas um aspecto sombrio e um piso difícil e incomodo. Em compensação, possui a vizinha ilha do Porto Santo uma das mais belas e extensas praias de todo o país. As principais praias da Madeira, algumas delas de extensão muito limitada, são as seguintes: Prainha, Caniçal, Machico, Seixo, Santa Cruz, Porto Novo, Reis Magos, Funchal, Formosa (V. estes nomes), Câmara de Lobos, Ribeira Brava, Lugar de Baixo, Madalena do Mar, Calheta e Paul do Mar, na costa meridional, e as do Porto do Moniz, São Vicente, Fajã da Areia, Ponta Delgada, São Jorge e Porto da Cruz na costa setentrional. (Vid. estes nomes, sob a designação de «Portos» ou «Praias», e ainda o artigo Portos).",
    "categories": [
        "geography"
    ],
    "freguesias": [
        "Abra",
        "Machico",
        "Garajau",
        "Camara de Lôbos",
        "Lugar de Baixo",
        "Santa Cruz",
        "Reis Magos",
        "Porto do Moniz"
    ],
    "locations": {
        "Funchal": [
            "Capital da Ilha da Madeira"
        ],
        "Porto Santo": [
            "Ilha vizinha da Madeira"
        ]
    },
    "people": {},
    "years": {}
}