{
    "id": 211,
    "lang": "pt",
    "is_original": true,
    "title": "Andrade",
    "fl": "A",
    "original_title": "Andrade",
    "body": "Os irmãos João Fernandes de Andrade e Diogo Fernandes de Andrade, fidalgos de Galiza, foram os primeiros que para esta ilha vieram usando este apelido. Obtiveram muitas terras de sesmaria no Arco da Calheta e aí estabeleceram residência. D. João II, por alvará de 20 de Fevereiro de 1485, concedeu ao primeiro dos dois o uso das seguintes armas: “em campo de ouro um sagittario, metade do homem e metade do cavallo, o homem nú da sua cor, o cavallo entre muzello e castanho escuro com um arco armado nas mãos de vermelho e a corda de prata, a frécha empenada de verde, elmo de prata serrado, paquife de ouro e de verde e por timbre o meio sagittario com seu arco”.\n\nDiogo Fernandes de Andrade vendeu a seu irmão os terrenos que possuía no Arco e foi para a Galiza reivindicar a posse duma herança que pertencera a sua mãe, o que não pôde conseguir por estar incorporada nos bens da coroa.\n\nJoão Fernandes de Andrade, conhecido depois por João Fernandes do Arco, por ter vivido nesta freguesia e nela possuir muitas terras, instituiu uma casa vincular, que tinha como sede a capela de Nossa Senhora da Consolação. Faleceu a 9 de Abril de 1527 e ali foi sepultado, em cujo túmulo se lia o seguinte epitáfio: “Aqui jaz João Fernandes e Beatriz de Abreu, sua mulher, que foram os primeiros fundadores deste Arco”.\nA seu sobrinho, Fernão Dias de Andrade, filho do seu irmão Diogo, foi por D. João III por alvará de l7 de Abril de 1528, confirmado o brasão de armas passado a seu tio e que vem transcrito na íntegra no Nobiliario de Henriques de Noronha, de que existe uma copia na biblioteca do Funchal.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Arco da Calheta"
    ],
    "locations": {},
    "people": {
        "João Fernandes de Andrade": [
            "Conhecido depois por João Fernandes do Arco, por ter vivido nesta freguesia e nela possuir muitas terras"
        ],
        "Diogo Fernandes de Andrade": [
            "Irmão de João Fernandes de Andrade"
        ]
    },
    "years": {
        "1485": [
            "D. João II concedeu ao primeiro dos dois o uso das seguintes armas"
        ],
        "1527": [
            "João Fernandes de Andrade faleceu a 9 de Abril e ali foi sepultado"
        ]
    }
}