{
    "id": 2111,
    "lang": "pt",
    "is_original": true,
    "title": "Madeira (Aspectos Hidrograficos: Ribeiras)",
    "fl": "M",
    "original_title": "Madeira (Aspectos Hidrograficos: Ribeiras)",
    "body": "Estes aquedutos naturais, que correm geralmente nos leitos de profundos e apertados vales, são bastante numerosos nesta ilha e de caudais muito abundantes na quadra invernosa. Nascem nas faldas da cordilheira central e vão lançar-se no oceano, tendo algumas delas correntes subsidiárias, que lhes aumentam o volume e a rapidez do seu curso. «Todas, no inverno, diz o ilustre anotador das Saudades, trazem água abundante, frequentemente torrencial: enchem então, e, por vezes, transbordam, arrastando das montanhas milhares de toneladas de penedos mais ou menos grossos, muitos tamanhos, que depois, só em pedaços podem ser removidos, e todos, rolando na torrente uns de encontro aos outros, produzem no choque sinistro ruído, até que, obstruindo os leitos das mesmas ribeiras, os tornam sobranceiros aos terrenos marginais, e estes, quando obstruídos, não ficam, são arrastados pelas águas transviadas a muita distancia, mar dentro, desfeitos em lodo; no verão porém, os veios de água tornam-se-lhes escassos, e chegam em algumas ribeiras a secar, em consequência dos desvios já para regas marginais, já para as levadas, que, tomando aí as águas correntes, as transportam a fertilizar remotas culturas em toda a superfície do litoral da ilha. Estas ribeiras transformam-se de quando em quando em caudalosas correntes, que, saindo dos seus leitos e invadindo as margens que as ladeiam, arrastam violentamente grandes extensões de terrenos cultivados, currais e até casas de habitação, causando, por vezes, consideráveis prejuízos pessoais e materiais aos moradores das suas vizinhanças. No artigo Ribeiras, daremos uma relação circunstanciada das ribeiras desta ilha com a designação dos lugares da sua origem, foz e percurso, indicando também as suas torrentes tributárias e respectivos pontos de confluência. Vide Quedas de Água.",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}