{
    "id": 2112,
    "lang": "pt",
    "is_original": true,
    "title": "Madeira (Aspectos orográficos: Encostas, Planaltos e Vales)",
    "fl": "M",
    "original_title": "Madeira (Aspectos orográficos: Encostas, Planaltos e Vales)",
    "body": "O inverosímil acidentado do solo madeirense e a caprichosa e variada configuração orográfica da sua forma merecia uma larga e minuciosa descrição, que a falta de espaço e de seguros elementos não permite fazer, limitando-nos a uma enumeração sumaria das principais elevações montanhosas e suas altitudes, das pontas, vertentes e encostas, dos vales, planaltos, profundidades, etc., que se encontram espalhados nos 500 quilómetros quadrados de superfície de toda esta ilha.\n\n> «É ela constituida, diz-se no já citado *Dicionário Universal Portuguez Ilustrado*, por uma elevada serrania de mil e duzentos a mil e novecentos metros de altura, do dorso da qual sobre saem alguns picos e que vai de leste a oeste desde a Ponta de São Lourenço até bifurcar-se afinal, prolongando-se para noroeste sobre o Porto do Moniz a formar a Ponta do Tristão e lançando um ramal de menor vulto para sudoeste, cujo extremo é a Ponta do Pargo: esta serrania longitudinal, descendo com suas faldas e alguns ramaes secundários por norte, por oeste e por sul em toda a sua extensão até o mar, divide a ilha em três grandes regiões, a saber: a do norte, desde a Ponta de São Lourenço, até à do Tristão; a de oeste, desde a do Tristão até à do Pargo, que abrange o território adentro da mencionada bifurcação; e a do sul, que decorre desde a Ponta do Pargo até á de S. Lourenço: mas, como a região de oeste pende para noroeste e já está em muito sob a acção do quadrante do norte, os marítimos, e, com estes os Madeirenses em geral, só distinguem duas regiões, uma, a que chamam Costa do Sul, que é a supra demarcada para este lado, e outra a Costa do Norte, que compreende a do norte e a de oeste referidas» (Acerca destas costas», veja-se o que fica referido a pág. 324 do vol. I).\n\nComo ficou dito, a cordilheira que, com altas eminências e sem solução de continuidade atravessa longitudinalmente a Madeira de leste a oeste, estabelece bem distintamente as duas costas setentrional e meridional, erguendo-se no dorso dessa cordilheira muitos picos de acentuada altura entre os quais se destacam o Pico Ruivo, de todos o mais elevado, o do Cidrão, Torrinhas, Canário e Arieiro. Mencionaremos os mais conhecidos, além dos que ficam citados: Pico do Castanho, Pico da Maia, Pico do Arco de São Jorge, Pico das Torres, Pico da Neve, Pico do Poiso, Pico da Lagoa, Pico de Santo António, Pico do Arrebentão, Pico do Infante, Pico Grande, Pico dos Bodes, Pico da Urze, Pico do Gato, Pico da Amendoeira, Pico Queimado, Pico da Suna, etc.. Como ramificações dos montes e picos da cordilheira central, destacam-se ainda muitas outras eminências, que por vezes se estendem até as regiões do litoral. Entre estas eminências mencionaremos as do Pico dos Barcelos, Pico da Cruz, Pico do Cardo, Pico; dos Eirós, Pico do Facho, Pico das Favas, Pico da Cruz, Pico da Relva, etc. (V. cada um dos nomes que ficam indicados).\n\nPara maior esclarecimento, devemos chamar a atenção do leitor para a desenvolvida noticia que se encontra a pág. 52 e ss. do vol. I, em que se faz menção das - «altitudes» de um numero avultado de elevações montanhosas e de outros pontos dignos de serem especialmente conhecidos. A êste assunto, oferecem particular interesse os dados fornecidos pela Missão Hidrográfica das Ilhas Adjacentes e que vêm insertos a pág. 95 do vol. I da apreciada obra «Ilhas de Zargo».\n\nA única extensão de terreno que no solo acidentadíssimo da Madeira merece o nome de planalto é o do Paul da Serra (V. este nome)\n\nNo entretanto, chamam-se comummente planaltos as pouco extensas planicies do Santo da Serra (V. Lagoa) na freguesia do mesmo nome, a Achada de Santana, na freguesia de Santana, e a das Achadas, na freguesia das Achadas da Cruz.\n\nAs principais pontas ou saliências da costa marítima desta ilha são as seguintes: a de São Lourenço, a de maior extensão, que tem várias pontas secundárias com os nomes de Furado Abra, Dedais, Rosto, etc., Ponta da Queimada, Ponta de Santa Catarina, Ponta do Guindaste, Ponta da Atalaia, Ponta da Oliveira, Ponta do Garajau, Ponta da Cruz, Ponta da Agua, Ponta do Sol, Ponta da Galé, Ponta do Jardim, Ponta da Fajã da Ovelha, Ponta do Pargo, Ponta do Tristão, Ponta do Porto do Moniz, Ponta Delgada, Ponta de São Jorge, Ponta de Santana, Ponta do Cortado e Ponta de Larano (V. cada um destes nomes).\n\nO solo montanhoso e acidentadíssimo desta ilha determina a formação de muitos vales, alguns de notável profundidade, mas que em geral atingem uma extensão bastante limitada. Os principais são o do Funchal, especialmente no sitio chamado o Val Formoso; o de Machico, que da praia da vila do mesmo nome se estende entre as margens da respectiva ribeira; o do Jardim da Serra no extremo norte da freguesia do Estreito de Câmara de Lobos; o de São Vicente, situado na bacia hidrográfica da ribeira do mesmo nome incluindo a vila e suas imediações; o da Penha de Aguia, que torneja a rocha deste nome (V. Penha de Aguia), o da Metade, proximo do Ribeiro Frio; o da Ribeira da Janela, entre as margens da ribeira deste nome. (Vid. Vales). Relacionam-se com este assunto os artigos Fajãs e Quebradas.",
    "categories": [
        "geography"
    ],
    "freguesias": [
        "Santo da Serra",
        "Lagoa",
        "Achadas da Cruz",
        "Jardim da Serra",
        "Estreito de Câmara de Lobos",
        "Funchal",
        "Machico",
        "Penha de Aguia",
        "Achada de Santana",
        "São Vicente",
        "Ribeiro Frio",
        "Ribeira da Janela",
        "Santana",
        "Achadas"
    ],
    "locations": {},
    "people": {},
    "years": {}
}