{
    "id": 212,
    "lang": "pt",
    "is_original": true,
    "title": "Andrade (Cónego Dr. João Jacinto Gonçalves de)",
    "fl": "A",
    "original_title": "Andrade (Cónego Dr. João Jacinto Gonçalves de)",
    "body": "Nasceu na freguesia do Campanário a 10 de Fevereiro de 1825 e era filho do tenente Francisco Joaquim Gonçalves de Andrade e de D. Caetana Maria de Macedo. Frequentou o seminário do Funchal e ordenou-se de presbítero, tendo pouco depois embarcado para o Brasil, onde era bispo seu tio D. Manuel Joaquim Gonçalves de Andrade e onde era distinto lente da Universidade de S. Paulo seu irmão o conselheiro Francisco Justino Gonçalves de Andrade. Fixou residência em Vassouras e aí exercia as funções do seu ministério, quando, levado por conselhos do Dr. Francisco Justino, se matriculou na Faculdade de Direito da Universidade de S. Paulo e nela se doutorou, tendo pouco depois feito concurso para uma das suas cadeiras e sido nomeado lente, lugar que exerceu até o ano de 1891 em que se jubilou.\n\nEra homem de larga instrução e exerceu com distinção o magistério universitário, embora não podesse ombrear com as altas faculdades de espírito e o profundo saber, sobretudo nas ciências jurídicas, de seu irmão o Dr. Francisco Justino Gonçalves de Andrade, de quem já nos ocupamos a pag. 68 deste Elucidario. O Dr. João Jacinto de Andrade não deixou nunca o exercício das funções eclesiásticas, a que sempre se dedicou com entranhado amor, tendo sido um sacerdote exemplar e gozando como tal de notável prestigio na cidade de S. Paulo, onde viveu largos anos e onde veio a falecer no dia 16 de Janeiro de 1898.\n\nAndrade Corvo (João de).\n\nEste distinto escritor e homem de ciência esteve na Madeira em 1853, encarregado pela Academia Real das Sciencias de Lisboa de estudar a moléstia chamada a mangra, que então invadiu as vinhas desta ilha e em grande parte as destruiu. Como resultado dos seus trabalhos publicou as Memórias sobre as Ilhas da Madeira e Porto Santo.\n\nNa primeira memória prometia a publicação de mais duas, que não chegaram a vir a lume. Andrade Corvo chegou a esta ilha a 29 de Julho de 1853 e aqui se demorou até meado de Setembro seguinte.\n\n## Vid. Mangra da Vinha.",
    "categories": [
        "history",
        "science"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Caetana Maria de Macedo": [
            "Mãe de João Jacinto Gonçalves de Andrade"
        ],
        "Francisco Joaquim Gonçalves de Andrade": [
            "Pai de João Jacinto Gonçalves de Andrade"
        ],
        "D. Manuel Joaquim Gonçalves de Andrade": [
            "Tio de João Jacinto Gonçalves de Andrade"
        ],
        "Francisco Justino Gonçalves de Andrade": [
            "Irmão de João Jacinto Gonçalves de Andrade"
        ]
    },
    "years": {
        "1825": [
            "Nascimento de João Jacinto Gonçalves de Andrade"
        ],
        "1853": [
            "Ano em que João de Andrade Corvo esteve na Madeira"
        ]
    }
}