{
    "id": 2129,
    "lang": "pt",
    "is_original": true,
    "title": "Madeira (Origem do nome de)",
    "fl": "M",
    "original_title": "Madeira (Origem do nome de)",
    "body": "Falando da descoberta, diz Gaspar Frutuoso: «... á qual chamaram da Madeira por causa do grande e espesso arvoredo de que era coberta...«. Infere-se desta narrativa que foram os próprios descobridores que, à ilha desconhecida a que aportaram, deram o nome de Madeira. Noutro logar diz o mesmo Frutuoso: «0 infante vendo as mostras e ouvindo a relação que da ilha elles lhes deram, lhe poz o nome, que agora tem, de ilha da Madeira...» Deve, por certo, entender-se que o infante D. Henrique se limitou a confirmar o nome com que os primitivos navegadores denominaram a terra que tinham descoberto. Em outra passagem das Saudades se afirma expressamente que foi o descobridor João Gonçalves Zargo que a esta ilha chamou Madeira: «a que o dito capitam poz nome da Madeira». E ainda mais terminantemente o diz em outro logar da obra citada: «..lhe poz o nome assi o felicissimo capitam primeiro della João Gonsalves Zargo, por causa do muito expesso e grande arvoredo de que era coberta, e ser toda cheya de infinidade de madeira ». Ao contrario do que sucedeu com outras ilhas e terras descobertas, nunca foram esta ilha e arquipelago conhecidos por outro nome além daquele que primitivamente tiveram. É certo que o dr. Gaspar Frutuoso afirma «que por ser assi mui fragosa dizem que seu nome era ou devia ser ilha das Pedras», mas desta maneira enfatica de dizer do historiador das ilhas se conclui que ele não quisera asseverar ter tido esta ilha aquêle nome. E além desta passageira referencia de Frutuoso, que não chega a ser uma afirmação, não se conhece em quaisquer outros escritos antigos ou modernos aquela denominação para designar a ilha ou arquipélago da Madeira. Ouçamos uma pregunta de Pinheiro Chagas: «Era esse nome que mais naturalmente lhe ocorreria? Quando o termo madeira designa especialmente os troncos de arvores já derrubados e preparados para usos próprios, não era estranho que fosse esse nome que servisse imediatamente a Gonçalves Zarco para designar a ilha, em vez de ilha do Arvoredo, ilha das Flores, ilha das Matas?» Esta pregunta do ilustre historiador não invalida a simples e ingenua, mas verdadeira narrativa de Gaspar Frutuoso.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}