{
    "id": 213,
    "lang": "pt",
    "is_original": true,
    "title": "Andrade (Deão Antonio Joaquim Gonçalves de)",
    "fl": "A",
    "original_title": "Andrade (Deão Antonio Joaquim Gonçalves de)",
    "body": "Este distinto madeirense nasceu no Funchal a 7 de Dezembro de 1795 e ordenou-se de prebistero em 1821. Cremos que era doutorado em cânones ou em teologia, mas não podemos afirma-lo. Foi cónego da nossa Sé e em 1834 era secretario de D. Francisco José Rodrigues de Andrade, quando este prelado saiu da Madeira e emigrou para a Itália. Acompanhou com outros eclesiásticos o seu chefe hierárquico, tendo todos estabelecido morada nos arredores da cidade de Génova. Por morte do bispo D. Francisco, fixou residência em Lisboa e dali foi chamado para a Madeira em 1844, pelo prelado desta diocese D. José Xavier de Cerveira e Sousa. Estava então muito activo nesta ilha o proselitismo protestante e o prelado sustentava uma luta acesa com o propagandista Roberto Kalley e seus sequazes, precisando de ter a seu lado um homem de prestigio, prudente e sabedor, que o auxiliasse na árdua empresa em que se empenhava. Gonçalves de Andrade deixou o cultivo das letras, a que então activamente se dedicava, e o convívio íntimo que mantinha com os nossos principais literatos, e veio estabelecer residência junto do prelado, ao qual prestou os mais relevantes e assinalados serviços. Em 1846 foi nomeado vigário geral deste bispado e em 1853 deão da Sé Catedral. Quando em 1852 chegaram á Madeira a imperatriz D. Amelia e sua filha a princesa D. Maria Amelia, foi o conego Andrade nomeado seu capelão e confessor, ás quais também serviu de secretario, tendo assistido aos últimos momentos da malograda princesa, que tinha por ele a mais subida consideração e a mais profunda e respeitosa estima. Juntamente com o Dr. Antonio da Luz Pita, foi um dos mais dedicados auxiliares da imperatriz D. Amelia na fundação definitiva do Hospício e na instalação provisória do hospital para tuberculosos, antes da construção da sumptuosa casa onde actualmente se encontra. Em 1853 acompanhou o deão Andrade os despojos mortais da princesa D. Maria Amelia para Lisboa e ali fixou residência, continuando ao serviço da imperatriz. Antonio Joaquim Gonçalves de Andrade era homem de raro talento e de uma vasta cultura intelectual, gozando de grande prestigio e consideração, não só pelos seus dotes de espírito como pelas suas eminentes qualidades de caracter. Em Lisboa mantivera íntimas relações de amizade com os vultos mais em evidencia nas letras e na política, que muito apreciavam as suas virtudes, o seu saber e a encantadora lhaneza do seu trato. Revelou-se um escritor de largos méritos nas eruditas notas que escreveu para a tradução dos Fastos, de Ovídio, feita por Castilho, e nas anotações que adicionou á edição da Historia Insulana, de Antonio Cordeiro, publicada em 1862. Consta que deixou inéditos de valor e também se afirma que possuía documentos valiosissimos para a historia deste arquipélago, que totalmente se perderam. Regeu, no Seminário desta cidade, as cadeiras de latinidade, filosofia e teologia e era sócio correspondente da Academia Real das Sciencias de Lisboa e doutras corporações literárias nacionais e estrangeiras. Morreu em Lisboa a 16 de Janeiro de 1868 e jaz sepultado no cemitério das Angústias do Funchal, em jazigo próprio.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Francisco José Rodrigues de Andrade": [
            "Prelado"
        ],
        "D. José Xavier de Cerveira e Sousa": [
            "Prelado"
        ],
        "Roberto Kalley": [
            "Propagandista"
        ],
        "D. Amelia": [
            "Imperatriz"
        ],
        "D. Maria Amelia": [
            "Princesa"
        ],
        "Dr. Antonio da Luz Pita": [
            "Médico"
        ]
    },
    "years": {}
}