{
    "id": 2132,
    "lang": "pt",
    "is_original": true,
    "title": "Madeira (Paisagem da)",
    "fl": "M",
    "original_title": "Madeira (Paisagem da)",
    "body": "São inumeráveis as composições em prosa e verso, tanto em vernáculo como em línguas estrangeiras, que cantam e enaltecem as conhecidas e já proverbiais belezas da Madeira, em que admiravelmente se salientam o maravilhoso acidentado das suas altas montanhas, o aprumo inverosimil das suas ravinas e desfiladeiros, a profundidade dos seus vales, o relevo caprichoso do seu solo, as diferentes tonalidades e matizes das suas ricas culturas agrícolas, a variedade e fragrancia das suas flores, a eterna primavera do seu clima, os famosos vinhos, frutos e bordados, os típicos e interessantes costumes regionais, a patriarcal hospitalidade dos habitantes, etc., etc.. Nem palidamente tentaremos descrever, embora muito de relance, todo êsse conjunto de maravilhas com que a omnipotência divina dotou este privilegiado torrão em que nascemos, limitando-nos a chamar a atenção do leitor para as brilhantíssimas páginas que vários escritores consagraram a enaltecer essas tão surpreendentes belezas, esculpindo as suas perduráveis impressões em trechos da mais bela e inimitável prosa. No «Dicionário Corográfico da Madeira», deixámos arquivados, em uma dezena de páginas, muitos excertos desses brilhantes escritos, que o limitado espaço não nos permite trasladar neste lugar.\n\nOcupando-nos da maravilhosa paisagem da Madeira, não queremos deixar de mencionar, embora em passageira referencia, a alguns lugares que merecem ser em especial visitados em virtude dos surpreendentes panoramas que deles extasiadamente se disfrutam. Lembraremos o Rabaçal, o Monte Medonho, as Fontes da Ribeira do Inferno, a Cumeada de São Vicente, Pico dos Barcelos, Pico Ruivo, o Pico do Arieiro, a Boca dos Namorados, o Ribeiro Frio, a Ribeira de São Jorge Santana, o Pico da Suna, Terreiro da Luta, no interior da ilha, e também a Piedade, Ponta de São Lourenço, Garajau, a Praia Formosa, o Fojo, o Cabo Girão, a foz da Ribeira da Janela, a da Ribeira do Inferno, a Ribeira de João Delgado, a ermida de S. Vicente, a Entroza, a Ponta de S.Jorge, a Rocha do Navio e o Pôrto da Cruz, no litoral. Em muitas ribeiras há belas quedas de água, e de todos os pontos elevados se admiram vistas extensas e variadas, de uma beleza inexcedivel.",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}