{
    "id": 2137,
    "lang": "pt",
    "is_original": true,
    "title": "Madeira e Afonso de Albuquerque (A)",
    "fl": "M",
    "original_title": "Madeira e Afonso de Albuquerque (A)",
    "body": "Os medianamente versados na historia da dominação portuguesa no oriente não ignoram que o grande Afonso de Albuquerque, por motivos de ordem politica, económica e religiosa, concebera o arrojado plano de invadir o Egito, em que particularmente entrava o desígnio de desviar dos seus verdadeiros leitos algumas das origens fluviais do rio Nilo, empregando, porventura, para isso o processo de sucessivas e trabalhosas drenagens.\n\nO que, porém, nem todos saberão é que Afonso de Albuquerque contava com os «cabouqueiros da Madeira» para a realização dessa parte do seu audacioso e talvez irrealizavel projecto.\n\nConvém lembrar aqui o que já em outro lugar deixámos dito acêrca da obra colossal da construção das nossas levadas, que merece sempre ser pôsto no mais saliente e assinalado realce. Para essa arriscada e penosa construção, foi, por vezes, preciso costear elevadas e alcantiladas serras, atravessar aprumadas ravinas, perfurar os montes, num perigoso e titânico trabalho de longos anos e com o dispêndio de avultados capitais e até de bastantes vidas, dando á terra o sangue que a fertiliza e ás plantas a seiva e a vitalidade que as fazem abundantemente produzir.\n\nChegara a Portugal, chegara á India a fama dos tenazes e persistentes esforços empregados pelos primitivos colonizadores madeirenses no arroteamento das terras virgens e particularmente na difícil e arriscada construção dos aquedutos destinados á sua irrigação.\n\nNão admira que o mais insigne governador da Índia se lembrasse dos «cabouqueiros da Madeira», como ele chama, nas suas tão interessantes e instrutivas Cartas hoje publicadas em volumes, aos trabalhadores rurais desta ilha, para levar á realização a ideia que concebera acerca da invasão do Egipto.\n\nNão podendo, no momento em que escrevemos estas linhas, trasladar textualmente as palavras de Afonso de Albuquerque, vamos transcrever da «História de Portugal» de Pinheiro Chagas (III - 322) os trechos que interessam a este assunto e que inteiramente justificam a nossa afirmativa.\n\n«O que é certissimo, e o que geralmente se ignora, é que este projecto, em breve esquecido, recebeu, para assim dizermos, um principio de execução: o próprio filho do governador redactor dos Commentárros, afirma que seu pai escrevera mais de uma vez ao rei D. Manuel, para lhe suplicar que mandasse ir para a Abissinia algumas centenas desses camponezes da Madeira, que eram reputados os mais perseverantes trabalhadores dessa época para o córte das serras, costumados, pela natureza do terreno da ilha, a arrazarem montanhas e a aplanarem vales, afim de fazerem levadas com que mais fácilmente regassem as suas canas de açúcar.»",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Afonso de Albuquerque": [
            "Governador da Índia"
        ]
    },
    "years": {
        "1847": [
            "Invasão do Egito"
        ]
    }
}