{
    "id": 2138,
    "lang": "pt",
    "is_original": true,
    "title": "Madeira e a «Ilha dos Amores»",
    "fl": "M",
    "original_title": "Madeira e a «Ilha dos Amores»",
    "body": "Os medianamente versados na obra camoniana não ignoram que em volta do conhecido episódio da Ilha dos Amores» têm surgido muitas questões de caracter crítico e literário, sendo bastante copiosa a bibliografia portuguesa que delas largamente se ocupa. Sem falar nos autores mais antigos, bastará citar os contemporaneos Teófilo Braga, conde de Ficalho, Epifanio Dias, José Maria Rodrigues, Ludovice de Meneses, e ainda outros, para se avaliar o interesse que esse assunto haja despertado entre muitos comentadores dos «Lusiadas».\n\nUm dos pontos, que tem sido mais amplamente discutido, é o da «localização» ou «situação geográfica» da fantástica ilha, sendo êsse o que agora nos oferece particular interesse, em virtude da relação próxima ou remota, que possa existir entre ele e a ilha da Madeira.\n\nÉ certo que o maior número dos críticos e intérpretes consideram aquele episódio como um produto de pura ficção poética, sem que Camões o houvesse determinadamente fixado em qualquer ponto do mundo conhecido, quer tivesse apenas recorrido aos mais rasgados voos da sua ardente fantasia, quer buscasse inspiração em alguns poemas de nomeada universal, como seriam a Odisseia de Homero, e o Orlando Furioso de Ariosto, ou em várias lendas árabes e indianas, cujas narrativas se assemelham á descrição camoniana. Não escasseiam, porém, escritores de reconhecida autoridade, que tem sustentado, não diremos com argumentos absolutamente irrespondíveis mas decerto com presunções muito ponderosas e aceitáveis, que Luís de Camões, na sua longa derrota à Africa, à India, à China e outros países orientais, houvesse descoberto campo fértil de inspiração para a inventiva de seu episódio nas inúmeras ilhas, que os seus olhos extasiados contemplaram na vastidão dos dois Oceanas.\n\nAmbas as hipóteses se aventaram e ambas têm encontrado os seus fervorosos paladinos. \"O poeta, diz um notável comentador dos Lusiadas, por um gracioso esforço de imaginação, tomou uma ilha mitológica com todos os seus caracteres e transporta-a das regiões do Mediterrâneo – pátria da velha poesia– para os mares do oriente... A sua verdadeira situação geográfica é na fantasia do poeta e não está mal colocada\". Alguns, porém, também ilustres e considerados intérpretes, admitem que as ilhas de Angediva, Ceilão, Zanzibar, Ascensão, Terceira, Madeira pudessem ser outros tantos estádios em que o glorioso poeta houvesse \"pousado\" a sua incandescente fantasia e recebesse os primeiros motivos de inspiração para a traça da sua sublime e ainda não excedida criação.\n\nNa série dos últimos anos, era a Madeira que contava um maior e mais autorizado número de votos, se se procedesse a uma espécie de plebiseito entre os que têm emitido opinião sobre este assunto.\n\nNum folheto da nossa autoria, que tem o titulo de Camões e a Madeira, também nos ocupámos com alguma largueza dêsse assunto, e acabamos (1938) de ler com especial agrado mais um trabalho versando a mesma matéria, que vai sempre despertando a atenção de novos e fervorosos cultores.\n\nSaiu há pouco da \"Tipografia da Liga dos Combatentes da Grande Guerra\", em Lisboa um pequeno opúsculo intitulado Ilha dos Amores–Dados para a sua identificação, devido à pena do sr. Henrique Manuel Terra Negra, que já tem publicado diversos estudos acerca da obra camoniana. Abre com a seguinte dedicatória: Á Flôr do Oceano–Pérola do Atlântico - Ilha Maravilhosa.\n\nTrata-se dum curioso trabalho de exegese literária que merece ser lido com o devido aprêço e que oferece particular interesse aos estudiosos e aos cultores destes assuntos. É certo que não fomos encontrar nele, nem poderiamos esperá-lo, a demonstração cabal de que Camões tinha em mente a fama de que a Madeira já gozava no seu tempo, quando a sua imaginação arquitectou aquele maravilhoso episódio dos Lusíadas. Não seria, porém, um demasiado arrôjo o supô-lo, se considerarmos atentamente nas expressões laudatórias que o poeta deixou traçadas na estancia 5.ª do canto V do seu imortal poema. Tornou-se aqui um grande panegerista desta ilha e foi sem duvida o percursor de todos quantos têm exalçado as suas belezas naturais.\n\nNo opúsculo a que nos estamos referindo, vem citadas muitas passagens do poema, cujas interpretações servem de base a várias hipóteses, presunções e conjecturas, mas que apesar de habilmente arquitectadas não constituem argumentos comprovativos da tese que se pretende demonstrar. E algumas dessas interpretações encerram afirmativas excessivamente arrojadas, como se vê do seguinte trecho, que nem se aproxima duma aparente realidade: \"A flora da Ilha dos Amores é igual á da Madeira, porque ambas são a mesma ilha. Outro tanto diremos da fauna, apesar de lá haver temidas gazelas (IX, 63, F) ou para ornar o estilo poético ou porque elas então existiam na ilha. Em Portugal não há ursos (referimo-nos á espécie zoologica) mas havia-os antigamente. A\n\nMadeira de 1498 faz diferença da ilha maravilhosa de nossos dias. É natural, já lá vão mais de 400 anos».\n\nHá, porém, outras interpretações, que aplicadas aos textos camonianos, com outro rigor de critica e uma mais demorada análise, poderiam conduzir a hipóteses e conjecturas de acertada verosimilhança e até possivelmente á descoberta de verdades incontroversas. No entretanto, julgamos bastante felizes e até de engenhosa arquitectura algumas dessas interpretações, que além de revelarem uma notável perspicácia de espírito mostram ainda um aprofundado conhecimento da nossa Biblia Nacional.\n\nRegistamos com prazer as palavras finais deste interessante opúsculo, que fica integrado na já vasta bibliografia madeirense:\n\n> «Ao terminarmos as presentes nótulas sobre o episódio fabuloso da Ilha dos Amores, que é (como todas as fábulas) um misto de verdades e ficções, daqui saudamos e felicitamos jubilosamente a\n\n> Fresca e bela\n> Flôr do Oceano\n> ilha\n> namorada\n> aparelhada lá no meio\n> do reino de cristal liquido e manso,\n> de dões de Flora e Zefiro adornada;\n> Ilha maravilhosa da Madeira\n> que do muito arvoredo assim se chama,\n> formosa, alegre e deleitosa,\n> por quem a Deusa Cipria se esqueceu\n> de Cipro, Gnido, Pafos e Citera;\n\n> Insula\n> divina\n> Pérola\n> do Atlantico\n> que é\n\n> a ilha angelica pintada\n> por Camões\n> no epos da famosa gente nossa».",
    "categories": [
        "geography",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Madeira": [
            "Relação próxima ou remota com a Ilha dos Amores descrita por Camões, e considerada por muitos como inspiração para o episódio dos Lusíadas referida como uma ilha maravilhosa e diferente da atual, mencionada em textos camonianos e na vasta bibliografia madeirense, descrita poeticamente como 'Fresca e bela Flôr do Oceano', 'Ilha maravilhosa da Madeira', 'Pérola do Atlantico' e 'ilha angelica pintada por Camões'."
        ],
        "África": [
            "Um dos destinos na longa viagem de Camões"
        ],
        "Índia": [
            "Um dos destinos na longa viagem de Camões"
        ],
        "China": [
            "Um dos destinos na longa viagem de Camões"
        ],
        "Angediva": [
            "Uma das ilhas consideradas como possível inspiração para a Ilha dos Amores"
        ],
        "Ceilão": [
            "Uma das ilhas consideradas como possível inspiração para a Ilha dos Amores"
        ],
        "Zanzibar": [
            "Uma das ilhas consideradas como possível inspiração para a Ilha dos Amores"
        ],
        "Ascensão": [
            "Uma das ilhas consideradas como possível inspiração para a Ilha dos Amores"
        ],
        "Terceira": [
            "Uma das ilhas consideradas como possível inspiração para a Ilha dos Amores"
        ]
    },
    "people": {
        "Teófilo Braga": [
            "Comentador contemporâneo dos Lusíadas"
        ],
        "Conde de Ficalho": [
            "Comentador contemporâneo dos Lusíadas"
        ],
        "Epifanio Dias": [
            "Comentador contemporâneo dos Lusíadas"
        ],
        "José Maria Rodrigues": [
            "Comentador contemporâneo dos Lusíadas"
        ],
        "Ludovice de Meneses": [
            "Comentador contemporâneo dos Lusíadas"
        ],
        "Luís de Camões": [
            "Autor dos Lusíadas, considerado por muitos como tendo se inspirado em suas viagens para criar o episódio da Ilha dos Amores"
        ],
        "Henrique Manuel Terra Negra": [
            "Autor de estudos acerca da obra camoniana e do opúsculo 'Ilha dos Amores–Dados para a sua identificação'"
        ],
        "Camões": [
            "Autor que pintou a ilha angelica no epos da famosa gente nossa."
        ]
    },
    "years": {
        "1938": [
            "Leitura de um trabalho sobre a relação entre a Madeira e o episódio da Ilha dos Amores dos Lusíadas"
        ],
        "1498": [
            "Ano em que a Madeira fazia diferença da ilha maravilhosa dos dias atuais."
        ]
    }
}