{
    "id": 214,
    "lang": "pt",
    "is_original": true,
    "title": "Andrade (D. Francisco José Rodrigues de)",
    "fl": "A",
    "original_title": "Andrade (D. Francisco José Rodrigues de)",
    "body": "Foi o 22.° prelado desta diocese. Nasceu em 1761 e contava já 60 anos de idade quando foi chamado ao episcopado. Exercia então as funções de pároco da freguesia de São Nicolau da cidade de Lisboa, sendo apresentado bispo do Funchal em 1821 e confirmado pelo papa Pio VII a 21 de Setembro do mesmo ano. Tomou posse do bispado, por procuração a 1 de Março de 1822 e assumiu a direcção da diocese a 1 de Maio do mesmo ano.\n\nTeve um episcopado bastante agitado e muito eriçado de dificuldades, porque esteve á frente dos destinos desta diocese no período revoltoso que vai desde a revolução de 1820 até a implantação do governo constitucional em 1834. Não pôde ou não soube manter-se numa situação de absoluta imparcialidade no meio das duas correntes políticas que fortemente se chocavam, e mais duma vez, inclinando-se ora para um ora para outro lado, levantou contra si a má vontade dos adversários que lhe moviam uma guerra encarniçada e não poupavam meios de o desprestigiar e desconsidera-lo perante o publico. No meio das lutas políticas que se travaram, dos ódios profundos e dos propósitos de vinganças que dia a dia se manifestavam, impossível se tornava percorrer a linha recta do dever sem tergiversações ou passos oblíquos.\n\nNo embate das paixões partidárias, publicou uma pastoral datada de 28 de Junho de 1828 e outra de 13 de Setembro do mesmo ano, em que se detendem e aplaudem os mais contraditórios princípios políticos. Na primeira preconiza-se o sistema representativo e faz-se o elogio de D. Pedro, e na segunda defende-se o sistema do governo absoluto e aplaude-se a obra de D. Miguel. D. Francisco José Rodrigues de Andrade a pesar da publicação da sua primeira pastoral, receoso dos acontecimentos políticos que estavam a desenrolar-se, saiu da Madeira a 10 de Julho de 1828, acompanhado de muitos eclesiásticos. Em Lisboa publicou a sua segunda pastoral de 13 de Setembro do mesmo ano, impressa num folheto de 27 paginas e que é hoje muito rara em todo o país.\n\nPassados alguns meses, regressou á sua diocese, mas continuaram as lutas e dissenções, que só verdadeiramente terminaram com a sua saída definitiva da Madeira em 1834. No dia 5 de Junho deste ano proclamou se o governo constitucional na Madeira e, no dia 12 do mesmo mês, o bispo D. Francisco de Andrade cometeu ao cabido a administração da diocese, tendo no dia seguinte deixado esta ilha em direcção á Itália.\n\nPara ali o acompanharam vários eclesiásticos e entre eles os padres Antonio Joaquim Gonçalves de Andrade, Zeferino de Sant'Ana, Antonio Alexandrino de Vasconcelos e Antonio Gomes Neto. Escolheu a cidade de Genova para fixar a sua residência e na freguesia de Promentario se acolheu ao convento de S. Bartolomeu de Fossato a curtir os amargos dias do exílio. Passados quatro anos incompletos ali faleceu a 2 de Maio de 1838, sendo sepultado na igreja paroquial de Promentario.\n\nEm 1891, decorrido pouco mais de meio século, procedendo o pároco de Promentario a importantes reparos na sua igreja, lembrou-se de colocar sobre a campa rasa de D. Francisco de Andrade uma lápide tumular com um epitáfio que indicasse o lugar onde jaziam os restos mortais do bispo português. Para este fim se dirigiu ao ilustre prelado desta diocese D. Manuel Agostinho Barreto, que com o auxilio de alguns sacerdotes madeirenses, enviou para Itália a indispensável quantia, que chegou a alguns centos de mil reis, para a colocação daquela lápide no sepulcro de D. Francisco de Andrade. A lápide, em belo mármore, além de ter esculpidas as armas do prelado, contém uma inscrição em caracteres de bronze, que consta do seguinte:\n\nFranciscus Josephus Rodrigues d'Andrade / Domo Olisipone / Funchalensis in Madeira insula Pontifex / Lusitania civico turbata motu / extorris / a proximum S. Bartholo. monasterium - viribus. non animo fractus/in pace Requievit/Kal. Mai. Anno 1838/An. natus 77/Ne tanti viri pro patria sibi optatissima tanta heri perpessi / excederet memoria Emanuel Augustinus Barreto vir excellentis decessori suo / An. 1891.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [
        "São Nicolau"
    ],
    "locations": {},
    "people": {
        "D. Francisco José Rodrigues de Andrade": [
            "22.° prelado da diocese do Funchal"
        ]
    },
    "years": {
        "1821": [
            "Bispo do Funchal"
        ],
        "1822": [
            "Tomou posse do bispado"
        ],
        "1828": [
            "Publicou uma pastoral datada de 28 de Junho e outra de 13 de Setembro"
        ],
        "1834": [
            "Saída definitiva da Madeira"
        ],
        "1838": [
            "Faleceu"
        ]
    }
}