{
    "id": 2144,
    "lang": "pt",
    "is_original": true,
    "title": "Madeira na Universidade de Coimbra (A)",
    "fl": "M",
    "original_title": "Madeira na Universidade de Coimbra (A)",
    "body": "O infante D. Henrique, por carta de 22 de Setembro de 1460, fêz doação à Universidade de Coimbra de «doze marcos de prata», que deveriam ser pagos pelos dízimos que a Ordem de Cristo cobrava no arquipélago da Madeira e que especialmente se destinavam ao lente de «prima» da faculdade de teologia, encontrando-se o respectivo diploma transcrito a páginas 39 e seg. da «Memoria da Faculdade de Teologia da Universidade de Coimbra» pelo dr. Mota Veiga. No testamento do Infante, vem consignada uma verba em que diz: «ordeno que o lente da cadeira de prima aja em cada ano para sempre doze marcos de prata por a primeira renda dos dizimos que a Ordem de Cristo ha na Ilha da Madeira.» O distinto sacerdote micaelense Fr. António do Presépio, falecido no ano de 1931, extraiu do arquivo da Universidade de Coimbra os nomes de todos os madeirenses e açoreanos, que frequentaram aquele estabelecimento de ensino superior no largo período decorrido de 1578 a 1730. Com esses nomes organizou alfabeticamente uma longa e interessante relação, que não só contém apreciáveis elementos para a biografia de muitos filhos ilustres das Ilhas Adjacentes como também nos fornece uma valiosa informação acerca do número relativamente avultado de estudantes naturais dos Açores e Madeira, que naquela época cursaram a Universidade de Coimbra. Compõe-se essa relação de 589 nomes, pertencendo 276 à Madeira, 149 à Ilha de S. Miguel, 108 à Terceira, 24 ao Faial, e os restantes 32 às outras ilhas açoreanas. Vê-se que proporcionalmente a população foi muito mais elevado o número de alunos madeirenses que frequentaram a Universidade, naquele período de tempo, do que os das diversas ilhas do arquipélago dos Açores. Por ser demasiadamente extensa, não reproduzimos aqui essa relação de 276 nomes de estudantes, referente ao período de 157 anos, mas fizemo-la publicar nos vol. I e II do «Arquivo Histórico da Madeira» onde se encontra. Vid. Doutores e Lentes.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Fr. António do Presépio": [
            "Sacerdote micaelense"
        ]
    },
    "years": {
        "1460": [
            "Doação à Universidade de Coimbra de «doze marcos de prata»"
        ],
        "1578": [
            "Período decorrido de 1578 a 1730"
        ]
    }
}