{
    "id": 2145,
    "lang": "pt",
    "is_original": true,
    "title": "Madeiras",
    "fl": "M",
    "original_title": "Madeiras",
    "body": "O nome de Madeira dado a esta ilha pelos descobridores tira sua origem da rica e luxuriante vegetação que a cobria em toda a sua superfície. O abundante e gigantesco arvoredo, que tanta admiração excitou nos primeiros navegantes qne aqui aportaram, estendia-se em floresta cerrada desde as orlas do oceano até os píncaros das mais elevadas montanhas. O povoamento e a colonização desta ilha impunham a necessidade imperiosa de destruir parcialmente esses bastos e impenetraveis matagais, que somente um incêndio poderia rapidamente reduzir ás indispensáveis proporções e permitir uma imediata exploração agrícola.\n\n> (V. Incêndio Nas Matas, vol. II, pág. 140).\n\nParece que a destruição causada pelo fogo foi muito além do que seria para desejar porque o historiador João de Barros afirmou por meados do século XVI que «os presentes sentem bem este dano por a falta que teem de madeira e lenha, por que mais queimou aquele primeiro fogo do que então até agora podera decepar força de braço e machado». Esta asserção de Barros, deve referir-se, segundo nos parece, aos primeiros anos que se seguiram ao incêndio, porque os regimentos das madeiras desta ilha de 1515 e 1562 desmentem aquela afirmativa. A Madeira repovoou-se rapidamente de espécies florestais, e se o incêndio lhe fez perder a primeira e nativa opulência do seu arvoredo, não pode duvidar-se de que a breve trecho se cobriu duma extensa e abundante vegetação. Há muitos factos que o comprovam.\n\nO comercio e a exportação de madeiras foram uma consequência lógica da abundância das espécies arboreas que fartamente povoavam as montanhas. É de Gaspar Frutuoso o seguinte interessante trecho:–\n\n> «E havia tanta quantidade de madeira tão fermosa e rija, que levavam para muitas partes copias de taboas, traves, mastros, que tudo se serrava com engenhos ou serras de agua, dos quais ainda hoje ha muitos da banda do norte da mesma ilha; e neste tempo, pela muita madeira que dahi levavam para o Reyno, se começara com ela a fazer navios de gavea e castello d'avante, porque dantes não os havia no Reyno, nem tinham para onde navegar, nem havia mais navios que caravellas do Algarve, e barineis em Lisboa e Porto».\n\nEsta superabundância de madeiras determinou um notável progresso na arquitectura naval e na construção dos predios, segundo afirma o visconde de Santarém, citado por Pinheiro Chagas, como já vimos a paginas 141 deste volume do *Elucidário*.\n\nAinda acerca da abundância de arvores florestais e de algumas delas em especial, é interessante ler-se o seguinte trecho do historiador das ilhas: «toda esta ilha he fragosissima, e povoada de alto e fresco arvoredo; que, por ser tal, se perdem alguns caminhantes nos caminhos, e já aconteceo alguns nelle perdidos morrerem. E não sómente ha pelo meyo e lombo da terra grandes e levantadas serranias, mas tambem grandes e altas funduras cobertas de matos, e grossos páos, e arvoredo de til, que, quando o cerrão, dentro do cerne he muito preto, e cheira mal. Deste páo se faz muito taboado para caixas de assucar, e soalhado de casas, e madres, e delle he a mayor parte da lenha que se queima nos engenhos. Tambem ha outro páo vermelho, que se chama vinhatego, de que se fazem as caixas para o serviço de casa, que são muito boas; mas as feitas delle para o mar são muito mais prezadas. Outros páos ha de aderno, de que se faz muita madeira para pipas para vinho e mel; mas para o mel são melhores que para o vinho, não porque a calidade da madeira o faça ruim, mas porque he muito rija e seca, e não revê tanto o mel nella, como o vinho, que o faz humedecer, e algumas vezes o deita pelo meyo do páo: o qual páo de aderno he tão rijo, que se fende á cunha. Ha tambem muitos folhados que crecem muito direitos e grossos, de que se faz a armação para as casas, e muitas vezes de hum só páo fazem tres e quatro pernas de asnas; mas não he tão rijo como o desta ilha de S. Miguel; he brando de cortar quasi como o cedro, e delle se fazem os temões para servirem na lavoura. Ha outro páo, azevinho, muito rijo, de que se fazem os cabos de machado: mas não he branco, como o he o desta ilha. Tambem ha páos de louro, e nas faldras da serra, da banda do Sul, muita giesta, que he mato baixo como urzes que dá flor amarella, de que gastão nos fornos, e della se colhe a verga, que esburgão como vimes, de que se fazem cestos brancos mui galantes e frescos para serviço de meza, e offerta de baptismos, e outras cousas, por serem muito alvos e limpos: e se vendem para muitas partes fóra da ilha e do Reyno de Portugal, porque se fazem muitas invenções de cestos mui polidos e custosos, armando-se ás vezes sobre hum, dez, e doze diversos, ficando todos juntos em huma peça só; e para se fazerem mais alvos do que a verga he de sua natureza, ainda que muito branca, os defumão com enxofre. E ha tambem muita madeira de barbuzano, de que pela mayor parte fazem os tanchões para as latadas, por ser páo muito rijo e durar muito no chão. E não faltão muitas urzes, de que se faz o carvão para os ferreiros e fogareiros».\n\nO nome que tem a freguesia da Serra de Agua e os varios outros sitios e lugares que conservam igual denominação, dão-nos a conhecer que existiam dispersos nesta ilha muitos engenhos de serragem movidos a agua ou simplesmente serras de agua, como se encontra escrito em diversos documentos antigos e ainda nalguns diplomas legislativos.\n\nO abundante arvoredo e os abusos que se cometiam no seu aproveitamento determinaram a promulgação de varias medidas legislativas no sentido de acautelar a destruição da riqueza florestal que cobria as serras desta ilha. O mais notável desses diplomas é o Regimento das Madeiras, de 27 de Agosto de 1562, que ocupa oito paginas duma das notas das Saudades. Dele diz o dr. Alvaro de Azevedo que é um documento importante para a historia agrícola da Madeira, constituindo a sua peculiar legislação florestal ainda agora em grande parte vigente, e é fonte de posturas municipais em todos os concelhos desta ilha.\n\nA flora lenhosa madeirense contém ainda hoje algumas essências que fornecem madeiras de aplicação muito vantajosa na marcenaria. Da madeira do vinhatico e til, esta negra e aquela avermelhada, fabricam-se lindos móveis, tendo a primeira grande semelhança com a do mogno; da do cedro, clara, leve e aromática, excelentes caixas que, em regra, não são invadidas pelas traças; e das do maçaroco, fustete, seixo, piorno, pau branco, azevinho, tintureira, etc., fazem-se embutidos de variadas cores para mesas, caixas, estojos e outras pequenas obras. As madeiras da faia, barbuzano, loureiro, aderno, folhado, urze, ginjeira brava, sanguinho, mocano, etc., também têm ou podem ter aplicação em varios trabalhos, mas é geralmente muito limitado o seu emprêgo na marcenaria por serem agora quasi tôdas muito raras. A este assunto prestam informações apreciáveis os artigos deste Elucidário intitulados Arborização, Incêndios, Regimen Florestal e Serviços Florestais.",
    "categories": [
        "geography",
        "biology",
        "history"
    ],
    "freguesias": [
        "Serra de Agua"
    ],
    "locations": {},
    "people": {
        "João de Barros": [
            "Historiador"
        ],
        "Gaspar Frutuoso": [
            "Historiador"
        ],
        "Visconde de Santarém": [
            "Afirma o progresso na arquitectura naval e na construção dos predios"
        ]
    },
    "years": {
        "1562": [
            "Regimento das Madeiras"
        ]
    }
}