{
    "id": 2147,
    "lang": "pt",
    "is_original": true,
    "title": "Madeirenses em Angola",
    "fl": "M",
    "original_title": "Madeirenses em Angola",
    "body": "Apesar da sua grande importância, não possuímos notícia pormenorizada acêrca da colonia constituída por madeirenses no Lubango e planalto da Huíla e por isso nos limitamos a transcrever as interessantes informações que nos dá o dr. Leandro de Mendonça, filho da Madeira, no discurso que proferiu em Sá da Bandeira nos fins do ano de 1940, ao inaugurar-se ali um padrão comemorativo da chegada dos primeiros madeirenses aquelas terras africanas. Depois de fazer o mais alevantado elogio dos filhos desta ilha pela sua morigeração de costumes, amor ao trabalho e notaveis aptidões para a colonização, disse o seguinte:\n\n> «Os primeiros madeirenses destinados à colonização do planalto da Huíla, em número de 222 indivíduos dos dois sexos, deixaram o Funchal a bordo do navio de guerra «India», a 13 de Outubro de 1884 e chegaram a Mossamedes a 18 de Novembro desse mesmo ano. Como a deficiência dos meios de transporte não permitisse a vinda de todos os colonos ao mesmo tempo para o Planalto, foram estes divididos em dois grupos. O primeiro chegou ao lugar dos Barracões no dia 25 de Dezembro de 1884 e o segundo a 18 de Janeiro do ano seguinte, conforme se diz nos Relatórios do Director da Colónia, D. José da Camara Leme. A 19 de Janeiro dêste mesmo ano, foi oficialmente instalada a Colónia. Passados seis meses, chegaram mais 349 colonos, que embarcaram no Funchal no vapor de guerra «Africa». Dêstes 349 emigrantes, 44 reuniram-se a umas familias da Humpata, e deslocando-se para o vale de Chimpumpunhime, aí fundaram a Colónia de S. Pedro da Chibia. Durante dois anos, enquanto não se completou a instalação destas duas colónias, cessou a corrente de emigrantes, para recomeçar em 1888, ano em que se fixaram na Huila mais 10 colonos. Nos anos seguintes, em 1889 e 1890, vieram mais 704 emigrantes, perfazendo 1.281 madeirenses.\n\nÉ a este punhado de emigrantes, pouco mais de mil, entre homens, mulheres e crianças, que voluntariamente deixaram a Madeira, que se deve a transformação da mata virgem, que era antigamente o Lubango, na ubérrima e progressiva cidade de Sá da Bandeira».",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Leandro de Mendonça": [
            "Filho da Madeira, proferiu discurso em Sá da Bandeira nos fins do ano de 1940"
        ]
    },
    "years": {
        "1884": [
            "Chegada dos primeiros madeirenses ao planalto da Huíla"
        ],
        "1888": [
            "Fixação de 10 colonos na Huila"
        ],
        "1889": [
            "Chegada de 704 emigrantes"
        ],
        "1890": [
            "Chegada de 704 emigrantes"
        ]
    }
}