{
    "id": 2148,
    "lang": "pt",
    "is_original": true,
    "title": "Madeirenses no Brasil",
    "fl": "M",
    "original_title": "Madeirenses no Brasil",
    "body": "Já no artigo\n*Emigração* (1-391), nos referimos ao avultado numero de emigrantes que nos séculos XVI e XVII saíram desta ilha para o Brasil, sendo ocasião de recordar o que em muitos lugares se lê acerca da plantação da cana sacarina naquele país, ao afirmar-se que foram madeirenses os que para ali levaram as primeiras plantas e também primeiramente iniciaram a cultura desse rico vegetal, que depois tão largamente se generalizou e veio a constituir um dos grandes elementos de prosperidade da nascente colónia.\n\nTambém se afirma que foi o Governador do Brasil, Martim Afonso de Sousa, que solicitou a ida desses madeirenses e promoveu, por meio deles, o começo da plantação da cana sacarina.\n\nAs crises que afligiram a Madeira em diversas epocas determinaram a ida de grandes levas de emigrantes, sendo interessante estas informações fornecidas por uma das anotações das «Saudades da Terra»: «Em 1676, a decadencia tinha neste arquipélago chegado a ponto que a emigração para o Brasil, até então mero expediente ou especulação de particulares, passou a ser promovida como providencia governativa: nesse ano foi expedida uma carta regia e outra em 1747, ambas registadas no arquivo da Câmara do Funchal, determinando a primeira que, a expensas do estado, fossem transportadas para o Brasil trezentos até quatrocentos casais, e a segunda, recomendando ao capitão-general que dispensasse ajuda e favor a essa emigração.»\n\nÉ sabido que, particularmente no período das guerras da Restauração, em que naquele país tão brilhante e heroicamente se notabilizou a acção do madeirense João Fernandes Vieira (vid. a pág. 18 do vol. II), se deu uma grande emigração de madeirenses para o Brasil, favorecida pelo ilustre restaurador de Pernambuco, e que um numero avultado de filhos da nossa terra altamente se distinguiram ao lado do seu ilustre conterraneo, encontrando-se os nomes de muitos deles mencionados nas crónicas da epoca e em diversos artigos e nobiliários e de alguns dos quais deixaremos registados os seus actos de bravura no artigo Varões Ilustres.\n\nNão somente nesse período de pugnas militares, mas ainda posteriormente e em varios ramos da actividade humana, foram muitos os madeirenses que sobremaneira honraram o torrão natal pelo seu amor ao trabalho, pela sua inteligência e pela sua iniciativa, chegando alguns a criar foros de cidadãos beneméritos e merecendo as mais elogiosas referencias das pessoas mais qualificadas daquele país.\n\nCom respeito ao século XIX, desejamos aqui fazer rapida menção dos madeirenses D. Mateus de Abreu Pereira, e D. Manuel Joaquim Gonçalves de Andrade, bispos de São Paulo, doutores Francisco Justino Gonçalves de Andrade e João Jacinto Gonçalves de Andrade, lentes da Universidade da mesma cidade, dr. Patricio Moniz, grande orador sagrado, Caetano Alberto Soares, distinto Jurisconsulto, general Joaquim de Oliveira Alvares, padre João Antonio de Lessa, deputado, João da Silva Caldeira, professor de química, Francisco João Rossio, engenheiro militar, além de outros, dos quais deixámos algumas notas biográficas dispersas nas páginas desta obra.\n\nÉ sabido que uma das mais notaveis obras realizadas pelos portugueses em terras brasileiras foi a criação do «Gabinete de Leitura do Rio de Janeiro», que fundou uma rica e copiosa biblioteca, cujo catálogo, em grande parte impresso, se compõe de alguns volumes. Foi um dos mais activos e prestimosos iniciadores dessa fundação o madeirense Francisco Eduardo Alves Viana, negociante na cidade do Rio de Janeiro.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Martim Afonso de Sousa": [
            "Governador do Brasil"
        ],
        "João Fernandes Vieira": [
            "Restaurador de Pernambuco"
        ],
        "D. Mateus de Abreu Pereira": [
            "Bispo de São Paulo"
        ],
        "D. Manuel Joaquim Gonçalves de Andrade": [
            "Bispo de São Paulo"
        ],
        "Francisco Justino Gonçalves de Andrade": [
            "Doutor e lente da Universidade de São Paulo"
        ],
        "João Jacinto Gonçalves de Andrade": [
            "Doutor e lente da Universidade de São Paulo"
        ],
        "Patricio Moniz": [
            "Orador sagrado"
        ],
        "Caetano Alberto Soares": [
            "Jurisconsulto"
        ],
        "Joaquim de Oliveira Alvares": [
            "General"
        ],
        "João Antonio de Lessa": [
            "Padre e deputado"
        ],
        "João da Silva Caldeira": [
            "Professor de química"
        ],
        "Francisco João Rossio": [
            "Engenheiro militar"
        ],
        "Francisco Eduardo Alves Viana": [
            "Negociante na cidade do Rio de Janeiro"
        ]
    },
    "years": {
        "1676": [
            "Decadencia na Madeira"
        ],
        "1747": [
            "Carta régia para emigração para o Brasil"
        ]
    }
}