{
    "id": 2155,
    "lang": "pt",
    "is_original": true,
    "title": "Magalhães (Dr. José Alfredo Mendes de)",
    "fl": "M",
    "original_title": "Magalhães (Dr. José Alfredo Mendes de)",
    "body": "Este conhecido politico, lente da Escola Medica do Porto e antigo ministro e deputado, foi mandado à Madeira como alto comissário da Republica, por ocasião da epidemia colerica que grassou neste arquipélago de Outubro de 1910 a Fevereiro de 1911. Embora incumbido especialmente de tratar de assuntos relativos à saúde pública, o Dr. Magalhães levou mais longe a sua acção como delegado do Governo, tendo conseguido por meio das medidas enérgicas que pôs em pratica, restabelecer a ordem pública, que se achava um tanto alterada nesta ilha desde a implantação do governo republicano. A sua proclamação de 27 de Dezembro, em que comunicava aos madeirenses o propósito firme em que estava de fazer punir em processo sumario e com o maior rigor, aqueles que tentassem alterar a ordem, foi recebida com gerais aplausos, e a prisão dum sargento apontado como um dos principais causadores do desassossego que reinava na Madeira, acabou por tranquilizar os ânimos dos que receavam que as novas instituições só trouxessem a anarquia á ilha. O sargento a que nos referimos e que chegou a desempenhar um papel importante no Funchal nos primeiros tempos da Republica, esteve preso e incomunicável na fortaleza de, S. Tiago, donde saiu para Lisboa, sendo aí demitido do exercito em virtude do seu mau comportamento militar. O dr. Magalhães fêz uma conferencia pública no Teatro do dr. Manuel de Arriaga, que agradou bastante, e interessou-se pela criação dum Asilo Infantil de Artes e Ofícios. Em retribuição dos serviços prestados pelo Dr. Alfredo de Magalhães, outorgou-lhe a Comissão Administrativa da Câmara Municipal o diploma de cidadão benemérito do Funchal, tendo-lhe sido entregue o mesmo diploma no salão nobre dos Paços do Concelho, no dia 25 de Fevereiro de 1911. V. Cólera Mórbus em 1856 e 1910 e Junta Agrícola.",
    "categories": [
        "history",
        "health"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Dr. José Alfredo Mendes de Magalhães": [
            "Alto comissário da Republica, lente da Escola Medica do Porto, antigo ministro e deputado"
        ]
    },
    "years": {
        "1910": [
            "Epidemia colerica"
        ],
        "1911": [
            "Epidemia colerica"
        ]
    }
}