{
    "id": 217,
    "lang": "pt",
    "is_original": true,
    "title": "Andrade (Francisco Justino Gonçalves de)",
    "fl": "A",
    "original_title": "Andrade (Francisco Justino Gonçalves de)",
    "body": "Entre os madeirenses que notavelmente se distinguiram em países estrangeiros e sobremaneira honraram o seu torrão natal, destaca-se o Dr. Francisco Justino Gonçalves de Andrade, que nasceu na freguesia do Campanário a 18 de Fevereiro de 1821 e morreu na cidade de S. Paulo a 25 de Julho de 1902, sendo filho do tenente Francisco Joaquim Gonçalves de Andrade e de D. Caetana Maria de Macedo. Com 18 anos de idade e depois de ter cursado o Liceu do Funchal, embarcou para o Brasil a tentar fortuna, mas reconhecendo que a sua vocação não era a vida comercial a que se dedicara, matriculou-se na Faculdade de Direito da Universidade de S. Paulo, conformando-se deste modo com os conselhos que recebera de seu tio D. Manuel Joaquim Gonçalves de Andrade, bispo daquela diocese. O seu curso universitário foi a revelação dum extraordinário talento e nele alcançou os mais brilhantes triunfos académicos, tendo em 1850 concluído a sua formatura em ciências jurídicas e sociais. No ano seguinte defendeu teses e recebeu o doutoramento, tendo pouco depois, num concurso publico que ficou célebre e em que foi o primeiro classificado, sido nomeado lente substituto e mais tarde lente catedrático da Universidade em que fora um dos mais estudiosos e distintos alunos. Foi como lente da cadeira de Direito Civil que verdadeiramente se notabilizou, sendo considerado o primeiro civilista brasileiro do seu tempo. Como sucedeu aos distintos madeirenses Dr. Patrício Moniz, Ferreira de Freitas e ainda outros, não deixou uma obra que correspondesse aos seus grandes méritos e assinalasse o seu profundo saber e vasta erudição na difícil e escabrosa especialidade a que consagrou a vida inteira. No entretanto, as suas prelecções como professor, as consultas que de todas as partes do Brasil lhe eram dirigidas, o alto conceito que dele formavam os mais abalizados jurisconsultos brasileiros e ainda o facto de ter sido nomeado membro da comissão encarregada de dar parecer acerca do projecto do Código Civil elaborado pelo ilustre jurisconsulto Dr. Felicio dos Santos, provam sobejamente que o Dr. Justino de Andrade possuía os requisitos indispensáveis de talento e de saber para ter deixado uma obra perdurável e em que de uma maneira mais eloquente afirmasse os dotes notáveis do seu espírito privilegiado e da sua vastíssima erudição. Poucas vezes tratou de questões forenses e quasi se limitou a responder ás consultas que frequentemente lhe dirigiam, sendo as suas opiniões acatadas como as duma grande autoridade nas diversas questões do direito civil brasileiro. Todo o tempo consagrava ao estudo, levando uma vida de retiro e de silêncio, completamente arredado da política e de tudo o que pudesse perturbar essa ânsia de saber que nele parecia revestir a forma duma preocupação doentia. O Dr. Justino de Andrade não tinha predilecções políticas ou partidárias, mas era amigo pessoal e dedicado do imperador D. Pedro II, e isso bastou para ser demitido de director da Faculdade de Direito, sendo-lhe depois imposta a jubilação de professor, em virtude dum conflito que se levantou no seio da Academia. Terminaremos este ligeiro escorço biográfico, dizendo que, se o Dr. Justino de Andrade se impunha pela vastidão do seu saber, brilhante talento e raras faculdades de trabalho, não era menos considerado pela inquebrantável austeridade de caracter e notável rigidez de princípios, que o tornavam uma grande figura moral, profundamente estimada e admirada em todo o império brasileiro.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Campanário"
    ],
    "locations": {},
    "people": {
        "Francisco Joaquim Gonçalves de Andrade": [
            "Tenente"
        ],
        "D. Caetana Maria de Macedo": [
            "Mãe"
        ],
        "D. Manuel Joaquim Gonçalves de Andrade": [
            "Bispo"
        ],
        "Dr. Patrício Moniz": [
            "Distinto madeirense"
        ],
        "Ferreira de Freitas": [
            "Distinto madeirense"
        ],
        "Dr. Felicio dos Santos": [
            "Ilustre jurisconsulto"
        ]
    },
    "years": {}
}