{
    "id": 2172,
    "lang": "pt",
    "is_original": true,
    "title": "Mangin (General)",
    "fl": "M",
    "original_title": "Mangin (General)",
    "body": "0 general Carlos Maria Manuel Mangin, um dos defensores de Verdun, chegou ao Funchal no cruzador Jules Michelet, a 26 de Novsmbro de 1921, pouco depois das 9 horas da manhã, tendo sido cumprimentado a bordo pelo Governador Civil e Comandante Militar, e desembarcando pouco depois das 10 horas e meia no cais da entrada da cidade, ao principio do qual se erguia um lindo arco de triunfo, feito de buxo, tendo do lado sul as palavras Viva a França, nas extremidades a bandeira nacional e ao centro um troféu formado de quatro bandeiras francesas e uma portuguesa.\n\nFoi junto a este arco que o Governador Civil, Comandante Militar, Presidente da Câmara, oficialidade da guarnição e outras entidades oficiais receberam o General, conduzindo-o ao palácio de S. Lourenço, onde se demorou algum tempo, partindo todos em seguida para a Sé Catedral onde iam realizar-se exéquias solenes em homenagem aos marinheiros franceses mortos por ocasião do torpedeamento da canhoneira Surprise, no porto do Funchal.\n\nTanto junto do cais como à saída da fortaleza de S. Lourenço, foram prestadas honras militares ao general por uma força de infantaria n.° 27, sob o comando dum capitão.\n\nEm homenagem ao general Mangin houve no dia 26 um jantar no palácio de S. Lourenço, oferecido pelo Governador Civil, e no dia 27 um lanche no Terreiro da Luta, oferecido pelo Comandante Militar. 0 general fez varias digressões nos arredores do Funchal e visitou o Prelado Diocesano no dia 26, logo depois das exéquias. A bordo do cruzador Jules Michelet, realizou-se no dia 27 um jantar de gala oferecido pelo general e a que assistiram as autoridades e outras entidades oficiais.\n\nO general encorporou-se no cortejo que acompanhou os restos mortais dos marinheiros da Surprise desde o cemitério das Angustias até o cais da Pontinha, tendo vindo ao Funchal para assistir a essa trasladação para bordo do cruzador Jules Michelet, que deixou o pôrto do Funchal, com destino á França no dia 28, pelas 7 horas e 30 minutos da noite.\n\n## V.\n\nSurprise.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Carlos Maria Manuel Mangin": [
            "Um dos defensores de Verdun"
        ]
    },
    "years": {
        "1921": [
            "Chegada ao Funchal"
        ]
    }
}