{
    "id": 2174,
    "lang": "pt",
    "is_original": true,
    "title": "Mangra da Vinha",
    "fl": "M",
    "original_title": "Mangra da Vinha",
    "body": "No dia 29 de Julho de 1853, chegou ao Funchal o agrónomo João de Andrade Corvo, que depois foi um dos nossos mais distintos escritores e estadistas. Vinha comissionado pelo Governo central para estudar detidamente a doença que atacara os vinhedos desta ilha e propor as providencias que mais eficazmente pudessem debelar as calamidades que então nos assolavam.\n\nAs nossas vinhas tinham sido atacadas pelo\n\n> *Oidium Tuckeri*, a que o povo dera o nome de mangra. Havia poucos anos que essa doença aparecera na Europa e parece que pela primeira vez se constatou a sua existência num jardim de Inglaterra no ano de 1845. Suspeitou-se que o seu aparecimento na Madeira datasse de 1851, mas no ano de 1852 é que a doença se propagou e começou a produzir os seus terríveis estragos. Em Fevereiro de 1851, esteve no Funchal um súbdito francês e, entre a colecção de plantas que vendeu nesta cidade, encontravam-se algumas variedades de vinha, colhidas em França em localidades já invadidas pela doença. Supõe um distinto agrónomo que esta tivesse sido a causa da invasão do Oidium Tuckeri neste arquipélago.\n\nPara nos dar uma ideia aproximada da violência da moléstia e das suas desgraçadas consequências bastará dizer que a média da produção dos vinhos nos anos de 1849, 1850 e 1851 foi de cinquenta mil hectolitros e que no primeiro ano da invasão geral da mangra, em 1852, foi de oito mil, tendo em 1853 baixado a três mil e em 1854 apenas a seiscentos hectolitros. A diferença de 1851 para 1854 é aproximadamente de 80 para 1.\n\nFoi enorme a crise económica produzida em todo o distrito. Não era próspero o estado da ilha, que nessa época contava apenas com a remuneradora cultura da vinha. A cana sacarina cultivava-se em pequena escala. A banana e outras frutas, e também as hortaliças não chegavam para a exportação. As industrias da manteiga e dos bordados existiam em estado rudimentar e só mais tarde atingiram o desenvolvimento que hoje têm entre nós.\n\nA crise que sucedeu á doença dos vinhedos foi das mais graves que têm assolado este arquipélago. Uma das consequências dela foi a emigração, que em alguns anos atingiu proporções assustadoras. A fome estabeleceu arraiais entre nós, com todo o seu cortejo de horrores.\n\nPara acudir a tantos males, mandou o Governo central proceder à construção e repairos de várias estradas, empregando-se assim alguns centenares de braços, que não tinham ocupação. 0 Governador Civil do distrito, por alvará de 22 de Novembro de 1852, nomeou uma grande comissão encarregada de promover nalguns países estrangeiros uma subscrição e a aquisição de donativos, chegando a distribuir socorros no valor de trinta e sete contos e empregando durante seis meses cerca de trezentos homens em cada dia na estrada que liga o Funchal com a vila de Camara de Lobos.\n\nJoão de Andrade Corvo demorou-se dois meses na Madeira e publicou em 1854 uma interessante memória acerca dos estudos a que procedera neste arquipélago e que é um trabalho que ainda hoje merece ser lido pelos estudiosos.\n\nA mangra existe ainda nas vinhas do arquipélago e de há muito que se usa do enxofre para combatê-la. Forma manchas a principio brancas e depois acinzentadas, que aparecem nas folhas, nos pampanos e nos cachos da videira, e são produzidas pelo micélio e esporos (conídios) do fungo. O micélio vive à superfície dos órgãos verdes da vinha e emite para dentro deles pequenos sugadores, por meio dos quais se nutre.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João de Andrade Corvo": [
            "Agrónomo"
        ]
    },
    "years": {
        "1853": [
            "Chegada do agrónomo João de Andrade Corvo à Madeira"
        ]
    }
}