{
    "id": 2178,
    "lang": "pt",
    "is_original": true,
    "title": "Manicómios",
    "fl": "M",
    "original_title": "Manicómios",
    "body": "No arquivo da Câmara desta cidade encontramos uma referencia ao pedido feito pelo senado funchalense no ano de 1493 para a construção dum Tronco, nome com que então se designava a casa destinada à detenção dos alienados. Julgamos que este pedido não obteve deferimento favorável por parte do Governo da Metrópole ou do grão-mestrado da Ordem de Cristo, e ignoramos onde por ventura ficaria o local em que seriam recolhidos os infelizes atacados de alienação mental, nomeadamente os pobres e miseráveis, se é que teria existido uma casa com aplicação especial a êsse humanitário fim. \n\nO Regimento do Hospital Civil desta cidade, elaborado no ano de 1816, que para a época era um excelente trabalho e que é em extremo minucioso, descendo por vezes a detalhes e pormenores desnecessários, não faz referencia alguma á hospitalização ou detenção dos loucos, o que nos leva a supor que eles não seriam então ali recolhidos. O mesmo acontece com o Regimento de 1834. No Regulamento de 1844 é que pela primeira vez encontramos a determinação expressa de haver «alguns quartos seguros para loucos, os quais devem ser separados das outras enfermarias...». Até à construção do Manicómio Camara Pestana, eram os pobres loucos internados numas dependências do hospital, tornando-se proverbial entre nós a deshumanidade com que eram tratados pelos enfermeiros e serviçais do mesmo hospital. \n\nO conselheiro José Silvestre Ribeiro que, na administração superior deste distrito, procurou acudir a todas as necessidades públicas, oficiou à Comissão Administrativa da Santa Casa da Misericórdia, ponderando as razões que aconselhavam a construção dum edifício apropriado à hospitalização dos alienados e prometendo todo o seu apoio à realização desse importante melhoramento. Sucedeu com o estabelecimento dum manicómio o que semelhantemente se deu com a remoção da antiga cadeia, com a construção do cais, do molhe da Pontinha, do teatro e mercado de frutas e hortaliças, matérias forçadas da imprensa local, especialmente em épocas eleitorais ou quando a escassez de assunto levava o jornalista a ferver mais uma vez o chá do Tolentino. \n\nO que, porém, durante muito tempo constituiu um importante melhoramento a realizar, passou a ser a satisfação duma imperiosa e impreterível necessidade. A percentagem dos indivíduos atacados de alienação mental foi-se tornando assustadora, sobretudo pelos motivos que deixámos sumariamente expostos no artigo Junta Agrícola, ao nos referirmos à necessidade de reprimir o alcoolismo com a mais apertada restrição da produção de aguardente. A imprensa tornou mais intensa a sua propaganda á vista da fundamentada recusa da admissão dos alienados no nosso hospital, á repugnante aglomeração desses desgraçados nos infectos calabouços do comissariado de policia e ao avultado numero deles que vagueavam por essas ruas e estradas, despertando-se então no público um entranho sentimento de compaixão por aquelas misérias humanas e ao mesmo tempo uma geral indignação pelo criminoso abandono a que os poderes públicos votavam os alienados pobres e desprovidos dos indispensáveis recursos para o seu internamento em casas de saúde apropriadas. A Madeira contribuía para a hospitalização oficial dos alienados, mas no manicómio de Rilhafoles recusava-se a admissão de doentes enviados desta ilha, devido certamente á falta das necessárias acomodações. Um distinto medico alienista que esteve de passagem nesta cidade, verberando energicamente a desoladora situação dos pobres loucos, veio pôr em mais saliente relevo a necessidade da fundação dum estabelecimento hospitalar destinado a albergar os indivíduos privados da luz da razão. \n\nOrganizou-se então uma comissão, com o fim de levar á pratica essa tão altruísta como humanitária ideia, que desde logo iniciou os seus trabalhos, sendo estes coroados do mais completo êxito. Foi o dr. António Jardim de Oliveira um dos primeiros que entre nós sugeriu essa ideia e se tornou um dos seus mais estrénuos defensores. A existência dum manicómio entre nós é hoje uma feliz realidade, e se este estabelecimento não corresponde inteiramente ao seu fim, sobretudo pela falta de mais amplas acomodações e de uma mais perfeita enfermagem, é sem dúvida uma casa de saúde que está prestando relevantíssimos serviços e que veio preencher uma das mais urgentes e imperiosas necessidades que se faziam sentir entre nós. (1921)\n\nMorrendo o dr. Luís da Camara Pestana em Lisboa, no dia 15 de Novembro de 1899, logo surgiu nesta ilha e entre a colónia madeirense da capital a ideia de erguer-se no Funchal um monumento destinado a perpetuar a memoria do distinto bacteriologista e ilustre filho desta terra. Foi o Ateneu Comercial, agremiação que há muito deixou de existir, que entre nós tomou a iniciativa de realizar aquela ideia, delegando nos seus membros honorarios visconde de Cacongo, Luis de Freitas Branco, Henrique Vieira de Castro, António Rodrigues Leitão e Nicásio de Azevedo Ramos plenos poderes para que a homenagem a prestar ao abalizado homem de sciencia se traduzisse sem demora numa merecida e palpavel realidade.\n\nConstituídos aqueles cavalheiros em comissão, de que o primeiro foi o presidente e o ultimo o secretario, apresentou o visconde de Cacongo o alvitre da fundação dum estabelecimento destinado à hospitalização de alienados, que seria também o monumento a erigir ao dr. Camara Pestana e que teria o nome deste nosso ilustre conterraneo. A esta comissão foi agregada outra, que nesta cidade se organizara com o fim de angariar donativos para os inundados dos Açores e que era composta do dr. António Jardim de Oliveira, conde de Ribeiro Real dr. João Augusto Teixeira e conego Manuel Correia de Figueiredo, comissão que tinha em seu poder cêrca de dois contos, passando esta importancia a servir de núcleo ou fundo da comissão do Manicomio Camara Pestana.\n\nTrabalhou esta comissão com todo o zelo e ardor, mas os madeirenses não souberam corresponder aos diligentes esforços empregados obtendo-se apenas, por subscrição publica, cerca de oito contos de réis, quantia mais que insuficiente para realizar a obra que se empreendera, não só quanto á construção do edifício e instalação do hospital, mas principalmente quanto ao regular funcionamento do estabelecimento, embora se tratasse do internamento dum reduzido numero de doentes.\n\nSurgiram diversos alvitres com relação ao local em que deveria ser construído o edifício hospitalar, tendo especiais preferências a cerca do extinto convento da Incarnação, mas, apesar das diligencias empregadas, não se conseguiu do governo central a cedência dum tracto de terreno destinado àquela construção. Também foi lembrada a sua instalação numa parte do hospital dos Lazaros e igualmente se pensou numa das dependencias do edificio da Misericordia, reconhecendo-se depois que esses recintos não se prestavam à regular acomodação dum manicómio, embora se procedesse ali ás indispensáveis e custosas obras de adaptação. Resolveu por fim a comissão, depois de ouvidos os pareceres das autoridades sanitárias, adquirir a quinta do Rochedo, situada na freguesia de São Gonçalo, efectivando-se a respectiva compra a 28 de Março de 1904, pela importância de cinco contos.\n\nPouco depois fez a comissão oferta do edifício, e de alguns donativos que conservava em seu poder, à Junta Geral do distrito, não somente pela impossibilidade em que se encontrava de acudir à sustentação do hospital, mas ainda porque àquela corporação administrativa cumpria manter a hospitalização dos alienados, em harmonia com o preceituado no decreto de 10 de Outubro de 1902. A Junta Geral aceitou e agradeceu a doação feita, sendo esta deliberação confirmada pelo governo central a 10 de Maio de 1904. Suscitaram-se duvidas e levantaram-se algumas dificuldades com relação á entrega do edifício da quinta do Rochedo, em virtude das cláusulas impostas pela comissão doadora, vindo a realizar-se a cedência definitiva no ano de 1907, mas tendo no entretanto a mesma Junta mantido o regular funcionamento do hospital.\n\nNo recinto da quinta Rochedo, fez a comissão fundadora construir um pavilhão para alojamento dos doentes e adaptou ao mesmo fim a casa de moradia da mesma quinta, tendo ali instalado o estabelecimento hospitalar que sustentou e manteve durante algum tempo.\n\nA subscrição publica atingiu cerca de dez contos e quinhentos mil réis, incluindo nesta importância os juros que se acumularam, os dois contos da comissão dos inundados e um legado de mil e quinhentos escudos de D. Júlia Maria Torres da Costa. A estas quantias, deu a benemérita comissão o seguinte destino: compra da quinta e respectiva contribuição 5.656$000, construção do primeiro pavilhão 3.393$00, roupas e mobiliario 627$00, e aquisição do busto do dr. Camara Pestana 402$00.\n\nA inauguração do novo estabelecimento hospitalar revestiu particular solenidade, sendo também nesta ocasião inaugurado o busto em bronze do nosso ilustre e malogrado patricio, em cuja base se lê a seguinte inscrição: Este Manicómio foi fundado por subscrição pública e é consagrado à memoria do illustre bacteriologista madeirense Dr. Luis da Camara Pestana.\n\nA comissão que tomou a iniciativa da fundação deste hospital era composta do visconde de Cacongo, dr. António Jardim de Oliveira, Henrique Vieira de Castro, Nicásio de Azevedo Ramos, conde do Ribeiro Real, conego Manuel Correia de Figueiredo, dr. João Augusto Teixeira, M. Nascimento de Ornelas, Sabino Joaquim Rodrigues e António Rodrigues Leitão, mandando a justiça e a verdade dizer aqui que o visconde de Cacongo, Henrique Vieira de Castro e Nicásio de Azevedo Ramos, respectivamente presidente, tesoureiro e secretario, foram os membros da mesma comissão que maior zêlo e dedicação desenvolveram na realização de tão altruísta e humanitário pensamento.\n\nEm 1908, comprou a Junta Geral uns terrenos adjacentes à quinta e pertencentes ao capitão Candido Gomes, e neles fez edificar em 1913 um novo pavilhão, havendo o numero crescido de alienados levado a mesma corporação a construir um terceiro pavilhão no ano de 1915.\n\nA inauguração do Manicomio realizou-se a 4 de Abril de 1906 e no mês de Maio seguinte foram os médicos - cirurgiões José Joaquim Mendes e João José Maria de Oliveira nomeados respectivamente director e enfermeiro-geral interinos do novo hospital. O seu actual director efectivo (1921) é o dr. João Francisco de Almada, que tomou posse do cargo no mês de Julho de 1907. O Regulamento do Manicomio Camara Pestana foi elaborado por uma comissão delegada da Junta Geral e teve a plena aprovação da mesma Junta na sua sessão ordinária do mês de Novembro de 1906.\n\nEm fins de Dezembro de 1919 e 1920, estavam ali internados respectivamente 54 e 54 alienados, sendo de 2.862.700 a despesa feita com a sustentação dos doentes no ano de 1920.\n\nEm 21 de Maio 1924, foram removidos para a casa de saúde do Trapiche, estabelecida em princípios do mesmo ano pelos beneméritos irmãos de S. João de Deus, 38 alienados do sexo masculino que se achavam no manicomio Camara Pestana, continuando neste estabelecimento os doentes do sexo feminino, cujo tratamento foi confiado a uma corporação religiosa. Pelo que fica dito, vê-se que, a partir do ano de 1924, sofreram os serviços hospitalares de alienação mental uma notável transformação, não somente pelo facto de serem os doentes do sexo masculino instalados na Casa de Saúde do Trapiche e ficar o edifício do Manicomio Câmara Pestana unicamente reservado aos enfermos do sexo feminino, mas ainda pela grande melhoria no tratamento dos internados, que se tornou verdadeiramente modelar em ambas as instalações, não receando confrontos com os estabelecimentos similares que se encontram no nosso país.\n\nDo livro «Paróquia de Santo António da Ilha da Madeira», vão extractar-se algumas páginas acerca da historia e funcionamento da Casa de Saúde de São João de Deus» estabelecida no sitio do Trapiche.\n\nA ideia do estabelecimento dum hospital para alienados, nas casas do Trapiche, é anterior á fundação do Manicomio Camara Pestana. Essa concepção partiu do bispo diocesano D. Manuel Agostinho Barreto, que empregou os mais diligentes e aturados esforços para a sua realização, conseguindo que a proprietária fizesse a cedência da quinta destinada aquele fim e insistindo junto dos irmãos de São João de Deus para que estes tomassem a direcção do Manicomio a fundar. As suas diligencias não foram então coroadas de bom êxito, tendo surgido graves dificuldades que não puderam ser vencidas. Convém ficar bem acentuado que desejou ardentemente, e nesse sentido trabalhou com a maior dedicação e entusiasmo, dotar este arquipélago com um hospital modelar de alienados, sendo êste mais um titulo de gloria a ennobrecer as suas eminentes qualidades de benemérito e apostólico prelado.\n\nCriou-se o Manicómio Câmara Pestana no ano de 1906 e D. Manuel Barreto continuou a julgar necessária a fundação do Trapiche, prevendo que num futuro próximo se tornaria absolutamente indispensável mais essa instituição hospitalar. Por essa época e talvez ainda antes dela, alguns irmãos de São João de Deus, que por mais duma vez tinham vindo á Madeira fazer peditórios para as obras de hospitalização que mantinham no Continente, reconheceram quanto seria util e frutuosa a sua acção nesta ilha, atendendo ao numero considerável de doentes, que precisavam de ser internados nas condições exigidas pela sciencia e de harmonia com os preceitos da verdadeira caridade cristã.\n\nPor 1920, pensou-se na entrega da direcção do Manicomio Camara Pestana aos irmãos de São João de Deus, levantando-se então uma grande celeuma na imprensa e nas sessões da Junta Geral. No entanto, vai tomando corpo a antiga ideia da fundação do hospital no Trapiche. Presta-lhe o seu mais incondicional apoio o prelado diocesano sr. D. António Manuel Pereira Ribeiro, e a dedicação e o desinteresse do dr. João Francisco de Almada, conjugados com os bem orientados esforços dalguns irmãos de São João de Deus, fazem o resto. A obra seria em breve uma palpavel realidade.\n\nEm princípios do mês de Junho de 1922, os irmãos de São João de Deus ocupam as casas da quinta do Trapiche. É uma instalação mais que rudimentar, em que as dificuldades surgem de todos os lados, pondo em grande prova o espirito de abnegação e sacrifício dos pobres irmãos. A coragem não lhes falta e logo recebem alguns poucos doentes, não alienados, desta freguesia. Estava iniciada a sua cruzada de bem fazer.\n\nOs primeiros doentes privados da razão só foram ali internados em Outubro de 1923. 0 período decorrido entre aquelas duas datas foi especialmente consagrado a realizar alguns peditorios por vários pontos da ilha e à aquisição dos meios indispensáveis para a adaptação do edifício ao fim a que agora se destinava. Uma parte considerável da casa solarenga encontrava-se em estado adiantado de ruína, sendo além disso difícil a sua acomodação para nela se instalarem, em condições de segurança, indivíduos atacados de perturbações mentais. Tiveram por isso os irmãos que lutar com grandes trabalhos e sacrifícios, para preparar convenientemente o edifício e torná-lo apto para a recepção dos primeiros doentes. O seu numero foi aumentando e desde logo se reconheceu os assinalados e nunca excedidos serviços que a nova instituição vinha prestar.\n\nEm Maio de 1924, agitou-se na Junta Geral a questão da transferência dos alienados do Manicomio Camara Pestana para a Casa de Saúde do Trapiche, pondo-se em saliente relevo, no seio daquela corporação, não somente a insuficiência da enfermagem, o acanhado das instalações e o tratamento brutal e deshumano prestado aos doentes, mas ainda os escandalos de toda a ordem, que se davam no interior daquela Bastilha, como então foi chamado á casa de alienados da Quinta do Rochedo. Impunha-se absolutamente a transferência dos doentes para o hospital do Trapiche. O principal paladino desta ideia foi o dr. Domingos Réis Costa, que, apoiado pelo presidente da Junta Geral dr Vasco Gonçalves Marques e por outros vogais, advogou com o maior entusiasmo, tanto nas sessões dêste corpo administrativo como na imprensa local, o imediate internamento dos doentes do Manicómio na Casa de Saúde dos Irmãos de São João de Deus. Esta transferência deu-se no dia 21 de Maio de 1924, tendo sido transferidos 38 alienados do sexo masculino da Quinta do Rochedo para a quinta do Trapiche. Estava realizada uma grande obra de humanidade.\n\nA inauguração solene deste manicómio realizou-se no mês de Agosto de 1924 com a assistência do ilustre prelado diocesano, provincial da ordem de São João de Deus e de outras pessoas de representação social.\n\nPara a manutenção legal da Casa de Saúde do Trapiche, constituiu-se uma agremiação, com os seus estatutos aprovados pela autoridade competente, denominada «Associação dos Irmãos de São João de Deus». Dela foi director, desde o inicio da fundação hospitalar até o ano de 1928, o membro da Corporação Manuel Maria Gonçalves, que, apesar da simplicidade do seu trato, desafectada modéstia e precaria saúde, conseguiu orientar e levar a cabo aquela obra, que é uma instituição modelar da mais acendrada caridade para com os doentes e ao mesmo tempo um calvário das mais heróicas virtudes por parte dos seus beneméritos e inexcedíveis enfermeiros.\n\nDespertou-se por toda a parte um vivo entusiasmo pelos relevantes serviços prestados pela nova casa de alienados. Vão aparecendo esmolas e donativos, que ali acorrem levados pelas chamadas romagens. Grupos muito numerosos de indivíduos de todas as idades, sexos e condições, formam grandes romarias, que vão depor os seus óbulos de dinheiro, de géneros alimentícios e de objectos de uso domestico de toda a ordem nas mãos dos dirigentes. Essas romarias tiveram seu inicio nesta paroquia e aqui prosseguiram por largo tempo, sendo especialmente dignas de menção as dos sítios das Casas Próximas, Madalena, Preces, Três Paus e Boliqueme que constituíam extensos cortejos dum atraente pitoresco, em que o espírito de bem-fazer se casava admiravelmente com a mais interessante e tipica originalidade. Outras freguesias tomaram também a iniciativa de idênticas romarias, com proporções ainda mais aparatosas entre as quais sobressaíram as do Monte, São Roque, Câmara de Lobos e Estreito.\n\nDos muitos e importantes melhoramentos, realizados pelos irmãos de São João de Deus, é forçoso salientar a construção da estrada para automóveis, que pôs a casa do Trapiche em rápida e directa comunicação com o sitio do Boliqueme e portanto com a cidade, a ligação da mesma casa com a rede geral dos telefones, a canalização de aguas e as obras preparatorias para a edificação de novos pavilhões, sem contar a adaptação dos antigos edifícios para a instalação do hospital, como já deixámos acima referido.\n\nO movimento de doentes neste estabelecimento hospitalar, desde a sua fundação, tem sido o seguinte, referido a 31 de Dezembro de cada ano:\n\n| Ano  | Número de Doentes  |\n|------|------------------|\n| 1923 | 2 |\n| 1924 | 59 |\n| 1925 | 79 |\n| 1926 | 87 |\n| 1927 | 88 |\n| 1928 | 104 |\n\nTem esta Casa de Saúde, como todas as suas similares, um serviço especial de culto, de que é director o capelão privativo do estabelecimento. Apesar da sua acção religiosa se destinar particularmente ao uso dos doentes e da comunidade que ali trabalha, têm os sacerdotes irmãos de São João de Deus tomado parte nos diversos actos do culto realizados nesta freguesia, sendo os mais excelentes e desinteressados auxiliares dos respectivos párocos. Na sua capela administram prontamente os sacramentos aos fiéis que os procuram,\natendem os enfermos nos seus domicilios com os socorros espirituais, acompanham os mortos à sua ultima\njazida e prestam na Igreja Paroquial todos os serviços que lhe são solicitados. O primeiro capelão foi o padre\nJosé Maria Antunes, que ali serviu desde Fevereiro de 1923 a Julho de 1925. No mês de Agosto do mesmo\nano, foi substituído pelo padre Lazaro Ribeiro, que é o actual capelão em serviço (1928).\n\nA história desta modelar Casa de Saúde, desde a sua instalação até a actualidade, além do numero sempre\ncrescente dos seus internados e dos melhoramentos materiais que ali se vão progressivamente\nintroduzindo, consiste apenas nesta cousa simplicissima, mas admiravelmente bela e também\nadmiravelmente santa: sempre o mesmo espírito de coragem, de abnegação e de sacrifício por parte dos\nincansáveis enfermeiros, sempre o tratamento mais assíduo e mais carinhoso para com os doentes, sempre\no mais desvelado cuidado pelo seu bem estar material, e isto, também sempre, sem uma fraqueza, sem um\ndesfalecimento, sem um desanimo, apesar das dificuldades, dos contra tempos e das lutas que é preciso\nsustentar de quando em quando.\n\nOs dados e informações, que ficam transcritos, não vão além do ano de 1928, mas são muito importantes e\nmerecem especial registo os progressos realizados naquela casa de saúde, nos últimos anos decorridos, dos\nquais deixaremos aqui uma resumida noticia.\n\nAlém de outros melhoramentos, construíram-se dois grandes pavilhões para alojamento dos doentes, uma\nampla capela, casa para residência do pessoal e uma vacaria.\n\nNos dois pavilhões, o de S. José para os doentes calmos e o de S. João de Deus para doentes agitados, há\nespaçosas salas de jantar, de recreio e de jogos, de banhos, dormitórios, quartos particulares, etc.. E tudo\nobedece á higiene e aos últimos dados da ciencia psiquiátrica.\nJunto dos pavilhões, existem pátios para recreio dos doentes artisticamente ajardinados, cobertos de\nárvores da sombra; de onde se contempla um belo panorama sobre a cidade e grande parte dos seus\narredores.\n\nO tratamento dos doentes progride continuamente. Podem os madeirenses orgulhar-se de ter hoje uma\nCasa onde os nossas doentes mentais disfrutam juntamente com o carinho e a caridade cristã, das últimas\nexigências da Psiquiatria.\n\nQuem alguma vez tenha visitado o velho Manicómio Câmara Pestana com o seu apertado regime de\nvigilância, medidas de repressão e isolamento, pasmará da vida desta Casa, outrora tida por impossível e\nirrealizável.\n\nMuitos doentes vivem como se tivessem saúde. Já não passam uma vida de repressão durante vinte, trinta e\nmais anos. Muitos trabalham nas oficinas de sapataria, carpintaria, de cerralharia, nas diferentes\nconstruções e reparações dos edifícios, no cultivo da horta, no cuidado dos animais domésticos, como vacas,\ncabras, porcos, coelhos, galinhas. Eles é que fazem a limpeza nos refeitórios e dormitórios. O ajardinamento\ndos pátios e dos jardins do estabelecimento está ao seu cuidado. E tudo fica tão perfeito como se fosse feito\npor pessoas de excelente saúde.\n\nDeste modo, os beneméritos irmãos de S. João de Deus conseguem distrair algumas centenas de homens\nque de outro modo seriam a causa do seu proprio mal-estar.\n\nAlém disso, o distinto médico psiquiatra Anibal Augusto Faria e o ilustre clinico dr. William Clode visitam\ntrês vezes semanalmente os doentes e empregam os últimos dados da ciencia alienista como o\nelectrochoque, etc.\n\nA agremiação «Associação dos Irmãos de São João de Deus» instituída para a manutência legal desta Casa\nde Saúde deixou de existir em 1940, porque foi concedida então personalidade jurídica à «Ordem\nHospitalária de S. João de Deus » devido á Concordata feita entre a Santa Sé e Portugal, continuando a ser\nmantida pela Junta Geral deste Distrito.\n\nO movimento hospitalar da «Casa de São João de Deus», do Trapiche, relativo ao numero de doentes, nos\núltimos quinze anos, foi o seguinte:\n\n| Ano  | Número de Doentes |\n|------|-------------------|\n| 1929 | 118               |\n| 1930 | 122               |\n| 1931 | 143               |\n| 1932 | 152               |\n| 1933 | 162               |\n\n## 1934 ............................. 167\n## 1935 ............................. 175\n## 1936 ............................. 168\n## 1937 ............................. 180\n## 1938 ............................. 186\n## 1939 ............................. 189\n## 1940 ............................. 194\n## 1941 ............................. 215\n## 1942 ............................. 238\n## 1943 ............................. 239\n\nEstes dados dizem respeito ao numero exacto de doentes existentes no hospital no dia 31 de Dezembro de cada um dos anos referidos.\n\nO serviço religioso, para uso privativo da comunidade e dos doentes, que o podiam e queriam aproveitar, fazia-se na antiga capela da quinta e passou a realizar-se nas dependências de um dos \"pavilhões\" até o ano de 1936, em que teve lugar a inauguração da nova igreja dedicada ao santo fundador da benemérita ordem hospitaleira de São João de Deus, que embora particularmente se destine ao fim acima indicado, presta aos moradores daquele lugar e dos sitios circunvizinhos os mais prestimosos serviços de toda a assistência religiosa.\n\nDo período decorrido de 1906, ano da fundação do \"Manicomio Camara Pestana\" até 1924, ano em que ficou unicamente destinado ao tratamento dos doentes do sexo feminino, passando então todos os do sexo masculino para a Casa de Saúde do Trapiche, já foi dada desenvolvida notícia nas primeiras colunas dêste artigo acêrca dos \"Manicomios\".\n\nPassado um ano, isto é, a partir de 9 de Maio de 1925, foi o \"Manicomio Camara Pestana\", da freguesia de S. Gonçalo, entregue a direcção das Irmãs Hospitaleiras do Sagrado Coração de Jesus, que até ao presente têm ali exercido os seus penosos e arduos trabalhos hospitalares com o maior zelo, acendrada dedicação e a mais proficiente competência. Ao desempenho destes serviços, aplicamos, incondicionalmente o que acima deixamos dito acerca da maneira como eles têm decorrido na \"Casa de São João de Deus\" do Trapiche na freguesia de S. António.\n\nO movimento da \"Casa de Saúde Camara Pestana\", exclusivamente destinado ao tratamento de indivíduos do sexo feminino, fica bem expresso, no numero de doentes ali existente, no dia 31 de Dezembro de cada um dos anos seguintes:\n\n| Ano  | Número de Doentes |\n|------|------------------|\n| 1926 | 64               |\n| 1927 | 67               |\n| 1928 | 77               |\n| 1929 | 105              |\n| 1930 | 117              |\n| 1931 | 135              |\n| 1932 | 153              |\n| 1933 | 169              |\n| 1934 | 183              |\n| 1935 | 191              |\n| 1936 | 201              |\n| 1937 | 232              |\n| 1938 | 249              |\n| 1939 | 232              |\n| 1940 | 260              |\n| 1941 | 272              |\n| 1942 | 283              |\n| 1943 | 286              |",
    "categories": [
        "health",
        "society",
        "history"
    ],
    "freguesias": [
        "Madalena",
        "Três Paus",
        "Casas Próximas",
        "Boliqueme",
        "S. António",
        "Câmara de Lobos",
        "São Roque",
        "São Gonçalo",
        "Estreito",
        "Quinta do Trapiche",
        "Monte",
        "Quinta do Rochedo",
        "Preces",
        "S. Gonçalo"
    ],
    "locations": {
        "Funchal": [
            "Capital da Madeira"
        ],
        "Lisboa": [
            "Capital de Portugal"
        ],
        "São Gonçalo": [
            "Freguesia da Madeira"
        ],
        "Casa de São João de Deus": [
            "Casa onde os doentes mentais disfrutam de tratamento psiquiátrico avançado e cuidados baseados na caridade cristã, com instalações que incluem pavilhões, capela, residência para pessoal e vacaria."
        ],
        "Manicómio Câmara Pestana": [
            "Antigo manicómio com regime de vigilância e medidas de repressão, contrastando com as práticas atuais da Casa de São João de Deus."
        ],
        "Manicomio Camara Pestana": [
            "Hospital fundado em 1906, destinado inicialmente a ambos os sexos e, a partir de 1924, apenas ao tratamento de doentes do sexo feminino"
        ],
        "Casa de Saúde do Trapiche": [
            "Local para onde foram transferidos os doentes do sexo masculino a partir de 1924"
        ],
        "S. Gonçalo": [
            "Freguesia onde se localiza o Manicomio Camara Pestana"
        ],
        "S. António": [
            "Freguesia onde se localiza a Casa de São João de Deus"
        ]
    },
    "people": {
        "Luís da Camara Pestana": [
            "Distinto bacteriologista e ilustre filho da Madeira"
        ],
        "António Jardim de Oliveira": [
            "Membro da comissão organizada para angariar donativos"
        ],
        "D. Júlia Maria Torres da Costa": [
            "Benemérita"
        ],
        "Dr. Luis da Camara Pestana": [
            "Illustre bacteriologista madeirense"
        ],
        "Visconde de Cacongo": [
            "Presidente da comissão"
        ],
        "Henrique Vieira de Castro": [
            "Tesoureiro da comissão"
        ],
        "Nicásio de Azevedo Ramos": [
            "Secretario da comissão"
        ],
        "Dr. António Jardim de Oliveira": [
            "Membro da comissão"
        ],
        "Conde do Ribeiro Real": [
            "Membro da comissão"
        ],
        "Conego Manuel Correia de Figueiredo": [
            "Membro da comissão"
        ],
        "Dr. João Augusto Teixeira": [
            "Membro da comissão"
        ],
        "M. Nascimento de Ornelas": [
            "Membro da comissão"
        ],
        "Sabino Joaquim Rodrigues": [
            "Membro da comissão"
        ],
        "António Rodrigues Leitão": [
            "Membro da comissão"
        ],
        "Capitão Candido Gomes": [
            "Proprietário dos terrenos adjacentes à quinta"
        ],
        "José Joaquim Mendes": [
            "Médico-cirurgião"
        ],
        "João José Maria de Oliveira": [
            "Médico-cirurgião"
        ],
        "Dr. João Francisco de Almada": [
            "Actual director efectivo (1921) médico"
        ],
        "D. Manuel Agostinho Barreto": [
            "Bispo diocesano"
        ],
        "D. Manuel Barreto": [
            "Fundador do Manicómio Câmara Pestana"
        ],
        "D. António Manuel Pereira Ribeiro": [
            "Prelado diocesano"
        ],
        "Dr. Domingos Réis Costa": [
            "Defensor da transferência dos doentes"
        ],
        "Manuel Maria Gonçalves": [
            "Membro da Corporação"
        ],
        "José Maria Antunes": [
            "Primeiro capelão que serviu na Casa de Saúde desde Fevereiro de 1923 a Julho de 1925."
        ],
        "Lazaro Ribeiro": [
            "Capelão que substituiu José Maria Antunes em Agosto de 1925 e estava em serviço em 1928."
        ],
        "Anibal Augusto Faria": [
            "Médico psiquiatra que visita os doentes três vezes semanalmente e aplica tratamentos modernos como o electrochoque."
        ],
        "William Clode": [
            "Ilustre clínico que também visita os doentes três vezes semanalmente."
        ],
        "Irmãs Hospitaleiras do Sagrado Coração de Jesus": [
            "Entidade que assumiu a direção do Manicomio Camara Pestana a partir de 9 de Maio de 1925"
        ]
    },
    "years": {
        "1899": [
            "Morte de Luís da Camara Pestana em Lisboa"
        ],
        "1904": [
            "Aquisição da quinta do Rochedo"
        ],
        "1907": [
            "Cedência definitiva do edifício da quinta do Rochedo"
        ],
        "1877": [
            "Compra da quinta e respectiva contribuição"
        ],
        "1908": [
            "Compra de terrenos adjacentes à quinta"
        ],
        "1913": [
            "Edificação de um novo pavilhão"
        ],
        "1915": [
            "Construção de um terceiro pavilhão"
        ],
        "1906": [
            "Aprovação do Regulamento do Manicomio Camara Pestana criação do Manicómio Câmara Pestana fundação do Manicomio Camara Pestana"
        ],
        "1921": [
            "Posse do cargo de diretor efetivo"
        ],
        "1919": [
            "Internação de 54 alienados"
        ],
        "1920": [
            "Despesa feita com a sustentação dos doentes pensou-se na entrega da direcção do Manicomio Camara Pestana aos irmãos de São João de Deus"
        ],
        "1924": [
            "Remoção para a casa de saúde do Trapiche agitou-se na Junta Geral a questão da transferência dos alienados do Manicomio Camara Pestana para a Casa de Saúde do Trapiche inauguração solene do manicómio",
            "Manicomio Camara Pestana passa a ser exclusivo para doentes do sexo feminino"
        ],
        "1922": [
            "Ocupação das casas da quinta do Trapiche pelos irmãos de São João de Deus"
        ],
        "1923": [
            "Internação dos primeiros doentes privados da razão",
            "José Maria Antunes começou a servir como capelão na Casa de Saúde."
        ],
        "1928": [
            "Manuel Maria Gonçalves foi diretor da Casa de Saúde do Trapiche",
            "Lazaro Ribeiro era o capelão em serviço e os dados e informações transcritos não vão além deste ano."
        ],
        "1925": [
            "José Maria Antunes terminou o serviço como capelão e foi substituído por Lazaro Ribeiro.",
            "Irmãs Hospitaleiras do Sagrado Coração de Jesus assumem a direção do Manicomio Camara Pestana"
        ],
        "1940": [
            "A 'Associação dos Irmãos de São João de Deus' deixou de existir devido à concessão de personalidade jurídica à 'Ordem Hospitalária de S. João de Deus'."
        ],
        "1936": [
            "Inauguração da nova igreja dedicada ao santo fundador da ordem hospitaleira de São João de Deus"
        ]
    }
}