{
    "id": 2179,
    "lang": "pt",
    "is_original": true,
    "title": "Manifestações de Regozijo",
    "fl": "M",
    "original_title": "Manifestações de Regozijo",
    "body": "Além da musica e das iluminações, que são provavelmente de todos os tempos, por outras formas costumavam manifestar outrora os madeirenses o seu regozijo em dias de festas ou de feriado nacional. Refere Frutuoso que entre as festas que se realizaram no Funchal para comemorar o nascimento do príncipe D. João, filho de D. João III, se correram «muitos touros grandes e bravos», sendo o lugar das touradas um campo junto do adro da Sé, onde também se jogavam as canas e havia outros divertimentos.\n\nEm 9 de Dezembro de 1761, resolveu a Câmara Municipal do Funchal realizar alguns festejos pela noticia do nascimento do príncipe, D. José, de harmonia com o que fora já deliberado em sessão de 29 de Outubro do mesmo ano, em vista de um oficio do Governador e Capitão General, tendo consistido os mesmos festejos no seguinte, segundo se lê no livro das actas das sessões da dita Camara: «Tres dias de luminarias publicas, com todas as invenções de fogos conducentes e percizos ao mesmo festejo, e nas tardes dos três dias que se andem assignar, na primeira haverá umas cavalladas, preparando-se o curro com asseio percizo e competente para a mesma função, e na segunda correr-se-há um pato, em cuja tarde haverão alguns carros de musica e outros festejos que encham a mesma tarde; e na terceira tarde haverá uma representação de figuras a cavallo, em que representarão as quatro partes do mundo, e com ellas a ilha da Madeira e todas as mais villas della, e alem d'este festejo haverá tambem argolinha».\n\nO jogo ou divertimento da argolinha, em que o cavaleiro devia no rápido galope do seu cavalo enfiar com uma lança uma ou mais argolas colocadas no campo, era muito do agrado dos madeirenses, tendo tido lugar pela ultima vez no Funchal, há pouco mais de trinta anos.\n\nNos dias considerados de regozijo nacional, como eram os dos aniversários régios, havia nos tempos do absolutismo beija-mão no palácio de S. Lourenço, sendo para êste fim exposto sob um docel, numa das salas do mesmo palácio, o retrato do monarca reinante. A titulo de curiosidade, damos a seguir o texto dum aviso dirigido em 1815 aos vereadores da Câmara Municipal do Funchal, em vésperas do aniversario da rainha D. Maria I, para comparecerem na referida cerimonia:\n\n«0 Ill. mo Dr. Juiz de Fora, Presidente, determina e avisa a V. Sª. que no domingo, 17 do corrente, logo depois do Te-Deum, se ache V. Sª. na sala das vereações, para d'alli sahir com os mais senhores vereadores em corpo formado da Camara ao palacio de S. Lourenço, onde o Ex. mo Governador e Capitão General deste Estado dá um respeitavel beija-mão para celebrar o feliz anniversario da Serenissima Rainha Nossa Senhora».\n\nEra costume noutras epocas as festas de caracter oficial durarem três dias, tendo havido, por exemplo, grandes iluminações no Funchal nos dias 4, 5 e 6 de Janeiro de 1803, por causa do nascimento dum infante; nos dias 10, 11 e 12 de Fevereiro de 1807, por idêntico motivo; nos dias 7, 8 e 9 de Julho de 1815, por causa duma solenidade religiosa em honra de S. Tiago Menor; nos dias 11, 12 e 13 de Outubro de 1823, por ter o\n\nAs manifestações de regozijo eram frequentes em Portugal durante o século XIX. Elas ocorreram em várias ocasiões, como a restituição dos poderes régios ao rei de Espanha, a proclamação da nova constituição, a chegada de D. Miguel a Lisboa, as melhoras do mesmo príncipe e o casamento da rainha D. Maria II com o príncipe Augusto, duque de Leuchtenberg. Em algumas dessas ocasiões, como o casamento de D. Maria II, o luto nacional foi suspenso temporariamente. \n\nUm decreto de 19 de Novembro de 1825 determinou que as iluminações em tribunais e repartições públicas deveriam ser feitas com azeite em vez de cera, e as luzes deveriam ser colocadas em lanternas do lado de fora das janelas. Este sistema de iluminação foi utilizado pela primeira vez nos Paços do Concelho do Funchal durante os festejos pela ascensão de D. João VI ao título de imperador e rei. \n\nOs festejos em comemoração ao primeiro aniversário da proclamação da Constituição em 1822 foram grandiosos, conforme descrito pelo Patriota Funchalense. Durante o absolutismo, a ausência das autoridades em cerimônias oficiais era punida com prisão, e as pessoas de categoria da cidade eram obrigadas a iluminar seus prédios e participar de outras demonstrações de regozijo. \n\nAlém disso, o artigo menciona que festas, distracções e manifestações de regozijo dos madeirenses eram comuns, muitas delas sem carácter oficial. O costume de festejar a transição do ano com tiros, foguetes e fogos de artifício não é muito antigo e começou a generalizar-se há cerca de 45 a 50 anos (1921), sendo atribuído ao falecido negociante João José Rodrigues Leitão o estabelecimento desse costume na Madeira entre 1860 e 1865.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. João VI": [
            "Rei de Portugal e imperador do Brasil"
        ],
        "D. Miguel": [
            "Príncipe"
        ],
        "D. Maria II": [
            "Rainha de Portugal"
        ],
        "Augusto, duque de Leuchtenberg": [
            "Príncipe"
        ]
    },
    "years": {
        "1761": [
            "Nascimento do príncipe, D. José"
        ],
        "1803": [
            "Nascimento dum infante"
        ],
        "1807": [
            "Nascimento dum infante"
        ],
        "1815": [
            "Solenidade religiosa em honra de S. Tiago Menor"
        ],
        "1823": [
            "Evento não especificado"
        ],
        "1826": [
            "Tomada do título de imperador do Brasil e rei de Portugal por D. João VI"
        ],
        "1828": [
            "Chegada de D. Miguel a Lisboa"
        ],
        "1829": [
            "Melhoras de D. Miguel"
        ],
        "1834": [
            "Casamento da rainha D. Maria II com o príncipe Augusto, duque de Leuchtenberg"
        ],
        "1825": [
            "Decreto sobre iluminações com azeite"
        ]
    }
}