{
    "id": 2193,
    "lang": "pt",
    "is_original": true,
    "title": "March (João Howard)",
    "fl": "M",
    "original_title": "March (João Howard)",
    "body": "No artigo Ingleses (pág. 164), fizemos já uma ligeira referencia a John Howard March, dizendo que pertencia a nacionalidade inglesa, sendo certo que ele nasceu nos Estados Unidos da América do Norte e era súbdito deste país. Foi um rico comerciante no Funchal, tendo algumas vezes exercido o cargo de consul americano. Notabilizou-se entre nós pelos actos de grande benemerencia que praticou, não somente socorrendo com extraordinária generosidade a pobreza desta terra e algumas das casas de caridade, mas contribuindo também liberalmente para a realização de vários melhoramentos públicos, sustentação de escolas, etc.. Apesar de professar a religião protestante, reedificou a igreja do Santo da Serra e o vasto adro que a circunda. Em 1828, emprestou o dinheiro preciso para o pagamento das tropas miguelistas que se haviam apoderado do Funchal, ao mesmo tempo que recolhia em sua casa muitos constitucionais afim de protegê-los contra as perseguições dos absolutistas, e por ocasião da crise da fome que assolou esta ilha nos anos de 1846 e 1847, prestou relevantes serviços e muito concorreu para o bom êxito das subscrições que neste arquipélago e no estrangeiro se abriram a favor dos pobres da Madeira. Por ser republicano, não podia nessa época o governo português agraciá-lo com qualquer dos graus das ordens militares então existentes, e por isso mandou cunhar uma medalha de oiro especial, para galardoar os relevantes serviços prestados por aquele súbdito norte-americano.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "John Howard March": [
            "Rico comerciante no Funchal, consul americano, praticou atos de grande benemerência, reedificou a igreja do Santo da Serra, emprestou dinheiro para o pagamento das tropas miguelistas, prestou relevantes serviços durante a crise da fome"
        ]
    },
    "years": {
        "1828": [
            "Emprestou o dinheiro preciso para o pagamento das tropas miguelistas, recolhia em sua casa muitos constitucionais afim de protegê-los contra as perseguições dos absolutistas"
        ],
        "1846": [
            "Crise da fome"
        ],
        "1847": [
            "Crise da fome"
        ]
    }
}