{
    "id": 2194,
    "lang": "pt",
    "is_original": true,
    "title": "Marés",
    "fl": "M",
    "original_title": "Marés",
    "body": "A pág. 378 do 1º. vol. da obra «Ilhas de Zargo», encontram-se as seguintes informações, que tomamos a liberdade de transcrever textualmente: \n\n> «Sôbre o movimento das correntes das marés da Madeira, foram-nos fornecidas amàvelmente pela Missão Hidrográfica das Ilhas Adjacentes estas seguras notas: \n\nDurante a enchente, as aguas vêm dos quadrantes do S., durante a vazante, do quadrante de N. E.. \n\nAs aguas da enchente dividem-se na costa S. da Madeira, correndo para W. e para a partir da zona da Ponta do Sol à Ponta do Jardim do Mar. Desta Ponta até á Ponta do Pargo, as correntes marítimas desenvolvem-se geralmente de N. W. junto da costa. As correntes respectivas têm direcções paralelas ou ligeiramente inclinadas para a costa, sendo por vezes bastante fortes ao largo (zona dos 500 ms. de fundo aproximadamente). Junto das pontas, tornam-se mais fortes dando lugar por vezes a encontro de aguas como se observam na Ponta do Pargo e principalmente na Ponta de S. Lourenço, onde as suas velocidades atingem cerca de 2 milhas em marés vivas. \n\nAs correntes de enchente fazem-se sentir principalmente na costa S., nas Pontas do Pargo e de S. Lourenço, e também na costa N.W., na Ponta do Tristão e junto do Ilhéu Mole (Porto do Moniz). \n\nAs aguas de vazante produzem fortes correntes para S.S.W. na Ponta de S. Lourenço, para W. na Ponta de S. Jorge e para S.W. no Ilhéu Mole e Ponta do Tristão. As águas correm quasi paralelamente à costa desde a Ponta de S. Jorge para o Ilhéu Mole, isto é na costa norte; na costa N.E. as correntes são nulas ou muito fracas, excepto nas profundidades da Ponta do Barlavento. \n\nAs correntes de vazante fazem-se sentir principalmente na costa N., sobretudo na Ponta de S. Lourenço e Ilhéu Mole onde atingem, em marés vivas, velocidades de 1,5 milhas. \n\nEm marés mortas, as correntes são em geral nulas ou muito fracas. Sobre estas correntes exercem influencia os ventos predominantes e as situações barométricas do Atlântico Norte. \n\nNo Funchal, fazem-se sentir principalmente as correntes de enchente que têm direcções ligeiramente inclinadas para a costa (E.N.E.) e atingem, em marés vivas, velocidades de cerca de 1,2 milhas, a cerca de meia enchente. As correntes de vazante são em geral nulas ou muito fracas, correndo as aguas para E.N.E. e outras vezes para W. \n\nNo Porto do Moniz, fazem-se sentir em marés vivas tanto as correntes de enchente com as de vazante, mas principalmente durante a enchente produzem-se correntes de reversa e estoques de água no começo dentro do porto, correndo as águas mais direitas durante a vazante, à velocidade de 1 milha. No Porto da Cruz, as correntes são em geral bastante fracas ou nulas. \n\nNa Ilha do Porto Santo, as correntes marítimas atingem maiores velocidades nas marés vivas, correndo dos quadrantes S. durante a enchente, e do quadrante N.E. durante a vazante. Fazem-se sentir principalmente na Ponta S. do Ilhéu de Cima onde as águas correm para N.E., em marés vivas, com a velocidade de 1 milha durante a enchente, e com a de 1,5 durante a vazante. Na Ponta do Ilhéu de Baixo, durante a enchente, correm para W. ou E. com a velocidade de 1 milha, em marés vivas, durante a vazante. \n\nAs marés são muito regulares, havendo diariamente dois preamares e dois baixamares. Os valores das constantes harmónicas e não harmónicas são os dos quadros determinados pela Missão Hidrográfica das Ilhas Adjacentes. Pela comparação entre os valores dos estabelecimentos do porto se obtêm as diferenças entre as horas dos preamares e baixamares dos respectivos portos». Esses quadros vem insertos a pág. 380 e seg. das Ilhas de Zargo. \n\nDesde 1939 que a «Junta Autonoma dos Portos do Arquipélago da Madeira» publica anualmente um interessante opusculo intitulado Tabela das Marés no Porto do Funchal, em que desde o dia 1 de Janeiro até 31 de Dezembro se indicam com precisão, em determinadas horas, as alturas dos preamares e baixa-marés, tomadas de manhã e à tarde dentro do pôrto do Funchal. Esses dados são precedidos das seguintes advertencias: \n\n«Esta tabela foi calculada pela Missão Hidrológica das Ilhas Adjacentes, a partir dos registos de 1937, fornecidos pelo marégrafo da mesma Missão, instalado no Molhe da Pontinha. As alturas da tabela de marés são referidas ao plano do zero hidrográfico, que fica situado 1 m, 40 abaixo do nível médio oceânico (1937) e 4m,138 abaixo da marca do nível da Missão Hidrográfica das Ilhas Adjacentes existentes no bordo superior do poço do seu marégrafo. – As horas são de tempo legal do Funchal (tempo médio de Greenwich menos uma hora).\n\nOs «elementos das marés» no porto do Funchal, ali indicados, são estes: unidade de altura 1.m06, amplitude máxima observada 2.m58, amplitude média deduzida 1.m53, amplitude mínima observada 0.m55, desigualdade diria máxima em altura, 0.m25, e o «estabelecimento do porto» a 0. h32.m.\n\nO estabelecimento do pôrto, ou a hora da maré cheia das aguas vivas, é no Funchal, segundo a carta geográfica do general Antonio Pedro de Azevedo, às 12.h48m, sendo a elevação da maré de 2,m28».",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "No Funchal, fazem-se sentir principalmente as correntes de enchente que têm direcções ligeiramente inclinadas para a costa (E.N.E.) e atingem, em marés vivas, velocidades de cerca de 1,2 milhas, a cerca de meia enchente. As correntes de vazante são em geral nulas ou muito fracas, correndo as aguas para E.N.E. e outras vezes para W."
        ],
        "Porto do Moniz": [
            "No Porto do Moniz, fazem-se sentir em marés vivas tanto as correntes de enchente com as de vazante, mas principalmente durante a enchente produzem-se correntes de reversa e estoques de água no começo dentro do porto, correndo as águas mais direitas durante a vazante, à velocidade de 1 milha."
        ],
        "Porto da Cruz": [
            "No Porto da Cruz, as correntes são em geral bastante fracas ou nulas."
        ],
        "Ilha do Porto Santo": [
            "Na Ilha do Porto Santo, as correntes marítimas atingem maiores velocidades nas marés vivas, correndo dos quadrantes S. durante a enchente, e do quadrante N.E. durante a vazante."
        ]
    },
    "people": {},
    "years": {
        "1939": [
            "Junta Autonoma dos Portos do Arquipélago da Madeira publica anualmente um interessante opusculo intitulado Tabela das Marés no Porto do Funchal, em que desde o dia 1 de Janeiro até 31 de Dezembro se indicam com precisão, em determinadas horas, as alturas dos preamares e baixa-marés, tomadas de manhã e à tarde dentro do pôrto do Funchal. Esses dados são precedidos das seguintes advertencias:",
            "«Esta tabela foi calculada pela Missão Hidrológica das Ilhas Adjacentes, a partir dos registos de 1937"
        ]
    }
}