{
    "id": 2197,
    "lang": "pt",
    "is_original": true,
    "title": "Maria Amélia (Princesa D.)",
    "fl": "M",
    "original_title": "Maria Amélia (Princesa D.)",
    "body": "A princesa D. Maria Amélia foi o único fruto do consórcio de D. Pedro IV com a imperatriz D. Amélia. Nasceu em Paris a 1 de Dezembro de 1831 e morreu no Funchal a 4 de Fevereiro de 1853. Recebeu uma aprimorada educação em Portugal e no estrangeiro, e só interrompeu os seus estudos quando em 1852 foi acometida pela doença que a vitimou. Falava diversas línguas e possuía uma considerável copia de conhecimentos, que causavam verdadeira admiração ás pessoas que com ela privavam. A uma viva inteligência e brilhantes dotes de espírito juntava a mais cativante bondade e os mais atraentes predicados de coração. Tinha a princesa uma fraca compleição e foi nos jardins do Palácio das Necessidades que um resfriamento provocou os primeiros rebates da doença. Passada essa crise, aconselharam os médicos uma viagem à Madeira, que se realizou no mês de Agosto de 1852, como já ficou sumariamente narrado no artigo Amélia (Imperatriz D.) (vol. I, pag. 63), para onde remetemos o leitor. A morte da princesa D. Maria Amélia nesta cidade determinou a criação do Hospício que tem o seu nome, fundado pela sua desolada mãe a imperatriz D. Amelia. Para evitar-se escusadas repetições, leiam-se os artigos (Amélia Imperatriz D.), Hospício da Princesa D. Maria Amélia e Quinta Lambert, e quem quiser ter mais desenvolvida noticia da visita da imperatriz, morte da princesa e fundação do Hospício, consulte o opúsculo visita de sua magestade a imperatriz do Brasil, viuva, duqueza de Bragança, à ilha da Madeira, e fundação do Hospício da Serenissima Princesa D. Maria Amélia, escrito por Januário Justiniano de Nobrega e publicado no Funchal em 1867, por Julio da Silva Carvalho. O escritor Mario de Almeida preparava em 1916 a publicação dum livro intitulado Lisboa antes da Regeneração, de que um Jornal de Lisboa publicou um excerto do capitulo que tinha por titulo Princesa D. Maria Amélia – Os seus derradeiros momentos – O Paço das Angustia, que é uma descrição interessante e sentida da estada da malograda princesa nesta ilha. Esse belo trecho de prosa foi transcrito no Diário da Madeira, de 15 de Setembro de 1916.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Pedro IV": [
            "Consórcio com a imperatriz D. Amélia"
        ],
        "D. Amélia": [
            "Imperatriz, desolada mãe"
        ],
        "Januário Justiniano de Nobrega": [
            "Escritor"
        ],
        "Mario de Almeida": [
            "Escritor"
        ]
    },
    "years": {
        "1831": [
            "Nascimento"
        ],
        "1852": [
            "Viagem à Madeira"
        ],
        "1853": [
            "Morte"
        ],
        "1867": [
            "Publicação do opúsculo"
        ]
    }
}