{
    "id": 222,
    "lang": "pt",
    "is_original": true,
    "title": "Angústias (Cemitério das)",
    "fl": "A",
    "original_title": "Angústias (Cemitério das)",
    "body": "Diogo da Costa Quintal fundou em terras do seu morgadio em 1662, a capela de Nossa Senhora das Angústias, que deu o nome á rua que lhe passava próximo e ainda ao sítio das suas imediações. Não podemos hoje precisar se a capela de N. S. das Angústias que existe na quinta do mesmo nome (Quinta Lambert) é a reconstrução da antiga ermida de igual denominação e se porventura era ali que ficava a propriedade vinculada de Diogo da Costa Quintal. Estamos, no entretanto, pela afirmativa.\n\nFoi neste sítio das Angústias que o bispo desta diocese D. Joaquim de Meneses e Ataíde, quando provedor da Santa Casa da Misericórdia á qual prestou os mais relevantes serviços, mandou construir em 1818 um pequeno cemitério exclusivamente destinado á inumação dos cadaveres das pessoas falecidas no hospital de Santa Isabel, em terreno pertencente a João de Carvalhal e que ele gratuitamente cedera para este fim. Quando uma lei proibiu os enterramentos nos templos, a Câmara Municipal do Funchal obteve da Santa Casa da Misericórdia a cedência do pequeno cemitério das Angústias e pediu a João de Carvalhal, já então conde, a venda dos terrenos contíguos para o alargamento do mesmo cemitério, tendo este titular pronta e generosamente oferecido ao município todos os terrenos que fossem necessários para este projectado alargamento, o que comunicou á câmara em carta datada de 8 de Julho de 1836.\n\nComeçaram desde logo os trabalhos da construção do novo cemitério, que ficaram concluídos em Maio de 1838. A 8 de Julho deste ano, procedeu-se á bênção solene do cemitério, lançada pelo vigário capitular e governador do bispado Antonio Alfredo de Santa Catarina Braga, que revestiu o maior brilho e imponência. A capela foi construída alguns anos depois. Concluíram-se os trabalhos de construção e ornamentação em Novembro de 1844 e foi benzida a 15 de Dezembro desse ano pelo bispo diocesano D. José X. Cerveira e Sousa.\n\nOs arruamentos do cemitério foram sendo construídos posterior e sucessivamente, tendo os mais recentes sido feitos ainda ha poucos anos. O mais antigo que foi primitivamente delineado, é o que ladeia todo o cemitério e fica contíguo ás paredes de vedação, excepção feita ao passeio central, que é da construção primitiva. A porta de Madeira, que fecha a entrada interior do cemitério, pertencia ao convento de S. Francisco.\n\nA igreja deste convento era a verdadeira necrópole da antiga nobreza madeirense. Muitas famílias tinham ali os seus jazigos, alguns deles de belos e ricos mármores. Quando em 1865 se demoliu o convento e a igreja, para ali se levantar um edifício destinado aos paços do concelho, foi removida do interior do templo a lápide sepulcral que cobria os restos mortais do fundador e colocada no cemitério das Angústias, e sob ela se depositaram muitas ossadas que tinham sido exumadas por ocasião daquela demolição. No centro da pedra tumular foi escrito este epitáfio: - Jazigo dos ossos exumados do extinto convento e igreja de S. Francisco (a que a inscripção primitiva se refere) trasladados a 2 de Maio de 1865.- A primitiva inscrição gravada em torno da lápide diz assim:-Aqi JÁS LOIS ALVARES DA COSTA Q~ FUNDOU ESTA CASA NA ERA de 1473 E SEV Fº FRANCISCO ALVARES DA COSTA PR° OVIDOR E VEDOR DA FAZENDA NESTAS\n\nILHAS DA MADEIRA. \n\nHa neste cemitério muitos jazigos e mausoléus particulares, entre os quais sobressai o que pertence á família Carvalhal. Tendo-se suicidado um indivíduo nesta cidade no dia 4 de Março de 1877, foi-lhe negada sepultura eclesiástica pela autoridade episcopal que era então o prelado D. Manuel Agostinho Barreto, que poucos dias antes chegara ao Funchal e assumira o governo da diocese. A Câmara Municipal, a pesar da determinação do prelado, ordenou o enterramento do suicida no recinto destinado aos católicos, tendo então o bispo diocesano lançado o interdito no cemitério por provisão de 16 de Março de 1877. O prelado ocupou-se do assunto com notável desassombro no púlpito da Se Catedral num veemente discurso que ficou imemorável. O caso foi trazido para a imprensa, que dele se ocupou com largueza ao sabor das opiniões de cada um. Sôbre este assunto publicou-se no Porto um interessante opúsculo intitulado A Sepultura Eclesiástica e os Suicidas, escrita pelo Dr. Cassiano Neves, que se propôs rebater principalmente as afirmações do jornal A Lei, que então se publicava no Funchal. \n\nNo cemitério das Angústias repousam os despojos mortais de muitos distintos madeirenses e ainda de outros indivíduos nascidos fora da Madeira, entre os quais podemos mencionar Marceliano Ribeiro de Mendonça, deão Antonio Joaquim Gonçalves de Andrade, Dr. Antonio da Luz Pita, José Antonio Monteiro Teixeira, Conde do Canavial, Viscondessa das Nogueiras, Condes do Carvalhal, bispo D. Manuel Agostinho Barreto, cónego Dr. Augusto Frederico Castilho etc., etc.. \n\nNo recinto deste cemitério, erigiu-se há pouco um belo monumento, destinado a comemorar o bárbaro atentado cometido pelos submarinos alemães, bombardeando a cidade do Funchal, e dum modo muito especial consagrado a perpetuar a memória das dezenas de vitimas da ferocidade germânica, que ali repousam e que uma feliz e piedosa iniciativa não quis tornar esquecidas para as gerações vindouras. No dia 3 de Dezembro de 1917, primeiro aniversário do luxuoso e trágico acontecimento, depois duma solenidade religiosa celebrada na Sé Catedral, realizou-se a inauguração do monumento, que revestiu particular brilhantismo, tendo vários oradores proferido eloquentes e patrióticos discursos alusivos á homenagem que ali se ia tributar àquelas pobres vitimas da barbaridade alemã. O monumento, que se ergue á direita da entrada no cemitério, é devido ao cinzel do laureado escultor Francisco Franco de Sousa e á louvável iniciativa do banqueiro Henrique Vieira de Castro, que não só abriu a subscrição destinada ao seu custeamento com um avultado donativo, como também promoveu todos os trabalhos iniciais da construção até á sua inauguração definitiva. O tumulo-monumento, que foi entregue á guarda e conservação da Câmara Municipal do Funchal, custou aproximadamente dois contos de reis (V. Bombardeamento do Funchal).",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Diogo da Costa Quintal": [
            "Fundador da capela de Nossa Senhora das Angústias"
        ],
        "D. Joaquim de Meneses e Ataíde": [
            "Bispo desta diocese e provedor da Santa Casa da Misericórdia"
        ],
        "João de Carvalhal": [
            "Proprietário do terreno onde foi construído o pequeno cemitério das Angústias"
        ],
        "Antonio Alfredo de Santa Catarina Braga": [
            "Vigário capitular e governador do bispado"
        ],
        "D. José X. Cerveira e Sousa": [
            "Bispo diocesano"
        ],
        "Marceliano Ribeiro de Mendonça": [
            "Distinto madeirense"
        ],
        "Deão Antonio Joaquim Gonçalves de Andrade": [
            "Distinto madeirense"
        ],
        "Dr. Antonio da Luz Pita": [
            "Distinto madeirense"
        ],
        "José Antonio Monteiro Teixeira": [
            "Distinto madeirense"
        ],
        "Conde do Canavial": [
            "Distinto madeirense"
        ],
        "Viscondessa das Nogueiras": [
            "Distinto madeirense"
        ],
        "Condes do Carvalhal": [
            "Distinto madeirense"
        ],
        "Bispo D. Manuel Agostinho Barreto": [
            "Distinto madeirense"
        ],
        "Cónego Dr. Augusto Frederico Castilho": [
            "Distinto madeirense"
        ],
        "Francisco Franco de Sousa": [
            "Escultor laureado"
        ],
        "Henrique Vieira de Castro": [
            "Banqueiro"
        ]
    },
    "years": {
        "1662": [
            "Fundação da capela de Nossa Senhora das Angústias por Diogo da Costa Quintal"
        ],
        "1818": [
            "Construção do pequeno cemitério exclusivamente destinado á inumação dos cadaveres das pessoas falecidas no hospital de Santa Isabel"
        ],
        "1836": [
            "Cedência do pequeno cemitério das Angústias à Câmara Municipal do Funchal"
        ],
        "1838": [
            "Conclusão da construção do novo cemitério"
        ],
        "1844": [
            "Conclusão dos trabalhos de construção e ornamentação da capela"
        ],
        "1865": [
            "Demolição do convento e da igreja de S. Francisco"
        ],
        "1877": [
            "Suicídio na cidade"
        ],
        "1917": [
            "Inauguração do monumento em homenagem às vítimas do bombardeamento alemão"
        ]
    }
}