{
    "id": 2226,
    "lang": "pt",
    "is_original": true,
    "title": "Mau Olhado",
    "fl": "M",
    "original_title": "Mau Olhado",
    "body": "Ainda hoje é crença vulgar não só nos campos, mas também no Funchal, que há indivíduos dotados do poder de causar doença por meio dos órgãos visuais. Se uma criança começa a emmagrecer sem causa conhecida, ou se o porco, a vaca, a ovelha ou a cabra adoecem sem ser de moléstia de fácil verificação, há sempre quem atribua esses males ao mau olhado, já que não é facil achar para eles melhor explicação. A arvore que dá bons frutos pode deixar de dá-los em virtude de mau olhado, e até os nossos alimentos não estão isentos dos sortilégios daqueles a quem o demónio concedeu o poder de fazer o mal, sem que a justiça lhes possa exigir responsabilidades.\n\nNinguém, segundo os crentes, pode fugir do mau olhado, mas curá-lo é coisa fácil, e nem mesmo se exige a presença do doente para que o tratamento dê bom resultado. Basta uma peça do vestuário da pessoa atacada, ou outro qualquer objecto que tocasse nesta, para que a curandeira proceda ao tratamento, com absoluta certeza de êxito.\n\nPara verificar se uma pessoa está afectada de mau olhado, deita-se um pingo de azeite em agua; se o azeite alastra, é porque há o mau olhado, se se conserva unido, é porque ele não existe.\n\nReconhecida a existência do mau olhado, repete-se a experiência tantas vezes quantas forem necessárias para se conseguir que o azeite não alastre ao cair na agua. Logo que se alcança este resultado, está o doente curado. 0 tratamento pode durar ás vezes oito dias, não devendo a agua que serve num dia, ser utilizada nas experiências imediatas.\n\nA curandeira profere as palavras seguintes, de cada vez que procede ao tratamento: Eu te curo em nome de Deus e da Virgem Maria; se te deram (o mau olhado) no comer, ou no beber, ou no rir, ou no zombar, ou na tua formosura, ou no teu andar, quem to deu nunca mais to torne a dar, e saia deste corpo e vá para o mar.\n\nA crença no mau olhado é uma das poucas abusões que o progresso e a civilização não conseguiram destruir ainda entre nós. Tão arraigada está ela no animo das pessoas simples dos nossos campos, que não há conselhos nem advertências que as façam reconhecer o que há de ridículo e burlesco nos meios de que se servem as curandeiras para anular os supostos malefícios causados por certas criaturas aos seus semelhantes.\n\nOs chifres que se vêm frequentes vezes sobre os chiqueiros, são colocados aí pelos donos dos suinos para obstar a que estes sejam influenciados pelo mau olhado ou pelo ar mau! Nos barcos de pesca também se guardam por vezes algumas pontas de boi para que o mau olhado não afugente o peixe, especialmente o atum e espécies vizinhas.",
    "categories": [
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}