{
    "id": 2228,
    "lang": "pt",
    "is_original": true,
    "title": "Maximiliano (Imperador do México)",
    "fl": "M",
    "original_title": "Maximiliano (Imperador do México)",
    "body": "A 5 de Julho de 1852, chegou pela primeira vez à\nMadeira o príncipe Fernando Maximiliano, que depois foi imperador do México. A sua curta demora nesta\nilha, ficou assinalada pela maneira generosa como contribuiu para a construção da Ponte Monumental e\npela valiosa dádiva que fez ao Asilo da Mendicidade e Órfãos do Funchal.\n\nCasou em 1857 com a princesa Maria Carlota, filha de Leopoldo I, rei da Bélgica, e chegou à Madeira, com\nsua esposa, a 6 de Dezembro de 1859, no vapor de guerra austríaco Elisabeth. O príncipe saiu desta ilha a 22\nde Dezembro em viagem de estudo pela América do Sul, e a princesa passou o Inverno no Funchal,\naguardando o regresso de seu marido, que foi a 5 de Março de 1860. No dia 12 do mesmo mês e ano, saíram\nos príncipes desta ilha em direcção à Áustria.\n\nA 10 de Abril de 1864, aceitou o príncipe Fernando Maximiliano o encargo de ser imperador do México, e\ncomo tal foi logo proclamado e reconhecido, tendo passado na Madeira, com sua esposa, em direcção aquele\npaís, a 28 daquele mês e ano na fragata austríaca Novara, que ia acompanhada pela fragata francesa\nThemis. Foram prestadas aos imperadores as honras devidas á sua alta jerarquia, tendo a elas\ncorrespondido gentilmente os ilustres viajantes, convidando para um jantar a bordo da Novara o bispo\ndiocesano D. Patricio Xavier de Moura, o Governador Civil conde de Farrobo, o conde de Carvalhal, o\nconsul Carlo de Bianchi, o dr. Luiz Pita, etc..\n\nSabe-se o desgraçado fim que teve o infortunado imperador. Não podendo sufocar as revoluções que se\nsucediam no país e abandonado pelo governo francês, foi fuzilado a 16 de Junho de 1867. A imperatriz\nenlouqueceu e não tornou a recuperar o uso da razão.\n\nTodos reconhecem hoje que o imperador Maximiliano foi vitima da mais atroz injustiça. Avesso por índole\nás violências e a todas as medidas de excessivo rigor, sucumbiu talvez á falta de energia e de audacia de que\no acusavam alguns dos seus mais fiéis partidários.\n\nEra um espírito muito culto, tendo publicado alguns volumes, que foram traduzidos na língua francesa.\n\nParece que esteve projectado o enlace matrimonial do príncipe Maximiliano com a princesa D. Maria\nAmélia, filha de D. Pedro IV e da imperatriz D. Amélia, fundadora do hospício que tem o nome daquela\nprincesa.\n\nA bela estatua de Nossa Senhora das Dores, que encima o altar da capela do Hospício da Princesa D. Maria\nAmélia, foi oferta do Príncipe Fernando Maximiliano.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Fernando Maximiliano": [
            "Imperador do México"
        ],
        "Maria Carlota": [
            "Princesa"
        ]
    },
    "years": {
        "1852": [
            "Chegada à Madeira"
        ],
        "1857": [
            "Casamento com a princesa Maria Carlota"
        ],
        "1859": [
            "Chegada à Madeira com a princesa Maria Carlota"
        ],
        "1860": [
            "Saída da ilha em direção à Áustria"
        ],
        "1864": [
            "Aceitação do encargo de imperador do México"
        ],
        "1867": [
            "Fuzilamento do imperador"
        ]
    }
}