{
    "id": 2232,
    "lang": "pt",
    "is_original": true,
    "title": "Medalhas",
    "fl": "M",
    "original_title": "Medalhas",
    "body": "Temos conhecimento das seguintes medalhas, destinadas a galardoar serviços prestados na Madeira ou a comemorar acontecimentos dignos de serem transmitidos à posteridade:\n\nMedalha do Monumento Constitucional. Era de prata, foi feita por Severiano Alberto de Freitas Ferraz e tinha, segundo diz o n.° 62 do Patriota Funchalense, de 1 de Fevereiro de 1822, num dos lados «entre dois ramos de oliveira, os respeitaveis nomes dos 13 herois benemeritos da patria, e por baixo o seguinte: foi lançada a pedra fundamental deste monumento pelo governador D. Rodrigo António de Mello, a 28 de Janeiro de 1822. Do outro lado, tinha a seguinte inscrição: A Camara do Funchal annuindo aos votos dos cidadãos desta provincia, conveiu em que se erigisse este monumento allusivo á regeneração politica da monarchia portuguesa, proclamada n'esta cidade a 28 de Janeiro de 1821. Em roda desta inscrição estavam gravados os memoraveis dias 24 de Agosto, 15 de Setembro e 1 de Outubro de 1820, e 26 de Janeiro, 26 de Fevereiro e 4 de Julho de 1821. Na serrilha da medalha estava gravado o seguinte: Viva a Constituição, viva a Religião e viva a dynastia da Casa de Bragança.»\n\nA medalha do monumento constitucional foi, no dia 1 de Setembro de 1823, por ordem das autoridades absolutistas, amassada e depois pesada e vendida, dando o seu produto entrada no cofre do concelho.\n\nMedalhas de Exposições. Refere o n.° 62 do Correio da Madeira que foram distribuídas 17 medalhas de prata pelos indivíduos que apresentaram os produtos mais dignos de apreço na exposição de Industria Madeirense que teve lugar nos dias 1 a 4 de Abril de 1850, e no n.° 102 do Funchalense se le que no dia 25 de Maio de 1861, teve lugar no palacio de S. Lourenço a distribuição de prémios aos expositores que se tornaram dignos deles na exposição realizada nos dias 20 a 23 de Abril no mesmo palácio, sendo conferidos 12 premios de primeira classe, 18 de segunda e 20 menções honrosas. Não vimos medalha alguma da exposição de 1850, mas vimos uma de segunda classe, da exposição de 1861, em que num dos lados se lê:, 1ª. Exposição da Sociedade Agricola do Funchal–1861», e no outro « Res non verba–Premio de 2ª. classe.» Esta medalha, que é de prata e tem o diametro de 40 milimetros, apresenta várias guarnições em relêvo e foi delineada e executada pelo falecido Vicente Gomes da Silva (V. este nome).\n\nMedalha para galardoar os serviços de John March. V. March.\n\nMedalha comemorativa da visita regia. Para comemorar a visita dos reis D. Carlos e D. Amelia ás Ilhas Adjacentes, foi cunhada em Lisboa uma medalha especial, de que chegaram poucos exemplares á Madeira. Tem numa das faces a efigie dos ex-monarcas.\n\nMedalha comemorativa da defesa do Funchal. A lei n.º 1123, de 4 de Março de 1921, concedeu aos militares que durante a guerra prestaram serviços no Funchal, o direito a usar a medalha comemorativa das Campanhas do Exercito Português a que se refere o decreto nº. 5.086 de 3 de Janeiro de 1919, com a legenda «Funchal-Defesa Maritima 1916- 1918.»",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Severiano Alberto de Freitas Ferraz": [
            "Fez a medalha do Monumento Constitucional"
        ],
        "Vicente Gomes da Silva": [
            "Delineou e executou a medalha da exposição de 1861"
        ]
    },
    "years": {}
}