{
    "id": 2234,
    "lang": "pt",
    "is_original": true,
    "title": "Medicina Campestre",
    "fl": "M",
    "original_title": "Medicina Campestre",
    "body": "Os habitantes dos campos da Madeira possuem em geral um certo numero de conhecimentos médicos. Rara é a camponesa que não sabe medicamentar-se quando afectada de certos padecimentos uterinos, e rara é também aquela que não conhece um ou mais remédios de bom efeito no tratamento de várias moléstias ligeiras que atacam com frequência as crianças e adultos. Há curandeiras que sabem reduzir com perícia uma luxação, e mais duma pessoa culta tem tirado proveito dos conselhos e indicações dessas mulheres, quasi sempre analfabetas, a algumas das quais se não pode negar uma certa habilidade e experiência na arte de tratar um determinado numero de enfermidades.\n\nDamos a seguir algumas informações sobre a maneira como certos padecimentos são tratados nos campos da Madeira, muito ficando por dizer sobre o assunto, que bem digno é de ser estudado por quem, pela especialidade de seus conhecimentos, esteja mais no caso do que nós, de ajuizar das vantagens ou desvantagens do emprego de determinados agentes medicinais.\n\n### Areias\nA infusão de hipericão dá bom resultado no tratamento desta molestia, uma vez que o doente faça pouco uso de carnes, vinho e aguardente.\n\n### Asma\nPara combater esta moléstia, usam dar aos doentes caldo de lesmas ou de excremento de pombos.\n\n### Bronquites, tosses e defluxos\nTratam-se por meio de mel de abelhas e das infusões quentes de hera terreste, salva, eucalipto, hissopo, marroios , verbasco, borragem , selvageira, sementes (frutos) de funcho e de coentro. Os sinapismos no peito, as fricções com aguardente e o escalda-pés estão muito em uso nas bronquites intensas, ao passo que os simples defluxos passam as mais das vezes sem o emprêgo de medicamentos.\n\nO agrião com açúcar e aquecido no forno é muito usado para combater as tosses.\n\n> *Chagas, feridas, tumores, erisipelas e outras inflamações*\nA tanchagem, a herva de Santa Maria, o amor de burro e a erva gigante aplicam-se cozidos ou pisados nas inflamações externas, e igual aplicação tem o meimendro, conhecido geralmente pelo nome de meiomento. O sangue extraído da crista dum galo cortada de fresco, dizem ser util no tratamento das erisipelas, e também se diz que dá bom resultado a aplicação do tremoço moído sôbre a parte do corpo onde existe a inflamação.\n\nO suco do balsamo de canudo, o do inhame de lagartixa e o da formigueira, servem para curar as feridas, e as fricções com as folhas pisadas dos engos são aconselhadas nas lesões causadas por feridas ou pancadas. O unguento, denominado das Aires, útil em muitas inflamações, é confeccionado com azeite e folhas da erva de Santa Maria e de tanchagem, pisadas.\n\nO cozimento de malvas, de chá bravo, de amoricos ou agrimonia, de sabugueiro (flores), de diabelha e de outras plantas, é muito usado em lavatorios, banhos, gargarejos, colirios, etc., e a infusão da macela, além de muito util nas indisposições de estomago, é um medicamento eficaz nas inflamações de olhos. Os terçois tratam-se aplicando sobre a parte inflamada o miolo de pão.\n\nNo tratamento dos panarícios, empregam os madeirenses os rebentos pisados de carvalho; e para facilitar a supuração dos fleimões, usam das cataplasmas de linhaça, de semilha, de banana e de cenoura.\n\n## Desmaios ou sincopes.\n\nSe provem de fraqueza ou de perturbações nas funções digestivas, é uso dar a cheirar ao doente o vinagre ou uma bota de individuo que cuide pouco da limpeza dos pés; se provém de causas mais graves, recorre-se aos sinapismos nas pernas e ao escalda-pés, enquanto não chega o medico. No tempo em que havia sangradores na Madeira, praticava-se muitas vezes a sangria para fazer o doente voltar a si. Há curandeiras que sabem aplicar convenientemente as ventosas nos casos de apoplexia.\n\n> *Disenteria*\nPara tratá-la, administra-se ao doente o chá de canela e de alfavaca de cobra, a limonada\n\n> *Hemorroidas*\nTratam-se por meio da infusão da alfavaca de cobra, usada interna e externamente, e\n\n> *Diabetes*\nA infusão de folhas de jambeiro é aconselhada contra esta molestia, muito pouco frequente nos campos. Na cidade, tem sido empregada com bom resultado a infusão das fôlhas do eucalipto (V. êste nome). de vinagre, o cozimento de arroz, etc., Um purgante faz em certos casos suspender as evacuações.\n\n> *Epistaxe ou sangue pelo nariz*\nCessa muitas vezes introduzindo na venta por onde sai o sangue uma pitada de sal fino, ou lavando o nariz com agua fria simples ou associada ao vinagre. A hemorragia também pode desaparecer fazendo levantar o braço correspondente à venta doente e deixando o dedo indicador na posição vertical. nervosos; e por meio das ventosas, quando proveniente de molestia nos orgãos respiratorios. (V. *Asma*).\n\n> *Impigens e outras molestias cutâneas*\nOs medicamentos usados para combater as molestias cutaneas são: internamente, as infusões de molarinha, de amor perfeito, de azeda, de urtiga viva, de teijeira, de bôlsa de pastor e de fôlhas de nogueira; e, externamente, o petroleo, a agua do mar e os sucos um tanto causticos da celidonia e do trovisco. O uso do enxôfre sublimado vai-se generalizando, e para acalmar as comichões dartrosas dá excelente resultado a agua bem quente lançada sôbre a parte do corpo afectada pela molestia.\nA cinza e o cuspo são considerados uteis no tratamento das impigens, sendo uso fazer acompanhar a sua aplicação das palavras seguintes: Impigem rabicha, que vieste aqui buscar? Cuspo da boca e cinza do lar para te curar.\n\n> *Falta de ar*\nCombate-se com o chá de laranjeira ou de hortelã-pimenta, quando devida a padecimentos\nA farinha torrada e umedecida com oleo da forja, é empregada externamente nos eczemas na cara, a que\n\n> *Inflamações no figado*\nTratam-se pelos purgantes e pelas cataplasmas de urgebão. A infusão desta\n\n> *Ictericia*\nTrata-se pelo cozimento dos rizomas do morangueiro ou da grama, e chupando a cana os madeirenses chamam cobro.\nsacarina. planta e a dos marroios também são usadas com bom resultado nas moléstias do figado.\n\n> *Molestias do estomago.*\nA infusão de macela é o medicamento mais empregado para combater as colicas, indigestões e outros padecimentos estomacais. Nos enfartamentos, aplica-se ás vezes a infusão de erva-cidreira, e nas dores do estomago, a infusão de hortelã-pimenta. Uma chicara de chá preto é suficiente nalguns casos para fazer desaparecer as perturbações das funções digestivas, provenientes da má qualidade ou da quantidade dos alimentos.\nUm copo de agua bem quente, bebido quando o estomago está vazio, diz-se ser muito util nas dispepsias e dores de estomago, e as cataplasmas de linhaça são também úteis nestas dores, as quais podem também desaparecer com a simples aplicação de um pano de baeta convenientemente aquecido ou duma fatia de pão molhada em vinho quente.\n\n> *Nevralgias*\nTratam-se, aplicando um pano de baeta quente ou um sinapismo no lugar da dor. A cebola branca, assada nas brasas e aplicada bem quente, no lugar dorido dizem-nos que dá excelente resultado.\n\n> *Padecimentos uterinos*\n\n . Com aguardente madre de louro, canela, botões de arruda, erva doce e dois a três botões de cravo da India, prepara-se um medicamento muito usado internamente nos padecimentos uterinos. A infusão de acelgas, alfavaca e amor de burro também é usada para o mesmo fim, assim como a de losna e outras plantas emenagogas. O alecrim, a alfazema, a alfavaca, o amor de burro, o alecrim de Nossa Senhora, etc., são usados em banhos ou lavatorios, e com a arruda e a alfazema ou o rosmaninho pisados, um ovo batido e um pouco de farinha, faz-se um cataplasma que tem acção estimulante sôbre o utero. Um meio calice de aguardente acalma as dores que acompanham muitas vezes a menstruação.\n\n> Queimaduras\n\nTratam-se por meio de uma clara de ovo, da urina fresca, da nata do leite e do azeite com uma pitada de sal fino.\n\n> Raquitismo\n\nAs crianças que sofrem desta molestia são metidas em mosto dentro dos lagares em que se espremem as uvas.\n\n> Retenção de urinas e outras afecções nas vias urinarias\n\nOs madeirenses combatem estas moléstias por meio dos banhos mornos, das cataplasmas de linhaça e das infusões de sempre-noiva, amor de burro, artemija, grama, barba de milho, pedunculos de cereja, lentilha de agua, hipericão, pessegueiro inglês, etc..\n\n> Reumatismo\n\nO enxôfre o petroleo aplicados externamente, a massagem, os sinapismos, as fricções com aguardente, vinho morno ou alcool canforado, as lavagens com cozimento de alecrim ou de trombeteira e os banhos de agua salgada, são de alguma vantagem no tratamento do reumatismo. Dizem-nos que algumas pessoas se tem curado desta molestia usando do petroleo aplicado com uma pena de galinha. A infusão de fôlhas de abacate está sendo usada internamente para combater o reumatismo, dizendo-se que tem dado bons resultados no tratamento desta molestia as fricções ou fomentações com petroleo associado a uma clara de ovo bem batida.\n\n> Vermes intestinais\n\nSe se trata da tenia ou solitaria, os medicamentos usados são as pevides de abobora (as da abobora machado são as mais ficazes) e a decocção da casca da raiz da romeira; se se trata das ascáridas ou das pequenas lombrigas que aparecem frequentes vezes no intestino das crianças, facilita-se-lhes a expulsão por meio do chá ou das pastilhas de hortelã-pimenta. O alho pisado é usado ás vezes contra as lombrigas.\n\n> Verrugas\n\nFazem-se desaparecer com a aplicação do sal ou do suco amarelo e caustico da celidonia, planta que é comum na Madeira. Supõe muita gente que para o sal produzir efeito, deverá ser lançado ao fogo depois de se friccionar com êle a verruga. Muito posteriormente a publicação (em 1921) desta noticia acêrca da medicina campestre neste arquipélago, publicou o visconde do Pôrto da Cruz um opúsculo intitulado «A Flora Madeirense na Medicina Popular».",
    "categories": [
        "health"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}