{
    "id": 2238,
    "lang": "pt",
    "is_original": true,
    "title": "Medina e Vasconcelos (Francisco de Paula)",
    "fl": "M",
    "original_title": "Medina e Vasconcelos (Francisco de Paula)",
    "body": "O conhecido autor da *Zargueida*, que no seu tempo gozou de grande nomeada como poeta, nasceu na freguesia da Sé desta cidade a 20 de Novembro de 1768, sendo filho de Teodoro Felix de Medina e Vasconcelos e de D. Ana Joaquina Rosa de Vasconcelos. Morreu como desterrado político na ilha de São Tiago, do arquipélago de Cabo Verde, no ano de 1824, tendo 56 anos de idade. Julgamos que é descendente deste nosso ilustre patrício, a distinta família Medina e Vasconcelos, que existe naquele arquipélago. É também oriundo de Francisco de Paulo Medina o grande poeta satirico madeirense Francisco Clementino de Sousa. Não abundam elementos que nos habilitem a traçar com um certo desenvolvimento a biografia do poeta Medina. Por algumas das poesias contidas no seu volume Poesias Lyricas, se conclui que tinha vinte anos quando se matriculou na Universidade de Coimbra, o que deve ter acontecido no ano de 1788, acrescentando que «no espaço só de dois invernos ouviu as doutas prelecções dos sabios que os arcanos explicam das sciencias.» Diz o dr. Azevedo que tendo sido Medina «desde a mocidade sectario das ideias dos philosophos do século XVIII, isso lhe originou, por 1790, o ser preso ano e meio em Coimbra, e, depois, obrigado a sair da cidade, e expulso para sempre da Universidade.» A severidade dêste castigo parece indicar que sôbre Medina pesavam acusações muito graves, mas que êle inteiramente repudia quando afirma que foi hum falso crime nem por mim pensado. O poeta escreveu duas Epistolas, em verso ao reitor da Universidade D. Francisco Rafael de Castro, sendo uma pouco depois da sua prisão e outra quando «já, senhor, hão passado doze luas depois que choro entre tyranos ferros», cartas destinadas a implorar a protecção do Prelado e a alcançar o seu libertamento, não se sabendo se o estro sentido de Medina comoveria as entranhas do inflexivel magistrado, talvez pouco sensivel aos lamurientos rogos dum pobre e desamparado estudante. É certo, porém, que poucos meses depois foi pôsto em liberdade, regressando à terra natal pelos anos de 1792. A dar credito aos versos de Medina, passou ele uma vida de amarguradas atribulações, tanto na Madeira como no Continente do Reino, que teve um triste epílogo com o seu desterro para Cabo Verde. No período decorrido de 1792 a 1823, fez algumas visitas a Portugal e não sabemos se ao estrangeiro, tendo uma vez estado ausente da Madeira cerca de seis anos. Seria, por certo, durante essas mais ou menos prolongadas demoras no Continente do Reino que publicou alguns dos seus volumes de versos, que saíram a lume em Lisboa nos anos de 1797, 1805 e 1806. Medina e Vasconcelos, que, no já citado dizer do dr. Álvaro de Azevedo, se manifestou desde a mocidade sectário das ideais dos filósofos do século XVIII, foi também um acérrimo partidário da Constituição de 1821, sendo por isso envolvido nas redes da alçada que em 1823 veio a esta ilha (vol. I. pág. 32) proceder a uma rigorosa e vexatória devassa acerca dos acontecimentos que se deram entre nós por ocasião da proclamação do primeiro governo representativo que vigorou no nosso país. Os seis magistrados que constituíam a alçada chegaram ao Funchal a 26 de Agosto de 1823 e proferiram a respectiva sentença a 24 de Outubro do mesmo ano. Nela se diz que Medina e Vasconcelos «esquecido dos deveres da honra e de fiel vassalo, e dos vínculos que mais estreitamente o ligavam como funcionário publico, tivera o desacordado arrojo de proferir em publico gravissimas injurias ofensivas do decoro, veneração e respeito devidos ao Throno e ás reais pessoas de suas magestades, e tão graves que se julgam indignas de se escreverem neste acordão». Na mesma sentença se afirma que estava filiado na Maçonaria e tomava parte nos seus trabalhos, tendo notavelmente concorrido para a proclamação e estabelecimento do governo constitucional neste arquipélago. Foi condenado «em oito anos de degredo para o Estado de Angola, com inhabilidade para os oficios de Justiça ou Fazenda, e em cincoenta mil réis para o Fisco». Medina e Vasconcelos morreu na capital do arquipélago de Cabo Verde no ano de 1824, isto é, pouco depois de proferida a sentença que o desterrara para Angola, sendo-nos desconhecidos os motivos que determinaram a alteração da pena quanto ao lugar em que deveria ser cumprida. Este nosso patrício exercia no Funchal o lugar de tabelião de notas, quando foi processado pela alçada e desterrado para Cabo Verde. Das obras poéticas publicadas por Francisco de Paula Medina e Vasconcelos, temos conhecimento das seguintes: *Poesias Lyricas de Medina ..* Lisboa, 1797, de 245 pag.; *Sextinas Elegiacas ao sempre memoravel estrago... na calamitosa aluvião do dia 9 de Outubro de 1803* , Lisboa 1805, de 24 pag .; *Zargueida, Descobrimento da Madeira* , Lisboa, 1806, de 254 pag: e Georgeida, Londres, 1819, de XIV-215 pag.. Inocencio, no *Diccionario Bibliographico Portuguez* faz ainda menção destas composições poeticas: *Poesias lyricas* , Lisboa, 1793; *Noute triste a que deu logar a morte da Ex. ma Srª. D. Carlota Margarida* . Lisboa, 1792; *Noites tristes de Fileno na ausencia de Marilia* , Lisboa, 1805; e *Elegia á deploravel morte do grande e incomparável Manuel Maria Barbosa du Bocage* Lisboa, 1806. Inocencio, num pequeno juizo crítico que faz das poesias de Medina, diz o seguinte: «como poeta lyrico pertenceu à escola francesa; os seus versos são em geral sonoros e bem fabricados, e de certo não lhe faltava naturalidade. Pretendeu embocar a tuba épica; mas vê-se que esta empreza era muito superior ao seu talento, e por isso nos dois ensaios que n'aquelle genero compoz, não conseguiu elevar-se jamais além da mediocridade. Ha comtudo, em um e outro, episodios que não deslustram a sua musa e que se podem ler com gosto». Das composições de Medina e Vasconcelos, foi a Zargueida a que lhe deu maior renome e ainda hoje é de tôdas a mais conhecida. É um poema épico em oitava rima, moldado nas formas classicas da antiga epopeia. Divide-se em dez cantos e contém mais de cinco mil versos. Trata do descobrimento da Madeira por João Gonçalves Zargo, aproveitando o apelido do descobridor para titulo do poema. Contém uma série de interessantes episodios com algumas felizes divagações poeticas, entre as quais avulta a lenda de Machim. E somente no canto X, que se faz a descrição do descobrimento desta ilha. Precede o poema um soneto dedicado a Bocage, a que este insigne poeta respondeu com outro soneto, que é sem duvida a mais bela composição que êste volume encerra. No «Arquivo Historico da Madeira» e no «Diário de Noticias» de 15 de Julho de 1928, encontram-se algumas informações inéditas acerca do poeta Medina e Vasconcelos.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Teodoro Felix de Medina e Vasconcelos": [
            "Pai de Francisco de Paula Medina e Vasconcelos"
        ],
        "D. Ana Joaquina Rosa de Vasconcelos": [
            "Mãe de Francisco de Paula Medina e Vasconcelos"
        ],
        "Francisco Clementino de Sousa": [
            "Grande poeta satirico madeirense"
        ],
        "Francisco de Paula Medina e Vasconcelos": [
            "Poeta"
        ]
    },
    "years": {
        "1768": [
            "Francisco de Paula Medina e Vasconcelos nasceu na freguesia da Sé desta cidade"
        ],
        "1788": [
            "Francisco de Paula Medina e Vasconcelos matriculou-se na Universidade de Coimbra"
        ],
        "1790": [
            "Francisco de Paula Medina e Vasconcelos foi preso em Coimbra"
        ],
        "1792": [
            "Francisco de Paula Medina e Vasconcelos regressou à terra natal"
        ],
        "1824": [
            "Francisco de Paula Medina e Vasconcelos morreu na ilha de São Tiago, do arquipélago de Cabo Verde morte na capital do arquipélago de Cabo Verde"
        ],
        "1823": [
            "Proclamação do primeiro governo representativo"
        ]
    }
}