{
    "id": 2256,
    "lang": "pt",
    "is_original": true,
    "title": "Melo (D. Francisco Manuel de)",
    "fl": "M",
    "original_title": "Melo (D. Francisco Manuel de)",
    "body": "Já no artigo referente a Machim nos ocupámos deste ilustre escritor, por ter sido êle que na sua terceira Epanaphora deu maior curso à poética e conhecida narrativa que tem como protagonista aquele lendário personagem. Outras razões aconselham porém mais larga referencia ao autor da Carta de Guia de Casados e dos Apologos Dialogaes, e porisso voltamos a tratar dele. Rui Gonçalves da Câmara, segundo filho do ilustre descobridor da Madeira, foi terceiro capitão da ilha de S. Miguel, por compra que fizera a João Soares daquela importante donatária. O filho segundo de Rui Gonçalves, por nome Antão Rodrigues da Camara, que casara com uma senhora nobre do reino, instituiu uma grande casa vincular na ilha de S. Miguel, de que hoje é representante o conde da Silvã, e a esta distinta familia pertence o grande escritor D. Francisco Manuel de Melo. Acerca deste Antão Rodrigues da Camara, encontramos na Historia Insulana do padre Antonio Cordeiro, o seguinte curioso episodio: \n\n> «. . . e sahiu tão grande cavalleiro, que em uma ocasião indo ele com muitos a cavallo cortejando a el-rei D. Manuel, que a cavallo ia tambem pela corte de Lisboa, e sucedendo passar um indio por diante com um elefante que levava a mostrar, todos os cavallos, até o do mesmo rei, se alteraram com tal vista e fugiram e cahiram alguns cavalleiros, mas Antão Rodrigues de tal sorte governou o seu cavallo que, investindo ao elefante fez que seu cavallo pozesse a boca sobre a anca do elefante e dando-lhe com o terçado uma leve espadeirada se voltou para el-rei dizendo que nada era aquilo: e mandou el-rei logo o seu estribeiro mór que tal cavallo comprasse a todo o preço a Antão Rodrigues, este logo o ofereceu, mas dado sim e por preço algum não, e não vindo el-rei em tal nem querendo vendel-o Antão Rodrigues, voltou este com o cavallo para a ilha donde o tinha levado, ensinado já para elle . . . » \n\nD. Francisco Manuel de Melo refere-se à sua ascendencia, entroncando-a no descobridor da Madeira: \n\n> « . . . João Gonçalves Zarco, um varão famoso entre os nossos, por que não contando as casas mais antigas, de que por incertas não fazem memoria, poucos homens havemos tido em Portugal de tão opulentas descendencias, a quem devem sua varonia tres condes deste apelido, Calheta, Villa Franca e Athouguia. . . E por casamentos procedem de João Gonçalves 21 titulos deste reino . . . E porque em suas cousas não parece invalido meu testemunho, é razão que eu me conte em a propria lista de seus sucessores, não com menor obrigação que alguns que tenho referido; pois, tirando os que possuem os morgados de suas varonias,. sou eu quem gosa o maior morgado da familia dos Camaras, instituido por Antonio Rodrigues da Camara, que foi materno avô do meu avô paterno e neto de João Gonsalves da Camara, filho do seu segundo filho Ruy Gonsalves da Camara, senhor da ilha de S. Miguel. . . ». \n\nEntre a larga e brilhante geração que, espalhada pelo Continente, Açores, Madeira e Brasil, procede do grande navegador e descobridor da Madeira, não avulta decerto uma figura tão distinta como a de D. Francisco Manuel de Melo, que, sendo o maior talento do seu tempo, segundo o testemunho dos seus contemporâneos, foi também um notabilíssimo escritor, um guerreiro ilustre e um habil politico e diplomata. Nota o dr. Azevedo a propositada inexactidão de Melo, fazendo-se descendente de Zarco por varonia legitima, quando é certo que Rui Gonçalves da Camara (V. vol. 1, pág. 206) não teve descendência do seu único casamento com D. Maria Bettencourt.\n\nEdgar Prestage na sua notável obra D. Francisco de Mello, ocupando-se do seu exílio para o Brasil, refere, nos seguintes termos, a passagem do ilustre escritor por esta ilha:\n\n> \"Sabado, 17 de Abril de 1655, partiu a armada de Lisboa com trinta e seis naus, e em quatro dias chegou á Madeira onde tinha de receber os vinhos da Companhia. Ali vieram noticias de que uma armada ingleza sahira ao mar com mais de quarenta galeões e doze mil homens com tenção de passar ao Brazil, e logo houve duvidas, se, em vista desta circumstancia, se devia guardar o Regimento do Rei que ordenava passasse o general ao Rio de Janeiro com os mais grossos galeões, dividindo o resto da armada em duas esquadras destinadas, uma a Pernambuco e outra á Bahia. Chamados para um conselho os cabos maiores e entre eles sem duvida, D. Francisco Manuel, houve diversidade nos pareceres, mas por fim ficou resolvido que a armada seguisse a sua derrota para Cabo Verde e lá tomasse informações com respeito á frota ingleza.\n\nA estada na Madeira de quasi um mez devia ter sido agradável ao escriptor, porque lhe proporcionava ocasião de ver as bellezas naturais da ilha, que decerto lhe mereceram particular interesse, não só por ter sido occupada pelo seu ascendente João Gonçalves Zarco, que veio a ser capitão da ilha e fundador da cidade do Funchal, mas porque um anno antes elle proprio historiava na 3ª. Epanaphora o suposto descobrimento pelos amantes fugidos Roberto Machim e Anna de Arfet. Deixando a Madeira em 15 de Maio, a armada descobriu a ilha da Palma em 19 e em 26 a de Cabo Verde....\n\nComo já fica dito, D. Francisco Manuel de Melo ocupa-se do descobrimento da ilha da Madeira na terceira parte das Epanaphoras que se tornou muito conhecida entre nós depois que o dr. Alvaro Rodrigues de Azevedo fêz dela largos extractos numa das suas notas ás *Saudades da Terra*.\n\nEssa narrativa, na sua linguagem florida e imaginosa, na inverosimilhança de muitos factos e episódios que apresenta e até nas frequentes digressões de todo estranhas ao assunto, dá-nos a impressão nítida da descrição duma dessas fantásticas aventuras amorosas de que vêm recheadas as novelas de cavalaria da idade média. Logo ao primeiro lance de vista, e independentemente dum estudo crítico e demorado do texto, se descobre que o ilustre escritor não historiou, mas fêz apenas uma obra de pura ficção romântica. Guerreiro e poeta, homem do mundo e galanteador, imaginação fogosa e ardente, deixou-se incendiar pela lava da sua fantasia e soube de tal maneira impressionar os espiritos dos que o lêem, que, passados dois séculos e meio, a sua narrativa atrai ainda, senão crentes fervorosos, pelo menos almas impressionáveis que nela encontram verdadeiras seduções e encantos. Vários prosadores e poetas foram achar ali fonte de inspiração para algumas das suas mais belas composições literárias.\n\nNão foi, porém, Melo que inventou a história de Machim, pois antes dele, a começar por António Galvão (1563), vários escritores se referiram a ela. Quis dar-lhe foros de verdade historica, baseando a sua narrativa num manuscrito, que afirmava possuir da lavra de Francisco Alcoforado, um dos companheiros de João Gonçalves Zarco. O próprio dr. Alvaro Rodrigues de Azevedo, que com tão poucas complacencias trata D. Francisco Manuel, admite a possibilidade de este ter sido iludido na sua boa fé no tocante à existência do referido manuscrito, mas não há vislumbre de duvida que deu largas à sua ardente fantasia na narrativa que nos deixou na sua terceira Epanaphora acerca da descoberta da Madeira.\n\nQuanto á Relation Historique de la découverte de l'isle de Madère, publicada em Paris em 1674 e que no prefacio da mesma se diz ser o proprio manuscrito do Alcoforado, não passa duma escandalosa fraude literaria, como exuberantemente o demonstra o dr. Alvaro de Azevedo, não cabendo, porém, a Melo a menor culpabilidade dela, pois que o ilustre escritor morreu em 1666 e a publicação da Relation fez-se no ano de 1671. É possivel que já no tempo de Melo se houvesse, embora vagamente, espalhado a noticia de que o arquipélago da Madeira fora descoberto no século XIV, não sendo portanto Zarco e os seus companheiros os que primeiramente tivessem aportado a estas plagas solitarias. Com o decorrer dos tempos, tem sido esta afirmativa corroborada com argumentos de valor, sem que o facto venha diminuir a gloria de Zarco, como navegador e como descobridor e primeiro colonizador da Madeira. O dr. Alvaro Rodrigues de Azevedo trouxe pela primeira vez a lume, em 1873, a ideia provável de se ter pensado e talvez entabolado negociações para a cessão da Madeira á Inglaterra, como parte integrante do dote de D. Catarina. Diz o dr. Azevedo numa das anotações á obra de Gaspar Frutuoso: \n\n> «E a rainha regente D. Luiza, como a todo o custo lhe parecia barato conseguir este casamento para a infanta, preparava em segredo o sacrificio de mais uma valiosa e cubiçada colonia portuguesa, se para isso preciso fosse: o da ilha da Madeira... Deste facto não ha noticia nos historiadores do tempo, quer portugueses, quer ingleses, nem mesmo nas memorias de Lord Clarendon, o qual trata largamente do referido casamento, e até como chanceller que era de Carlos II, interveio eficazmente nas negociações diplomáticas para ele. Tão cauta foi a rainha D. Luisa que assim soube esconder o seu projecto de ceder a ilha da Madeira; mas, pelas provas que achámos, estamos convencidos de que realmente o houve.» \n\nEm reforço da sua afirmativa, espraia-se em seguida o dr. Rodrigues de Azevedo em interessantíssimas considerações que, se não constituem argumentos decisivos e razões inteiramente probatórias, são no entretanto conjecturas e presunções de grande valor a favor do pensamento da cedência desta ilha, se a Inglaterra tivesse exigido mais este sacrifício a Portugal. Não transcrevemos neste logar as sensatas reflexões do dr. Azevedo pela sua demasiada extensão e por ser fácil encontrá-las a pág. 381 e seguintes das _Saudades da Terra_. \n\nO mesmo ilustre anotador sustenta também, embora com argumentos de menos pêso, que D. Francisco Manuel de Melo, na ideia daquela cedência, colaborou com a rainha D. Luísa de Gusmão, escrevendo a sua Epanaphora e dando a Madeira como descoberta por ingleses para tornar mais viável e menos odiosa aos portugueses a entrega dela à Inglaterra. É de justiça ouvir Edgar Prestage, o ilustrado biografo de D. Francisco Manuel de Melo: \n\n> «. . . o anotador das Saudades da Terra de Gaspar Frutuoso allega que D. Francisco, tendo recebido a lenda do descobrimento da ilha pelos dois amantes inglezes Roberto Machim e Anna de Arfet, fez della um romance com o fim de popularisar esta historia e tornar menos dura para o pundonor portuguez a entrega da Madeira a Carlos II da Inglaterra, se isso fosse preciso. Ora no nosso entender, este argumento é um pouco forçado, para não dizer phantastico, e o sr. A. R. de Azevedo para sustental-o, tem de carregar na acusação, dizendo que a Epanaphora, que no livro impresso vem datada de Bellas em 1654, foi de proposito antedatada, tendo sido escrita depois da volta de D. Francisco do Brazil. Mas esquece-se de ter previamente afirmado que a Epanaphora demonstra, da parte do seu auctor, ignorancia da topographia da ilha, circumstancia que era natural em 1654, mas que mal podia dar-se depois, visto que, como já contámos, D. Francisco ficou lá um mez quando de caminho para o exilio. \n\n> «Foi pois a absoluta necessidade para Portugal de conseguir o auxilio militar e diplomatico da Inglaterra que justificou a cessão de Tanger e Bombaim, além dum dote enorme, que nunca foi pago por inteiro, e a mesma necessidade teria justificado a cessão da Madeira, se tivesse sido exigida. Se a rainha regente estava prompta a cedel-a, como o argue o sr. Azevedo, não sabemos dizer, em vista do silencio dos historiadores, mas de que D. Francisco de Mello fosse parceiro de D. Luiza de Gusmão na trama, não existe prova nenhuma. Quanto a nós, é uma asserção gratuita, que não merece crédito. Estamos na opinião que o nosso biographado realmente acreditava no primitivo descobrimento inglez, como tinham acreditado antes delle historiadores de nomeada, embora phantasiasse nos pormenores da narrativa\".\n\nÉ este um ponto que será talvez hoje impossível esclarecer, mas que na verdade não tem uma importância capital. O mesmo não se poderá dizer relativamente à suposta cedência da Madeira aos ingleses, porque isso interessa bastante à historia madeirense e mais ainda á historia geral do nosso país. O dr. Álvaro Rodrigues de Azevedo não deixou o assunto suficientemente esclarecido, estabelecendo apenas uma hipótese provável, e o talentoso autor do opúsculo Um ponto de história pátria nada acrescentou de essencial às considerações do anotador das *Saudades da Terra*.\n",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Francisco Manuel de Melo": [
            "Grande escritor, maior talento do seu tempo, notabilíssimo escritor, guerreiro ilustre, habil politico e diplomata escritor e poeta escritor e colaborador na ideia da cedência da Madeira à Inglaterra"
        ],
        "Rui Gonçalves da Câmara": [
            "Segundo filho do ilustre descobridor da Madeira, terceiro capitão da ilha de S. Miguel"
        ],
        "Antão Rodrigues da Camara": [
            "Instituiu uma grande casa vincular na ilha de S. Miguel"
        ],
        "Edgar Prestage": [
            "Historiador"
        ],
        "João Gonçalves Zarco": [
            "Capitão da ilha e fundador da cidade do Funchal"
        ],
        "Roberto Machim": [
            "Personagem histórico"
        ],
        "Anna de Arfet": [
            "Personagem histórico"
        ],
        "António Galvão": [
            "Escritor"
        ],
        "Francisco Alcoforado": [
            "Companheiro de João Gonçalves Zarco"
        ],
        "Alvaro Rodrigues de Azevedo": [
            "Crítico literário"
        ]
    },
    "years": {
        "1655": [
            "Partida da armada de Lisboa para o Brasil"
        ],
        "1674": [
            "Publicação da Relation Historique de la découverte de l'isle de Madère em Paris"
        ],
        "1666": [
            "Morte de D. Francisco Manuel de Melo"
        ],
        "1671": [
            "Publicação da Relation"
        ]
    }
}