{
    "id": 2267,
    "lang": "pt",
    "is_original": true,
    "title": "Meneses (Carlos Azevedo de)",
    "fl": "M",
    "original_title": "Meneses (Carlos Azevedo de)",
    "body": "Nos gloriosos anais das ciências, não figuram muitos nomes de indivíduos que houvessem tido como berço a chamada «Perola do Oceano». Contando as ilhas açoreanas um numero considerável de seus filhos que notavelmente se distinguiram em todos os ramos do saber humano, não pôde a Madeira acompanhar sempre os seus irmãos insulares na cultura das mais transcendentes manifestações do espírito.\n\nEstas palavras não querem exprimir a afirmação de que a nossa terra não haja sido pátria de alguns distintos cultores das ciências, das letras e das artes, que merecidamente devem ser rememorados e dos quais nos temos tantas vezes ocupado com a maior admiração e apreço.\n\nÉ o que, neste momento, ainda novamente vimos fazer, como o mais justificado preito de justiça e como o mais sentido e penhorante reconhecimento, acerca do que foi o nosso distinto e dedicado companheiro na elaboração das mil e tantas paginas deste «Elucidário Madeirense». Pertencendo à pena de Carlos Azevedo de Meneses, na sua quasi inteira totalidade, a colaboração da parte cientifica desta obra, cumpre-nos pôr em saliente relevo que é ele o autor dos artigos de maior valor e de mais alto mérito espalhados largamente em todas estas páginas.\n\nCarlos de Meneses era oriundo de antigas e distintas famílias madeirenses e nasceu no Funchal a 26 de Agosto de 1863, sendo filho do abalizado médico dr. Antero Drumond de Meneses e de D. Elisa Azevedo de Meneses, neto paterno do ilustre madeirense Servulo Drumund de Meneses (1-381) e materno do general e engenheiro António Pedro de Azevedo (1-113) e sobrinho do distinto escritor e dramaturgo Maximiliano de Azevedo (1-113).\n\nCarlos Azevedo de Meneses, nas relações de intimidade que manteve com o falecido botânico João Maria Moniz e por uma natural propensão de seu espírito, criou pelo estudo da botânica e especialmente da flora madeirense uma paixão ardente, que somente a morte veio destruir, pois que não interrompera nunca os seus trabalhos científicos, tendo ainda em 1928 publicado um interessante estudo na acreditada revista Broteria, de que era um distinto e assíduo colaborador. Carlos de Meneses, pelos seus numerosos trabalhos e pelos seus aprofundados estudos, era considerado como um abalizado botanico e contado no número dos mais ilustres naturalistas portugueses. A sua obra, que é vasta, que é profunda e que é absolutamente conscienciosa, despida portanto de todo o charlatanismo cientifico, foi sempre muito apreciada e elogiada pelas mais altas capacidades naquela especialidade das ciências naturais, tendo sido por isso recebido no seio de muitas sociedades cientificas e convidado a colaborar nas mais acreditadas revistas nacionais e estrangeiras, em que era apenas permitida a colaboração de valiosos trabalhos botânicos. Entre essas revistas, podemos fazer menção da *Broteria*, *Anais das Sciencias Naturais, Jornal das Sciencias Matematicas, Fisicas e Naturais, Boletim da Sociedade de Geografia de Lisboa, Academie de Geographie Botanique, Bulletin de Géographie Botanique* etc. etc.. Foi membro laureado da Academia Internacional de Geografia Botanica de Man, socio efectivo da Sociedade Portuguesa de Sciencias Naturais de Lisboa, associado provincial da Academia das Sciencias da mesma cidade, membro da Sociedade Broteriana, de Coimbra e ainda de outras, de que não pudemos colher informações mais seguras. Dos trabalhos científicos de Carlos Azevedo de Meneses, mencionaremos a *Flora do Arquipélago da Madeira*, que constitui um trabalho de 282 páginas, *Fanerogamicas da Madeira e Porto Santo, Arvores e Arbustos Madeirenses, As Gramineas do Arquipelago da Madeira, Madeira Ferens*, traduzido para o inglês por Herbert Gilbert, *Contribuição para o estudo da Flora do Arquipelago da Madeira, Contribuição para o estudo das Algas da Madeira, As Zonas botanicas da Madeira e Porto Santo, As Labiadas do Arquipélago da Madeira, A Flora dos mais altos picos da Madeira*, e ainda outros muitos opúsculos escritos na lingua francesa entre os quais se conta a *Notice sur les Phanérogames de Madère et Pôrto Santo*.\n\n , inumeros folhetos e separatas de estudos insertos em revistas da especialidade, não contando o\nabundante numero de artigos disseminados por várias publicações cientificas.\n\nCarlos de Meneses não limitou a sua actividade cientifica e literária apenas a elaboração dos seus escritos de\nacentuada feição botânica, mas ocupou-se com certa largueza de outros assuntos das ciências naturais e\nainda particularmente de carácter histórico como o comprovam muitos artigos insertos no Elucidário\nMadeirense e em diversos jornais do Funchal.\n\nCompletados os estudos secundários, frequentou durante alguns anos o Instituto Comercial de Lisboa, cujo\ncurso não chegou a concluir. Serviu como amanuense da secretaria da Câmara do Funchal e foi\nposteriormente nomeado director da Biblioteca Municipal, lugar que desempenhou até à sua morte,\nocorrida a 1 de Maio de 1928.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Antero Drumond de Meneses": [
            "Médico"
        ],
        "D. Elisa Azevedo de Meneses": [
            "Mãe de Carlos Azevedo de Meneses"
        ],
        "Servulo Drumund de Meneses": [
            "Ilustre madeirense"
        ],
        "António Pedro de Azevedo": [
            "General e engenheiro"
        ],
        "Maximiliano de Azevedo": [
            "Escritor e dramaturgo"
        ],
        "João Maria Moniz": [
            "Falecido botânico"
        ],
        "Herbert Gilbert": [
            "Tradutor para o inglês"
        ],
        "Carlos de Meneses": [
            "Cientista e escritor"
        ]
    },
    "years": {
        "1863": [
            "Nascimento de Carlos Azevedo de Meneses"
        ],
        "1928": [
            "Publicação de um interessante estudo na revista Broteria morte de Carlos Azevedo de Meneses"
        ]
    }
}