{
    "id": 2276,
    "lang": "pt",
    "is_original": true,
    "title": "Mercado e Capela de São Sebastião",
    "fl": "M",
    "original_title": "Mercado e Capela de São Sebastião",
    "body": "O largo a que o povo vulgarmente chama do Chafariz, tinha o nome de São Sebastião, havendo recebido há poucos anos da Câmara Municipal a nova denominação de largo do Comercio. Antes da formação do largo com a área que hoje conserva, havia ali uma estreita rua, que era o prolongamento da rua do Aljube e tinha também o nome de rua de São Sebastião. Entre a rua de S. Francisco e o edifício da Misericórdia (V. *Jardim Pequeno*), existia um fontanário a que comummente chamavam a Fonte, cujas bacias foram requisitadas pela Câmara em 1838 para serem utilizadas no actual chafariz do largo do Comercio, o qual foi construído em 1827.\n\nO nome de São Sebastião provém da pequena capela desta invocação que ali existiu. Era das mais antigas desta ilha, mas não a mais antiga de todas, como parece acreditar o ilustre anotador das Saudades. Já a este ponto nos referimos no artigo Freguesias e dele mais de espaço nos ocuparemos no artigo consagrado á capela de Santa Catarina.\n\nNão sabemos se por haver sido uma das mais antigas capelas da Madeira ou por especial devoção que os habitantes do Funchal consagrassem ao seu orago ou padroeiro, o certo é que os moradores da vila e depois da cidade tiveram sempre pelo pequeno templo a mais profunda e respeitosa veneração. Passados, porém, quatro séculos, apareceu na manhã de 22 de Janeiro de 1803 inesperadamente demolida a velha ermida, que o Governador e Capitão-General D. José Manuel da Câmara mandara arrasar na noite anterior, a ocultas dos habitantes desta cidade. Tinha o Governador ordenado à Câmara a demolição da capela, por ela administrada, num curioso documento que trazia a data de 15 de Janeiro daquele ano e que foi pela primeira vez publicado no Jornal a Flôr do Oceano, de 1840. 0 motivo ali alegado para o apeamento do pequeno templo e de duas casas que lhe ficavam contiguas era o da construção dum mercado, com o pretexto de não haver outro local que melhor se adaptasse àquele fim. Não querendo o senado assumir a responsabilidade de uma medida tão violenta e que previamente sabia que iria excitar as iras populares, não cumpriu a ordem do Governador, tendo este então sem perda de tempo mandado destruir a capela.\n\nO espanto e a indignação foram gerais, mas as ameaças do Governador e as providencias que antecipada e cautelosamente soube adoptar, puderam conjurar o mal e evitar a pratica das violências, que todos esperavam. Apenas o prelado diocesano D. Luís Rodrigues Vilares protestou contra a demolição da capela sem preceder autorização sua, mas a isto se limitou o estalar da tempestade que fundadamente se receava.\n\nO povo, porém, não esqueceu a sua capela nem o desejo de a levantar de novo. São passados 19 anos. Há grande movimento na cidade e reina um vivo entusiasmo entre os seus habitantes. Adere-se à revolução que rebentara no Porto em Agosto de 1820 e pública e solenemente se proclamam os princípios liberais que ela viera implantar no país. Embora o facto não tenha para nós uma cabal explicação, a verdade é que o povo, ao acabar de manifestar-se entusiasticamente pelas ideias apostolizadas pela revolução do Porto, foi ao largo de S. Sebastião já transformado num mercado, destruiu a obra de D. José Manuel da Câmara e para ali carreou todos os materiais ainda existentes da antiga capela e pediu a imediata construção da ermida arrasada em Janeiro de 1803. Conta o dr. Álvaro Rodrigues de Azevedo que o então Governador e Capitão-General Sebastião Xavier Botelho, descendente da mais alta nobreza de Portugal e distinto homem de letras, lá foi também conduzir um cesto com pedras para a reedificacão da capela que um dos seus antecessores mandara demolir.\n\nDiz um documento da época que a demolição das barracas do mercado de S. Sebastião começou às 4 horas da tarde de 1 de Fevereiro de 1821 e que às 5 horas estava tudo por terra, tendo vindo a noite muita cantaria, pedra e madeiras destinadas à capela. No dia 7 se começou a quebrar a pedra para a capela, «o que tudo se fez com muito motim e alarido do povo, que metia medo a todos os ministros», e dentro de poucos dias se executou a reconstrução, que todavia não chegou nunca a ser ultimada.\n\nEm 21 de Fevereiro de 1826, pediu a Camara ao Governador e Capitão-General que mandasse «remover a ermida de S. Sebastião. . . visto este edificio não passar dum pardieiro, que com muita indecência está servindo de receptaculo de imundicies e obscenidade», e em 28 do mesmo mês e ano renovou o mesmo pedidos acrescentando que a dita ermida devia ser transferida para outro lugar «mais do serviço de Deus e de Sua Magestade Imperial e Real»,. Em Janeiro de 1827, já a ermida de S. Sebastião estava demolida.\n\nEm Julho de 1827, existia já o chafariz do largo de S. Sebastião, mas só mais tarde foi dotado com o elegante obelisco de mármore, donde jorram quatro bicas de agua, que se lança num tanque circular, também de mármore, a que dá acesso uma escada igualmente de forma circular. É a construção mais aparatosa que em fontanários possuímos nesta ilha.\n\nO antigo mercado de verduras e hortaliças há muito que desapareceu, sendo o mesmo largo presentemente (1921) o local da venda dum calçado característico da Madeira, muito usado pela gente do povo das freguesias rurais e feito de pele de cabra, principalmente fabricado nas freguesias do concelho de Câmara de Lobos.\n\nAntes da destruição da capela em 1803, foram transferidas processionalmente dali para a igreja de S. Tiago, as imagens de Nossa Senhora, Santo Elói e S. Sebastião, tendo tido lugar esta cerimónia no dia 20 de Janeiro do mesmo ano, com acompanhamento do clero das freguesias da Sé, S. Pedro e Santa Maria Maior do Calhau, da comunidade de S. Francisco, da nobreza e do povo, este representado pela Casa dos Vinte e Quatro. Os trabalhos do nivelamento do solo e da construção das barracas duraram pouco tempo, tendo-se realizado a inauguração do mercado no dia 18 de Junho de 1803.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [
        "Câmara de Lobos"
    ],
    "locations": {},
    "people": {
        "D. José Manuel da Câmara": [
            "Governador e Capitão-General"
        ],
        "D. Luís Rodrigues Vilares": [
            "Prelado diocesano"
        ],
        "Sebastião Xavier Botelho": [
            "Governador e Capitão-General, descendente da mais alta nobreza de Portugal e distinto homem de letras"
        ],
        "Álvaro Rodrigues de Azevedo": [
            "Dr."
        ],
        "Governador e Capitão-General": [
            "Autoridade responsável pela administração da região."
        ]
    },
    "years": {
        "1826": [
            "Pedido de remoção da ermida de S. Sebastião."
        ],
        "1827": [
            "Demolição da ermida de S. Sebastião e existência do chafariz do largo de S. Sebastião."
        ]
    }
}