{
    "id": 2280,
    "lang": "pt",
    "is_original": true,
    "title": "Mercado União",
    "fl": "M",
    "original_title": "Mercado União",
    "body": "Foi construído em 1835 no local onde existiam as ruínas da igreja de Nossa Senhora do Calhau, tendo a Câmara Municipal em 12 de Junho pedido licença ao Prefeito para demolir a torre e os restos da mesma igreja, não obstante a carta regia de 10 de Março de 1805 tê-los mandado conservar. Para dar maior extensão ao mercado adquiriu a Câmara dois prédios, um pertencente a Francisco João de Santa Clara e Brito e outro à confraria do Santíssimo de Santa Maria Maior, os quais foram também mandados demolir.\n\nEmbora o mercado já funcionasse em fins de 1835, só em princípios de 1839 é que foi fechado com uma galeria de ferro, com três portas.\n\nEm 10 de Novembro de 1910, resolveu a Câmara extinguir e demolir no fim do ano o mercado União, mas só em 8 de Junho de 1911 é que se mandou abrir praça para as obras da referida demolição, as quais foram arrematadas em 10 de Abril do mesmo ano.\n\nIam-se tornando muito acanhadas as instalações do Mercado de D. Pedro V, destinado especialmente à venda de «verduras e hortaliças», e da Praça de S. Pedro, em que se fazia a venda de todo o peixe consumido na cidade. Essas ponderosas circunstancias e ainda a impreterível necessidade do prolongamento da «Avenida do Mar» aconselhavam a edificação de novos mercados, em harmonia com o movimento sempre crescente da população, com os mais modernos e rigorosos preceitos da higiene e com a largueza e desafogo que importava imprimir a esses importantes serviços. Aventurou-se a Camara do Funchal a essa empresa e fez levantar uma grandiosa construção, em que esses múltiplos serviços ficaram funcionando em um só edifício, embora em diversas, vastas e independentes instalações, com todas as condições exigidas pela mais perfeita organização desses mesmos serviços, chegando a afirmar-se que no seu género era a primeira instalação de todo o país.\n\nO local escolhido foi o de um vasto poligono enquadrado dentro dos limites do Largo dos Lavradores, Rua de Santo António ou do Hospital Velho, Rua da Boa Viagem e Rua Nova de Santa Maria ou de Latino Coelho, sendo a entrada principal aberta no antigo Largo dos Lavradores.\n\nComo já ficou dito, apesar da diversidade dos serviços acumulados e que se faziam em dois diferentes mercados, tudo ficou disposto e ordenado, em virtude da larga capacidade das instalações e da especial e metódica organização que a tudo presidiu, de modo a não dar-se quaisquer perturbações e antagonismos entre as variadas secções de carácter industrial e comercial, que ali exercem a sua actividade.",
    "categories": [
        "economy",
        "architecture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Servulo Drumond de Meneses": [
            "Vereador da Câmara em 1853"
        ]
    },
    "years": {
        "1835": [
            "Construção do mercado"
        ],
        "1839": [
            "Fechamento do mercado com galeria de ferro"
        ],
        "1910": [
            "Decisão de extinguir e demolir o mercado União"
        ],
        "1911": [
            "Abertura de praça para as obras de demolição"
        ]
    }
}