{
    "id": 2296,
    "lang": "pt",
    "is_original": true,
    "title": "Milicia",
    "fl": "M",
    "original_title": "Milicia",
    "body": "Quando a Madeira foi descoberta e povoada, durava ainda, diz o dr. Azevedo, mas na transição já, o período feudal da milícia dos povos «em que as armas eram privilégio de poucos, e sujeição de quási todos». «Cada donatario, continua o mesmo autor, era na sua capitania, o caudilho, o capitão estavam subordinados a este os fidalgos que delle haviam recebido as terras de sesmaria; e aos fidalgos, ou senhorios, os povoadores inferiores, que, na paz, lhes eram colonos, quasi adscripticios, das terras, e na hoste, obrigados homens de armas». Ao período feudal, seguiu-se o período a que o dr. Azevedo chama monárquico, em que o rei, avocando a si o direito de exigir serviço militar dos seus vassalos válidos, «rompeu com as preeminencias guerreiras dos donatários e fidalgos deixando-lhes tão somente os encargos». Tem a data de 25 de Março de 1500 o primeiro diploma em que o rei exige directamente esse serviço tanto dos fidalgos, como do povo da Madeira, afim de o acompanharem numa expedição a Africa, mas tendo o donatário João Gonçalves da Camara reclamado respeitosamente contra as ordens emanadas do poder central, baseado em antigos direitos que não podiam ser postergados, apareceu no mesmo ano uma outra carta revogando a anterior na parte em que se referia a esta ilha, e mandando que os moradores desta a não deixassem «desacompanhada», para a poderem guardar e defender em caso de necessidade. Contemporizava o monarca com o donatário por se não julgar talvez suficientemente forte para consolidar o poder real nesta ilha, mas foi isso por pouco tempo, pois que a 12 de Maio de 1509 ordenava o rei, por carta expedida de Évora que os fidalgos, cavaleiros escudeiros, homens bons e povo da cidade do Funchal se fornecessem de armas e cavalos visto os seus serviços se poderem tornar necessários em qualquer ocasião. Não se pode filiar neste diploma a criação da moderna milícia madeirense, pois que ele apenas mandava armar o povo, sem lhe dar organização militar, mas podemos fazer datar da publicação dele a subordinação ao poder real dos elementos com que esta ilha podia contribuir para a defesa do país. As vigias, que eram feitas pelo povo em pequenas casas fortes, de propósito construídas para resistir ao mar e evitar surpresas, foram no entender do dr. Álvaro de Azevedo, mais do que o preludio da milícia ao diante conhecida pela denominação de ordenanças, pois que eram as ordenanças mesmas, com pequena diferença, demarcando por isso a sua instituição o limite entre o periodo feudal e o monarquico na historia da milícia madeirense. As vigias tiveram regimento em 1567, dado por D. Sebastião, e muito antes, em 1515, existiam aqui bombardeiros, aos quais foram então concedidos privilégios. Em 1532, foi nomeado para esta ilha um anadel-mór de espingardeiros, que teve mais tarde autorização para poder nomear espingardeiros para as vilas e lugares, e do alvará de 2 de Março de 1497 se vê que já antes desta data havia na Madeira casa de armas, onde estas se fabricavam. Segundo o regimento de 10 de Dezembro de 1570, as ordenanças estavam divididas em companhias, agrupadas por capitanias-mores. Cada capitania mór, diz o dr. Azevedo, tinha um capitão mór, que era o commandante; um sargento mór, seu immediato; e mais tarde, um ajudante. Cada capitania tinha um capitão e um alferes, sem patente regia, um sargento, um meirinho, um escrivão e dez cabos de esquadra. Os donatarios, ou os alcaides-móres nas terras que os tinham, eram capitães-mores natos; nas outras terras\n\nEram eleitos em camara assim como a mais oficialidade o era, em todas as terras até que este privilegio da eleição ficou, para as que não tinham donatario, reduzido pelo alvará de 18 de Outubro de 1701, a mera informação, sendo o rei, ou os donatarios nas terras delles, quem dava as patentes, mas só aquelle podia tirá-las». Ignoramos se na Madeira existiram todas as entidades, que, segundo o regimento, deviam possuir as companhias de ordenanças, mas há vários documentos donde se vê que houve aqui capitães e sargentos-mores, assim como ajudantes dos capitães-mores. Já em 1575 deviam existir ordenanças na ilha, pois que há um diploma dessa época concedendo melhoria de sôldo ao sargento-mor do Funchal. Pensa o dr. Azevedo que as vigias a que atrás nos referimos vieram a fundir-se nas ordenanças. As ordenanças constituíam nos princípios do século XIX um corpo de terceira linha, com as seguintes capitanias-mores na Madeira: Funchal, Câmara de Lobos, Campanário, Ribeira Brava, Ponta do Sol, Madalena, Calheta, Porto do Moniz S. Vicente, Ponta Delgada, Porto da Cruz, Machico, Santa Cruz e Caniço. «Posteriormente ao dominio castelhano, diz o dr. Alvaro de Azevedo, teve a milicia portuguesa, até 1809, quatro reformas ou renovações: 1ª. a de D. João IV, decretada em assento de cortes por 1641, com duas especies de tropa, a de soldo e a auxiliar, ficando toda a mais gente nas ordenanças, as quais eram um como viveiro de recrutas;–2ª. a de D. João V, instituida pelo alvará de 15 de Novembro de 1707, a que se deu o nome de novas ordenanças; 3ª. a de D. José I, desenvolvida nos regulamentos (1763-1766) chamados do Conde de Lippe, por ter sido essa reforma inspirada por este illustre general, então commandante das tropas portuguesas; e 4ª., finalmente, a de 1806-1809». Além das catorze capitanias-mores a que atrás nos referimos, tinha o arquipélago nos principios do século XIX um batalhão de artilharia de primeira linha, com seis companhias e 727 homens, um batalhão de artilharia auxiliar com quinze companhias e 2171 homens e três regimentos de milicias, que eram os da Calheta, Funchal e S. Vicente, cada um deles com dez companhias e cêrca de 800 homens. Todas estas forças, à excepção do batalhão de artilharia de primeira linha, eram milicianas, constituindo a artilharia auxiliar e os três regimentos de milícias a segunda linha, e as ordenanças a terceira linha das tropas da Madeira. Das forças milicianas que existiam no arquipélago, só teve o Porto Santo um corpo de artilharia, com quatro companhias, criado em 1805. As ordenanças foram extintas por Filipe II, a pedido das cortes de Tomar, e restabelecidas em 1623, mas, segundo parece, o diploma que as extinguiu não teve aplicação à Madeira, onde elas existiram até entrar em vigor o decreto e carta de lei de 22 de Agosto de 1821, que novamente as dissolveu, assim como as milicias. Restabelecidas umas e outras pela lei de 13 de Julho de 1823, só vieram a acabar definitivamente pelos decretos de 14 e 20 de Julho de 1832, os quais só tiveram execução nesta ilha depois da proclamação do govêrno liberal, em 1834. Dum relatório apresentado ao Governo em 1754 pelo Capitão-General Manuel Saldanha de Albuquerque e do que existe publicado sobre o papel que desempenharam as milícias por ocasião da tomada da Madeira pelos miguelistas em 1828, se vê que estas tropas se não recomendavam naquelas epocas nem pela disciplina nem pelo valor militar, os quais tanto distinguiram as milícias que no tempo dos donatários foram em socorro das nossas praças de Africa ameaçadas pelos mouros e ainda aquelas que em antigos tempos algumas vezes defenderam a ilha dos assaltos dos seus inimigos externos. Apesar do aparato de organização que revestia as milícias dos séculos XVIII e XIX, só chegaram dessa instituição, ás ilhas da Madeira e Porto Santo, diz o dr. Azevedo, «a caricatura e as prepotências, acabando no enxame de senhores capitães, tenentes e alferes, cujas patentes ainda são, nas povoações rurais, memorias vaidosas e pretextos respeitados de distinções e consideração».\n\nNo primeiro quartel do século XIX eram o capitão-mor e o sargento-mor, chefes principais das ordenanças, nomeados em Câmara, sendo escolhidos «entre as pessoas da governança e da nobreza, abastadas em bens e de sã cristandade». O morgado Luís Teixeira Doria foi o ultimo capitão-mor e o morgado Aires de Ornelas Cisneiros o ultimo sargento-mor que houve na capitania do Funchal, tendo ambos sido nomeados em 1828.\n\nOs capitães e sargentos-mores estavam isentos de exercer os cargos da governança, isto é, de ser vereadores, almotacés, etc., etc..",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Dr. Azevedo": [
            "Historiador"
        ],
        "João Gonçalves da Camara": [
            "Donatário"
        ],
        "D. Sebastião": [
            "Rei"
        ],
        "Luís Teixeira Doria": [
            "Último capitão-mor"
        ],
        "Aires de Ornelas Cisneiros": [
            "Último sargento-mor"
        ]
    },
    "years": {
        "1500": [
            "Primeiro diploma em que o rei exige serviço militar"
        ],
        "25 de Março de 1500": [
            "Data do primeiro diploma em que o rei exige serviço militar"
        ],
        "12 de Maio de 1509": [
            "Data em que o rei ordenava que os fidalgos, cavaleiros escudeiros, homens bons e povo da cidade do Funchal se fornecessem de armas e cavalos"
        ],
        "1575": [
            "Deve ter existido ordenanças na ilha"
        ],
        "1805": [
            "Criado corpo de artilharia no Porto Santo"
        ],
        "1821": [
            "Decreto e carta de lei que dissolveu as ordenanças e as milicias"
        ],
        "1823": [
            "Lei que restabeleceu as ordenanças e as milicias"
        ],
        "1832": [
            "Decretos que acabaram definitivamente com as ordenanças e as milicias"
        ],
        "1834": [
            "Proclamação do govêrno liberal"
        ],
        "1828": [
            "Nomeação de Luís Teixeira Doria e Aires de Ornelas Cisneiros"
        ]
    }
}