{
    "id": 2305,
    "lang": "pt",
    "is_original": true,
    "title": "Mirantes",
    "fl": "M",
    "original_title": "Mirantes",
    "body": "A surpreendente nunca assaz encarecida beleza da paisagem madeirense (Vid. Paisagem da Madeira), que maravilhosamente se desenrola em terrenos de tão acidentado e caprichoso relevo, oferece com frequência muitos sítios e lugares, que convidam à estática contemplação dos mais dilatados e encantadores horizontes. Nesses pontos privilegiados, logo lembra, sem o menor esforço, a necessidade da construção de pequenos miradouros, que facultem aos visitantes um apreciado repauso e o prazer espiritual, que a natureza pode ali prodigamente proporcionar-lhes. Alguns bancos confortáveis, arvores que dêem sombra e ainda uma «pérgola» vestida de qualquer planta ornamental servirão de simples e indispensável adôrno a êsses lugares. O Funchal possui alguns desses miradouros, como sejam o da «Montanha», «Babosas», «Pico dos Barcelos», adros das igrejas do Monte, S. António, S. Martinho e S. Gonçalo, «Largo António Nobre», «Largo das Cruzes», e ainda outros, mas nem todos oferecem o indispensavel confôrto, que provoque uma atraente e demorada visita.\n\nEspalhados por tôda a superficie da ilha, encontram-se muitos pontos sobranceiros a belos trechos de encantadora paisagem, em que deveria proceder-se á construção desses miradouros, agora facilitada pela abertura das novas estradas.\n\nEm 27 de Julho de 1850, recomendou o Governador Civil José Silvestre Ribeiro ao director das Obras Públicas Tibério Augusto Blanc, a construção dum mirante no sitio das Macelas, no concelho de Machico, por causa da vista surpreendente que dai se desfruta, tendo tal mirante sido construído pouco depois e estando ainda hoje de pé, como é sabido. Além da construção do mirante das Macelas, recomendava J. Silvestre Ribeiro a construção dum mirante na Portela, no concelho de Machico e de outro na Eira do Serrado, no concelho do Funchal.\n\nPerto da Levada do Juncal e a cerca dum quarto de hora da casa de abrigo do Ribeiro Frio, existe um mirante mandado construir pela Direcção das Obras Públicas, donde se desfrutam vistas majestosas sobre a Ribeira da Metade.",
    "categories": [
        "geography"
    ],
    "freguesias": [
        "Machico",
        "Funchal"
    ],
    "locations": {
        "Funchal": [
            "O Funchal possui alguns miradouros, como o da «Montanha», «Babosas», «Pico dos Barcelos», adros das igrejas do Monte, S. António, S. Martinho e S. Gonçalo, «Largo António Nobre», «Largo das Cruzes»."
        ]
    },
    "people": {
        "José Silvestre Ribeiro": [
            "Governador Civil"
        ],
        "Tibério Augusto Blanc": [
            "Diretor das Obras Públicas"
        ]
    },
    "years": {
        "1850": [
            "Recomendação de construção do mirante no sitio das Macelas, no concelho de Machico"
        ]
    }
}