{
    "id": 2306,
    "lang": "pt",
    "is_original": true,
    "title": "Misericórdias",
    "fl": "M",
    "original_title": "Misericórdias",
    "body": "Parece que pouco tempo depois de iniciar-se a colonização desta ilha nasceu o pensamento da fundação de um hospital entre nós. Foi o próprio descobridor João Gonçalves Zargo, que, por escritura publica de 25 de Março de 1454, fez doação duns terrenos situados junto da capela de São Paulo, para a edificação do novo estabelecimento hospitalar. A construção do edifício, que foi feita a custa do povo, somente se realizou no ano de 1469. O hospital ali funcionou aproximadamente quinze anos, sendo transferido para a freguesia de Santa Maria Maior pelos anos de 1484. A nova fundação levantou-se num terreno pertencente a Álvaro Afonso, que o cedeu para este fim no ano de 1483, com a condição de haver no hospital seis leitos para doentes pobres.\n\nO rei D. Manuel, em virtude duma Bula que alcançara do papa Alexandre VI, permitindo a fundação dum novo hospital nesta ilha, ordenou, por carta regia de 25 de Maio de 1507, a construção dum edifício especialmente destinado a esse fim, sobre terras dum tal Bartolomeu Malheiro. Presume-se que o antigo hospital se incorporou na nova fundação e que esta se levantou no mesmo sitio daquele, na rua que ainda hoje conserva o nome de Hospital Velho. No entretanto, encontramos, num antigo livro de Provimentos da Igreja Paroquial de N. Senhora do Calhau, os seguintes períodos, que bem claramente se referem a dois hospitais, embora talvez estabelecidos em edifícios contíguos e como que formando uma só instalação: «O Vigario e Beneficiados de N. S. do Calhau hajam e tenham por seus freguezes aquellas pessoas que se recolherem no hospital velho como incuraveis, e morrendo. . . as acompanhem até á sepultura . . . , e o mesmo guardarão com aquellas que morrerem no hospital novo. . .». Não é fácil determinar com inteira precisão a época em que se ultimaram os trabalhos da nova edificação, mas não deve ter sido muito posteriormente a 1515, pois que em carta regia de 4 de Junho deste ano, insistia D. Manuel pela conclusão das obras, mandando-lhes aplicar o produto do imposto do vinho, até que inteiramente fossem acabadas. Lemos num antigo nobiliário que o bacharel João Fernandes de Amil foi encarregado pelo monarca de dirigir a fundação e construção do novo hospital.\n\nNada se sabe acerca do funcionamento deste estabelecimento nos primeiros tempos da sua existência, especialmente com relação ao numero de doentes, ás suas rendas privativas, ao custeio das suas despesas, á forma da sua administração, etc., pois que se não encontra qualquer noticia a tal respeito.\n\nGaspar Frutuoso, referindo-se ás novas instalações, diz, talvez exageradamente, o seguinte: «A Casa da Misericordia he de ricas officinas, e de mais esmolas e obras de caridade, que n'ella se fazem pelos provedores e irmãos, curando muitos enfermos e remediando muitos pobres e necessitados não somente da mesma ilha, mas também aos que vem de diversas partes e navegações ter a ella, que é rica e abastada e piedosa, escala e refugio de todos». Estas palavras foram escritas em 1590, e 45 anos antes, em representação largamente fundamentada e dirigida ao monarca a 8 de Março de 1645 pelos Provedor e Irmãos da Santa Casa, tinham estes reclamado contra a permanencia do hospital «no peor sitio da cidade», alegando a pequenez do edificio, a proximidade da ribeira, o acanhado da igreja, a falta de lugar para os enterramentos e muitos outros inconvenientes de que resultavam «morrerem muitos enfermos ». No livro de Provimentos, que acima deixamos citado, também a autoridade eclesiástica aconselhava a mudança do hospital para outra casa, dizendo-se ali que as capelas do Espírito Santo e das Chagas, da igreja paroquial, estão debaixo do sobrado ou pavimento da Santa Casa da Misericórdia, ouvindo-se no recinto do templo os gritos e gemidos dos doentes, especialmente quando são sujeitos a alguma operação ou tratamento mais doloroso.\n\nUma Provisão de D. João IV, de 20 de Abril de 1654, ordenava ao Juiz de Fora do Funchal se informasse da petição do Provedor e Irmãos da Misericórdia e mandasse proceder ao orçamento das respectivas obras, ouvindo para este fim o parecer dos oficiais da Câmara. Já anteriormente, em 1612 e 1638, tinha a Misericórdia do Funchal dirigido suas petições à Filipe 2.° e Filipe 3.°, solicitando autorização e auxilios para a construção do novo hospital, havendo aqueles monarcas mandado proceder a diversas informações, sem que de tais diligencias resultasse o menor beneficio para a Santa Casa. A 9 de Novembro de 1682, expediu o Príncipe Regente, depois D. Pedro 2.°, uma provisão, concedendo a esmola de 5.000 cruzados, mas as obras só começaram mais tarde. Foi a 22 de Julho de 1685 que, na presença do Governador e Capitão-General da Madeira Pedro de Lima Brandão, que servia de provedor da Santa Casa, se aforaram uns terrenos no Terreiro da Sé, como então se chamava ao espaço hoje ocupado pelo largo da Sé, Avenida do dr. Arriaga e ruas adjacentes, para ali se construir um amplo edifício, que satisfizesse ás exigências da Misericórdia do Funchal. (V. Diário de Notícias, de 21 a 27 de Outubro de 1896). Este terreno era em parte constituído por uma horta, pertencente ao capitão Luís de Atouguia da Costa, e achava-se contíguo à sua casa de habitação. Pela escritura lavrada no referido dia 22 de Julho de 1685, ficou a Santa Casa pagando o foro anual de 12$00 réis, pelo terreno do Terreiro da Sé. Somente depois de 1686 é que ali começaram os trabalhos de edificação da nova casa da Misericórdia. Numa vistoria que neste ano se realizou, a 3 de Abril, para a confecção dos respectivos projecto e orçamento, verificou-se que as obras principais importariam em cerca de 8.000.000 réis, reconhecendo-se depois serem precisos mais quarenta mil cruzados para o seu total acabamento. Parece que os seus trabalhos foram prosseguindo com alguma lentidão, por falta de recursos, tendo D. Pedro 2.°, por alvará de 9 de Novembro de 1692, concedido 5.000 cruzados para as referidas obras, e um mandado do Conselho da Fazenda, datado de 19 de Outubro de 1745, aplicou a elas mais 4.000 cruzados. No entretanto, os enfermos foram dando entrada no novo edifício, ao passo que a construção ia caminhando, embora lentamente, para a sua conclusão definitiva. O hospital esteve instalado na freguesia de Santa Maria Maior até fins do século XVII ou princípios do século XVIII, época em que se fez a mudança dos diversos serviços hospitalares para as casas em que actualmente se encontram (1922). No vestíbulo do edifício, sobre as duas portas de entrada que dão acesso ao interior do estabelecimento, encontram-se as seguintes inscrições, que bem claramente mostram a lentidão com que as obras foram prosseguindo: Em 20 de Junho de 1788 se fez esta nova entrada, sendo provedor O Ill. mo e Ex. mo Senhor Governador e Capitão-General D. Diogo Pereira Forjaz Coutinho; e do lado direito: Em 20 de Abril de 1807 se fez esta nova entrada para a enfermaria britânica, sendo provedor Pedro Júlio da Câmara Leme, lendo-se também na porta da sala das sessões o seguinte: Esta nova entrada se fez no ano de 1790, sendo provedor o ill. mo e ex. mo senhor D. Diogo Pereira Forjaz Coutinho.\n\nCom o decorrer dos tempos, vários melhoramentos e acrescentamentos se fizeram no edifício, como sejam a igreja, o Recolhimento das Orfãs e a casa destinada ás enfermarias particulares, não nos sendo possível determinar a época da sua construção. Na principio do século XIX, estabeleceu-se uma enfermaria especialmente destinada aos súbditos ingleses, conhecida pelo nome de Enfermaria Britânica que deve ter acabado antes de 1837, pois que neste ano começou nela a funcionar a nova Escola Médico-cirúrgica.\n\nDaria um bom volume o que na imprensa desta cidade se disse acerca das péssimas condições higiénicas do hospital, da má situação em que se encontra o respectivo edifício e da sua insuficiente capacidade para a regular acomodação de todos os serviços hospitalares. Há não pequenos exageros nessas afirmativas, o que não quer dizer que este estabelecimento satisfizesse inteiramente as modernas exigências da ciência. No entretanto, pode afirmar-se que se encontrava em regulares condições higiénicas, segundo o autorizado testemunho de algumas notabilidades medicas que o tinham visitado. E, com os grandes melhoramentos ali introduzidos no ano de 1922, essas condições higiénicas aperfeiçoaram-se notavelmente e pouco mais se poderia então conseguir em virtude das circunstancias ocorrentes.\n\nO edifício é uma construção antiga, com três séculos de existência, que está situada na parte mais central e baixa da cidade, mas que tem amplas, desafogadas e bem ventiladas enfermarias, e que para a época em que foi erigido se podia considerar um dos melhores do país, sendo certo que ainda actualmente poucos o excederão na capacidade das suas diversas dependências, se não for além de sessenta o número dos doentes ali recolhidos (1922).\n\nTemos, porém, a opinião de que o hospital deve ser removido para um local e edifício cujas condições higiénicas obedeçam por completo aos modernos preceitos da ciência medica. Há muitas dezenas de anos que na imprensa se advoga essa remoção, alegando-se os motivos que ficam acima sumariamente indicados. O Lazareto, os Marmeleiros e os antigos Conventos da Incarnação e de Santa Clara foram apontados como lugares de preferência para a instalação do hospital, depois de realizados os indispensáveis trabalhos de adaptação. Entre os alvitres apresentados, eram considerados como melhores e que mais completamente satisfaziam o fim desejado, os da construção de edifícios novos nas cercas da Incarnação e Santa Clara, aproveitando apenas alguns dos materiais dos velhos e arruinados mosteiros. A opinião autorizada dos médicos veio confirmar as predilecções do público pelo local em que se encontra o convento de Santa Clara. Uma comissão composta dos drs. Nuno Silvestre Teixeira, Fortunato Pita, João Francisco de Almada, José Joaquim de Freitas e José Joaquim Mendes emitiu o parecer, num largo e bem fundamentado relatório, de que o novo edifício hospitalar se deveria construir no recinto do convento de Santa Clara, condenando as construções do Lazareto e dos Marmeleiros como improprias para aquele fim. (V. *O Diário do Comercio* do mes de Janeiro de 1910).\n\nO decreto de 31 de Outubro de 1912 fez cedência à Santa Casa da Misericórdia do extinto convento de Santa Clara, com excepção da igreja e dos terrenos indispensáveis para o alargamento das ruas que confinam com o mesmo convento, e ainda do terreno cedido à associação do Auxilio Maternal. O decreto de 22 de Setembro de 1913 confirmou a cessão feita à Misericórdia pelo decreto de 31 de Outubro de 1912 para a construção do hospital e introduziu algumas modificações com respeito a maneira de dividir os terrenos e edifícios entre a Câmara Municipal, Auxilio Maternal e Santa Casa da Misericórdia. Tendo a direcção do Auxilio Maternal proposto a Câmara Municipal a cedência dos terrenos que possuía no recinto do convento e cerca de Santa Clara, mediante o cumprimento de certas cláusulas, resolveram aquelas entidades e a Comissão Administrativa da Santa Casa reduzir a escritura publica as bases do acordo a que chegaram, o que se realizou no dia 3 de Março de 1916.\n\nEm Abril de 1922, a Comissão da Santa Casa representou ao governo central, pedindo a cedência dos terrenos que a extinta Junta Agrícola possuía no sítio dos Louros, à estrada do Lazareto, para ali construir\n\nOs pavilhões e outras dependências destinadas à instalação dum hospital moderno e em conformidade com as actuais exigências da higiene.\n\nA Confraria da Misericórdia do Funchal foi estabelecida por carta regia de 1514, conforme um registo que encontrámos no arquivo desta instituição, e, por outra carta regia de 18 de Setembro do mesmo ano, foi anexado e entregue o hospital á referida Confraria, sob cuja superintendência e administração ficaram todos os serviços hospitalares, «com tanto que sempre se provejam aos pobres e enfermos que ao dito hospital vierem». A Confraria foi instalada na igreja paroquial de Santa Maria Maior, que era contigua ao hospital, dizendo o anotador das Saudades que D. João III revogara essa concessão feita por D. Manuel, acrescentando o seguinte: «presumimos que, desde então, esta ficou funccionando na capella dos Santos Reis, proximo do hospital, a este doada no ano de 1514».\n\nNo decorrer dos tempos, foram conferidas a esta Confraria varias isenções e regalias, que muito concorreram para o seu desenvolvimento e prosperidade. Assim, pela carta regia de 23 de Agosto de 1605 e por outros diplomas posteriores, pode a Confraria usar de todos os privilégios concedidos à Misericórdia de Lisboa, nos casos em que possa ter aplicação neste arquipélago a doutrina contida nos mesmos diplomas. O alvará regio de 8 de Junho de 1740 prorroga, por dez anos, o privilegio de poder cobrar a esmola dos dízimos dos «cabritos, frangãos, ovos, leite, queijo, cordeiros e pombos» na jurisdição do Funchal e nas vilas da Ponta do Sol e Calheta. Uma carta regia datada de 22 de Agosto de 1734, permite á mesma Confraria ter um tabelionato privativo para todos os contratos que realizar. Os serviços religiosos da Confraria e Hospital foram isentos da jurisdição do Prelado, por carta regia de 27 de Março de 1767, ficando sob a imediata direcção do capelão-mor.\n\nA Misericórdia do Funchal foi administrada pelo regímen de irmandades desde a sua fundação até 1834, isto é, durante o longo periodo de 320 anos. Não temos conhecimento detalhado dessa administração, mas pode afirmar-se que nesses três séculos se criou, desenvolveu e prosperou a nossa primeira instituição de caridade e que os últimos 80 ou 90 anos de gerência das comissões administrativas não acrescentaram à Santa Casa da Misericórdia novos elementos de engrandecimento e prosperidade, embora algumas dessas comissões tivessem prestado relevantes e desinteressados serviços a este estabelecimento pio.\n\nNo período decorrido de 1514 a 1834, teve a Misericórdia do Funchal 300 provedores, alguns dos quais assinalaram a sua gerência com medidas de grande alcance e da mais eficaz administração, sobressaindo entre eles o bispo desta diocese D. Luís Figueiredo de Lemos, em fins do século XVI e princípios do século XVII, o governador e capitão-general Francisco da Costa Freire, fundador do Recolhimento das Orfãs, no segundo quartel do século XVIII, o governador e capitão-general D. Diogo Pereira Forjaz Coutinho, no ultimo quartel do mesmo século, e o bispo diocesano D. Joaquim de Meneses e Ataíde, no primeiro quartel do século passado. Destes dois últimos provedores se encontram os seus retratos em grandes telas na sala das sessões da Comissão Administrativa.\n\nOs mais antigos compromissos desta Misericórdia foram moldados pelos Regimentos da de Lisboa, mas a carta regia de Felipe 3º., de 22 de Março de 1631, aprovou um compromisso privativo para a nossa Santa Casa, que vigorou por muitos anos e que era um documento proficientemente elaborado, tratando com largueza de todos os assuntos que interessavam à vida da Santa Casa. Foi impresso no ano de 1943, como simples elemento de documentação histórica, em um opúsculo de 46 páginas.\n\nIgnoramos quando foi reformado esse compromisso de 1631, mas sabemos que o provedor D. Joaquim de\n\nMeneses e Ataide elaborou em 1801 um novo Regimento, que foi confirmado por provisão regia de 19 de Outubro de 1819. Este Regimento, que, para a epoca, se afirma ser um trabalho de alto valor, foi impresso no ano de 1820 com o titulo de Regimento ou Regulamento do Hospital Real de Santa Isabel da Cidade do Funchal, Ilha da Madeira, sendo provedor da mesma Santa Casa o excelentissimo e reverendissimo senhor Bispo Vigario Apostolico D. Frei Joaquim de Menezes e Athaide.\n\nEm 1906, foi restaurada a antiga Confraria da Misericórdia do Funchal, sendo o respectivo compromisso aprovado por alvará do governador civil José Ribeiro da Cunha, datado de 30 de Abril do mesmo ano. A 17 de Maio seguinte se elegeu a Mesa Gerente, que era de eleição bienal, sendo primeiro provedor o cónego António Homem de Gouveia. Poucos dias depois da implantação da República, contrariamente ao que se fez com todas ou quasi todas as Misericórdias do país, dissolveu o governador civil do distrito a Confraria desta cidade, nomeando uma Comissão Administrativa para gerir os negocios da Santa Casa.\n\nComo acima dissemos, terminou no ano de 1834 o regímen das confrarias na administração da Misericórdia, começando então a gerência das Comissões Administrativas nomeadas pelo chefe superior do distrito, expondo essa administração aos azares das paixões partidárias e aos vaivéns da politica facciosa de campanário, um dos maiores males da nossa terra.\n\nOs acontecimentos políticos que se tinham dado no país e a ausencia desta ilha de muitos membros da confraria, impediram que em Julho de 1834 se procedesse á eleição da respectiva mesa gerente. O Prefeito desta Provincia Luís da Silva Mousinho de Albuquerque, por alvará de 16 de Agosto daquele ano, nomeou uma comissão afim de examinar as contas da Santa Casa, estudar as causas da sua decadência durante o período das nossas lutas civis e propor os meios de a combater. Conformando-se depois com os pareceres da dita Comissão, determinou por alvará de 8 de Novembro de 1834, que, com carácter provisório e até que o governo central tomasse uma resolução definitiva sobre o assunto, a Câmara Municipal do Funchal nomeasse uma Comissão Administrativa de cinco membros para gerir os negócios da Santa Casa, a começar no dia 1 de Janeiro de 1835, e que no principio de cada ano se renovasse a nomeação de três membros. Também determinou que a Câmara Municipal propusesse seis pessoas idóneas, de entre as quais o Prefeito escolheria três para constituírem uma comissão encarregada da liquidação das contas atrasadas da Santa Casa e da cobrança de todas as dividas passivas, pertencentes ao mesmo estabelecimento.\n\n> Reconhecendo-se haver incompatibilidade entre a Commissão Administrativa e a Commissão Liquidataria, lê-se no Compromisso publicado em 1906, foi esta dissolvida pelo Prefeito da provincia, por alvará de 4 de Maio de 1835. Ficou então a Comissão Administrativa gerindo inteiramente os negocios da Santa Casa por um novo Regimento, que tinha sido approvado e mandado pôr em execução pelo governador Luiz da Silva Mousinho de Albuquerque, por alvará de 8 de Novembro de 1834. Este Regimento foi impresso em 1840 e por elle se administrou a Misericordia até o anno de 1843.\n\n> Por portaria do Ministerio do Reino, de 9 de Agosto de 1838, foi declarado que a administração da Santa Casa pertencia à Mesa Eleita em conformidade com o seu Compromisso (e que se o não tivesse se regulasse pelo da Misericordia de Lisboa), não competindo essa administração a qualquer Commissão, a não ser que houvesse sido dissolvida a Mesa, que então seria nomeada uma Commissão de caracter interino, até que fosse eleita nova Mesa.\n\n> Em vista de tão clara determinação, a Commissão Administrativa foi exonerada, a seu pedido, a 27 de Outubro de 1838, tendo o Administrador Geral nomeado uma Commissão interina, que deveria gerir os negocios da Santa Casa de harmonia com as disposições contidas no Regimento organisado em 1834 e approvado a 8 de Novembro do mesmo anno.\n\n> Em 19 de Outubro de 1839, o Administrador Geral ordenou a Commissão da Santa Casa que elaborasse\n\nUm projecto de Regulamento definitivo, que deveria ser submettido á approvação do governo central, tendo-se a mesma Commissão desempenhado d'essa incumbencia, apresentando em 29 de Abril de 1839 as bases d'um novo Regulamento. Por esta occasião manifestou a Commissão Administrativa o seu parecer quanto á maneira de serem geridos os negocios da Misericordia, opinando pelo regimen das Commissões, reconhecendo, porém, a necessidade da nomeação d'um empregado superior que tivesse a seu cargo a fiscalisação immediata de todos os serviços da Santa Casa, sob a direcção da Commissão Administrativa. Este projecto de Regulamento não recebeu approvação, mas serviu de base ao que foi enviado ao governo pelo Administrador Geral em 3 de Janeiro de 1842 e que foi approvado provisoriamente por portaria de 13 de Fevereiro de 1843. No anno de 1854 a Junta Geral do Districto representava ao governo pedindo o restabelecimento da antiga Confraria, persuadida de que este regimen traria à Santa Casa uma nova era de prosperidades. Ouvida sobre este assumpto a Commissão Administrativa, foi esta de opinião que não convinha a reorganisação da antiga Confraria e que deveria subsistir o adoptado systema das Commissões Administrativas. «Embora com caracter provisorio, estava estabelecido o regimen administrativo das Commissões nomeadas pela auctoridade superior do districto, que vigorou até ao principio de 1906, sendo certo que outras tentativas se fizeram para o restabelecimento da antiga Irmandade ou Confraria da Misericordia. «Em virtude d'uma Portaria do Ministério do Reino de 23 de Abril de 1855, o governador civil do districto nomeou uma comissão destinada a propor à Confraria da Misericordia do Funchal as alterações do respectivo Compromisso, tendo por base as disposições contidas no Compromisso da Misericordia de Lisboa, não sendo conhecidos os resultados dos trabalhos porventura realisados por essa commissão. Apesar da administração e direcção dos negócios da Santa Casa da Misericórdia estarem absolutamente entregues às Commissões Administrativas, foram no entretanto convocados em 1869 os membros da antiga Confraria, que se reuniram em 15 de Dezembro do mesmo ano, afim de serem ouvidos ácerca da conveniencia de serem ou não convertidos em inscrições da Junta de Credito Publico os bens possuidos pela Misericórdia. Tratava-se de adoptar uma medida de grande importancia, não querendo a respectiva Commissão, que sabia ser um corpo administrativo de caracter provisorio, arcar inteiramente com as consequencias e com as graves responsabilidades de semilhante medida. N'esta reunião a que compareceram 13 irmãos e faltaram 17, deu a Confraria o ultimo signal de sua existencia. Em 1885 a Commissão Administrativa, em officio dirigido ao chefe superior do districto, reconhece a necessidade da reorganisação da antiga Irmandade, tendo também em 1888 o respectivo governador civil reconhecido egual necessidade. «No referido anno, o chefe superior do districto, que era então o visconde de Cannavial, procedeu a um minucioso estudo acerca da administração da Santa Casa, escrevendo sobre o assumpto uma interessante e desenvolvida memoria. Em conformidade com esse estudo e no intuito de melhorar a situação da Misericordia, elaborou um novo Regulamento, approvado por alvará de 10 de Março de 1888, que foi posto em execução a 14 do mez e anno referidos. Por este Regulamento era creado o lugar de Director Geral, que sob a immediata direcção da Commissão Administrativa superintendia em todos os serviços do hospital. «Esse Regulamento só vigorou até 25 de Março, tendo sido apenas geridos por elle os negocios da Santa\n\nCasa durante o curto periodo de onze dias.\n\n> «O governador civil do districto, em 17 de Dezembro de 1901, approvou um novo Regulamento, que começou a ser posto em execução a 2 de Janeiro do anno seguinte. Por elle se entregava o serviço interno do hospital ás Irmãs Franciscanas de Maria, que deram entrada na Misericordia no alludido dia 2 de Janeiro. A 18 de Junho do mesmo anno, tendo sido suspensa a vigencia do Regulamento de 17 de Dezembro de 1901, deixaram aquellas religiosas o serviço do hospital.\n\n> «A 13 de Março de 1894, dirigiram-se ao governador civil do districto 16 cidadãos, entre os quaes se contavam os membros da Commissão Administrativa da Santa Casa d'então, pedindo que fosse approvado um projecto de Compromisso, em virtude do qual se restabelecia a antiga confraria da misericordia e eram entregues a irmãs hospitaleiras os serviços internos do hospital. O chefe do districto, não querendo resolver o objecto da petição, fez a 21 de Março do anno referido, uma larga exposição do assumpto ao ministerio do reino, tendo obtido uma resposta datada de 22 de Maio seguinte, em que se estabelece a doutrina da possibilidade da reorganisação da antiga Confraria, sendo observadas certas formalidades legaes.\n\n> «Foi em virtude d'essa resposta do ministerio do reino que alguns annos depois, a 22 de Fevereiro de 1905, o governador civil dirigiu um officio ao administrador do concelho do Funchal, ordenando que fossem intimados os irmãos da antiga Confraria, para que, juntamente com os que fossem admittidos pela Comissão Administrativa, se constituissem dentro do praso de 15 dias, sob pena de ser extincta a mesma Confraria, em conformidade com o disposto no Codigo Administrativo vigente.\n\n> Terminado o praso indicado no edital e não apparecendo á intimação feita nenhum dos antigos confrades, que todos haviam já fallecido, foi presente à Commissão Administrativa em 11 de Março de 1905, um requerimento de 28 cidadãos, solicitando a sua admissão na Confraria, sendo immediatamente deferido aquelle pedido.\n\n> Considerada extincta a Confraria e feita esta communicação ao ministerio do reino, baixou a Portaria de 8 de Fevereiro de 1906, que restabeleceu a Confraria da Misericordia do Funchal, dando por terminado o regimen das Commissões Administrativas, que vigorou durante o periodo de 62 annos, de 1834 a 1906».\n\nA administração dos negócios da Santa Casa tem tido sorte varia no longo período de quatro séculos, tendo nós apenas conhecimento detalhado dela no período decorrido de 1812 a 1885 pelo estudo feito pelo Conde de Canavial, a que acima nos referimos. Em fins de 1834, isto é pouco depois de terminadas as lutas civis, possuía esta instituição o capital aproximado de oitenta contos de réis, que produzia o juro anual de quatro contos de réis, acrescendo mais o rendimento de dois contos de réis de prédios rústicos e urbanos, o que perfaz um rendimento total de cerca de seis contos de réis, sendo as despesas nos dois anos anteriores superiores a dezassete contos e havendo dêste modo um deficit anual superior a dois contos de réis. Com referencia à mesma época, tinha a Santa Casa uma divida superior a seis contos de réis e receitas por arrecadar no valor de trinta contos. Dezoito anos depois, isto é em 1862, tinha piorado consideravelmente a situação financeira deste estabelecimento pio. O seu capital baixara a 66 contos de réis e as dividas orçavam por cinco contos, tendo receitas por arrecadar na importância de 54 contos. Em 1872, sofreu notável melhoria a situação económica do hospital, havendo verdadeiro zêlo na administração dos anos anteriores, conseguindo-se equilibrar as receitas com as despesas, que naquele ano orçaram por doze contos de réis.\n\nNão temos elementos para nos referirmos pormenorizadamente à administração da Santa Casa em anos mais recentes, mas não queremos deixar de mencionar as gerências de 1897 a 1900 e de 1906 a 1910, sob a direcção do conselheiro Manuel José Vieira e conego Antonio Homem de Gouveia, em que foram os negócios deste estabelecimento pio conduzidos com o mais escrupuloso zelo e com os mais proficuos resultados.\n\nCometeriamos uma imperdoável lacuna, se não deixássemos aqui consignado o acto da mais alta benemerencia praticado pelo banqueiro desta praça Henrique Vieira de Castro, oferecendo à Santa Casa a avultada soma de quatrocentos contos com o fim de se fundar uma enfermaria exclusivamente destinada ao tratamento de doenças cancerosas. Tendo aquele benemérito cavalheiro, lembrado, mas não imposto, a conveniência de ser essa enfermaria servida por irmãs hospitaleiras portuguesas, tanto bastou para que a respectiva comissão administrativa recusasse a oferta, privando-se assim o hospital de tão importante donativo.\n\nO mesmo cavalheiro assumiu a presidência da Comissão Administrativa da Santa Casa em Janeiro de 1922, e logo abriu uma grande subscrição pública que rendeu mais de trezentos contos, tendo ele próprio iniciado essa subscrição, concorrendo com a importância de 30 contos. Tem-se afanosamente dedicado à administração do hospital, ao qual está prestando e prestará ainda por certo os mais relevantes e assinalados serviços. (1922).\n\nO que fica sumariamente exposto acerca da historia da Misericórdia do Funchal não vai além do ano de 1926, tendo, porém, a partir do ano imediato, surgido uma série de favoráveis circunstancias, que permitiram realizar os mais importantes melhoramentos e conceder inapreciáveis prosperidades a essa benemérita instituição, de que vamos dar uma rápida noticia.\n\nA Mesa Gerente da Santa Casa encetou no ano de 1927 uma campanha tenaz, porfiosa e inteligentemente orientada no sentido de obter do governo central a cessão do edifício do Sanatório dos Marmeleiros, com os seus terrenos anexos, aguas e outras regalias, para a regular instalação dos diversos serviços hospitalares, o que veio a alcançar-se pelo Decreto de 29 de Março de 1928, devendo assinalar-se esta data como uma das mais memoráveis da historia da Misericórdia, por recordar o maior beneficio que ela tem recebido na sua já longa existência de quatro séculos. Para a total conclusão do edifício, a sua conveniente adaptação aos fins a que se destinava e a indispensável montagem de novos e urgentes serviços, teve a Mesa Gerente que contrair um empréstimo de quinhentos contos de réis, tornando-se o nosso hospital um dos primeiros estabelecimentos do seu género no nosso país, segundo o autorizado testemunho de distintos médicos que o têm demoradamente visitado. No ano de 1931, fez-se, para o novo edifício dos Marmeleiros, a mudança de todos os serviços hospitalares, que durante 240 anos estiveram instalados no antigo edifício de Santa Isabel, o qual no ano de 1933 foi cedido à Junta Geral do distrito pela importância de mil e quinhentos contos de réis.\n\nEssa notabilíssima obra realizada a favor do nosso primeiro estabelecimento de caridade e que mui sumariamente deixamos exposta, deve-se à Mesa Gerente da Misericórdia presidida pelo reverendissimo Conego Manuel Francisco Camacho e de modo especial a êste ilustre membro do clero madeirense, que não se poupou às mais árduas canseiras e aos mais aturados esforços para levar a bom termo um empreendimento eriçado de tantas e tamanhas dificuldades. É um acto de inteira justiça deixar aqui registados os nomes do general António Teixeira de Aguiar, dr. Carlos de Melo, dr. Oscar Baltazar Gonçalves e dr. João Francisco de Almada pelos instantes e valiosos auxílios que dispensaram àquela Mesa Gerente na consecução de tão notável melhoramento.\n\nOutra data, e das mais memoráveis nos anais da Santa Casa, é a de 10 de Agosto de 1940, em que se procedeu à solene inauguração de diversos melhoramentos, os mais importantes realizados no edifício dos Marmeleiros, após a sua aquisição e adaptação aos serviços hospitalares. Uma notável ampliação da casa, com a abertura de novas enfermarias, de espaçosas e bem apetrechadas salas de operações, a canalização de aguas e de esgotos, uma melhor instalação para os trabalhos de secretaria e de administração e muitos outros melhoramentos levados a efeito em diversas dependências do hospital, tornaram possível a admissão de um maior numero de doentes e uma inapreciável melhoria na realização dos vários e complexos serviços que ali se desempenham. Ao fazer menção desta obra, notável por muitos títulos, dois nomes acodem, sem esforço, aos bicos da nossa pena–o do ilustre governador civil José Nosolini Pinto Osorio da Silva Leão e o do provedor e distinto eclesiástico Padre Jacinto da Conceição Nunes, devendo-se ao primeiro a aquisição dos meios indispensáveis para a consecução dêsse importante melhoramento e ao segundo o trabalho inteligente e tenaz da sua iniciativa, da sua direcção e do seu completo acabamento.\n\nUm apreciável beneficio concedido à Santa Casa foi o do despacho ministerial de 10 de Janeiro de 1939, incumbindo à Junta Geral do Distrito e à Câmara Municipal a satisfação dos «deficits» anuais desse estabelecimento pio, que no ano de 1942 excediam a avultadissima soma de seiscentos contos de réis.\n\nComo acima se disse, o regime das Confrarias da Misericórdia somente perdurou na Madeira até o ano de 1834, ao contrario do que sucedera no continente português, em que esse regime continuou, até à actualidade, sendo naquele ano nomeada uma Comissão Administrativa para o Funchal, que serviu até o restabelecimento da antiga Confraria, tendo esta entrado em exercício no ano de 1906. Teve curta duração, pois que foi extinta em 1910 e novamente restaurada no ano de 1927, continuando até o presente na direcção de todos os serviços hospitalares com o mais a cendrado zelo e com um notável espírito de abnegação e sacrifício.\n\nAo encerrar êste artigo, não podemos deixar de colocar na distinta galeria dos benfeitores da Santa Casa, que acima ficam rapidamente mencionados, os nomes dos beneméritos cidadãos António de Carvalhal Esmeraldo, bispo D. Luis Figueiredo de Lemos, governador e capitão-general D. Diogo Pereira Forjaz Coutinho, conselheiro Manuel José Vieira e industrial Henrique Hinton, que aquela casa de caridade prestaram também relevantes e desinteressados serviços.\n\nAdjunto ao hospital encontrava-se o Recolhimento das Orfãs, de que nos ocuparemos na altura conveniente desta obra, e anexo ao mesmo hospital funcionou durante 74 anos a Escola Medico-Cirurgica, a que já largamente nos referimos (vol. I, pag. 401 e s.).\n\nOs escritos impressos que possam interessar à historia da Misericordia do Funchal e de que temos conhecimento, são os seguintes:\n\n- *Regimento ou Regulamento do Hospital Real de Santa Isabel da cidade do Funchal, Ilha da Madeira, sendo provedor da mesma Santa Casa o Excelentissimo e Reverendissimo Senhor Bispo Vigario Apostolico D. Frei Joaquim de Menezes e Athaide. Ano de 1816*, Lisboa, 1820, de 60 pag.;\n- *Regimento do Hospital Nacional e Real da cidade do Funchal, Provincia da Madeira. Ano de 1834*. Funchal, 1840, de 16 pag;\n- *Discurso de abertura pronunciado na Escola Medico-Cirurgica do Funchal no dia 15 de Maio de 1867* pelo Dr. João da Camara Leme, Funchal, 1867, de 15 pag.;\n- *Relatorio e Projecto de Regulamento para a Escola Medico-Cirurgica do Funchal...* pelo Dr. João da Camara Leme, Funchal, 1868, de 104-XX pag.;\n- *A Questao entre o dr. João da Camara Leme... e o pharmaceutico Francisco Xavier de Sousa...* Funchal 1868, de 55 pag., que saíu anonimo, mas que se atribui ao medico-cirurgião Francisco Clementino de Sousa (V. este nome);\n- *O dr. Antonio da Luz Pita, o pharmaceutico Francisco Xavier de Sousa e o dr. João da Camara Leme na Escola Medico Cirurgica e na Delegação de saude*, pelo Dr. João da Camara Leme, 1869, de 88 pag.;\n- *Projecto de Regulamento para a Santa Casa da Misericordia e seu hospital denominado de Santa Isabel, da cidade do Funchal, no anno de 1844*, Funchal, 1871, de 36 pag;\n- *Saudades da Terra*, Funcha1, 1873 (de pag. 644-646);\n- *0 Hospital de Santa Isabel da cidade do Funchal visto à luz da hygiene*, por Acursio Garcia Ramos, Funchal, 1874, de 36 pag;\n- *Ilha da Madeira*, por Acursio Garcia Ramos, Lisboa, 2 vol., 1879 e 1880, (ocupa-se do hospital de Santa Isabel de pag. 49-117 do 1.° vol. onde, se reproduz integralmente o folheto do dr. Ramos que fica citado);\n\nRelatório apresentado á nova comissão Administrativa de Santa Casa da Misericordia do Funchal a 2 de Janeiro de 1901, Funchal 1901, de 22 pag; Compromisso da Irmandade da Santa Casa da Misericordia do Funchal, Funchal, 1906, de 27 pag., precedido duma breve noticia historica, por um dos redactores dêste Elucidario; Regulamento interno da Santa Casa da Misericordia do Funchal, Funchal, 1907, de 24 pag.; Boletim do Trabalho Industrial, n.° 95, Instituições de Beneficencia e Associações de Classe, por Vitorino José dos Santos, Lisboa, 1914, de 84 pag., ocupando-se das Misericordias de pag. 14-21 e 34-37. Desde o ano de 1927, em que a Irmandade da Misericordia reassumiu a direcção de todos os serviços de administração da Santa Casa do Funchal, têm sido elaborados e publicados em opusculos diversos relatorios, que encerram importantes dados de informação, nomeadamente o do ano de 1933, pela valiosa documentação que nele se encontra registada. Fundaram-se também confrarias da Misericórdia, com seus estabelecimentos anexos, nas vilas da Calheta, Machico, Santa Cruz e Porto Santo, as quais ainda existem, embora seja muito restrita a área da sua acção beneficente. A Misericórdia da Calheta: – A Misericórdia do Funchal pretendeu em 1815 incorporar nos seus bens os prédios e foros pertencentes ás quatro referidas Misericórdias, com o fundamento de que os doentes pobres daquelas localidades eram tratados no hospital da cidade, e neste sentido representou ao governo da metrópole, não tendo, porém, a petição obtido despacho favorável, apesar da informação dada pelo governador e capitão-general Florencio Correia de Melo. Os provedores das Misericórdias dos campos reclamaram colectivamente contra a pretensão da Misericórdia do Funchal, alegando que, se aquelas instituições não mantinham hospitais por falta de recursos e outras circunstancias de carácter local, sustentavam no entretanto inválidos em casas apropriadas e praticavam outros actos de caridade, devendo continuar a prestar os serviços que estavam prestando, com a sua vida própria e autonoma, como até àquela epoca tinham feito. Desta reclamação, que foi atendida, destacamos os seguintes períodos, que interessam á historia da Misericórdia da Calheta: \"Esta Casa da Misericordia foi erecta em 1535, por alvará real; de 7 de Outubro do mesmo anno era a Bulla Pontificia; e no anno de 1569 se lhe concedeo por outro alvará o poder de arrecadar, suas rendas, fóros e dividas executivamente como Fazenda Real, sendo seu Provedor o Juiz Executor. Tem compromisso datado do anno de 1616, conservando-se nella, desde a sua instituição athé hoje, incuraveis pobres, a quem a mesma Casa sustenta, veste e trata decentemente, segundo as possibilidades da sua renda. . . A fundação desta instituição pia deve-se a varias pessoas nobres e categorizadas daquela vila. Com o decorrer dos tempos, chegou a um grau de prosperidade relativamente grande, em virtude dos legados e doações que lhe foram feitos, sendo muito importantes os prazos foreiros de que era possuidora. Vieram depois as administrações pouco zelosas dalgumas das suas irmandades, as diversas crises que assolaram esta ilha, as nossas lutas civis, etc., o que tudo lhe determinou a decadência e a ruína, estando presentemente reduzidos a proporções bem limitadas os recursos deste estabelecimento. Teve edifício e capela próprios desde os tempos primitivos da criação da confraria e que ainda actualmente existem, embora hajam sofrido algumas modificações no andar do tempo. Parece que nunca ali existiu estabelecimento hospitalar, a não ser em época mais chegada da sua fundação, o que não podemos afirmar. Além dos serviços religiosos privativos da irmandade, que se realizavam na respectiva capela, era a Casa da Misericórdia destinada a albergar pessoas invalidas e incuráveis, principalmente recrutadas entre as mais qualificadas famílias daquela vila, feridas pelo infortúnio ou pela pobreza. Nos últimos anos, (1921) uma administração mais zelosa conseguiu restaurar todo o edifício, que oferecia sinais de próxima ruína, e ali se acham agora recolhidas algumas pessoas pobres, que recebem um subsidio para a sua sustentação. Possui alguns prédios e foros, que em 1913 renderam cerca de trezentos escudos.",
    "categories": [
        "health",
        "society",
        "religion",
        "history"
    ],
    "freguesias": [
        "Santa Maria Maior",
        "Santa Cruz",
        "Machico",
        "Calheta",
        "Porto Santo"
    ],
    "locations": {
        "Funchal": [
            "Cidade onde se localiza a Santa Casa da Misericordia do Funchal."
        ]
    },
    "people": {
        "João Gonçalves Zargo": [
            "Descobridor e doador dos terrenos para a edificação do novo estabelecimento hospitalar"
        ],
        "D. Manuel": [
            "Rei responsável pela construção do novo hospital",
            "Rei de Portugal"
        ],
        "D. João IV": [
            "Monarca"
        ],
        "D. Pedro 2.°": [
            "Príncipe Regente"
        ],
        "Pedro de Lima Brandão": [
            "Governador e Capitão-General da Madeira"
        ],
        "Luís de Atouguia da Costa": [
            "Capitão"
        ],
        "Nuno Silvestre Teixeira": [
            "Médico"
        ],
        "Fortunato Pita": [
            "Médico"
        ],
        "João Francisco de Almada": [
            "Médico"
        ],
        "José Joaquim de Freitas": [
            "Médico"
        ],
        "José Joaquim Mendes": [
            "Médico"
        ],
        "D. João III": [
            "Rei de Portugal"
        ],
        "D. Luís Figueiredo de Lemos": [
            "Bispo da diocese"
        ],
        "Francisco da Costa Freire": [
            "Governador e capitão-general"
        ],
        "D. Diogo Pereira Forjaz Coutinho": [
            "Governador e capitão-general"
        ],
        "D. Joaquim de Meneses e Ataíde": [
            "Bispo diocesano"
        ],
        "Felipe 3º": [
            "Rei de Portugal"
        ],
        "Henrique Vieira de Castro": [
            "Banqueiro desta praça"
        ],
        "Conego Manuel Francisco Camacho": [
            "Presidida pelo reverendissimo"
        ],
        "Florencio Correia de Melo": [
            "Governador e capitão-general que se pronunciou sobre a pretensão da Misericórdia do Funchal em 1815."
        ]
    },
    "years": {
        "1654": [
            "Provisão de D. João IV"
        ],
        "1612": [
            "Petição da Misericórdia do Funchal à Filipe 2.°"
        ],
        "1638": [
            "Petição da Misericórdia do Funchal à Filipe 3.°"
        ],
        "1682": [
            "Provisão do Príncipe Regente, depois D. Pedro 2.°"
        ],
        "1685": [
            "Aforamento dos terrenos no Terreiro da Sé"
        ],
        "1686": [
            "Início dos trabalhos de edificação da nova casa da Misericórdia"
        ],
        "1692": [
            "Alvará de D. Pedro 2.° para as obras"
        ],
        "1745": [
            "Mandado do Conselho da Fazenda para as obras"
        ],
        "1788": [
            "Nova entrada no vestíbulo do edifício"
        ],
        "1807": [
            "Nova entrada para a enfermaria britânica"
        ],
        "1837": [
            "Começou a funcionar a nova Escola Médico-cirúrgica"
        ],
        "1910": [
            "V. *O Diário do Comercio* do mes de Janeiro"
        ],
        "1912": [
            "Cedência à Santa Casa da Misericórdia do extinto convento de Santa Clara"
        ],
        "1913": [
            "Confirmou a cessão feita à Misericórdia pelo decreto de 31 de Outubro de 1912 para a construção do hospital"
        ],
        "1916": [
            "Realizou-se a redução da escritura publica das bases do acordo"
        ],
        "1922": [
            "Comissão da Santa Casa representou ao governo central, pedindo a cedência dos terrenos que a extinta Junta Agrícola possuía no sítio dos Louros, à estrada do Lazareto, para ali construir presidência da Comissão Administrativa da Santa Casa assumida pelo mesmo cavalheiro"
        ],
        "1514": [
            "Estabelecimento da Confraria da Misericórdia do Funchal"
        ],
        "1834": [
            "Fim do regime de irmandades na administração da Misericórdia do Funchal término do regímen das confrarias na administração da Misericórdia fins de 1834, capital aproximado de oitenta contos de réis"
        ],
        "1631": [
            "Aprovação do compromisso privativo para a Santa Casa da Misericórdia do Funchal"
        ],
        "1801": [
            "Elaboração de um novo Regimento por Meneses e Ataide"
        ],
        "1819": [
            "Confirmação do Regimento por provisão regia"
        ],
        "1820": [
            "Impressão do Regimento ou Regulamento do Hospital Real de Santa Isabel da Cidade do Funchal"
        ],
        "1906": [
            "Restauração da antiga Confraria da Misericórdia do Funchal"
        ],
        "1835": [
            "Dissolução da Comissão Liquidataria pelo Prefeito da provincia"
        ],
        "1838": [
            "Declaração da administração da Santa Casa pertencente à Mesa Eleita"
        ],
        "1840": [
            "Impressão do Regimento que administrou a Misericordia até o anno de 1843"
        ],
        "1839": [
            "Ordenação da Commissão da Santa Casa para elaborar apresentação das bases de um novo Regulamento"
        ],
        "1842": [
            "Envio do Regulamento ao governo"
        ],
        "1854": [
            "Representação ao governo pedindo o restabelecimento da antiga Confraria"
        ],
        "1869": [
            "Convocação dos membros da antiga Confraria"
        ],
        "1885": [
            "Reconhecimento da necessidade da reorganisação da antiga Irmandade"
        ],
        "1888": [
            "Reconhecimento da necessidade da reorganisação da antiga Irmandade, elaboração de um novo Regulamento"
        ],
        "1812": [
            "Estudo feito pelo Conde de Canavial"
        ],
        "1862": [
            "Capital baixara a 66 contos de réis"
        ],
        "1872": [
            "Notável melhoria a situação económica do hospital"
        ],
        "1926": [
            "Ano até o qual a história da Misericórdia do Funchal foi exposta sumariamente"
        ],
        "1927": [
            "Ano em que a Mesa Gerente da Santa Casa encetou uma campanha tenaz"
        ],
        "1928": [
            "Data memorável da história da Misericórdia, por recordar o maior benefício que ela tem recebido"
        ],
        "1931": [
            "Ano em que foi feita a mudança de todos os serviços hospitalares para o novo edifício dos Marmeleiros"
        ],
        "1933": [
            "Ano em que o antigo edifício de Santa Isabel foi cedido à Junta Geral do distrito"
        ],
        "1535": [
            "Ano de ereção da Casa da Misericordia da Calheta."
        ],
        "1815": [
            "Ano em que a Misericórdia do Funchal pretendeu incorporar nos seus bens os prédios e foros pertencentes ás quatro referidas Misericórdias."
        ]
    }
}