{
    "id": 2307,
    "lang": "pt",
    "is_original": true,
    "title": "Misericórdia de Machico",
    "fl": "M",
    "original_title": "Misericórdia de Machico",
    "body": "– É de fundação bastante antiga, mas ignora-se a época precisa da sua criação, conjecturando-se que date do primeiro quartel do século XVI. É tradição que uma senhora deixara aos pobres da vila de Machico um importante prédio e que este legado despertara a ideia da fundação da Misericórdia, tendo servido de núcleo aos bens que depois veio a possuir.\n\nA aluvião arrastou para o mar em 1803 a capela da Misericórdia e casa anexa, e com elas o respectivo arquivo, escasseando-nos os elementos indispensáveis para traçar uma noticia histórica desta instituição. Podemos no entretanto, por alguns dados que nos fornecem os Anais do Município, dizer que o seu funcionamento era regulado pelo compromisso da Misericórdia de Lisboa. Parece que sempre deixou muito a desejar a sua administração e que não foram grandes os benefícios que dispensou aos pobres, sendo certo que chegou a ter, além do provedor e mesa rio, dois escrivães, dois arrecadadores, um gaveteiro, dois procuradores dos pobres e dois informadores. Este aparato burocrático, embora talvez de exercício gratuito, não obstou a que muitos foros e prédios se perdessem, sobretudo depois que os respectivos títulos foram destruídos pela enchente do principio do século passado.\n\nPrimitivamente não teve hospital, mas apenas capela que servia de sede à irmandade e da qual jà nos ocupamos com alguma largueza (vol. 1, pág. 332) e a ela nos referiremos novamente no artigo Capela de Cristo. O beneficiado da Colegiada de Machico, padre Inacio Barbosa da Silva, por escritura publica de 20 de Maio de 1748, legou à Confraria umas casas que possuía no sitio da Banda de Além, para nelas ser instalado um hospital e servir de edifício da Misericórdia, visto a mesma Confraria não ter uma construção destinada a esse fim. Nada podemos informar com respeito ao funcionamento do hospital, dizendo os citados Anais que aquelas casas passaram à posse da Confraria do Santíssimo Sacramento da freguesia do Caniço, por motivo que se desconhece. Em 1856, arrendou a Misericórdia um prédio para a instalação dum hospital, que desempenhou um importante papel na epidemia colerica e foi extinto por 1862.\n\nUm dos mais zelosos provedores da Misericórdia de Machico foi o capitão Cristovão Esmeraldo, eleito para aquele cargo em 1810. Além dos bons serviços que prestou na administração da irmandade, muito concorreu para a reconstrução da capela, que a 9 de Outubro de 1803 fora destruída pela aluvião. Outro provedor que não menos assinalados serviços despensou a esta instituição, foi o vigário daquela vila, padre Manuel José da Paixão, que conseguiu extrair varias certidões de prédios e foros e fazer reverter à posse da Misericórdia alguns bens jà então considerados perdidos.\n\nA irmandade foi extinta em 1835, e por alvará do governador civil de 13 de Junho do mesmo ano, se procedeu à nomeação duma comissão administrativa que ficou na gerência desta Misericórdia.\n\nPossui ainda um prédio no sitio da Ribeira Seca, e tinha muitos foros impostos em diversos prédios nos serrados do Isidoro, do Travesso e ainda outros sítios.\n\nNo *Boletim do Trabalho Industrial* acima citado, lemos que a receita desta Misericórdia no ano de 1909-1910 foi de 151$40, que se juntou a um saldo de 79$51, tendo as despesas do mesmo ano importado nas quantias de 37$75 para medico e remédios e 71$21 para dietas. Em 1913 a receita foi de 842$76, sendo 81$19 de saldo, 181$20 de rendas e 508$37 de renda dum pinhal. As despesas foram de 271$26, restando um saldo para 1914 de 571$50. Os doentes são socorridos em suas próprias casas, porque a Misericórdia não tem instalação ao presente para hospital, e quando a tivesse, não dispunha de recursos para a sua manutenção.",
    "categories": [
        "history",
        "society",
        "health"
    ],
    "freguesias": [
        "Machico",
        "Caniço"
    ],
    "locations": {},
    "people": {
        "Inacio Barbosa da Silva": [
            "Beneficiado da Colegiada de Machico"
        ],
        "Cristovão Esmeraldo": [
            "Capitão e provedor da Misericórdia de Machico"
        ],
        "Manuel José da Paixão": [
            "Vigário da vila de Machico"
        ]
    },
    "years": {
        "1803": [
            "Destruição da capela pela aluvião"
        ],
        "1748": [
            "Escritura pública de legado à Confraria"
        ]
    }
}