{
    "id": 2314,
    "lang": "pt",
    "is_original": true,
    "title": "Moeda",
    "fl": "M",
    "original_title": "Moeda",
    "body": "A moeda que tinha curso na Madeira nos primeiros tempos da colonização, era idêntica à que havia em Portugal, segundo se vê da carta de 26 de Setembro de 1433, pela qual o rei D. Duarte doou esta ilha ao infante D. Henrique. Proibia-se nessa carta que o infante mandasse cunhar moeda, devendo a moeda do reino ter curso na ilha.\n\nSabe-se por antigos documentos que o marco de prata e os reais eram moedas que circulavam na Madeira, e que havia reais de prata e de cobre, aquêles mandados cunhar por D. João I. Estes últimos reais ou réis tinham valor muito superior aos réis que duraram até nossos dias, e que ainda hoje servem muitas vezes de unidade para o calculo dos valores.\n\nNo foral da cidade do Funchal e das vilas da Ponta do Sol e da Calheta, que tem a data de 6 de Agosto de 1515, fala-se de cruzados, de réis e de reais, e no regimento das madeiras de 27 d'Agôsto de 1562 e em muitos outros documentos, também se alude à primeira destas moedas, a qual se tornou com o decorrer dos tempos moeda nominal.\n\n## Cruzados\nOs cruzados novos eram de ouro ou de prata, o cruzado velho era de ouro, e valia 400 réis. Ainda hoje é uso na Madeira dar o nome de cruzado à importância de 40 centavos ou 400 réis, qualquer que seja a espécie de moeda por que ela esteja representada.\n\nDos livros das vereações de 1550 se vê que já nessa epoca tinham curso na ilha os riales, os meios riales e os quartos de riale, os primeiros com o valor de 36, os segundos com o de 18 e os últimos com o de 9,5 réis. Todavia, mesmo durante o governo filipino, eram os réis e os cruzados que serviam de base à representação dos valores.\n\nEm 1643 corriam na Madeira as patacas, as meias patacas, os tostões, os meios tostões e as moedas de 120 réis e de 3 e 2 vinténs, mas não nos diz o documento, onde encontramos esta informação, se êste dinheiro era todo espanhol, ou se entre êle havia algum português.\n\nPor carta regia de 9 de Fevereiro de 1664, dirigida ao provedor Francisco de Andrade, foi permitido cunhar moeda de ouro e prata na Madeira, e em 10 do mesmo mês e ano foi publicado o regimento para haver casa de cunho de moeda nesta ilha, com juiz superintendente e os demais oficiais que fossem precisos. Ordenava o regimento de 1640 que o dinheiro do reino tivesse curso na Madeira e em 1664 vieram instruções para a Municipalidade nomear escrivão para a Casa da Moeda e fazer cunhar patacas e meias patacas.\n\nEm 15 de Agosto de 1704, ordenou o capitão-general Duarte Sodré que os rialetes e meios rialetes, que nesta ilha valiam respectivamente 75 e 37 e meio réis, passassem a valer 80 e 40 réis, e que as meias patacas e riales de prata dobles (quartos de pataca) fossem recebidas aquelas pelo valor de 375 réis e estas pelo de 187 réis, isto quando tivessem o peso legal, que era de 7 oitavas e meia por pataca. Foi determinado ainda na mesma ocasião que as patacas denominadas Marias e as meias patacas ou meias Marias; continuassem a ter curso com o valor de 600 e 300 réis, aquelas quando tivessem 6 e estas 3 oitavas de peso.\n\nEm 1700, recebeu o Governador uma carta regia em que se lhe ordenava que fizesse recolher o dinheiro cerceado, vindo por essa ocasião 80:000 cruzados em moeda nova para ficarem na Madeira. O valor da pataca de 7 oitavas e meia era então de 750 reis.\n\nNos fins do século XVIII e princípios do século XIX, havia na Madeira as patacas; as pesetas e as meias pesetas espanholas, tendo as primeiras o valor de 1$000 réis, as segundas o de 200 réis e as ultimas o de 100 réis, e em 1819 eram estas mesmas moedas que circulavam ainda na ilha, segundo se lê numa obra inglesa que nesse ano foi publicada em Londres. Nos alicerces dalguns edifícios do século XVIII têm sido encontradas moedas de cobre francesas, do tempo de Luis XVI, o que parece indicar que elas circularam na Madeira.\n\nEm 27 de Julho de 1762, queixava-se o provedor da fazenda das dificuldades que havia em transferir dinheiro para Lisboa, por ser estrangeiro o numeràrio em circulação, e em 1819 pediu o governador Botelho que, para não ser prejudicado, se atendesse, ao serem-lhe pagos os seus vencimentos, à diferença de valor que havia entre a moeda madeirense e a continental.\n\nA introdução do dinheiro inglês e americano que por largos anos circulou na ilha, teve lugar muitos anos depois da entrada do dinheiro de Castela; as moedas de ouro espanholas que até 1879 circularam na Madeira, tinham o valor de 16$000, 8$000, 4$000 e 2$000 réis, e as de prata o de 1$000, 200, 100 e 50 réis.\n\nAs moedas de ouro americanas, que corriam na Madeira, eram a dupla águia, a águia, a meia águia e o quarto de águia, que valiam respectivamente 20$000, 10$000, 5$000 e 2$500 réis, e as de prata eram a pataca ou dólar (1$000 réis), meio dólar (500 réis), o dime (100 réis) e o meio dime (50 réis). Apareciam também dólares ou patacas de ouro, mas esta moeda era pouco frequente.\n\nA libra esterlina ou soberano e a meia libra ou meio soberano eram as moedas de ouro inglesas que tinham curso na ilha, as primeiras com o valor de 4$800 e as segundas com o de 2$400 réis, sendo a moeda de prata representada principalmente pelas meias coroas (600 réis) e pelos xelins (240 réis) e suas subdivisões. A libra esterlina antes de ter o valor de 4.800 réis que lhe foi dado pelos decretos de 7 de Dezembro de 1836 e 4 de Maio de 1842, teve o de 4:600 réis, em virtude do disposto no decreto de 10 de Outubro de 1835.\n\nAlém do numeràrio que deixamos mencionado, tinham curso na Madeira as patacas bolivianas, chilenas, columbianas, argentinas e mexicanas, todas com o valor de 1000 réis, e algumas outras moedas estrangeiras. Em 1887, foi a Camara Municipal do Funchal obrigada a restituir a alguns negociantes a importância de um imposto que eles haviam pago pela importacão de dinheiro estrangeiro em circulação na ilha.\n\nJuntamente com as moedas de ouro e prata estrangeiras que por largos anos tiveram curso na Madeira, circulou uma outra moeda que não tinha curso em Portugal. Lê-se num artigo publicado por Alberto Artur Sarmento no extinto Diario do Commercio «que a primeira moeda portuguesa cunhada exclusivamente para as ilhas, é a PECUNIA INSULANA, de D. José I . . . Tem a data de 1750 e são três os valores em cobre: 10, 5, e 3 réis. Tem no anverso JOSEPHUS I. D. G. PORT. ET ALG. REX; dois II (Josephus I) ao centro, sustentando a coroa, a data bi-partida aos lados 17-50, e por baixo o valor X, V ou III, conforme a moeda. No reverso PECUNIA INSULANA e as cinco quinas ao centro, ladeadas de palmas e encimadas com a coroa real. A moeda de 5 réis teve duas emissões, sendo a segunda em 1751».\n\nManuel B. Lopes Fernandes na Memoria das moedas correntes em Portugal desde os tempos dos romanos até nossos dias (Memorias da Ac. Real das Sciencias, nova série, tomo II, parte I) declara que a pecunia insulana, de D. José I, era destinada aos Açores; é, porém, certo que ela circulou também na Madeira, mesmo depois de aparecer aqui a pecunia madeirensis. Dissemos a pág. 85 de vol. I do Elucidário (artigo Armas), baseados na opinião do dr. Azevedo (V. Saudades, pág. 492), que nas moedas de cobre cunhadas em 1750 aparecem cinco fôrmas de açucar ladeadas por canas, também de açucar, mas, segundo o mesmo Lopes Fernandes, o que ai se vê, bem como nas moedas de 1751, são as quinas entre dois ramos de palmas, o que nos parece mais exacto, se bem que os dois ramos possam facilmente ser tomados por canas de açúcar. Nas moedas da primeira emissão, no valor de 12:000- cruzados, aparecem ainda as duas canas de açúcar das antigas armas do Funchal, ao passo que nas emissões do século XIX se vê em vez das canas, um ramo de vinha.\n\n«D. Maria II, diz ainda Alberto Sarmento criou a moeda exclusiva da Madeira, a PECUNIA MADEIRENSIS, e são igualmente três os valores –20, 10 e 5 réis. No anverso lê-se–MARIA II. D. G. PORT. ET ALG. REGINA, tendo ao centro a coroa portuguesa. No reverso, PECUNIA MADEIRENSIS e o valor respectivo–XX,X ou V, orlado de um ramo de videira. A moeda de vintém teve apenas uma emissão, em 1842. A de 10 réis, 3 emissões: em 1842, 1850 e 1852. A de 5 réis foi emitida em 1850, mas não chegou a circular na Madeira, saindo da Casa da Moeda para a mão de interessados coleccionadores, tendo hoje alto valor estimativo».\n\nNo tocante a moeda madeirense, há ainda a dizer que em 1919 emitiu O Asilo da Mendicidade e Orfãos cédulas de 1 e de 2 centavos e em 1920 de 4 centavos, destinadas a facilitar os trocos, visto a moeda metálica haver desaparecido do mercado, tendo porém tais cédulas circulado por pouco tempo, em razão duma parte do comercio se negar a aceitá-las.\n\nA lei de 2 de Maio de 1879 acabou com a circulação do dinheiro estrangeiro na Madeira e estabeleceu um prazo para a troca da antiga moeda fraca por moeda portuguesa. A libra esterlina foi a única moeda estrangeira que continuou a ter curso, descendo, porém, o seu valor de 4$800 a 4$500 réis.\n\nNo resumo que acabamos de apresentar das moedas que se conheceram na Madeira até a publicação da lei de 1879, só mencionamos as espécies cuja existência nos pareceu bem averiguada, mas é de crer que no século XV corressem aqui os ceitis, os escudos, os espadins e os reais brancos e pretos, e que nos séculos imediatos chegassem até esta ilha várias outras moedas que circularam em Portugal, muito embora os documentos que compulsámos nada digam a tal respeito.",
    "categories": [
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}