{
    "id": 2322,
    "lang": "pt",
    "is_original": true,
    "title": "Molhe da Pontinha",
    "fl": "M",
    "original_title": "Molhe da Pontinha",
    "body": "A empreitada do molhe da Pontinha foi arrematada pelos engenheiros franceses Combemale, Michelon e Maury por contrato de 30 de Junho de 1885, e as obras duraram até 1889, sendo autorizada a sua recepção provisória por Portaria de 16 de Agosto de 1890. 0 projecto fora elaborado pelo engenheiro Mariano Augusto de Faria e Maia, tendo sofrido porém algumas modificações, umas propostas pelos referidos empreiteiros, outras impostas pela Junta Consultiva de Obras Publicas e Minas.\n\nA obra custou 447.256.855 reis; tendo, porém, uma grande parte dela sido destruída pelos temporais de 28 de Fevereiro de 1892, foi o Governo obrigado a despender na sua reconstrução, que terminou em 1895, a importância de 90:000:000 réis. Reunindo estas duas verbas à de 2:502:960 réis, dispendida com a fiscalização dos trabalhos, vê-se que as despesas com a construção do molhe da Pontinha se elevaram à importante soma de 539:759:815 réis.\n\nÉ curioso notar que já em 1823 se pensava em estabelecer um molhe no Funchal, tendo o Governador e Capitão-General chegado a pedir a opinião da Câmara acerca do mesmo molhe, e que em 13 de Setembro do ano imediato foi publicada uma carta regia em que se mandava que o brigadeiro Francisco António Raposo passasse à ilha da Madeira, afim de fazer os estudos precisos para a construção dessa obra. Foi nos baixos que ficam perto da fortaleza de S. Tiago que o referido brigadeiro pretendeu estabelecer um molhe e cais, para o que se fez a considerável despesa de 37 contos em quebrar e talhar pedras, que pela maior parte se deixaram perder.\n\nEm sessão da Câmara Municipal do Funchal de 26 de Novembro de 1824, leu o Governador e Capitão-General perante a mesma Câmara, a nobreza e o corpo de comercio nacional e estrangeiro, uma carta regia referente ao cais e molhe no pôrto da cidade, pedindo o Juiz de Fora ao mesmo Governador que levasse ao conhecimento de S. Majestade a gratidão dos madeirenses pelo beneficio que iam receber.\n\nPelo que respeita à muralha que liga o ilhéu da Pontinha à terra, foi começada em 1757, mas so se concluiu muitos anos depois, tendo o plano e modelo da obra sido organizado pelo engenheiro Francisco Tossi Columbino em virtude de uma carta regia expedida em 22 de Maio de 1756 ao Governador Manuel Saldanha de Albuquerque, ordenando a construção de um porto de abrigo no Funchal. Um vendaval que se fez sentir no nosso porto no dia 4 de Novembro de 1757, danificou bastante as obras da referida muralha, jà então iniciadas.\n\nNa obra do falecido Adolfo Loureiro intitulada Os Portos Maritimos de Portugal e Ilhas Adjacentes, encontra-se uma noticia circunstanciada sôbre o actual molhe da Pontinha e os cais do Funchal.\n\n> V. Abra e Cais.",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}