{
    "id": 2330,
    "lang": "pt",
    "is_original": true,
    "title": "Moniz (Jaime Constantino de Freitas)",
    "fl": "M",
    "original_title": "Moniz (Jaime Constantino de Freitas)",
    "body": "Foi um dos mais distintos filhos da Madeira no ultimo século decorrido. Nasceu na freguesia da Sé desta cidade a 18 de Fevereiro de 1837, sendo filho de António Caetano da Costa Moniz e de D. Eufemia de Freitas Moniz. Terminados os preparatórios no Liceu do Funchal, matriculou-se na faculdade de direito da Universidade de Coimbra, em 1857, e concluiu a formatura em 1862, obtendo os primeiros prémios em todos os anos de seu curso. Logo se dedicou à advocacia, mas foi curta, embora brilhantissima, a sua carreira através dos tribunais. Neste período de sua vida, deu-se a lamentável tragedia, que emocionou o país inteiro, de ter o deputado José Cardoso Vieira de Castro assassinado a sua própria mulher. 0 julgamento desta causa despertou um interesse até então nunca observado entre nós. Jaime Moniz encarregara-se da defesa do seu desgraçado amigo e antigo companheiro nas lides académicas. A causa foi das mais célebres que se julgaram em Portugal, e a defesa ficou assinalada nos anais do foro português, como um dos mais brilhantes triunfos oratórios da eloquência forense. 0 magistrado que representava a acusação dissera que Jaime Moniz era um verdadeiro meteoro que surgira a brilhar intensamente no foro, ao que ele logo retorquiu–que era realmente um meteoro, não pelo brilho com que fulgia, mas pela rapidez com que passava–aludindo deste modo à sua curta carreira de advogado, que em breve e para sempre abandonou. Dessa brilhante defesa se ocuparam com os mais alevantados louvores Pinheiro Chagas e Camilo Castelo Branco, e os portugueses residentes no Rio de Janeiro enviaram uma coroa de ouro a Jaime Moniz, como preito de homenagem ao autor daquele monumental discurso. Esta oração e todo o processo do julgamento foram publicados num volume, de que se fez larga tiragem, que em breve se esgotou. Jaime Moniz também, percorreu como em geral outros homens de mérito da sua época, os meandros tortuosos da politica nacional, mas saíu incolume desse tremedal em que tantos chafurdam a própria dignidade. Foi deputado pelo circulo de Castelo Branco nas três legislaturas decorridas de 1870 a 1874 e pelo circulo de Goa na sessão legislativa de 1871 a 1875. Quando uma lei permitiu que os estabelecimentos e corpos científicos elegessem um seu representante para a câmara dos pares, foi Jaime Moniz escolhido unanimemente para desempenhar essa alta e honrosa missão. A estreia de Jaime Moniz no parlamento, em 1871, constituiu um verdadeiro acontecimento politico e logo conquistou os foros dum notável parlamentar. Sempre que erguia a voz no seio da representação nacional, toda a câmara o escutava atentamente e os aplausos saíam espontaneos, ainda das bancadas da oposição. Os assuntos que predilectamente versava, e com indiscutível autoridade o fazia, diziam respeito à instrução pública e a questões coloniais. Com a queda do marquez de Avila e Bolama, foi em 1871 Fontes Pereira de Melo chamado a organizar um ministério da sua presidência, em que Jaime Moniz sobraçou a pasta da marinha, fazendo parte desse ministério homens da envergadura de Rodrigues Sampaio, Barjona de Freitas e Andrade Corvo. Apesar de não ser longa a sua permanência nos conselhos da coroa, o nosso ilustre patriciou deixou assinalada a sua passagem no Ministério da Marinba e Ultramar, por medidas de grande alcance e ainda o seu nome é hoje citado como um dos estadistas que no nosso país não descuraram as questões coloniais. Abandonando o foro e a politica, Jaime Moniz consagrou todas as faculdades do seu espírito ao professorado, aos trabalhos da Academia e aos múltiplos serviços da instrução publica. Em 1863, fêz concurso para a cadeira de filosofia e historia universal do Curso Superior de Letras, publicando a tese\nDa natureza e extensão do progresso considerado como lei da humanidade e\napplicação especial dessa lei às bellas artes. Como lente deste estabelecimento de ensino superior, foi dos\nmais distintos, tendo como colegas no magistério professores da estatura de Viale, Pinheiro Chagas, Adolfo\nCoelho e Teófilo Braga.\n\nEra sócio efectivo da Academia das Ciencias de Lisboa e por muitos anos exerceu o lugar de secretario da\nprimeira Corporação cientifica e literaria do país, lugar que anteriormente tinha sido desempenhado por\nLatino Coelho e Pinheiro Chagas. A sua acção no seio deste ilustre areópago salientou-se brilhantemente\nnão só nos relatórios e memorias que redigiu como na organização que deu a alguns dos serviços internos\nda Academia, tomando além disso parte muito notavel em todos os seus mais importantes trabalhos.\n\nFoi na antiga Junta Consultiva de Instrução Publica e depois no Conselho Superior de Instrução Pública a\nque o conselheiro Jaime Constantino de Freitas Moniz presidiu por largos anos que a sua actividade mais\nnotavelmente se evidenciou, tendo uma verdadeira paixão por todos os assuntos que se relacionavam com a\ninstrução, a que consagrou uma parte considerável da sua existência. Escreveu muitos relatórios e\npareceres, redigiu propostas de lei, proferiu discursos, foi ao estrangeiro em comissões de serviço, deu nova\norganização àqueles corpos consultivos, etc., criando um nome que, na historia da instrução nacional, ficará\naureolado por muitos títulos de benemerência.\n\nJaime Moniz foi também director geral da secretaria da Camara dos Deputados e publicou alguns relatórios\nanuais acerca dos serviços dessa repartição.\n\nPertenceu a muitas sociedades literarias e cientificas tanto nacionais como estrangeiras, e depois da sua\nmorte foi, por proposta da Academia das Scienclas de Lisboa, dado o seu nome ao liceu do Funchal.\nMorreu em Lisboa a 16 de Setembro de 1917",
    "categories": [
        "education",
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Jaime Moniz": [
            "Advogado, parlamentar e estadista português"
        ],
        "Viale": [
            "Professor"
        ],
        "Pinheiro Chagas": [
            "Professor"
        ],
        "Adolfo Coelho": [
            "Professor"
        ],
        "Teófilo Braga": [
            "Professor"
        ],
        "Latino Coelho": [
            "Secretario"
        ],
        "Jaime Constantino de Freitas Moniz": [
            "Conselheiro"
        ]
    },
    "years": {
        "1837": [
            "Nascimento de Jaime Moniz"
        ],
        "1857": [
            "Matrícula na faculdade de direito da Universidade de Coimbra"
        ],
        "1862": [
            "Conclusão da formatura em direito"
        ],
        "1871": [
            "Estreia de Jaime Moniz no parlamento"
        ],
        "1917": [
            "Morreu"
        ]
    }
}