{
    "id": 2333,
    "lang": "pt",
    "is_original": true,
    "title": "Moniz (João Maria)",
    "fl": "M",
    "original_title": "Moniz (João Maria)",
    "body": "Nasceu no Funchal a 23 de Julho de 1822 e era filho de José Inacio Moniz e de D. Marciana Jardim Moniz. Em 1849, foi admitido como praticante na Repartição de Fazenda do Funchal, tendo feito antes estudos secundários no liceu, e em 1860 foi nomeado aspirante da mesma repartição, onde serviu até 27 de Junho de 1895, data em que se aposentou, possuindo então a categoria de oficial, que alcançara a 22 de Agosto de 1883. Foi um distinto naturalista e entre 1848 e 1855 organizou um excelente herbario, parte do qual tendo sido emprestado ao botanico Lowe, desapareceu por ocasião do naufrágio em que este sabio inglês perdeu a vida. Novas explorações realizadas no arquipélago permitiram-lhe substituir por outros os exemplares perdidos e descobrir varias espécies não assinaladas anteriormente. Em 1856, criou Lowe o genero Monizia, que dedicou ao nosso distinto conterraneo, tendo feito acompanhar a descrição que publicou do mesmo genero no Jornal Botanico de Booker, das palavras seguintes: «este nome representa uma homenagem ao sr. João M. Moniz, um distinto botanico e feliz investigador da flora nativa da Madeira, e um não menos zeloso horticultor, sempre activamente empenhado em introduzir plantas raras ou novas na ilha e em promover o desenvolvimento dos conhecimentos agricolas e horticolas entre os seus conterraneos». Três especies botanicas relembram o nome de J. M. Moniz–o *Carex Moniziana*, o *Helichrysum Monizii* e a *Sçrophularia Moniziana*,– e dois moluscos e um insecto receberam também o seu nome, sendo êste o *Zargus Monizi* e aquêles o *Craspedopoma Monizianum* e a *Helix Moniziana*. João Maria Moniz foi o primeiro botanico que indicou a existencia na Madeira da Visnea, Mocanera, arvore que se supunha peculiar das Canarias, sendo êle também quem demonstrou por meio de exemplares autenticos colhidos nesta ilha, que a Euphorbia Luthyris existente no herbario de Francisco Masson, depositado no Museu Britanico, provinha daqui e não dos Açôres, com alguém chegara a supor. Muitas plantas exoticas, abundantemente espalhadas agora pelas nossas quintas e jardins, foram introduzidas pelo nosso biografado. Era numa propriedade no sitio do Destêrro, que êle as cultivava e aclimava, para depois as distribuir pelos seus amigos e conhecidos. João Maria Moniz era cavaleiro da Ordem de S. Tiago, associado provincial da Academia das Ciências de Lisboa, socio correspondente da extinta Sociedade de Geografia do Pôrto e membro da antiga Sociedade Agricola do Funchal, tendo sido o promotor duma exposição realizada no Funchal em 1854 e um dos membros da comissão que levou a efeito a exposição agricola de 1861. Possuia um anel de brilhantes oferecido pelo infante D. Luís, mais tarde rei de Portugal, e a imperatriz Isabel de Austria, e o principe Maximiliano, depois imperador do Mexico, também lhe deram provas de muito aprêço por ocasião de visitarem esta ilha. Deixou por sua morte um valioso herbario, que foi adquirido pelo botanico inglês Murray e està agora em Kew, uma magnifica colecção de conchas terrestres, que foi comprada pelo inglês Blandy, jà falecido, e uma colecção de madeiras que se acha presentemente no arquivo da Camara Municipal do Funchal. Nos últimos tempos da sua vida, procurava reunir as conchas-marinhas da Madeira afim de as submeter a exame do\n\n inglês Watson, mas a morte surpreendeu-o antes de haver concluído êste trabalho.\n\nJ. M. Moniz era especialmente botanico e malacologo, mas conhecia a grande maioria dos peixes dos mares da Madeira e não era estranho a entomologia. Uma pequena colecção de insectos que organizara, foi cedida em sua vida ao distinto entomologista francês Fauvel.\n\nEra dotado duma memoria prodigiosa e dum admirável espírito de observação, sendo porisso que raras vezes deixava de indicar o nome duma planta jà por ele estudada, ainda mesmo decorridos muitos anos depois de realizado êsse estudo. Se não conhecia, como Augusto de Candole, as plantas pelas cotilédones, conhecia-as muitas vezes por um simples fragmento duma fôlha, como mais duma vez tivemos ocasião de observar.\n\nJoão Maria Moniz faleceu no Funchal a 10 de Julho de 1898. Trabalhou até o fim da sua vida e foi incontestavelmente um dos bomens mais distintos da nossa terra, apesar de não ter deixado nenhum trabalho que ateste o seu muito saber e o interesse que sempre consagrou ao estudo das ciências naturais.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "José Inacio Moniz": [
            "Pai de João Maria Moniz"
        ],
        "D. Marciana Jardim Moniz": [
            "Mãe de João Maria Moniz"
        ],
        "Lowe": [
            "Botânico a quem João Maria Moniz emprestou parte do seu herbario"
        ],
        "João Maria Moniz": [
            "Botânico, malacologo, conhecedor da maioria dos peixes dos mares da Madeira, não estranho a entomologia, dotado de uma memória prodigiosa e de um admirável espírito de observação"
        ]
    },
    "years": {
        "1822": [
            "João Maria Moniz nasceu no Funchal"
        ],
        "1849": [
            "João Maria Moniz foi admitido como praticante na Repartição de Fazenda do Funchal"
        ],
        "1854": [
            "João Maria Moniz foi promotor duma exposição realizada no Funchal"
        ],
        "1856": [
            "Lowe criou o genero Monizia dedicado a João Maria Moniz"
        ],
        "1860": [
            "João Maria Moniz foi nomeado aspirante da Repartição de Fazenda do Funchal"
        ],
        "1861": [
            "João Maria Moniz foi membro da comissão que levou a efeito a exposição agricola"
        ],
        "1898": [
            "Falecimento de João Maria Moniz"
        ]
    }
}