{
    "id": 2334,
    "lang": "pt",
    "is_original": true,
    "title": "Moniz (Dr. Lourenço José)",
    "fl": "M",
    "original_title": "Moniz (Dr. Lourenço José)",
    "body": "Foi um dos mais distintos madeirenses da primeira metade do século XIX. Aliou a um brilhante talento uma notável austeridade de carácter. Ele e o dr. Luís Vicente de Afonseca, que durante algumas dezenas de anos representaram a Madeira no seio do parlamento, foram os indivíduos que com maior abnegação e desinteresse advogaram as necessidades deste arquipélago, não solicitando para si empregos e não patrocinando pretensões escandalosas ou escuras negociatas, tendo sempre vivido numa modesta mediania e morrido numa quàsi desamparada pobreza. Nasceu o dr. Lourenço José Moniz na freguesia de Santa Maria Maior desta cidade a 10 de Agosto de 1789. Reconhecendo nele seu tio paterno o padre Filipe Gomes Moniz, cura da Sé Catedral, uma viva e precoce inteligência, tomou a seu cargo a educação do seu jovem sobrinho, que soube inteiramente corresponder às esperanças que a seu respeito nutria o seu desvelado protector. Concluídos no Funchal os estudos preparatórios, seguiu Lourenço Moniz para Inglaterra, afim de matricular-se na faculdade de medicina da Universidade de Edimburgo, que gozava de reputação universal, sendo então bastante considerados os médicos formados nesta escola e tidos como muito sabedores dos assuntos da sua especialidade. Em Inglaterra, apesar de estrangeiro e de não conhecer profundamente a língua do país, não desmereceu os créditos que alcançara na Madeira, chegando a obter alguns prémios em varias cadeiras do seu curso universitario. A 1 de Agosto de 1815, defendeu a sua tese inaugural De Ictero escrita na lingua latina e que foi publicada em Londres no mesmo ano. Regressando à terra natal, entregou-se ao exercício da sua profissão com brilhante êxito, e em 1824 foi nomeado professor duma cadeira de humanidades, que mais tarde também regeu no liceu, quando este se estabeleceu em 1837, do qual foi um distinto professor e o seu primeiro reitor. Também, quando, em 1837, se criou a nossa Escola Medica, foi Lourenço José Moniz nomeado seu professor e seu primeiro director, cargos que não chegou a exercer por se tornarem incompatíveis com o lugar de deputado e outras comissões de serviço que então desempenhava. A sua austeridade de carácter, o seu reconhecido talento e a grande consideração de que gozava entre os seus patrícios tinham-no naturalmente indicado para os altos cargos públicos, e assim, nas primeiras eleições que se realizaram depois da promulgação da Carta Constitucional em 1826, foi o dr. Lourenço Moniz eleito deputado pela Madeira, para as cortes que funcionaram de 1826 a 1828. Dissolvidas as cortes e proclamado o governo absoluto, o dr. Moniz voltou à Madeira, mas em breve teve de abandonar a pátria, receoso da perseguição que começava a mover-se contra os partidários das ideias liberais. Embarcou para os Estados Unidos da América, onde se demorou alguns anos, regressando ao Funchal depois do restabelecimento do governo constitucional. Logo nas primeiras eleições, em 1834, foi eleito deputado por este arquipélago, e nas seguintes nove legislaturas, que decorreram desde aquele ano até 1856, pouco antes da sua morte, representou sempre a Madeira no parlamento, com excepção da sessão legislativa de 1842 a 1845. Nenhum madeirense logrou representar a sua terra em cortes por tão largo período de tempo, o que prova eloquentemente a maneira desinteressada como o fez e o muito que trabalhou pelas prosperidades e engrandecimento do seu torrão natal. O dr. Moniz gozou dos créditos dum distinto parlamentar, não só pelos discursos que proferiu, mas ainda como membro de varias comissões, sendo relator de muitos projectos e pareceres, em que sempre revelou uma notável competência. Presidiu, por vezes, à Câmara dos Deputados, e era muito considerado pelos mais brilhantes parlamentares de todas as facções partidárias.\n\nExerceu importantes comissões de serviço publico, como juiz comissário das presas marítimas do Cabo da Boa Esperança, em que junto das autoridades inglesas, honrou sobremaneira o nome português pela maneira como se houve nessa difícil e arriscada missão.\n\nFoi também governador civil de Coimbra, vogal do Conselho Ultramarino, membro de varias sociedades cientificas e literárias, etc..\n\nMorreu em Lisboa a 4 de Dezembro de 1857, tendo 68 anos de idade.\n\nNesta ilha, abriu-se uma subscrição publica para se levantar no cemitério do Alto de S. João um mausoléu destinado a guardar os seus despojos mortais, e nele se lê o seguinte epitáfio: HONRA, SCIENCIA, PATRIOTISMO.\n\nAqui jaz o Conselheiro Lourenço José Moniz, doutor em medicina e vogal do conselho ultramarino. Foi deputado da nação, representando a Madeira, sua patria, por mais de vinte anos em sucessivas legislaturas. Vice-presidente da camara electiva em 1841, commissario dos estudos no distrito do Funchal, reitor e professor de rhetorica no liceu da mesma cidade, juiz commissario de presas maritimas no Cabo da Boa Esperança gratuitamente muitas outras commissões de serviço publico. Nasceu na Ilha da Madeira a 10 de Agosto de 1789. Viveu sempre modestamente e ao cabo de tão larga carreira morreu pobre em Lisboa a 6 Dezembro de 1857. Em testemunho da gratidão pela inteligencia e inexcedivel zelo com que advogou sempre os interesses da Madeira e em homenagem às suas virtudes civicas e morais, bem como ao seu elevado merito scientifico, lhe mandaram erigir este monumento os madeirenses.",
    "categories": [
        "politics",
        "biology",
        "history"
    ],
    "freguesias": [
        "Santa Maria Maior"
    ],
    "locations": {},
    "people": {
        "Lourenço José Moniz": [
            "Médico e político madeirense do século XIX",
            "Conselheiro, doutor em medicina, vogal do conselho ultramarino, deputado da nação, vice-presidente da camara electiva em 1841, commissario dos estudos no distrito do Funchal, reitor e professor de rhetorica no liceu da mesma cidade, juiz commissario de presas maritimas no Cabo da Boa Esperança"
        ]
    },
    "years": {
        "1789": [
            "Nascimento de Lourenço José Moniz"
        ],
        "1815": [
            "Defesa da tese inaugural De Ictero"
        ],
        "1824": [
            "Nomeação como professor de humanidades"
        ],
        "1826": [
            "Eleição como deputado pela Madeira"
        ],
        "1834": [
            "Eleição como deputado por este arquipélago"
        ],
        "1856": [
            "Falecimento de Lourenço José Moniz"
        ],
        "1857": [
            "Morreu em Lisboa"
        ]
    }
}