{
    "id": 2335,
    "lang": "pt",
    "is_original": true,
    "title": "Moniz (Dr. Patrício)",
    "fl": "M",
    "original_title": "Moniz (Dr. Patrício)",
    "body": "Foi sem duvida o Dr. Patrício Moniz a mais privilegiada inteligência da nossa terra no século XIX. A pujança do seu talento, que se revelava eloquentemente numa notável cultura filosófica, e a sua vastíssima ilustração que o tornava um verdadeiro sábio em toda a extensão do termo, não desmentem em nada a nossa, talvez para muitos, arrojada afirmativa. Espírito eminentemente superior e propenso às abstracções da mais alta filosofia, a que se entregara inteiramente, desprezando por sistema os europeus duma superficial e mal cimentada ciência, passou no entretanto algumas vezes por uma mediana ilustração aos olhos dos que só sabem julgar aparências e que costumam medir o valor intelectual dum homem pelo desfilar interminável de datas, de nomes e de citações dos autores mais acreditados e mais em voga. Possuía aptidões e méritos notabilíssimos, que faziam a admiração e o assombro dos que mais de perto o conheciam e melhor podiam apreciar toda a plenitude e grandeza das faculdades do seu espírito. O grande público só de longe em longe, e sempre de modo imperfeito, conseguia avaliar o quilate daquele formosissimo talento. Como as pérolas se escondem nos abismos do oceano e os diamantes nas entranhas da terra, também a sua vastíssima inteligência se sepultava na mais profunda modéstia, no mais completo desprendimento de si mesmo, que o tornavam simplesmente adorável e de um verdadeiro encanto para os que com ele privavam intimamente. E, todavia, um homem de tamanha envergadura intelectual passou quasi despercebido, não deixando à posteridade uma obra de vulto, que incontestavelmente poderiam ter produzido as suas raras faculdades de erudito, de pensador e de filosofo. Deve em boa parte atribuir-se essa lamentável circunstancia à volubilidade do seu temperamento e à sua vida sempre agitada durante a maior vitalidade do seu espírito. No entretanto, quem compulsar os seus escritos reconhecerá sem esforço de quanto a sua inteligência seria capaz, se causas diversas não tivessem obstado a elaboração de uma obra de mais largo fôlego. O Dr. Patrício Moniz foi um grande teólogo. Todos os ramos da vasta ciência teológica lhe eram familiares e sobre todos eles discorria com notável proficiência. Ouvi-lo na cátedra de professor, o mesmo era que extasiar-se à vista de tão profundos conhecimentos, de tão assombrosa erudição e também de tão espontânea e persuasiva eloquência, parecendo que a teologia, ciência de si tão difícil e semeada de escabrosidades, não tinha para ele segredos. Se foi distintíssimo teólogo, não foi menos abalizado filosofo. E filosofo na acepção rigorosa e legitima deste vocábulo, que não um simples amador ou mesmo cultor desvelado dos estudos filosóficos. O Dr. Patrício Moniz escreveu um livro intitulado Theoria da Afirmação Pura, que não temos competência para apreciar devidamente, mas que podemos sem receio asseverar que é um documento comprovativo das altas faculdades do seu espírito. A obra terá imperfeições, está evidentemente semeada de muitas nebulosidades, e antes parece escrita por um filosofo alemão, entregue às maiores abstracções filosóficas, do que por um meridional que passou uma grande parte da sua existência num pais como o Brasil. É porém incontestàvel que uma inteligência mediana seria impotente para produzir uma obra daquela natureza e embrenhar-se\n\nAssim em tão altas questões filosóficas. Teve uma grande nomeada como orador, que foi na verdade distintíssimo, sendo principalmente a cidade do Rio de Janeiro o campo dos seus triunfos oratórios. Os brasileiros ufanavam-se com justiça do seu grande orador sagrado Mont'Alverne, que, depois do grande Vieira, alcançou lugar proeminente entre os que têm pregado em língua portuguesa. A imprensa do Brasil foi unânime em proclamar o Dr. Patrício Moniz como o verdadeiro sucessor de Mont'Alverne. A sua fama como orador sagrado atravessou o oceano e ecoou no velho continente. Publicou alguns sermões e orações fúnebres, que são verdadeiros primores no seu género, mas não era escrita a maior parte dos seus discursos. Meditado e estudado o assunto, deixava a elocução aos voos do improviso. Era dotado de uma notável verbosidade e não raro a palavra se desprendia dos seus lábios em catadupas de eloquência. Todavia não foi nem podia ser nunca um orador popular. A vastidão do seu saber, as suas naturais tendências para as questões filosóficas, um certo prurido de versar assuntos de si escabrosos e eriçados de dificuldades, afastavam-no irresistivelmente dos discursos que comovem e arrebatam as massas populares desprezando por completo os aplausos, só procurava em geral para objecto das suas peças oratórias os assuntos de mais íntima afinidade com as suas predilecções filosóficas e teológicas. O Dr. Patrício Moniz foi um dos mais notáveis oradores sagrados do nosso pais e incontestavelmente ninguém o excedia nas ciências teológicas e no conhecimento profundo que tinha de todas as fontes de oratória sacra. Geralmente os filósofos são pouco inclinados às obras de ficção e às expansões do sentimento. No entretanto, Patrício Moniz cultivou as musas em verdes anos, adoptando como arcade romano o nome de Cleomenes Messeide e escreveu dois volumes de versos, que publicou tendo 18 e 19 anos de idade. Mais tarde, quando o estudo das ciências especulativas, a que se dedicara com todo o amor, lhe empolgara completamente o espírito, deixou de ser discípulo de Apolo para seguir o trilho dos grandes filósofos. Viu-se contudo que poderia ter alcançado lugar distinto no Parnaso, se houvesse continuado a dedilhar a lira. Resta-nos dar alguns traços biográficos deste nosso ilustre patrício, que nasceu na freguesia de Santa Maria Maior desta cidade no dia 2 de Abril de 1820 e era filho de Francisco João Moniz, empregado superior da Junta da Fazenda e de D. Ana Foster Moniz. Em 1828, tendo apenas 8 anos de idade, foi para o Rio de Janeiro com seu pai, o qual tendo sido eleito deputado pela Madeira para as cortes constituintes que funcionaram de 1821 a 1822 e professando os princípios da revolução do Porto, viu-se violentado a sair do país quando em 1828 D. Miguel se proclamou rei absoluto. Patrício Moniz fez os seus estudos secundários na capital do Brasil, ao mesmo tempo que se dedicou ao cultivo da poesia, publicando em 1838 o volume intitulado *meditações Noturnas* e em 1839 outro volume de versos a que deu o título de *Composições poéticas offerecidas ao seu querido pai Francisco João Moniz*. Pouco depois se dirigiu a Paris e ali se matriculou na faculdade de direito, em que tomou o grau de bacharel. Em seguida, tomou a direcção de Roma e naquela capital cursou o afamado Colégio Romano ou Universidade Pontifícia, doutorando-se na faculdade de teologia, depois de haver revelado o seu extraordinário talento e ter alcançado varias distinções académicas. Tendo-se ordenado de presbítero em Roma e havendo concluído todos os seus trabalhos universitários, regressou à cidade do Rio de Janeiro, onde se entregou ao serviço da Igreja, à prédica, ao magistério, ao jornalismo e ao estudo, que não abandonou nunca. Como já dissemos, foi a capital do império o campo dos seus triunfos oratórios. No Recreio Literário Português, fez notáveis e brilhantes conferencias, pelo que aquela agremiação mandou colocar nas suas salas o retrato a óleo em tamanho natural do ilustre madeirense. Em muitas solenidades, em exéquias fúnebres e outros actos públicos, pronunciou discursos que ficaram celebres. Apesar da sua larga carreira oratória, poucos desses discursos foram publicados, devido à circunstancia, que já deixámos apontada, de raramente escrever as orações que proferia. O Dr. Patrício Moniz foi jornalista e polemista de rija tempera, afirmando brilhantemente as suas distintas qualidades de escritor e erudito na Religião, na *Tribuna Catholica*\n\n , na Iris e noutros jornais, de que foi redactor ou em que colaborou com maior ou menor assiduidade.\n\nExerceu o magistério com grande proficiência no Rio de Janeiro e no Funchal, tendo no seminário desta cidade regido as cadeiras de teologia, filosofia, historia, eloquência e ainda outras disciplinas.\n\nFoi o Dr. Patrício Moniz membro de diversas sociedades literárias e cientificas, nacionais e estrangeiras, tendo sempre recusado todas as condecorações e títulos honoríficos com que por vezes o quiseram distinguir. folhetos, entre os quais se conta um intitulado\n\n> *Reflexões sobre a carta do sr. Alexandre Herculano*\n\nAlém das obras que ficam citadas, publicou cinco discursos em opúsculos avulsos e alguns outros\n\nEm 1878 ou 1879, depois de ter sido durante algum tempo professor do seminário do Funchal, causando a vastidão do seu saber verdadeiro assombro aos seus alunos, saíu para o Continente do Reino, onde desempenhou varias funções eclesiásticas, até que foi nomeado pároco de Aveiras de Baixo, humilde paróquia do patriarcado, que conta menos de mil habitantes. Ali viveu durante anos, numa situação muito próxima da miséria e na mais completa obscuridade, talvez a maior ilustração do clero português da sua época.\n\nEra homem de uma grande austeridade de carácter, de uma viva e acrisolada fé religiosa e de uma irrepreensível linha de conduta. Desprezando todo o fausto de ostentação, de um viver simples e modesto, tudo o que lhe sobrava da sua parca sustentação era generosamente repartido pelos pobres. Tinha excentricidades e maneiras muito suas de encarar as coisas e de apreciar os homens, que por vezes tocavam as raias do ridículo, mas a que uma descativada simplicidade e uma ingenuidade sincera e despida de artifícios tornavam sempre atraente e simpático.\n\nMorreu em Lisboa a 28 de Fevereiro de 1898, tendo 78 anos de idade.",
    "categories": [
        "religion",
        "culture",
        "history"
    ],
    "freguesias": [
        "Santa Maria Maior"
    ],
    "locations": {},
    "people": {
        "Dr. Patrício Moniz": [
            "Eminentemente superior e propenso às abstracções da mais alta filosofia, grande teólogo, abalizado filosofo, escreveu um livro intitulado Theoria da Afirmação Pura. membro de diversas sociedades literárias e cientificas, nacionais e estrangeiras, recusou todas as condecorações e títulos honoríficos, publicou obras e discursos, foi professor do seminário do Funchal, desempenhou varias funções eclesiásticas, foi nomeado pároco de Aveiras de Baixo, viveu numa situação muito próxima da miséria e na mais completa obscuridade, morreu em Lisboa a 28 de Fevereiro de 1898"
        ],
        "Francisco João Moniz": [
            "Empregado superior da Junta da Fazenda"
        ],
        "D. Ana Foster Moniz": [
            "Mãe de Patrício Moniz"
        ]
    },
    "years": {
        "1878": [
            "Depois de ter sido durante algum tempo professor do seminário do Funchal"
        ],
        "1879": [
            "Depois de ter sido durante algum tempo professor do seminário do Funchal"
        ],
        "1898": [
            "Morreu em Lisboa a 28 de Fevereiro de 1898"
        ]
    }
}