{
    "id": 2345,
    "lang": "pt",
    "is_original": true,
    "title": "Monteiro (Dr. João António)",
    "fl": "M",
    "original_title": "Monteiro (Dr. João António)",
    "body": "Apenas sabemos de dois madeirenses que notavelmente se tivessem distinguido na cultura das ciências naturais– José Vicente Barbosa du Bocage (vol. I, pag. 125) como zoólogo e João António Monteiro como mineralogista – os quais nos deixaram varias obras, que abonam os seus profundos conhecimentos nestes ramos do saber humano.\n\nJoão António Monteiro, que vários autores estrangeiros chamam o sábio português, nasceu nesta cidade a 31 de Maio de 1769, sendo filho do rico negociante Pedro Jorge Monteiro e de D. Maria Teresa de Gusmão. Recebeu no baptismo o nome de João António, em homenagem a seu padrinho João António de Sá Pereira, então governador e capitão-general deste arquipélago, e que depois foi barão de Alverca.\n\nSão-nos completamente desconhecidas as circunstancias da sua vida até ao ano de 1791, em que recebeu na Universidade de Coimbra o grau de doutor na faculdade de filosofia, sendo pouco depois ali admitido como lente da cadeira de mineralogia. Tendo recebido o capelo em tão verdes anos e dando sempre em toda a sua vida provas de um brilhantíssimo talento e do mais devotado amor ao trabalho, devemos acreditar que houvesse sido um estudante distintíssimo desde os bancos das escolas primarias.\n\n## Carreira Acadêmica\n\nO Dr. João António Monteiro exerceu o magistério universitário com notável distinção, sendo o seu nome colocado a par dos de José Bonifácio de Andrade e Silva e Manuel José Barjona, que, pela nova orientação que deram ao ensino das ciências naturais e pela profundeza do seu saber, são considerados como verdadeiros ornamentos do nosso primeiro estabelecimento de instrução.\n\nPouco tempo se demorou o Dr. Monteiro na carreira do magistério, desejoso de alargar no estrangeiro a esfera dos seus conhecimentos, dedicando-se ali inteiramente a profundos estudos, que lhe granjearam uma grande reputação em todos os centros científicos da Europa. Saiu do país em 1804, empreendendo uma longa viagem cientifica por diversos países europeus, e não mais voltou a Portugal, por motivos que hoje de todo se ignoram.\n\nPor decreto de 11 de Maio de 1804, foi nomeado professor duma das cadeiras do laboratório químico de Lisboa, há pouco criado, lugar que nos parece não chegou a exercer, e pouco depois comissionado pelo nosso governo para fazer a viagem cientifica a que nos referimos, tendo-lhe a respectiva carta regia garantido a antiguidade, ordenados e mais prerrogativas, como se estivesse na regência efectiva da sua cadeira na Universidade.\n\nUma vez do estrangeiro, inteiramente se dedicou aos seus trabalhos científicos, de que são testemunho os importantes escritos que deixou dispersos em muitas revistas e publicações, estrangeiras, que não chegaram a ser reunidos em volumes, além de vários opúsculos avulsos.\n\n## Reconhecimento Científico\n\nAcerca do valor dos trabalhos do Dr. Monteiro e do seu merecimento cientifico, vamos transcrever alguns períodos do que a seu respeito disse o Dr. Joaquim Augusto Simões de Carvalho na sua Memoria histórica da faculdade de philosophia da Universidade de Coimbra, publicada em 1872:\n\n\"Este sábio português honra a pátria pela vastidão dos seus conhecimentos, principalmente em mineralogia. Principiando os seus trabalhos em Paris, onde publicou interessantes memorias, dirigiu-se depois para a Alemanha a frequentar as lições do célebre Werner, em Freyberg. Aqui distinguiu-se por importantes estudos scientificos em cristallographia e historia natural dos mineraes, a ponto de merecer honrosas citações de celebres mineralogistas allemães e francezes.\n\nHauy e Binet, em uma sessão da sociedade philomatica em Paris apresentaram um relatório muito lisonjeiro acerca d'uma memória d'este illustre madeirense, a qual tinha por objecto a determinação directa duma nova variedade da forma christalina do carbonato de cal e as notáveis propriedades que elle manifesta.\n\nHauy, no seu tratado de mineralogia e em muitas memórias, cita sempre com o maior louvor as observações e os trabalhos do Dr. Monteiro. A memória sobre o «arsenico sulphurato vermelho» publicada pelo eminente mineralogista francez nos Annaes do Museu de Historia Natural, é toda fundada em comunicações do nosso sàbio compatriota.\"\n\nA memória sobre muitas variedades novas do topasio, publicada pelo Dr. João Antonio Monteiro na collecção da academia real das sciencias da Baviera, grangeou-lhe o diploma de sócio de tão ilustre corporação scientifica.\n\n> «Schrauf, no seu tratado de mineralogia physica, Friedrich Mohs, nos seus princípios fundamentaes de mineralogia, Haiduiger, no seu manual de mineralogia, e muitos outros dos mais respeitàveis e auctorisados escriptores da Allemanha, alludem em termos honrosos aos trabalhos do Dr. Monteiro e do seu illustre contemporâneo José Bonifacio d'Andrade e Silva».\n\nAlém dos trabalhos científicos que ficam citados, o _Diccionario Bibliographico_ de Inocencio faz menção da Memória sobre o fluato de cal do Vesuvio e duma tradução do celebre trabalho do Dr. Jenner sobre a vacina, publicada em Lisboa em 1803, não contando com inúmeros escritos que deixou insertos nas publicações privativas de muitas sociedades cientificas estrangeiras.\n\nO Dr. João Antonio Monteiro, um dos mais ilustres filhos desta terra, morreu em Paris em 1834, contando 65 anos de idade.",
    "categories": [
        "science"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "José Vicente Barbosa du Bocage": [
            "Zoólogo"
        ],
        "João António Monteiro": [
            "Mineralogista"
        ],
        "Pedro Jorge Monteiro": [
            "Rico negociante"
        ],
        "D. Maria Teresa de Gusmão": [
            "Desconhecido"
        ],
        "João António de Sá Pereira": [
            "Governador e capitão-general"
        ],
        "Dr. João Antonio Monteiro": [
            "Um dos mais ilustres filhos desta terra"
        ]
    },
    "years": {
        "1769": [
            "Nascimento de João António Monteiro"
        ],
        "1791": [
            "Recebeu grau de doutor na faculdade de filosofia na Universidade de Coimbra"
        ],
        "1804": [
            "Saída do país para empreender uma longa viagem cientifica por diversos países europeus"
        ],
        "1803": [
            "Publicada em Lisboa a tradução do celebre trabalho do Dr. Jenner sobre a vacina"
        ]
    }
}