{
    "id": 2346,
    "lang": "pt",
    "is_original": true,
    "title": "Monteiro (José Maria)",
    "fl": "M",
    "original_title": "Monteiro (José Maria)",
    "body": "Foi o primeiro governador miguelista que administrou este arquipélago. A sua nomeação é de 15 de Junho de 1828 e a 25 do mesmo mês apareceu no Funchal a fragata Príncipe Real, que o conduzia, mas a cujo desembarque obstou o Governador e Capitão-General José Lúcio Travassos Valdês. Como se verá no artigo Ocupação da Madeira pelas tropas Miguelistas, tomada esta ilha pelas forças realistas, desembarcou José Maria Monteiro e tomou posse do seu cargo a 24 de Agosto de 1828. Não foi longo o seu governo, mas ficou tristemente assinalado pelas prepotências que praticou e vexames que fez sofrer aos habitantes do arquipélago. A ominosa alçada que no seu tempo veio a esta ilha e que era presidida pelo desembargador Francisco António Maciel Monteiro, cometeu os maiores excessos e envolveu na sua inquisitorial devassa centena de indivíduos, muitos dos quais foram presos e desterrados para fora desta ilha, não sendo poucos os que seguiram para as nossas possessões ultramarinas. A emigração de pessoas de todas as classes sociais que fugiram às perseguições foi muito avultada, principalmente para a Inglaterra, Brasil e América do Norte. Foi exonerado um numero considerável de funcionários públicos, sendo muitos presos e enviados para Lisboa. José Maria Monteiro tornou-se celebre não só pelas perseguições que moveu aos liberais desta ilha, como também pela sua falta de dignidade e de escrúpulos, tendo chegado em certa ocasião a apoderar-se de parte do dinheiro destinado ao pagamento da tropa. Conta-se que nas visitas que fazia amiudadas vezes aos domicílios dos malhados, acompanhado de quadrilheiros, se apoderava de tudo quanto via de algum valor, distinguindo-se também nestas proezas dois filhos seus, a quem se atribuiu um grande roubo, praticado na quinta do Palheiro, pertencente a João de Carvalhal. José Maria Monteiro, que era capitão de mar e guerra e exercia um cargo palatino junto de D. Miguel, saiu da Madeira em fins de Abril de 1830, jà depois de ter chegado o seu sucessor D. Álvaro da Costa de Sousa Macedo. Para a sua biografia, veja-se o que dissemos a pág. 113 do vol. I e 95 do vol. II, quando falámos do coronel José António de Azevedo Lemos e de Joaquim Melchior Gonçalves.",
    "categories": [
        "history",
        "politics",
        "society"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Local de desembarque"
        ],
        "Inglaterra": [
            "Destino de emigração"
        ],
        "Brasil": [
            "Destino de emigração"
        ],
        "América do Norte": [
            "Destino de emigração"
        ],
        "Lisboa": [
            "Destino de envio de presos"
        ],
        "Quinta do Palheiro": [
            "Local do roubo"
        ]
    },
    "people": {
        "José Maria Monteiro": [
            "Primeiro governador miguelista"
        ]
    },
    "years": {
        "1828": [
            "Tomada de posse"
        ],
        "1830": [
            "Saída da Madeira"
        ]
    }
}