{
    "id": 2349,
    "lang": "pt",
    "is_original": true,
    "title": "Monteiro Teixeira (José António)",
    "fl": "M",
    "original_title": "Monteiro Teixeira (José António)",
    "body": "José António Monteiro Teixeira descendia duma antiga e distinta família madeirense e nasceu no Funchal a 27 de Dezembro de 1795. Era filho do abastado proprietário José António Teixeira e de sua esposa D. Ana dos Anjos Teixeira, que souberam dar-lhe uma sólida e variada instrução, completada no decorrer dos anos pelo trato continuo com os livros, pelas longas viagens e demorada permanência nos mais civilizados centros europeus e ainda pela íntima convivência que manteve com alguns dos mais celebres escritores franceses seus contemporâneos.\n\nEm 1808, apesar da incerteza dos tempos e do geral sobressalto dos espíritos, que as guerras peninsulares e graves perturbações políticas levaram a toda a Europa, foi Monteiro Teixeira, com pouco mais de doze anos de idade, mandado para um colégio da cidade de Pau, em França, que então gozava de reputação universal e onde se encontravam alunos de vários países estrangeiros.\n\nEle mesmo nos conta, no seu vernaculíssimo francês, as lutas debatidas entre o mal entendido amor paterno e os desejos veementes da mãe, mãe solicita e desvelada, que fazendo calar as ternuras do seu coração maternal, queria acima de tudo dar a seus filhos a instrução que de modo algum podiam receber nas escolas publicas ou particulares da capital da Madeira.\n\nÉ interessante ouvir as suas próprias e eloquentes palavras, que a seguir traduzimos:\n\nNo entanto, mais apertado pela tenacidade desta abnegação maternal, meu pai deveria ceder. Mantendo-se nos seus últimos redutos, quis tentar ainda um derradeiro esforço: vencer este coração de mãe pelo excesso do seu próprio amor:–Queres, portanto, disse-lhe meu pai, um dia em que ela chorava pensando já nesta separação, mandar os teus dois filhos para a França, para essa França que está em guerra com o mundo inteiro (era em 1807), lança-los, como presa, a esse Napoleão que nada respeita nos seus transportes tirânicos?! Pensa nas amarguras que a ti própria preparas, nas lágrimas que ainda terás que derramar! Nunca mais os veras, tenho disso o pressentimento.\n\nA resposta não se fez esperar, e foi impetuosa: –Napoleão, disse ela, não é uma fera, e a inocência da infância impõe respeito até às bestas mais ferozes. Por este lado, fico sossegada. E ainda que eu também pressinta que não os verei mais (e dizendo isto o pranto de novo lhe orvalhava as faces), eu antes quero nunca mais abraça-los, do que vê-los, là de cima, mal educados, sem instrução, viciosos e vadios, como a maior parte dos filhos dos teus amigos, que os desonram pela sua ignorância e ma conduta. O coração duma verdadeira mãe sabe sacrificar-se ao bem-estar dos filhos. Eu quero para José e para António uma educação liberal e as lições da escola do mundo num país ilustrado como é a França.\n\nE partimos.\n\nO coração desta mãe ia ser submetido a rudes provas! ... Nada de noticias a nosso respeito! Apenas conseguiram saber que tínhamos chegado a França.\n\nDesde a sua partida, dois longos anos se passaram sem que os dedicados pais tivessem noticias de seus filhos, em virtude da grande agitação que lavrava em toda a Europa, ocasionada pelas guerras napoleónicas. As invasões francesas em território português e a permanente hostilidade da França para com Portugal, mais difíceis tornavam ainda as comunicações entre os dois países. É fácil avaliar as angústias sofridas por aqueles corações de pais extremíssimos, a quem a morte havia arrebatado os outros filhos em plena fluorescência da vida.\n\nFoi nesse afamado colégio, onde permaneceu até 1814, que nele se despertou o gosto pelo estudo da língua francesa, que chegou a conhecer profundamente, a ponto de a escrever com a máxima correcção e elegância, segundo a própria afirmação de alguns notáveis escritores franceses. Foi também ali que bem cedo se revelou nele o estro poético e ainda a sua acentuada tendência para a sátira, que mais tarde o tornava um dos mais distintos discípulos de Juvenal e Tolentino.\n\nConcluído o curso do colégio, demorou-se alguns anos em Paris, entregue a diversos estudos históricos e à leitura dos clássicos franceses, cultivando ao mesmo tempo com aprimorado gosto as suas predilecções literárias e de modo especial a poesia, em que predominavam a sátira e o epigrama. Nas demoradas visitas que fazia à capital da França, travou relações de amizade com alguns dos mais ilustres literatos da época, que apreciavam em extremo os primores inexcedíveis do seu trato e a impecável perfeição com que falava e escrevia a língua francesa. Chateaubriand, que era homem orgulhoso e pouco acessível, Béranger, Méry e especialmente Barthélemy, tiveram pelo nosso ilustre conterrâneo uma devotada admiração e a mais subida estima, mantendo, sobretudo o ultimo, a mais íntima convivência com ele, durante longos anos. Também em Londres, onde ia frequentes vezes, se relacionou de perto com alguns dos homens mais notáveis do tempo, que igualmente tinham por Monteiro Teixeira a consideração devida às altas qualidades do seu privilegiado espírito e à sua não vulgar ilustração. Tornaram-se muito conhecidas as relações de estreita amizade que entreteve com o nosso grande poeta Castilho, que em muitos lugares da sua vastíssima obra se refere a J. A. Monteiro Teixeira, não só com enternecido carinho mas ainda com a maior admiração pelos dotes da sua inteligência culta e incontestáveis méritos como poeta e literato. O nosso sábio compatriota e grande jurisconsulto Silvestre Pinheiro Ferreira e o distinto literato e publicista José Liberato Freire de Carvalho, e muitos outros, foram também da intimidade de Monteiro Teixeira; e se homens desta envergadura intelectual, tanto nacionais como estrangeiros, e ainda outros da mais alta categoria social assim distinguiam o nosso ilustre patrício, e num tempo em que a aristocracia do sangue e do talento não procurava nivelar-se com as mediocridades enfatuadas, podemos bem aquilatar dos méritos daquele a quem eram dirigidas tais demonstrações de apreço, de estima e de admiração.\n\nMonteiro Teixeira, depois de 14 anos de ausência nos principais centros europeus, regressou à terra natal, entregando-se ao cultivo das letras e ao exercício das funções de cônsul de França nesta ilha. Recusou sistematicamente todas as honrarias com que pretenderam distingui-lo, incluindo uma cadeira no parlamento e apenas, para condescender com alguns amigos, aceitou o cargo de vereador da Câmara Municipal do Funchal, numa época em que para semelhantes lugares só eram chamados homens de comprovado valor ou de elevada cotação social.\n\nComo representante da França, prestou àquele país serviços de tal maneira assinalados, que o governo francês pretendeu por vezes agracia-lo com várias mercês e entre elas a Legião de Honra, que ele recusou sempre aceitar, com o pretexto de que também as não aceitara do governo do seu país. Quando em 1840 passou na Madeira a fragata La Belle Poule, trazendo a seu bordo a missão francesa encarregada de conduzir a França os restos mortais de Napoleão, que desde 1821 estavam sepultados em Santa Helena, Monteiro Teixeira, cumulou de requintadas finezas e das mais cativantes amabilidades os membros dessa missão, que tinha por chefe o príncipe de Joinville e da qual fazia parte o grande general Bertrand, o mais fiel e dedicado amigo de Bonaparte, a quem acompanhou em todas as batalhas e seguiu até o exílio, assistindo-lhe até aos derradeiros momentos. Querendo o governo francês dar ao nosso biografado uma prova do seu reconhecimento pelos serviços prestados e do alto apreço em que tinha as suas qualidades pessoais, mandou cunhar uma medalha de ouro especial, com que o agraciou, visto a sua formal recusa em aceitar quaisquer condecorações ou mercês honorificas como atrás ficou dito.\n\nResta referir-nos a Monteiro Teixeira como poeta, o que faremos em breves palavras para não dar a este artigo uma demasiada extensão. Cultivou especialmente o género epigramático, e nos volumes de poesia escritos em língua portuguesa, quasi que não se encontram composições estranhas a esse género. Foi um distinto discípulo de Nicolau Tolentino e muitos dos seus versos rivalizam com as melhores composições do mestre. Estamos convencidos de que se houvera publicado os seus livros noutro meio que não a Madeira, teria adquirido grande nomeada como poeta satírico e o seu nome não ficaria sepultado no quasi completo esquecimento em que jaz.\n\nJulgam alguns, e parece ser essa a própria opinião de Monteiro Teixeira, que as suas poesias escritas em língua francesa são superiores no pensamento e na forma às que ele escreveu em vernáculo. Nelas se\n\nEncontram composições de diversos géneros e merecem especial menção algumas odes e epistolas, que parece terem atingido uma notável perfeição, tanto na técnica métrica como na beleza dos conceitos. Quanto à correcção da linguagem, a opinião autorizada de distintos escritores parisienses é que Monteiro Teixeira escrevia num francês castiço e de uma rara elegância, que dificilmente poderia ser excedida e mesmo atingida por um estrangeiro.\n\nEm 1848 e 1849, publicou Monteiro Teixeira os dois volumes das *Obras Poeticas*, em 1861, o volume *Oeuvres Poétiques*, e, em 1871, o *Nouveau Récueil de poésies en français*, tendo também publicado alguns opúsculos de versos. Havendo escrito um numero tão avultado de poesias, não nos consta que tivesse deixado quaisquer composições em prosa, além dos preâmbulos dos seus livros.\n\nAí morreu no Funchal a 31 de Maio de 1876, contando 80 anos de idade.",
    "categories": [
        "art",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "José António Monteiro Teixeira": [
            "Descendia duma antiga e distinta família madeirense e nasceu no Funchal a 27 de Dezembro de 1795. Era filho do abastado proprietário José António Teixeira e de sua esposa D. Ana dos Anjos Teixeira, que souberam dar-lhe uma sólida e variada instrução, completada no decorrer dos anos pelo trato continuo com os livros, pelas longas viagens e demorada permanência nos mais civilizados centros europeus e ainda pela íntima convivência que manteve com alguns dos mais celebres escritores franceses seus contemporâneos. Desde a sua partida, dois longos anos se passaram sem que os dedicados pais tivessem noticias de seus filhos, em virtude da grande agitação que lavrava em toda a Europa, ocasionada pelas guerras napoleónicas. As invasões francesas em território português e a permanente hostilidade da França para com Portugal, mais difíceis tornavam ainda as comunicações entre os dois países. É fácil avaliar as angústias sofridas por aqueles corações de pais extremíssimos, a quem a morte havia arrebatado os outros filhos em plena fluorescência da vida. Foi nesse afamado colégio, onde permaneceu até 1814, que nele se despertou o gosto pelo estudo da língua francesa, que chegou a conhecer profundamente, a ponto de a escrever com a máxima correcção e elegância, segundo a própria afirmação de alguns notáveis escritores franceses. Foi também ali que bem cedo se revelou nele o estro poético e ainda a sua acentuada tendência para a sátira, que mais tarde o tornava um dos mais distintos discípulos de Juvenal e Tolentino. Concluído o curso do colégio, demorou-se alguns anos em Paris, entregue a diversos estudos históricos e à"
        ],
        "Chateaubriand": [
            "Ilustre literato da época"
        ],
        "Béranger": [
            "Ilustre literato da época"
        ],
        "Méry": [
            "Ilustre literato da época"
        ],
        "Barthélemy": [
            "Ilustre literato da época"
        ],
        "Castilho": [
            "Grande poeta"
        ],
        "Silvestre Pinheiro Ferreira": [
            "Sábio compatriota e grande jurisconsulto"
        ],
        "José Liberato Freire de Carvalho": [
            "Distinto literato e publicista"
        ],
        "Napoleão": [
            "Líder francês"
        ],
        "Monteiro Teixeira": [
            "Poeta"
        ]
    },
    "years": {
        "1808": [
            "Monteiro Teixeira, com pouco mais de doze anos de idade, mandado para um colégio da cidade de Pau, em França, que então gozava de reputação universal e onde se encontravam alunos de vários países estrangeiros."
        ],
        "1807": [
            "Napoleão, disse ela, não é uma fera, e a inocência da infância impõe respeito até às bestas mais ferozes. Por este lado, fico sossegada. E ainda que eu também pressinta que não os verei mais (e dizendo isto o pranto de novo lhe orvalhava as faces), eu antes quero nunca mais abraça-los, do que vê-los, là de cima, mal educados, sem instrução, viciosos e vadios, como a maior parte dos filhos dos teus amigos, que os desonram pela sua ignorância e ma conduta. O coração duma verdadeira mãe sabe sacrificar-se ao bem-estar dos filhos. Eu quero para José e para António uma educação liberal e as lições da escola do mundo num país ilustrado como é a França."
        ],
        "1840": [
            "Passagem da fragata La Belle Poule na Madeira para conduzir os restos mortais de Napoleão"
        ],
        "1848": [
            "Publicação dos dois volumes das *Obras Poeticas*"
        ],
        "1849": [
            "Publicação dos dois volumes das *Obras Poeticas*"
        ],
        "1861": [
            "Publicação do volume *Oeuvres Poétiques*"
        ],
        "1871": [
            "Publicação do *Nouveau Récueil de poésies en français*"
        ],
        "1876": [
            "Morte de Monteiro Teixeira"
        ]
    }
}