{
    "id": 2368,
    "lang": "pt",
    "is_original": true,
    "title": "Moradias de Zargo",
    "fl": "M",
    "original_title": "Moradias de Zargo",
    "body": "Não é certamente essencial para a história da Madeira a determinação segura dos lugares em que João Gonçalves Zargo levantou as suas casas de moradia, e nem isso constitui um ponto capital de investigação para a biografia do ilustre navegador e colonizador do nosso arquipélago. Não deixa, no entanto, de oferecer algum interesse o conhecer-se com inteira exatidão os sítios em que estabeleceu residência e onde decorreram as três ou quatro dezenas de anos da sua longa permanência nesta ilha. Esses lugares devem merecer aos poderes públicos, e especialmente às corporações administrativas que têm a sua sede no Funchal, o respeito e a veneração que por toda a parte se costumam sempre tributar aos objetos e às coisas que se acham intimamente ligados à vida dos homens ilustres. Determinar com absoluta precisão os edifícios e os recintos que muito de perto se prendem com a sua existência é despertar nos madeirenses a veneração devida à sua memória e estimular as generosas iniciativas, que tenham por fim perpetuar condignamente, entre nós, essa mesma gloriosa e inolvidável memória. Refere o historiador das ilhas: «. . . o capitão João Gonçalves Zargo... abrigando os navios aos ilhéus que no cabo deste logar estão, por haver ali huma fermosa enseada, determinou de fazer em terra sua morada de madeira, a qual logo fez pegada com o mar em um logar alto, onde depois a capitoa Constança Rodrigues fundou uma igreja de Santa Catharina.» Foi este o primeiro assentamento de Zargo, e foi também o primeiro templo erigido na Madeira a capela mandada construir pela mulher do navegador. A pequena e primitiva ermida sofreu várias reconstruções e reparos no decorrer dos séculos, sendo a capela atual uma construção dos meados ou fins do século XVII. É no entanto o único edifício que, no Funchal, verdadeiramente recorda o fato da descoberta. Como tal deverá ser religiosamente conservado. Na sua pequenez, na sua modéstia e na sua pobreza, comemora o início das nossas brilhantes descobertas marítimas, e para os madeirenses representa, além do descobrimento, o começo do povoamento e colonização deste arquipélago. A capela conserva no limiar do pórtico a data de 1425, que representa o ano da primitiva construção. Foi junto deste pequeno templo que João Gonçalves Zargo teve durante alguns anos a sua primeira morada, construída talvez dos ricos e odoríferos cedros que em matas cerradas abundavam por toda a parte. Seria sem dúvida uma mais que modesta e desconfortável habitação, edificada num só pavimento e despida de todo o aparato arquitetônico, como o foram todas as primitivas habitações, que entre nós se construíram. Lê-se algures que só mais tarde é que um indivíduo, por nome João Manuel, levantou no Campo do Duque a primeira casa sobradada e construída de madeira de cedro lavrado, o que na época causou uma não pequena admiração. Do solitário retiro de Santa Catarina, pois que o primitivo e mais denso núcleo de população, com as suas correlativas habitações, se formou na margem esquerda da ribeira mais oriental do Funchal, dirigiu Zarco\n\nOs trabalhos iniciais de colonização e lançou os fundamentos da futura vila, que rapidamente progrediu e ainda em sua vida atingiu um extraordinário desenvolvimento. Sonharia ali com o progresso da capitania, de que era donatário, e com o engrandecimento da casa que fundara, entrevendo num futuro próximo as honras e os privilégios de que seriam cumulados os seus descendentes e sucessores. Teria talvez adivinhado que o monarca o galardoaria com os timbres da nobreza e com o uso dum brazão de armas, vendo já os pergaminhos dos seus netos esmaltados com a coroa de conde e de grandes do reino, como homenagem tributada aos serviços prestados pelo avô. . .\n\nAlguns anos depois, transferiu Zargo a sua residência para a margem esquerda da ribeira, no sopé do morro que teve mais tarde o nome de Pico dos Frias e próximo da capela que ali edificara com a invocação de São Paulo Afirma-se que foi esta a primeira casa de moradia construída de pedra, que se levantou no Funchal. Nestas proximidades se erigiu o primeiro hospital, sobre terreno doado por Gonçalves Zargo no ano de 1454, e que ali funcionou durante alguns anos, até à sua mudança para a margem esquerda da ribeira de João Gomes.\n\nNão parece ter sido muito longa a permanência de João Gonçalves Zargo nas suas duas primitivas moradias. O seu definitivo assentamento, onde passou a maior parte da sua existencia, foi nas próximas imediações do local em que erigiu a igreja da Conceição de Cima. Diz um antigo manuscrito: «determinou também fazer morada para si como fez em um alto que está sobre o vale do Funchal: logo defronte uma igreja de Nossa Senhora da Conceição para seu jazigo e dos seus, a qual começaram a chamar Nossa Senhora de Cima, por estar fundada em um toco de rocha ao pé de um pico». É neste templo, que depois tomou o nome da igreja de Santa Clara, onde jazem os despojos mortais do ilustre navegador, e foi certamente nas casas de moradia que edificou naquelas proximidades que ele terminou a sua carreira mortal. Lê-se no já citado manuscrito:–«chegou a tanta velhice o grande Gonçalves Zargo, que em colos de homens se fazia levar a pôr ao sol, com que muito se corroborava. De ali dispunha as coisas da sua jurisdição, governando e administrando justiça com o seu entendimento inteiro, em que não experimentou nunca a imbecilidade de homem decrépito».\n\nA' vista de vários documentos que examinámos detidamente, chegámos pela primeira vez a averiguar que a velha residência de Gonçalves Zargo corresponde à antiga casa solarenga dos morgados Lomelinos, que hoje conserva o nome de Quinta das Cruzes, embora com o decorrer dos séculos tenha sofrido tão profundas modificações que, presentemente, não restará ali cousa alguma da primitiva construção.\n\nParece que esta antiga e nobre moradia se conservou na posse dos seus descendentes, sendo certo que um século depois da sua morte, pertencia a seu neto Pedro Gonçalves da Câmara, casado com D. Joana de Eça, camareira-mor da rainha D. Catarina, estando em 1575 no usufruto e posse de um neto destes, também chamado Pedro Gonçalves da Câmara, o qual por escritura publica de 16 de Setembro daquele ano, a vendeu ao seu próximo parente Francisco Gonçalves da Câmara, neto de João Gonçalves Zargo. Era este Francisco Gonçalves da Câmara, que governava a capitania do Funchal, na ausência de seu sobrinho João Gonçalves da Câmara, sexto donatário, quando em 1566 foi esta cidade assaltada pelos corsários franceses, que aqui deram um terrível saque e massacraram cerca de trezentas pessoas. Gaspar Frutuoso dizia em 1590 que Gonçalves da Câmara residiu nas imediações do convento de Santa Cruz «em uns paços grandes e sumptuosos».\n\nEsta vivenda passou à posse de uma filha de Francisco Gonçalves da Câmara, por nome D. Joana de Noronha, e depois ao filho desta António de Carvalhal Esmeraldo, que a possuía no ano de 1624. Nos fins do século XVII, pertencia a Francisco Esmeraldo Henriques, que ali fundou a capela de Nossa Senhora da Piedade. Conserva no alto do pórtico a data de 1692, mas é de 1695 o ano da escritura de doação e nele é que se iniciou ali o exercício do culto religioso. Nesta capela se encontra um carneiro de mármore, que se afirma encerrar os despojos mortais de Urbano Lomelino, fundador do convento que ali existiu na vila de Santa Cruz e um dos troncos da família Lomelino nesta ilha. Na instituição vincular deste importante morgadio se incorporou, provavelmente por ligação matrimonial, a vivenda das Cruzes, em ano que não podemos determinar, e nesta família se conservou até os nossos dias, passando hà poucos anos a ser propriedade dos barões do Jardim do Mar.\n\nÉ ocasião bem azada de fazermos uma especial referência ao montante de João Gonçalves Zargo, que sempre se conservou nesta casa e que uma tradição constante, transmitida de geração em geração no seio da família que o possuía, faz indubitavelmente pertencer ao ilustre colonizador. Como tal foi sempre considerado, e a profunda veneração que ali se tributou em todo o tempo àquela relíquia, mais confirma ainda a verdade da sua origem. É uma arma antiga, destinada a ser brandida com ambas as mãos e que não prima pelo esmerado do fabrico. Não tem, por certo, valor intrínseco ou artístico, mas vale muito pelos seus quinhentos e tantos anos de existência e mais que tudo por ter pertencido ao grande navegador que colonizou este arquipélago. É talvez a espada que Gonçalves Zargo empunhou em Marrocos, nas suas arremetidas contra os mouros, conquistando a fama de valente e arrojado cavaleiro. Essa relíquia veneranda encontra-se nesta cidade nas mãos dum estrangeiro, que a conserva com o apreço que ela verdadeiramente merece. Deveria no entanto estar na posse da Câmara Municipal desta cidade. A esta corporação administrativa cumpre promover a sua aquisição e guarda-la religiosamente nos seus arquivos, até que possa condignamente figurar no museu de arte e antiguidades que um dia se há-de forçosamente fundar nesta cidade (1921).\n\nO montante atribuído a João Gonçalves Zargo encontra-se hoje no Museu Municipal.",
    "categories": [
        "architecture",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João Gonçalves Zargo": [
            "Navegador e colonizador do arquipélago da Madeira ilustre colonizador"
        ],
        "Gonçalves Zargo": [
            "Navegador e donatário da capitania do Funchal"
        ],
        "Urbano Lomelino": [
            "Fundador do convento que ali existiu na vila de Santa Cruz e um dos troncos da família Lomelino nesta ilha"
        ]
    },
    "years": {
        "1425": [
            "Primitiva construção da capela de Santa Catharina"
        ],
        "1454": [
            "Doação de terreno para o primeiro hospital"
        ],
        "1575": [
            "Venda da residência de Gonçalves Zargo"
        ],
        "1566": [
            "Assalto à cidade do Funchal pelos corsários franceses"
        ],
        "1590": [
            "Residência de Gonçalves da Câmara nas imediações do convento de Santa Cruz"
        ],
        "1624": [
            "Posse da residência por António de Carvalhal Esmeraldo"
        ],
        "1692": [
            "Fundação da capela de Nossa Senhora da Piedade"
        ],
        "1695": [
            "Escritura de doação da capela de Nossa Senhora da Piedade"
        ],
        "1921": [
            "Fundação do museu de arte e antiguidades"
        ]
    }
}