{
    "id": 2371,
    "lang": "pt",
    "is_original": true,
    "title": "Morais (D. Sebastião de)",
    "fl": "M",
    "original_title": "Morais (D. Sebastião de)",
    "body": "A primitiva colonização portuguesa, nas terras descobertas ou ocupadas pela conquista andava a par da evangelização dos missionários católicos, que tanto contribuíram para a consolidação do nosso domínio colonial e para o alargamento da nossa esfera de acção em países infiéis. Tornou-se desde logo imperiosa a necessidade da criação de algumas dioceses nas terras longínquas do oriente, e uma delas, nos confins do mundo, foi estabelecida no Japão, país que no século XVI, era apenas conhecido na Europa através do mistério, da lenda e do terror.\n\nO primeiro bispo nomeado para a nova diocese foi o madeirense Sebastião de Morais. Nascera no Funchal em 1534 e entrando em 1550 no instituto da Companhia de Jesus, aí se distinguiu pelos seus talentos e exemplar conduta, tendo exercido na sua ordem os mais elevados cargos, como o de provincial de Portugal e visitador das províncias de Roma e de Milão. Foi encarregado de acompanhar à Itália a princesa D. Maria, neta de D. Manuel, e neste país ocupou lugares importantes por indicação do papa e do geral da sua ordem. A 19 de Fevereiro de 1587, foi por Sisto V confirmado bispo de Funay, sede da primeira diocese criada no Japão, cargo que não chegou a desempenhar, por ter morrido em Moçambique a 19 de Agosto de 1588, quando ia em viagem para o seu bispado. Escreveu a obra Vita e morte della Serenissima Maria di Portogallo Principessa di Parma e Piacensia, publicada em 1578 em Bolonha e de que depois se fizeram edições em Roma e Madrid. Também publicou um volume sobre questões teologicas.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Sebastião de Morais": [
            "Bispo da primeira diocese criada no Japão"
        ]
    },
    "years": {
        "1534": [
            "Nascimento de Sebastião de Morais"
        ],
        "1550": [
            "Entrada no instituto da Companhia de Jesus"
        ],
        "1587": [
            "Confirmação como bispo de Funay"
        ],
        "1588": [
            "Falecimento em Moçambique"
        ]
    }
}