{
    "id": 2388,
    "lang": "pt",
    "is_original": true,
    "title": "Motins populares",
    "fl": "M",
    "original_title": "Motins populares",
    "body": "Reconhecem todos que os povos deste arquipélago são de uma índole essencialmente pacifica e ordeira. Entregues na sua grande maioria aos trabalhos agrícolas, que nesta região são muito árduos e penosos pelas especiais condições dos terrenos, mourejam desde o primeiro alvorecer da manhã até cairem as sombras da noite, geralmente despreocupados e alheios a tudo o que não seja a labuta continua da sua laboriosa existência. Quer se encontrem numa apertada mediocridade ou numa regular suficiência de haveres, decorre-lhes a vida serena e remansosa, sem que o espírito de insubordinação ou de revolta venha perturbar a paz de que tranquilamente desfrutam. Não vá desta afirmativa concluir-se que o proverbial sossego que reina entre a família madeirense não tenha sido por vezes alterado, vindo violentamente estadear-se na praça publica. Só raras vezes, e sempre muito passageiramente, se tem presenciado o facto, e apenas quando alguns vis especuladores, para fins inconfessáveis, tentam explorar a boa fé ou nimia credulidade de populações eivadas pela ignorância, pelo erro e pela superstição.\n\n## 1533.\nUm dos mais antigos movimentos populares de que temos conhecimento é o alvoroço dos habitantes da ilha do Porto Santo, que, no ano de 1533, fanatizados pelos pretensos profetas Fernão Bravo e Filipa Nunes, praticaram excessos muito condenáveis, de que daremos mais desenvolvida noticia no artigo Profetas, deste Elucidário.\n\n## 1641.\nPoucos dias depois da proclamação do governo de D. João IV nesta ilha (V. *Restauração da Madeira*), ocorreram acontecimentos de bastante gravidade, com alteração da ordem pública, cujos principais episódios encontramos narrados do seguinte modo num antigo manuscrito:\n\n\"No dia 25 de Janeiro de 1641, o povo em multidão dirigiu-se à Câmara e lançou fora o juiz Luiz Fernandes de Oliveira, por ser castelhano; fez novo juiz, procurador do concelho, um vereador e almotacel, e de ali passando à casa de Paio Rodrigues Paes da Cunha, escrivão da Câmara, suspenso por culpas, o fez entrar no officio e lançou fora o serventuario Manuel Teixeira Pereira. Um Manuel da Ceia e um seu sobrinho, que por indescripção fallavam do novo tributo, com muita dificuldade escapariam da morte e do furor do povo,a não ser os esforços do governador, bispo e cabido, a quem respeitava o povo. Daqui passou o povo amotinado à Alfândega, e lançou fora o provedor Manuel Vicente Cardoso e pôs em seu logar João Rodrigues de Teive, que, morando em Nossa Senhora do Calhau, là o forão buscar, e querendo na passagem da Igreja evadir-se, a população, sob pretexto de fazer oração, não lhe consentiu, e assim levado à Alfandega, foi aclamado provedor pelo povo com a cominacão de, não aceitando, ser ali mesmo morto por ele. O porteiro, por que tinha as portas fechadas, correu perigo de vida. Muito valeu nesta comoção popular o bom nome e consideração que o povo tinha por D. Antonio Fernandes, sobrinho do Bispo, official da Câmara e sobretudo o Prelado, que souberão com prudência calmar o povo e salvar a vida dos indivíduos apontados como perseguidores de ele. O povo, logo que tomarão inventario dos bens do provedor, ficou socegado, e de todo este acontecimento se fizerão autos e assentos necessàrios, como consta do L.° 4.°, fl. 202\". D. João IV mandou que se fizesse sindicância desses acontecimentos e que fossem castigados os indivíduos que desrespeitaram o provedor Vicente Cardoso, não se sabendo, porém, se teria sido aplicada alguma penalidade a esses indivíduos.\n\n## 1668.\n\nO governador e capitão-general da Madeira D. Francisco de Mascarenhas, que tomou posse deste cargo a 28 de Novembro de 1665, concitara contra si, por motivos ainda não bem averiguados, a má vontade do clero e principalmente da nobreza, do que resultou a lamentável sublevação popular que se deu no Funchal no dia 18 de Setembro de 1668.\n\nAfirma o Dr. Álvaro Rodrigues de Azevedo que a revolta era capitaneada pelo deão Dr. Pedro Moreira e que o clero tomara nela uma parte muito ativa, mas da devassa a que procedeu o desembargador João de Moura Coutinho, sindicante expressamente mandado a esta ilha pelo governo da metrópole, resultou a condenação a degredo, acompanhada do pagamento de avultadas multas pecuniárias, de muitos fidalgos madeirenses e de três escravos, não se encontrando no número dos condenados um só eclesiástico, incluindo o próprio Dr. Pedro Moreira.\n\nParece que o governador e capitão-general tratara com menos consideração o clero e a nobreza desta ilha, cerceando-lhes muitas regalias, de que talvez indevidamente gozavam e a que se julgavam com indeclinável direito, e daí resultou abrir-se um grave conflito, que teve as mais desastrosas consequências. D. Francisco de Mascarenhas exorbitaria talvez das faculdades que a lei lhe conferia, seria duro no trato e nas relações com os fidalgos e alguns membros da clerezia, teria mesmo um soberano desprezo pelas suas prerrogativas e isenções, mas é fora de dúvida que os promotores da sublevação procederam duma maneira inqualificável e a posteridade não poderá absolvê-los dos atos que praticaram, lançando mão da violência e autorizando os excessos que então se cometeram nesta cidade.\n\nNo dia 18 de Setembro de 1668, dirigia-se o governador D. Francisco de Mascarenhas, acompanhado do juiz de fora, para a casa de campo que os jesuítas tinham no sítio do Pico do Cardo, da freguesia de Santo António, e que ainda hoje é conhecida pelo nome de Quinta dos Padres. Ao chegar ao sítio da Água de Mel, onde ficava a casa solarenga dos morgados de Bettencourt e Sá Machado, sai-lhe ao encontro um grupo de indivíduos armados, entre os quais vários membros daquela família, que agrediram violentamente o governador e feriram com uma cutilada o juiz de fora.\n\nD. Francisco de Mascarenhas foi lançado numa abjeta enxovia, na companhia dum mulato facínora, que já em tempos servira de algoz. Dali o transportaram para a prisão da fortaleza do Pico, onde sofreu os maiores insultos e vexames, por parte do seu carcereiro D. João Heredia e de outro fidalgo, que assim se desagravaram ignobilmente das supostas ofensas recebidas. Meteram-no depois a bordo duma pequena charrua, sempre com o mesmo cortejo de insultos até o embarque, a qual o lançou na Galiza.\n\nOs amotinadores, soltando os presos e reunindo alguns populares, percorreram a cidade, praticando muitas desordens e excessos, sem que a força militar, talvez conivente no movimento, tentasse pôr cobro a tamanhos desmandos. Pormenor singular: à porta de casa, foi o vereador António Correia Henriques enforcado em efígie, por baldadamente o terem procurado em todas as dependências da sua morada.\n\nNo entretanto, nomearam governador interino o morgado Aires de Ornelas de Vasconcelos, que não pensou em castigar os culpados. Enviou ele a Lisboa o fidalgo Gaspar Berenguer a dar conhecimento ao governo da metrópole dos acontecimentos aqui ocorridos, o qual ao regressar à Madeira foi recebido com grandes demonstrações de regozijo, trazendo a notícia de que nas estações superiores se aprovara tudo quanto se fizera durante a sublevação.\n\nAlgum tempo depois, aparece na Madeira o desembargador Dr. João de Moura Coutinho, encarregado de proceder a uma rigorosa sindicância acerca daquelas gravíssimas ocorrências. Teve que lutar com graves dificuldades: ameaças, suborno das testemunhas, tudo foi posto em acção. Partiu o desembargador, e meses depois foi publicada a sentença. D. Gaspar de Sá, D. José de Sà, D. Francisco de Sà, Rui Dias de Aguiar, João Machado e Albano Veloso, todos fidalgos, foram condenados a degredo perpetuo para Angola e ao pagamento de alguns milhares de cruzados, cada um, para o autor D. Francisco de Mascarenhas e despesas do processo, José Machado de Miranda e João Vieira Pita a cinco anos de degredo para Angola e três escravos a açoites públicos e a servirem toda a vida nas galés. Causou estranheza como pôde justificar-se o morgado Aires de Ornelas, não tendo sofrido pena alguma, embora fosse processado, e como também o Dr. Pedro Moreira e outros sacerdotes não houvessem sido envolvidos nas malhas da rigorosa devassa a que se procedeu. Este curioso facto da historia madeirense, quanto às suas origens e responsabilidades, não está ainda suficientemente esclarecido.\n\n## 1755.\nNeste ano, houve tumultos nas vilas da Calheta, Ponta do Sol e S. Vicente, por causa duma pretendida concessão do Paul da Serra.\n\n## 1821.\nNo artigo Constituição de 1821 (Vol. I, pág. 301), já demos uma noticia sumaria dos sucessos ocorridos nesta cidade por ocasião de ser proclamada aquela Constituição. Veja-se também o artigo Mercado e Capela de São Sebastião.\n\n## 1829.\nHouve em Outubro e Novembro deste ano alguns tumultos populares na cidade do Funchal, provocados por oficiais e soldados de infantaria n.° 2 e 13, por causa do envenenamento dalgumas praças deste ultimo regimento. Na sua exaltação, pretenderam os soldados entrar no Palácio do Governo, afim de se apoderarem do ajudante de ordens José Joaquim Januário Lopes e o assassinarem.\n\n## 1834.\nDesde a revolução de 1820 até à implantação do governo constitucional em 1834, em que as lutas políticas e a guerra civil trouxeram tão graves perturbações ao seio da família portuguesa, deram-se, por vezes, nesta ilha vários distúrbios e algumas alterações da ordem pública, mas que não tiveram consequências muito funestas, embora os espíritos andassem em extremo agitados e se esperassem os mais graves acontecimentos. Apesar da proclamação do governo constitucional se ter feito nesta cidade no dia 5 de Junho de 1834, sem a mais ligeira perturbação da ordem, é certo que em varias freguesias o descontentamento de muitos se exteriorizou por alguns actos de violência. O mais importante desses acontecimentos foi o que se deu na Calheta, como já fica referido no artigo consagrado a esta freguesia (V. Vol. I, pág. 190). Podemos acrescentar que sete indivíduos, além do padre Rodrigues Pestana, foram condenados a degredo perpetuo para Angola.\n\n## 1846.\nBem tristes sucessos se deram neste ano, motivados pela propaganda calvinista do Dr. Roberto Kalley, como mais largamente se pode ver no artigo que neste volume consagramos àquele ilustre medico escocês.\n\n## 1847.\nNo artigo Junta Governativa da Madeira em 1847, já nos ocupámos com alguma largueza dos acontecimentos ocorridos na Madeira, quando entre nós se repercutiram os ecos dos sucessos que no nosso país se desenrolaram depois da revolução da Maria da Fonte.\n\n## 1868.\nNa nossa historia política, ficou conhecida pelo nome de Janeirinha a revolta popular que no mês de Janeiro de 1868 se deu em Lisboa e no Porto, com o fim de protestar contra a lei de 10 de Junho de 1867, que criara o imposto de consumo e que tão grande indignação causara em todo o país. Por tal motivo se demitiu o ministério presidido por Joaquim António de Aguiar e do qual faziam parte homens da envergadura de Martens Ferrão, Fontes Pereira de Melo, Andrade Corvo, Casal Ribeiro e Barjona de Freitas. Contra ele açularam os adversários políticos todas as iras populares, agitando como estandarte de guerra a famosa lei do consumo, que nunca chegou a vigorar. O nosso distinto patrício Jacinto de Sant'Ana e Vasconcelos seguia a política do ministério e pertencia ao partido histórico, que nesse momento lutava contra a grande corrente dos partidos da Janeirinha, apoiados pelo ministério que então subira ao poder e que era presidido pelo Conde de Avila, depois duque de Avila e Bolama.\n\nEram conhecidos por fusionistas e populares os partidários das duas facções políticas. Na Madeira, por motivos que não sabemos bem assinalar, era grande a animosidade existente entre aqueles grupos partidários, quando no dia 8 de Março de 1868 ancorou no nosso porto o vapor português Bengo, que trazia a seu bordo, entre outros passageiros, o nosso patrício Jacinto de Sant'Ana e Vasconcelos, depois visconde das Nogueiras. Vinha visitar a sua ilustre família e tratar da sua candidatura a deputado por esta ilha, como membro do partido histórico ou da fusão.\n\nDos acontecimentos ocorridos neste arquipélago no terceiro quartel do século passado, dois houve que ficaram indelevelmente gravados na memória dos contemporâneos e que ainda se transmitiram aos vindouros: a epidemia da cólera, em 1856, e o movimento da Pedrada, a 8 de Março de 1868. Este ultimo facto observado a distancia e libertado das paixões ruins que lhe deram motivo, causa-nos hoje a maior surpresa, por ver que uma simples questão de política eleitoral tivesse levado uma população aos excessos mais lamentáveis, havendo várias mortes e impedindo-se violentamente o desembarque de Jacinto de Sant'Ana.\n\nE, todavia, este nosso patrício procedera sempre correctamente para com todos os madeirenses e nunca concorrera para prejudicar moral ou materialmente a terra que lhe fora berço. E, até como representante desta ilha no parlamento, em três legislaturas, advogou desinteressadamente e com o mais acrisolado zelo as mais vitais questões deste arquipélago, sem que a sua atitude como deputado e como político pudesse justificar ou explicar sequer a maneira estranha como foi aqui recebido no dia 8 de Março de 1868. Era apenas de política adversa à que então gozava de maior predomínio e influencia nesta ilha e tivera a coragem de apresentar o seu nome ao sufrágio popular, vindo pessoalmente advogar os interesses da sua candidatura.\n\nEra previamente conhecida a sua vinda à Madeira, e, quando na cidade começou a circular a noticia de que a bordo dum vapor surto no porto se encontrava Sant'Ana e Vasconcelos, logo uma enorme afluência de indivíduos, principalmente das classes populares, foi a pouco e pouco ocupando uma parte da praia e as imediações da Alfândega, por onde, dentro de pouco tempo, se tornava impossível transitar. O objectivo da multidão era impedir o desembarque de Jacinto de Sant'Ana, o que não oferecia a menor dificuldade, tendo ao seu alcance um considerável número de projécteis de tão fácil e pronto arremesso–as pedras.\n\nSant'Ana, que era um valente e fora o herói de tão arriscadas aventuras, tentou desembarcar, apesar da atitude hostil da populaça, mas teve que ceder à vista do chuveiro de pedras que feria os ares e seguir\n\n também o conselho prudente de algumas pessoas que o rodeavam. Dirigiu-se então para bordo do navio de vela o Galgo, que fazia viagens entre Lisboa e Madeira, no transporte de carga. A vida de Sant'Ana e Vasconcelos correu nesta ocasião iminente risco, tendo o antigo e importante negociante da nossa praça João de Freitas Martins, mais conhecido pelo nome de Papinho, contribuído bastante para o pôr ao abrigo da sanha feroz da populaça desenfreada.\n\nA efervescência dos espíritos era jà grande, ainda mesmo antes da vinda de Sant'Ana e tinham ocorrido pequenas perturbações da ordem publica, que eram prenuncio do que depois poderia vir a acontecer. Excitados os ânimos com a sua chegada, romperam os populares em manifestas violências, chegando varias pessoas a ficar feridas com a saraivada de pedras que loucamente se atirava de todos os lados. Teve que intervir a força armada e, vendo-se esta desrespeitada pela multidão, lançou mão das carabinas e alguns homens do povo caíram varados pelas balas. Era então governador civil o major de caçadores 12 e nosso patrício D. João Frederico da Câmara Leme, que, apesar do prestigio e popularidade que gozava, não pôde com a sua presença conter os amotinados, sendo absolutamente indispensável a interferência da força publica para os conter e pôr termo aos desmandos que estavam praticando.\n\nNo meio da luta, houve a feliz lembrança de simular um incêndio na rua das Queimadas de Baixo, comunicando-se fogo a uma enxerga de palha. Os sinos tocaram apressadamente a debate, e uma parte considerável da multidão, que ocupava o pátio da Alfândega e as imediações deste edifício, acorreu ao local do incêndio e pouco depois dispersavam os restantes, terminando assim o triste e lamentável episódio que ficou conhecido pelo nome de motim ou levante da pedrada.\n\nJacinto de Sant'Ana e Vasconcelos seguiu para Lisboa, sendo pouco depois eleito deputado por outro circulo. Na revolução de Setembro, publicou uma série de artigos subordinados ao título de Cartas ao conde de Avila sobre matérias eleitorais da Ilha da Madeira, que não conhecemos, mnas que nos afirmam conter dados sobremaneira interessantes para a historia dos acontecimentos de que as mesmas Cartas se ocupam.\n\n## 1870.\n\nNo dia 1 de Maio deste ano, houve grandes tumultos na vila de Machico, por ocasião de se realizarem ali as eleições de deputados, tendo que intervir a força armada. Os populares desrespeitaram o destacamento militar, estanciando naquela vila, que, dentro da igreja paroquial, fez fogo sobre a multidão, caindo mortos alguns indivíduos.\n\nTambém se deram outros distúrbios promovidos pelo partido popular, que, apesar de se achar na oposição, era quem em 1870 dominava na ilha. 0 falecido Dr. Joaquim Ricardo da Trindade e Vasconcelos, fusionista, ao desembarcar no Funchal, vindo de Machico, foi preso na Pontinha por indivíduos do povo e conduzido à antiga praça da Constituição, onde seria assassinado, se não fora a intervenção do Dr. Álvaro Rodrigues de Azevedo, uma das figuras mais prestigiosas do partido popular, e o enterro duma das vitimas dos tumultos da referida vila serviu de pretexto a novas manifestações hostis ao governo, que as autoridades e a força publica não procuraram evitar.\n\nOs acontecimentos de Machico produziram grande sensação, não só na Madeira, mas ainda no Continente do Reino, tendo sido o governo de então violentamente atacado no parlamento e na imprensa de Lisboa.\n\n## 1884.\nVários tumultos populares se produziram no dia 29 de Junho de 1884 em algumas assembleias eleitorais ou suas imediações. A alteração da ordem publica tomou maior vulto na freguesia da Ribeira Brava, tendo as mais desgraçadas consequências com a morte de alguns populares, que caíram varados pelas balas da força armada. Era candidato a deputado o Dr. Manuel de Arriaga que não conseguiu ser eleito. A imprensa republicana do Funchal, e nomeadamente a de Lisboa, ocupou-se largamente do assunto, que teve eco no seio da representação nacional. Na comarca da Ponta do Sol, promoveram-se vários processos acerca das ocorrências dadas nas freguesias da Ribeira Brava e Ponta do Sol, tendo vindo a esta ilha defender os seus correligionários envolvidos nesses processos, os Drs. Manuel de Arriaga e José de Castro, que aqui se demoraram alguns tempos. Com o título de Victimas d'El-Rei, publicou o Dr. José de Castro um opúsculo de 83 paginas, narrando os episódios e peripécias mais salientes desses processos. Os morticínios da Ribeira Brava causaram a mais extraordinária sensação.\n\n## 1887 e 1888.\nFoi uma época bem calamitosa para este arquipélago o período de alguns meses dos anos de 1887 e 1888, em que se deram graves perturbações da ordem publica, a pretexto da suposta organização das Juntas de Paróquia, praticando-se as mais condenáveis violências e espalhando-se o sobressalto e o terror por todas as freguesias desta ilha. Entre o povo, ficou esse movimento conhecido pelo nome de Parreca. já dele nos ocupámos no artigo Juntas de Paróquia, para onde remetemos o leitor.\n\n## 1894.\nNo dia 22 de Maio, por ocasião da chegada do vapor «Funchal», deram-se tumultos na Entrada da Cidade, pretendendo o povo obstar ao desembarque dos passageiros vindos de Lisboa, por se afirmar que ali grassava a epidemia da colera-morbus. Foi apedrejada a tropa e a policia, ficando também feridos alguns dos passageiros que tentaram desembarcar no cais da entrada da Cidade.\n\n## 1906.\n\nEm fins de Novembro de 1905, apareceu um caso de doença suspeita na residência e numa pessoa da família de Leopoldo Cabral, morador na rua dos Ferreiros desta cidade. A pessoa atacada e os restantes membros da família foram sem demora removidos para o Lazareto de «Gonçalo Aires», transformado em hospital de isolamento. Outros indivíduos ali foram recolhidos. Para evitar-se o alastramento da doença, impunha-se por certo, um completo isolamento, mas que parece ter revestido um excessivo rigor, se é que excessos pode haver na adopção de medidas desta natureza. Desde logo começaram a espalhar-se entre a população os mais inverosímeis e inacreditáveis boatos, originados em boa parte no isolamento apertado que se mantinha no Lazareto e na falta de noticias das pessoas ali internadas. A fantasia popular, auxiliada por uma política facciosa e uma imprensa sem escrúpulos, deu largas ao mais lamentável desvairamento, criando no seio do Lazareto toda a sorte de crimes, que iam desde as mais cruéis sevícias até ao simples e puro assassinato! E de tal modo esses boatos se foram difundindo e essas fantasiosas invenções se avolumaram no espírito publico, que, a breve trecho, era crença inabalável para a grande maioria dos povos desta ilha que o hospital de isolamento se transformara num autentico e verdadeiro açougue da espécie humana, que deixava a perder de vista as alcateias de bandidos que infestavam os desfiladeiros da serra Morena, da Calabria e da Floresta Negra, de que nos falam com tanto horror umas mais que duvidosas narrativas.\n\nFoi sem duvida um erro grave, que todos depois reconheceram, o estabelecer-se uma absoluta incomunicabilidade entre os que se encontravam naquele recinto e o resto da população. Corrigiu-se esse erro, sem haver perigo de contagio, mas era tarde para o fazer e já se tornava impossível desfazer a funda impressão que os boatos alarmantes tinham causado. A onda de indignação, que se conservara represada durante alguns dias, galgou as barreiras que a continham e veio estadear-se violentamente na praça publica.\n\nNo dia 7 de Janeiro de 1906, pelas 11 horas da manhã uma massa enorme de populares, seguida de algumas praças do regimento de infantaria n.° 27, tomou o caminho do Lazareto em atitude manifestamente hostil e disposta a praticar os maiores excessos. Uma indesculpável imprevidência deixara abandonadas de qualquer defesa as entradas do Lazareto, sendo fácil à populaça amotinada penetrar rapidamente naquele recinto e cometer os maiores e mais lamentáveis vandalismos. Tudo quanto ali se encontrava foi completamente destruído: moveis, trem de cozinha, farmácia, instrumentos cirúrgicos, roupas, maquinas, víveres etc.. Nada escapou à fúria insana dos assaltantes. Os próprios edifícios sofreram importantes danificações, ficando partidos todos os vidros das janelas, destruídas as portas e até os sôlhos mostram grandes vestígios da sanha dos manifestantes.\n\nOs indivíduos que se achavam de observação na zona de refúgio foram obrigados a abandona-la, invadindo depois a multidão o hospital de cura, onde se encontravam cinco doentes estando alguns deles em via de restabelecimento. Um carro, acompanhado de bastantes populares, conduziu os doentes aos seus domicílios, soltando-se no trajecto os mais entusiásticos vivas. O grosso da multidão que, ao regressar à cidade, se compunha aproximadamente de mil pessoas, tomou pela estrada do Conde de Carvalhal, receando que a força armada saída do quartel de infantaria n.° 27 a pudesse surpreender no caminho.\n\nJá dias antes, o Posto de Desinfecção Terrestre, ao Campo da Barca, tinha sido assaltado por um numeroso grupo de populares, sendo repelido pela policia e por um contingente de forças de infantaria. Também no Bom Sucesso e em outros sítios se deram vários distúrbios, que foram o prenuncio do ataque ao Lazareto.\n\nNo dia 10 de Janeiro, chegou ao Funchal o cruzador Dom Carlos, que trouxe aumentada a sua tripulação, para auxiliar as forças militares aqui estacionadas, na manutenção da ordem publica.\n\nEra director clínico do hospital de isolamento de «Gonçalo Aires» o Dr. António Balbino do Rego, que exercia nesta cidade o cargo de director do Posto de Bacteriologia e Higiene. Foi contra ele que mais se concitaram as iras da plebe, considerando-o como o autor ou principal responsável dos supostos crimes praticados no Lazareto. É verdadeiramente inacreditável, por ausência de fundamento sério, o ódio que entre nós se despertou contra o Dr. Balbino do Rego (V. este nome), sendo ainda hoje amaldiçoado o seu nome como o de um grande flagelo que tivesse assolado esta ilha.\n\nSobre este assunto, publicaram-se, além de numerosos artigos na imprensa local, os folhetos A Tragédia do Lazareto, Funchal, 1906, de 51 pag.; A Peste bubonica na Madeira e as suas consequências, apontamentos por António Pedro Gomes, Lisboa, 1906, de que apenas se publicou um fascículo de 12 pag.; Um Ano Depois, Porto, 1907, de 63 pág.; e na Ilha da Madeira, Porto, 1907, de 117 pag., sendo os dois últimos da autoria do Dr. Antonio Balbino do Rego.\n\nA lira popular deu largas expansões à fecundidade do seu estro, publicando-se inúmeros folhetos e avulsos, em que a falta de inspiração corre parelhas com as incorrecções do metro, e onde também a linguagem descomposta nada fica a dever à falta de bom senso e das mais elementares regras gramaticais. (V. _Poesia Popular_).\n\n## 1921.\nTendo resolvido os moageiros do Funchal em fins de Julho de 1921 elevar a 1820 o preço das farinhas, do que devia resultar o pão passar de $80, preço por que estava sendo vendido, para 1$ o quilograma, convocou um grupo de consumidores uma reunião no largo da Feira no dia 1 de Agosto, sendo aí deliberado o encerramento dos estabelecimentos industriais e comerciais, como protesto pelo encarecimento injustificado do referido género. De 1 a 3 de Agosto, todos os estabelecimentos fecharam, com efeito, só abrindo de manhã, antes das 8 horas, para o público se abastecer, mas tendo-se unido aos grevistas certos elementos desordeiros, resultou daí darem-se alguns desacatos e tumultos, sendo presos pelo povo, no dia 3, dois moageiros, um dos quais veio do Monte até à cidade rodeado de muito povo, mas protegido pela policia, o que não obstou a que fosse ferido na cabeça ao passar na rua de João Tavira, em direcção à fortaleza de S. Lourenço, onde ficou detido.\n\nNo dia 2 de Agosto invadiu o povo a casa do presidente da Câmara, obrigando-o a acompanha-lo aos Paços do Concelho para fixar o preço do pão, e varias tentativas se fizeram para prender o caixeiro duma casa inglesa a quem se atribuía a principal responsabilidade do pretendido aumento do preço da farinha, o qual para escapar à sanha popular esteve escondido a princípio na casa do seu patrão, saindo depois da ilha num vapor estrangeiro.\n\nA autoridade desinteressou-se a princípio do movimento popular, mas os acontecimentos do dia 3 obrigaram-na a modificar a sua atitude e a ordenar à policia e à guarda republicana que mantivessem a ordem dentro da cidade. Tendo o Funchal começado a ser convenientemente patrulhado no dia 4 de Agosto, jà neste dia abriram os estabelecimentos, não voltando a repetir-se os desacatos da véspera, dos quais só ficaram vitimas aqueles que o povo, com razão ou sem ela, considerava como tendo responsabilidade na extorsão que se lhe pretendia fazer.\n\nO preço do pão não foi alterado em Agosto de 1921, mas em Fevereiro do ano imediato conseguia a fabrica de moagem britânica que esse preço subisse temporariamente para 1 escudo, visto ter passado a vender a farinha ao preço de 1$10 por quilograma.\n\nPoucos dias antes dos motins a que acabamos de aludir, outros se deram, mas motivados pelas eleições de deputados e senadores na assembleia de Câmara de Lobos, sendo feridos o capitão Américo Olavo e o Dr. Manuel Augusto Martins, que tinham ido ali fiscalizar as operações eleitorais. Os motins deram-se no dia 11 de Julho, e foram provocados por indivíduos do Funchal, com o fim de inutilizar a votação em Câmara de Lobos, onde a oposição contava com uma grande maioria.\n\n## 1931.\nNos dias decorridos de 4 a 8 de Fevereiro de 1931, deram-se no Funchal perturbações da ordem publica da maior gravidade motivadas pela promulgação de um decreto, que estabelecia um novo regime cerealífero e restringia a livre importação de trigos e farinhas, criando-se assim um «manipólio» em um ramo tão importante da alimentação publica. A execução do decreto foi suspensa, mas os amotinados impunham a sua inteira revogação. No entretanto, graves desordens foram ocorrendo em diversos pontos e durante cinco ou seis dias conservou-se inteiramente paralizado o comercio, e estiveram encerrados todos os estabelecidos de venda, fechadas as repartições públicas e as escolas. No dia 6 de Fevereiro, os motins revestiram uma alarmante gravidade com o violento assalto à fabrica de moagem dos Lavradores, a uma importante casa de «atacados» na rua Cinco de Junho, a uma padaria na Ponte de São João e a um estabelecimento comercial na rua da Alfândega, etc. etc., que ficaram inteiramente destruídos, sendo os prejuízos causados de alguns milhares de contos de réis. Interveio a policia havendo morrido três populares e sendo também vitima um dos membros daquela corporação. As forças de infantaria que saíram do quartel para restabelecer a ordem, não quiseram ou não souberam fazê-lo, e a elas se ficou atribuindo, em boa parte, a responsabilidade desses tão lamentáveis acontecimentos.\n\n## 1936.\nA execução de um novo decreto, que criou a Junta dos Lacticínios e regulou a distribuição e venda do leite excitaram uma grande indignação nas populações rurais, provocando, nos dias 4 e 5 de Agosto de 1936, as maiores perturbações da ordem publica em vários pontos da ilha, sendo necessária a intervenção da força armada, e havendo morrido oito indivíduos das classes populares. De Lisboa, vieram dois navios de guerra, conduzindo contingentes de tropas e membros de policia de investigação e procedeu-se a uma grande devassa, sendo presos alguns centenares de indivíduos. Destes, seguiram cerca de cinquenta para Cabo Verde, para serem ali julgados. Hoje todos reconhecem que o decreto que provocara essas lamentáveis desordens continha disposições proveitosas para os criadores de gado e vendedores de leite.",
    "categories": [
        "society",
        "history"
    ],
    "freguesias": [
        "Ribeira Brava",
        "Funchal",
        "Machico",
        "Santo António",
        "Calheta",
        "Câmara de Lobos",
        "Ponta do Sol",
        "S. Vicente"
    ],
    "locations": {
        "Funchal": [
            "Cidade"
        ]
    },
    "people": {
        "Fernão Bravo": [
            "Pretensos profetas"
        ],
        "Filipa Nunes": [
            "Pretensos profetas"
        ],
        "D. João IV": [
            "Governo"
        ],
        "D. Francisco de Mascarenhas": [
            "Governador e capitão-general da Madeira"
        ],
        "Dr. Álvaro Rodrigues de Azevedo": [
            "Afirma a revolta era capitaneada pelo deão Dr. Pedro Moreira"
        ],
        "Dr. Pedro Moreira": [
            "Capitaneava a revolta"
        ],
        "João de Moura Coutinho": [
            "Desembargador sindicante expressamente mandado a esta ilha pelo governo da metrópole"
        ],
        "Aires de Ornelas de Vasconcelos": [
            "Governador interino"
        ],
        "Gaspar Berenguer": [
            "Fidalgo enviado a Lisboa para dar conhecimento ao governo da metrópole dos acontecimentos"
        ],
        "Joaquim António de Aguiar": [
            "Ministro"
        ],
        "Martens Ferrão": [
            "Figura política"
        ],
        "Fontes Pereira de Melo": [
            "Figura política"
        ],
        "Andrade Corvo": [
            "Figura política"
        ],
        "Casal Ribeiro": [
            "Figura política"
        ],
        "Barjona de Freitas": [
            "Figura política"
        ],
        "Jacinto de Sant'Ana e Vasconcelos": [
            "Político, visconde das Nogueiras político e deputado"
        ],
        "Conde de Avila": [
            "Político, duque de Avila e Bolama"
        ],
        "Dr. Manuel de Arriaga": [
            "Candidato a deputado"
        ],
        "Dr. José de Castro": [
            "Defendeu os correligionários envolvidos nos processos"
        ],
        "Dr. António Balbino do Rego": [
            "Exercia nesta cidade o cargo de director do Posto de Bacteriologia e Higiene"
        ],
        "Capitão Américo Olavo": [
            "Ferido durante os motins em Câmara de Lobos"
        ],
        "Dr. Manuel Augusto Martins": [
            "Ferido durante os motins em Câmara de Lobos"
        ]
    },
    "years": {
        "1533": [
            "Alvoroço dos habitantes da ilha do Porto Santo, fanatizados pelos pretensos profetas Fernão Bravo e Filipa Nunes"
        ],
        "1641": [
            "Proclamação do governo de D. João IV nesta ilha, acontecimentos de bastante gravidade, com alteração da ordem pública"
        ],
        "1665": [
            "D. Francisco de Mascarenhas tomou posse como governador e capitão-general da Madeira"
        ],
        "1668": [
            "Sublevação popular no Funchal"
        ],
        "1755": [
            "Tumultos nas vilas da Calheta, Ponta do Sol e S. Vicente, por causa duma pretendida concessão do Paul da Serra."
        ],
        "1821": [
            "Noticia sumaria dos sucessos ocorridos nesta cidade por ocasião de ser proclamada aquela Constituição. Veja-se também o artigo Mercado e Capela de São Sebastião."
        ],
        "1829": [
            "Alguns tumultos populares na cidade do Funchal, provocados por oficiais e soldados de infantaria n.° 2 e 13, por causa do envenenamento dalgumas praças deste ultimo regimento. Na sua exaltação, pretenderam os soldados entrar no Palácio do Governo, afim de se apoderarem do ajudante de ordens José Joaquim Januário Lopes e o assassinarem."
        ],
        "1834": [
            "Vários distúrbios e algumas alterações da ordem pública, mas que não tiveram consequências muito funestas, embora os espíritos andassem em extremo agitados e se esperassem os mais graves acontecimentos. O mais importante desses acontecimentos foi o que se deu na Calheta. Sete indivíduos, além do padre Rodrigues Pestana, foram condenados a degredo perpetuo para Angola."
        ],
        "1846": [
            "Tristes sucessos se deram neste ano, motivados pela propaganda calvinista do Dr. Roberto Kalley, como mais largamente se pode ver no artigo que neste volume consagramos àquele ilustre medico escocês."
        ],
        "1847": [
            "Acontecimentos ocorridos na Madeira, quando entre nós se repercutiram os ecos dos sucessos que no nosso país se desenrolaram depois da revolução da Maria da Fonte."
        ],
        "1868": [
            "Janeirinha, revolta popular em Lisboa e no Porto contra a lei de 10 de Junho de 1867"
        ],
        "1856": [
            "Epidemia da cólera"
        ],
        "8 de Março de 1868": [
            "Movimento da Pedrada"
        ],
        "1870": [
            "Grandes tumultos na vila de Machico por ocasião das eleições de deputados, intervenção da força armada, distúrbios promovidos pelo partido popular, assassinato evitado pela intervenção de uma figura prestigiosa do partido popular, sensação na Madeira e no Continente do Reino, governo violentamente atacado no parlamento e na imprensa de Lisboa"
        ],
        "1884": [
            "Tumultos populares"
        ],
        "1887": [
            "Perturbações da ordem pública"
        ],
        "1888": [
            "Perturbações da ordem pública"
        ],
        "1894": [
            "Tumultos na Entrada da Cidade"
        ],
        "1905": [
            "Apareceu um caso de doença suspeita na residência e numa pessoa da família de Leopoldo Cabral"
        ],
        "1906": [
            "No dia 7 de Janeiro de 1906, pelas 11 horas da manhã uma massa enorme de populares, seguida de algumas praças do regimento de infantaria n.° 27, tomou o caminho do Lazareto em atitude manifestamente hostil e disposta a praticar os maiores excessos.",
            "A Tragédia do Lazareto, Funchal, de 51 pag.; A Peste bubonica na Madeira e as suas consequências, apontamentos por António Pedro Gomes, Lisboa, de que apenas se publicou um fascículo de 12 pag."
        ],
        "1907": [
            "Um Ano Depois, Porto, de 63 pág.; e na Ilha da Madeira, Porto, de 117 pag."
        ],
        "1921": [
            "Motins populares relacionados com o aumento do preço das farinhas e do pão."
        ],
        "1931": [
            "Perturbações da ordem pública motivadas pela promulgação de um decreto que estabelecia um novo regime cerealífero e restringia a livre importação de trigos e farinhas."
        ],
        "1936": [
            "Execução de um novo decreto, perturbações da ordem pública, morreram oito indivíduos das classes populares, intervenção da força armada, prisão de alguns centenares de indivíduos, julgamento de cerca de cinquenta em Cabo Verde"
        ]
    }
}