{
    "id": 2390,
    "lang": "pt",
    "is_original": true,
    "title": "Moura (D. Patrício Xavier de)",
    "fl": "M",
    "original_title": "Moura (D. Patrício Xavier de)",
    "body": "Pinho Leal, no vol. XI do seu dicionário Portugal Antigo e Moderno, diz, a pág. 872, falando de José Joaquim Januario Lapa, 1.° visconde de Vila Nova de Ourém, o seguinte, que textualmente transcrevemos:\n\n> «Deu-se um facto notável entre o 1.° visconde de Villa Nova de Ourem e o padre Patrício de Moura e Brito, natural de Setúbal. Quando aquelle titular, antes de o ser, residia em Villa Franca, estando a jogar o gamão com o referido padre, que ali era prior, afirmava este que havia de dar um codilho ao Lapa, o qual por sua parte afirmava o contrario, accrescentando que faria daquelle prior um bispo, se delle recebesse um codilho e viesse algum dia a ser ministro, dando às suas palavras um tom de puro gracejo. O tempo correu, e Lapa, da modesta posição que então ocupava como administrador das Lezírias do Tejo, passou a elevar-se na escala social pelos seus méritos e pelos successos da política, e chegou a ser ministro de estado. O prior de Villa Franca, seguindo-lhe, por assim dizer, os movimentos, e advertido por um feliz pressentimento, logo que o visconde foi nomeado ministro, se lhe apresentou, dando-lhe os parabéns e reclamando o cumprimento da promessa. O ministro, que a princípio se não lembrava da promessa, recordou-se perfeitamente della, por fim, e deu ao prior de Villa Franca a mitra de Cabo Verde. Abençoado codilho!»\n\nEste facto é confirmado pelo deão da Sé de Cabo Verde Francisco Ferreira da Silva, que, no seu livro Diocese de Cabo Verde, acrescenta os seguintes interessantes pormenores.\n\n> «D. Frei Patrício Xavier de Moura era frade graciano, e quando freire fora nomeado por D. João VI cónego da Bemposta e capellão particular da infanta D. Isabel Maria, depois de lhe ter ouvido a magnífica voz de que era dotado. Sendo legitimista, retirou-se para a sua terra natal, exercendo o ministério do púlpito até que foi mandado parochiar a freguesia de Vila Franca de Xira, onde travara conhecimento com o visconde de Villa Franca Nova de Ourem, que lhe prometera fazel-o bispo quando fosse ministro, promessa que foi cumprida. Na sua partida para Cabo Verde, fez-se acompanhar de D. João de Noronha, que tinha jà 70 annos, apresentado arcediago, e de três famulos-Fernandes de Aguiar, que, ha pouco falleceu em Cabo Verde, legando uma fortuna de mais de 80.000.000 reis, José Silvestre Teixeira, que pouco tempo viveu, e José Maria Pinto, que aos 18 annos fora provido no logar de cónego e que esteve até 1880 em Cabo Verde, deixando um nome respeitável como professor. D. Patrício ainda que mais disposto para se cobrir do capacete e desembainhar a espada do que para pôr a mitra e empunhar o báculo, foi um prelado trabalhador e zeloso. Ao mesmo tempo que reprehendia em publico e com acrimonia o famulo que em jantar de festa levantava um brinde sem ter pedido licença, como também mandava levantar o presbytero que na sua presença se sentava sem a devida vénia, exaltava e galardoava generosamente os que cumpriam com o seu dever e não tinham aquellas ousadias. Mal contido nas reprimendas, apenas viu o deão da Sé uma vez, que nunca mais là voltou, em quanto este prelado esteve na diocese.» Estabeleceu a sua residência na ilha do Fogo, mas fazia constantes visitas com bastante demora às ilhas Brava e São Tiago. Sustentou lutas com o governador geral, principalmente por motivo da nomeação dos párocos encomendados, tendo o governo da metrópole confirmado ao prelado o direito que a este assistia de fazer tais nomeações. Havendo uma grande crise alimentícia no arquipélago, cedeu a favor dos famintos dezoito contos de réis de rendimentos da mitra, que lhe pertenciam. Administrou o bispado de Cabo Verde cerca de dez anos, tendo, por motivo de doença, pedido a sua apresentação na Sé do Funchal.\n\nNo mes de Julho de 1858, saiu desta diocese em direcção à Guarda, para onde fora transferido, o prelado D. Manuel Martins Manso. A 20 de Abril do ano seguinte, era por Pio IX confirmada a transferência de D. Patrício Xavier de Moura do bispado de Cabo Verde para a diocese do Funchal, tendo tomado posse do cargo, por procuração, a 28 de Maio de 1859. A 26 do seguinte mes de Agosto chegou ao Funchal, tendo feito a sua entrada solene na Sé Catedral a 18 do imediato mês de Setembro.\n\nD. Patrício de Moura não teve um episcopado feliz. Os motivos apontados pelo deão Ferreira da Silva, a interferência do prelado na política local, a especial predilecção e favores dispensados a alguns sacerdotes, com prejuízo e desconsideração de outros, levantaram-lhe grandes dificuldades e criaram-lhe sérios atritos, que nunca de todo se desvaneceram até a sua morte. Ainda não tinha decorrido um ano após a sua entrada na diocese e jà saíra a lume um folheto de 70 paginas intitulado Chronica do Bispado do Funchal nos primeiros seis meses de governo do Snr. D. Patrício Xavier de Moura, que é um verdadeiro libelo acusatório contra a administração episcopal do prelado, estando redigido com manifesta parcialidade e até por vezes com requisitada ma fé. Alguns membros turbulentos do cabido e certos elementos preponderantes da política local fizeram ao bispo D. Patrício uma acintosa e encarniçada guerra, que ele valorosamente sustentou, apesar dos seus velhos anos e conhecidos achaques.\n\nD. Patrício Xavier de Moura foi um prelado zeloso não só pela integridade dos privilégios e regalias da igreja, e especialmente pela observância da disciplina canónica, mas ainda pela propaganda da doutrina católica, pela austeridade de vida do seu clero e pelo exacto cumprimento das leis eclesiásticas.\n\nNuma das suas ausências desta ilha, nomeou o prelado a Junta Governativa do Bispado, a que já noutro logar nos referimos e que, exorbitando das faculdades que lhe foram conferidas, provocou os reparos da Santa Sé e a publicação do folheto Breves Reflexões acerca da circular de 26 de Janeiro de 1870 do presidente da Junta Governativa do Bispado do Funchal aos parochos desta diocese.\n\nEm 1870, pediu D. Patrício de Moura um coadjutor e futuro sucessor, sendo o deão Dr. Aires de Ornelas de Vasconcelos nomeado bispo titular de Gerasa em Março de 1871, com sucessão na diocese do Funchal.\n\nD. Patrício Xavier de Moura morreu a 19 de Setembro de 1872 na cidade de Lisboa, para onde se tinha retirado alguns anos antes, tendo entregue ao seu sucessor D. Aires de Ornelas e Vasconcelos a administração deste bispado.\n\nMourão Pita (Dr. César Augusto).\n\nNasceu na cidade de Lisboa a 21 de Março de 1837, sendo filho de Miguel Pinto da Silva Mourão e de D. Joana Marques. Tinha apenas três meses de idade quando o abalizado medico Dr. António da Luz Pita o adoptou como filho, na ocasião em que, acompanhado de seus pais, passou no porto do Funchal em direcção à Africa. Formou-se em medicina na faculdade de Montpellier, defendendo a tese Du Climat de Madère..., que publicou em 1859 num volume de 262 pág.. Sobre o mesmo assunto e com o título de Madère, Station Médicale fixe... publicou em Paris, em 1889, um opúsculo de 101 pág.. Foi medico militar, alcançando o posto de cirurgião de brigada, e durante muitos anos desempenhou o cargo de director clínico do Hospício da Princesa Dona Maria Amélia. Exerceu as funções de agente consular de França nesta ilha, de procurador à Junta Geral e outras comissões de serviço publico. Morreu no Funchal a 22 de Maio de 1906.\n\nCom o título *Os Acontecimentos do Theatro do Príncipe Real. Historia completa do infame trama urdido. . contra Joâo Radich*, publicou-se em Lisboa, no ano de 1870, um volume de 234 pág., em que largamente figura o nome do Dr. César Mourão Pita.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "José Joaquim Januario Lapa": [
            "1.° visconde de Vila Nova de Ourém"
        ],
        "D. João VI": [
            "Cónego da Bemposta e capellão particular da infanta D. Isabel Maria"
        ],
        "D. João de Noronha": [
            "Apresentado arcediago"
        ],
        "Fernandes de Aguiar": [
            "Legando uma fortuna de mais de 80.000.000 reis"
        ],
        "José Silvestre Teixeira": [
            "Pouco tempo viveu"
        ],
        "José Maria Pinto": [
            "Que aos 18 annos fora provido no logar de cónego e que esteve até 1880 em Cabo Verde"
        ],
        "D. Patrício Xavier de Moura": [
            "Bispo do Funchal"
        ],
        "Deão Ferreira da Silva": [
            "Membro do cabido"
        ],
        "Dr. Aires de Ornelas de Vasconcelos": [
            "Deão, bispo titular de Gerasa"
        ]
    },
    "years": {
        "1858": [
            "Saiu desta diocese em direcção à Guarda, para onde fora transferido, o prelado D. Manuel Martins Manso"
        ],
        "1859": [
            "Tomado posse do cargo, por procuração, a 28 de Maio de 1859"
        ],
        "1870": [
            "Publicação do folheto Breves Reflexões acerca da circular de 26 de Janeiro de 1870 do presidente da Junta Governativa do Bispado do Funchal aos parochos desta diocese"
        ],
        "1871": [
            "Nomeação de Dr. Aires de Ornelas de Vasconcelos como bispo titular de Gerasa"
        ]
    }
}