{
    "id": 2392,
    "lang": "pt",
    "is_original": true,
    "title": "Mouros",
    "fl": "M",
    "original_title": "Mouros",
    "body": "Já no artigo\n*Escravos*\nnos referimos aos mouros cativos empregados no arroteamento das terras da Madeira. Como a designação geral de escravos compreendia os negros, mulatos, canários e mouros, é hoje difícil determinar com precisão os factos ou circunstancias que digam respeito a qualquer daquelas castas em especial. No entretanto, sabemos que foi grande o numero de mouros existentes neste arquipélago nos primitivos tempos da colonização, tendo-se formado núcleos importantes dessa população, nomeadamente no Funchal, Ponta do Sol, Curral das Freiras e Machico. Na primeira destas localidades houve uma mouraria ou bairro de mouros, dando o publico ainda hoje a uma das ruas do Funchal o nome de Mouraria.\n\nO tenente-coronel Alberto Artur Sarmento publicou no n.° 1983 do antigo Heraldo da Madeira um interessante artigo acerca dos mouros na Madeira, do qual transcrevemos os seguintes períodos:\n\n«O mouro era mais trabalhador do que o escravo da Guiné e da Mina, por isso a preferência dos senhores das terras em importal-o para as suas fazendas de cultivo. Este comercio escandaloso em que se entendiam de cà os donatarios, e das praças d'Africa os governadores, que ordenavam razias, originou o clamor do chefe dos mouros que lamenta em carta a D. Manoel, o que fazia Azambuja, apanhando a torto e a direito e de todas as classes, para enviar de contracto aos capitães da Madeira. É o que se depara nos «Documentos arabicos copiados dos originaes da Torre do Tombo,1790.»\n\n«Os mouros formaram núcleos importantes, reunindo-se em grupo ou bairro à parte, como o attesta a Mouraria, uma das ruas mais antigas do Funchal, e tiveram grande commercio nas villas, especialmente em Ponta do Sol e Santa Cruz. N'esta ultima mostrava-se ainda ha annos um retábulo existente na igreja parochial, onde figuravam escravos mouros usando um pequeno turbante afunilado, com uma ponta cahida, de que derivaram a carapuça do villão e a toalhinha pendente da cabeça, antigos trajes característicos da camponeza da Madeira.\n\n«Dos mouros, a dolência dos cantares, mas a dança repisada é movimento de preto. Dos mouros as lengas-lengas serranas, os populares: lengi lengi o nevoeiro corriqueiro, a formiga que o seu pé prende. Entre as brumas, princezas encantadas, as historias de palàcios e riquezas enthesouradas, ladrões e varas de condão, são influencias e assumptos do povo, migrados nesta corrente de longe subordinada.\n\n«Dos mouros ainda o cuscuz, essa massa granulada de farinha de trigo, tão apreciada pelas classes pobres e que só a comem nas ocasiões solemnes, com um naco de carne de porco, pelos baptisados e casamentos, não faltando o ramo de segurelha e coentro que encima o prato e o aromatisa.\n\n«Vae-te p'ra Argel é uma praga popular que relembra o saque e captiveiro em terras da moirama. Um episódio do século XV é tratado por mão de artista, num dos capítulos da novella histórica . «A Filha de Tristam das Damas», com um colorido flagrante dos tempos àureos do casquilho donatario de Machico.\n\n«Essa raça inteligente e aventureira deu-nos um typo na historia, personalisado no mouro Barque, do Porto Santo, que deitou por terra a falsa doutrina do propheta Fernão Bravo, e como na lenda «o rei vai nú,, todos começaram a ver d'ahi em diante o embuste, e as justiças tomaram conta do embaidor que com artifícios illudia um povo crédulo.»\n\nMousinho de Albuquerque. Vid. Albuquerque (Major Joaquim Mousinho de).",
    "categories": [
        "history",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Alberto Artur Sarmento": [
            "Tenente-coronel"
        ],
        "D. Manoel": [
            "Rei"
        ],
        "Azambuja": [
            "Pessoa não identificada"
        ],
        "Mousinho de Albuquerque": [
            "Pessoa não identificada"
        ],
        "Fernão Bravo": [
            "Profeta"
        ]
    },
    "years": {
        "1790": [
            "Documentos arabicos copiados dos originaes da Torre do Tombo"
        ]
    }
}