{
    "id": 2394,
    "lang": "pt",
    "is_original": true,
    "title": "Mudança de Sistemas de Governo",
    "fl": "M",
    "original_title": "Mudança de Sistemas de Governo",
    "body": "O sistema de governo absoluto, que durante sete séculos vigorou em Portugal, foi derrubado pela revolução que rebentou no Porto a 24 de Agosto de 1820, arvorando o sistema de governo representativo. No artigo Constituição de 1821, demos noticia desenvolvida do modo como neste arquipélago se fez a proclamação desse novo sistema de governo.\n\nA 3 de Junho de 1823, dirigiu D. João 6.° uma proclamação ao país, dissolvendo as cortes, abolindo a Constituição de 1821 e restabelecendo o governo absoluto. No dia 17 do mesmo mês se realizou solenemente na Madeira a proclamação do antigo sistema de governo, como já deixámos referido com alguma largueza no artigo Alçadas (vol. I, pág. 31).\n\nFalecendo D. João 6.° a 10 de Março de 1826 e tendo sido reconhecido rei o seu filho o príncipe D. Pedro, outorgou este a 29 de Abril do mesmo ano uma Carta Constitucional e mandou imediatamente proceder à convocação das cortes. Fez a proclamação da Carta na Madeira com grande brilho e entusiasmo nos dias 6, 7 e 8 de Agosto de 1826, sendo o ultimo destinado ao juramento da mesma Carta. As eleições realizaram-se no dia 5 de Outubro seguinte, saindo eleitos deputados o Dr. Lourenço José Moniz, Manuel Caetano Pimenta de Aguiar, padre Caetano Alberto Soares e Luís Monteiro.\n\nO príncipe D. Miguel, regente do reino, dissolveu as cortes a 13 de Março de 1828 e proclamou-se depois rei absoluto, em virtude da decisão dos Três Estados, que havia reunido a 3 de Maio do mesmo ano. Nos artigos Ocupação da Madeira pelas tropas miguelistas e Proclamação do governo absoluto, daremos noticia mais detalhada deste acontecimento, que entre nós se realizou com grande alvoroço no dia 24 de Agosto de 1828.\n\nTerminada a guerra civil pela convenção de Évora-Monte, mandou D. Pedro, por decreto de 28 de Maio de 1834, convocar as assembleias eleitorais e restabeleceu o sistema de governo representativo. Ocupar-nos-emos com largueza da maneira como neste arquipélago se solenizou esse facto, no artigo Proclamação do Governo Constitucional.\n\nNo dia 4 de Outubro de 1910, rebentou em Lisboa uma revolução, que no dia imediato proclamou a Republica. No dia 6 de Outubro, o dr. Manuel Augusto Martins tomou posse do cargo de governador civil deste distrito, havendo por essa ocasião varias manifestações de regozijo.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. João 6.°": [
            "Rei de Portugal"
        ],
        "D. Pedro": [
            "Rei de Portugal"
        ],
        "Dr. Lourenço José Moniz": [
            "Deputado"
        ],
        "Manuel Caetano Pimenta de Aguiar": [
            "Deputado"
        ],
        "Padre Caetano Alberto Soares": [
            "Deputado"
        ],
        "Luís Monteiro": [
            "Deputado"
        ],
        "D. Miguel": [
            "Regente e Rei de Portugal"
        ],
        "D. Manuel Augusto Martins": [
            "Governador civil"
        ]
    },
    "years": {}
}