{
    "id": 2397,
    "lang": "pt",
    "is_original": true,
    "title": "Municípios",
    "fl": "M",
    "original_title": "Municípios",
    "body": "Dos 11 municípios que existem no arquipélago da Madeira, 7 foram estabelecidos pelo governo absoluto, 3 pelo governo constitucional e 1 pelo governo republicano, pertencendo ao primeiro grupo os municípios do Funchal, Machico, Porto Santo, Ponta do Sol, Calheta, Santa Cruz e S. Vicente, ao segundo os de Câmara de Lobos, Santana e Porto do Moniz, e ao terceiro apenas o da Ribeira Brava. O município do Funchal existia já em 1450, pois que neste ano foi ordenado ao donatário que propusesse ao senado os indivíduos dentre os quais devia ser tirado o alcaide e os municípios de Machico e Porto Santo é de supor que fossem criados pela mesma época ou pouco depois, visto as suas vilas serem apontadas na tradição como primitivas. O município da Ponta do Sol foi estabelecido em 1501 e o da Calheta no ano de 1502 tendo para esse fim sido retalhado o município do Funchal, que se estendia, no século XV, desde a Ponta do Tristão até à Ribeira do Caniço, sendo limitado no interior pela serrania que corre desde esta ribeira até à mesma ponta. O município de Machico, constituído pela parte restante da ilha, foi retalhado também em 1515, ano em que ficou estabelecido o município de Santa Cruz. O município de S. Vicente só foi criado em 1743. Os municípios de Câmara de Lobos, Santana e Porto do Moniz datam de 1835, tendo o prefeito da província ordenado, no seu alvará de 10 de Agosto deste ano que os trabalhos para as eleições municipais, que se deviam realizar em todo o arquipélago no dia 4 de Outubro, fossem no primeiro daqueles municípios presididos por um vereador da câmara do Funchal, no segundo, por um vereador da câmara de Machico, e no terceiro, por um vereador da câmara de S. Vicente. Os eleitores do conselho do Funchal elegeram por essa ocasião 7 vereadores; os do Porto Santo, 3; e os dos restantes concelhos, 5. Os municípios de Câmara de Lobos, Santa Cruz e Santana foram extintos pelo decreto de 10 de Dezembro de 1867 e restabelecidos pouco depois; o município do Porto do Moniz foi extinto por este mesmo decreto, que vigorou muito pouco tempo, e pelos decretos de 7 de Novembro de 1849 e 18 de Novembro de 1895, achando-se jà restabelecido em 1855 e nos princípios do ano de 1898. 0 município da Ribeira Brava, o mais moderno do arquipélago, foi criado pelo decreto de 16 de Agosto de 1914. O referido decreto de 10 de Dezembro de 1867, que extinguiu os concelhos de Câmara de Lobos, Santana, Santa Cruz e Porto do Moniz, dividiu o arquipélago em 6 concelhos, com 21 paróquias civis e 50 paróquias eclesiásticas. (V. Organização administrativa) . O estabelecimento do governo municipal no arquipélago nos séculos XV e XVI, foi providencia útil aos povos, não obstante a feição pouco democrática das leis por que se regiam os antigos municípios. Sob esse governo novo, o povo sentiu-se mais forte e feliz porque compreendeu que, acima da vontade e dos caprichos dos donatários e dos fidalgos, estavam as leis que fixavam as liberdades e regalias individuais. Se os vereadores não acatavam as leis do município ou vexavam o povo com os seus actos ou resoluções, havia o direito de recorrer para o rei, o qual nos antigos tempos raras vezes deixava de atender as queixas dos seus vassalos oprimidos. É de supor que os donatários não vissem com bons olhos a instalação das corporações municipais, que vinham esbulhà-los duma parte da jurisdição que exerciam à sombra de concessões perfeitamente legais, mas, mais prudentes que os fidalgos do tempo de D. João II, não opuseram nenhuma resistência seria à vontade regia, deixando assim executar-se uma medida que deve ser considerada como o primeiro passo para o aniquilamento dos privilégios da alta nobreza e o engrandecimento do poder monárquico no arquipélago.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1450": [
            "Ordenado ao donatário que propusesse ao senado os indivíduos dentre os quais devia ser tirado o alcaide"
        ],
        "1501": [
            "Município da Ponta do Sol foi estabelecido"
        ],
        "1502": [
            "Município da Calheta foi estabelecido"
        ],
        "1515": [
            "Município de Machico foi retalhado"
        ],
        "1743": [
            "Município de S. Vicente foi criado"
        ],
        "1835": [
            "Municípios de Câmara de Lobos, Santana e Porto do Moniz datam"
        ],
        "1867": [
            "Municípios de Câmara de Lobos, Santa Cruz e Santana foram extintos"
        ],
        "1914": [
            "Município da Ribeira Brava foi criado"
        ]
    }
}