{
    "id": 2399,
    "lang": "pt",
    "is_original": true,
    "title": "Muralhas das Ribeiras",
    "fl": "M",
    "original_title": "Muralhas das Ribeiras",
    "body": "De há muito que existem muralhas nas margens dalgumas ribeiras com o fim de obstar a que as aguas corroiam as terras ou provoquem inundações nos povoados. Em 28 de Junho de 1613, protestou a Câmara Municipal do Funchal contra vários actos do Governador D. Manuel Pereira Coutinho, e em especial contra a forma como ele a contrariava na direcção das obras das ribeiras «com manifesta violação das provisões reais», e os alvarás de 4 de Janeiro de 1660, 9 de Agosto de 1747 e 18 de Julho de 1748 ordenaram respectivamente a construção de muros de abrigo nas ribeiras da Ribeira Brava, Santa Cruz e Machico.\n\nEstes muros foram construídos, mas não com a necessária segurança, segundo parece, pois que em 24 de Julho de 1756 oficiava o Provedor da Fazenda a Diogo de Mendonça Corte Real acerca da necessidade de se proceder à reedificação dos mesmos muros.\n\nEm 30 de Maio de 1772, foi chamado à Câmara Municipal do Funchal o capitão de engenheiros Domingos Rodrigues Martins afim de organizar o orçamento das obras de reedificação das muralhas das ribeiras, sem o qual não podia a mesma Câmara requerer ao Monarca a execução desse melhoramento, e a Relação dos Estragos causados pela Tempestade que houve na noite do dia 9 de Outubro de 1803 na ilha da Madeira, publicada a pág. 723 das Saudades da Terra, alude à destruição pelas aguas de «altas e fortes muralhas, feitas de pedra e cal pela margem oriental e ocidental das três ribeiras, para segurança da cidade», o que mostra que alguma coisa se fez no referido ano de 1772, ou pouco depois, para garantir o Funchal contra o perigo das inundações.\n\nAs actuais muralhas das ribeiras da cidade foram iniciadas ou muito melhoradas em 1804, sob a direcção do brigadeiro Reinaldo Oudinot, o qual propôs também a execução de varias obras urgentes nas ribeiras de Santa Cruz, Machico, Porto da Cruz, Calheta, Madalena, Ponta do Sol, Ribeira Brava e Tábua, parte das quais foram levadas a efeito. Em 9 de Dezembro de 1804, comunicava o referido brigadeiro ao Visconde de Anadia «que as chuvas tinham produzido grandes cheias nas ribeiras, pelas quais se mostrara a eficácia e a solidez das obras já construídas tanto no Funchal, como em Machico, Santa Cruz, Ponta do Sol e nas freguesias da Tábua e Madalena.»\n\nEm 1806, foram demolidas varias casas nas margens das ribeiras de João Gomes e Santa Luzia, para a edificação das novas muralhas, e vê-se duma informação prestada em 28 de Dezembro de 1814 a António de Araújo e Azevedo que nessa data ainda faltava realizar algumas obras nessas ribeiras e na de S. João para a cidade ficar completamente defendida das inundações.\n\nUma parte da muralha da ribeira de Machico foi levantada depois da aluvião de 1842, e em 1847 e 1848 construíram-se a muralha da ribeira de Santa Luzia, que fica junto da praça do peixe, e as muralhas da ribeira de João Gomes, que ficam junto à foz e ao Campo da Barca, ignorando nós, porém, se tais obras foram executadas então pela primeira vez. Em 1847, fizeram-se algumas arrumações de pedra na Ribeira Brava, e obras mais sólidas se efectuaram ai, recentemente, com o fim de proteger a vila contra o perigo das inundações.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1613": [
            "Protesto da Câmara Municipal do Funchal"
        ],
        "1660": [
            "Alvará para construção de muros de abrigo nas ribeiras da Ribeira Brava, Santa Cruz e Machico"
        ],
        "1756": [
            "Ofício do Provedor da Fazenda a Diogo de Mendonça Corte Real acerca da necessidade de reedificação dos muros"
        ],
        "1772": [
            "Início ou melhoria das muralhas das ribeiras da cidade"
        ],
        "1803": [
            "Destruição pelas águas de altas e fortes muralhas feitas de pedra e cal pela margem oriental e ocidental das três ribeiras"
        ],
        "1804": [
            "Início ou melhoria das muralhas das ribeiras da cidade"
        ],
        "1806": [
            "Demolição de casas nas margens das ribeiras de João Gomes e Santa Luzia"
        ],
        "1842": [
            "Levantamento da parte da muralha da ribeira de Machico após a aluvião"
        ],
        "1847": [
            "Construção da muralha da ribeira de Santa Luzia e das muralhas da ribeira de João Gomes"
        ],
        "1848": [
            "Construção das muralhas da ribeira de João Gomes"
        ]
    }
}