{
    "id": 2406,
    "lang": "pt",
    "is_original": true,
    "title": "Museu Arqueológico",
    "fl": "M",
    "original_title": "Museu Arqueológico",
    "body": "A 26 de Janeiro de 1915, resolveu a Câmara Municipal do Funchal autorizar\na remoção para o convento de Santa Clara de vários objectos que lhe pertenciam, afim de dar princípio à fundação dum museu arqueológico, susceptível de sofrer mais tarde grande desenvolvimento, tendo sido transportados para aí depois desta deliberação, vários objectos dignos de apreço, que se achavam esquecidos ou desprezados nos armazéns do Município e noutras partes. Entre os objectos removidos para o convento, contam-se o escudo e a coroa, em mármore, do convento de S. Francisco, a roda do convento das Mercês, uma inscrição da ponte de S. João, vários quadros do palácio episcopal, os paramentos da capela do mesmo palácio, o escudo, em mármore, da antiga cadeia, o escudo e a coroa, em mármore, do arco dos Varadonros, a inscrição latina, em basalto da terra, do mesmo arco, diferentes artigos do extinto hospital de S. Lazaro, as medidas antigas da oficina das aferições, o retrato do cónego Viveiros, fundador do convento da Incarnação, etc., etc..\n\nA guerra acintosa que a comissão administrativa da Santa Casa da Misericórdia, presidida por Francisco Gomes de Gouveia, moveu à instituição do museu arqueológico no edifício do extinto convento e a pouca energia com que a Câmara fez valer os seus direitos à posse de certas dependências do mesmo edifício, deram lugar a que aquele estabelecimento estacionasse logo nos seus princípios, deixando assim de prestar os serviços que era licito esperar dele. Em Janeiro de 1916, ainda a Câmara Municipal resolveu representar ao Governo, solicitando a concessão de todos os artigos pertencentes ao convento de Santa Clara e possuindo algum valor histórico, afim de serem guardados no museu arqueológico, mas esta prova de interesse por um estabelecimento que, quando devidamente montado, bem poderia proporcionar alimento ao espírito de indagação das pessoas eruditas, foi a ultima de que temos conhecimento, não voltando depois disso a falar-se em acondicionar devidamente inúmeros objectos de valor que se podem deteriorar ou levar descaminho por se acharem votados ao mais completo abandono. (1921).",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Francisco Gomes de Gouveia": [
            "Presidente da comissão administrativa da Santa Casa da Misericórdia"
        ]
    },
    "years": {
        "1915": [
            "Autorização da Câmara Municipal do Funchal para a fundação do museu arqueológico"
        ],
        "1916": [
            "Representação da Câmara Municipal ao Governo solicitando a concessão de artigos pertencentes ao convento de Santa Clara para o museu arqueológico"
        ],
        "1921": [
            "Referência ao estado do museu arqueológico"
        ]
    }
}