{
    "id": 2408,
    "lang": "pt",
    "is_original": true,
    "title": "Museu de Ciências Naturais",
    "fl": "M",
    "original_title": "Museu de Ciências Naturais",
    "body": "É bastante antiga a ideia do estabelecimento de um Museu de Ciências Naturais, tendo o benemérito governador civil José Silvestre Ribeiro lançado, há perto de um século, as bases dessa criação, para o que facultou algumas salas do Palácio de São Lourenço e auxiliou desveladamente com o seu prestígio e com os meios de que podia dispor para a sua definitiva instalação. Com a saída do conselheiro Silvestre Ribeiro desta ilha, o Museu, que embora fosse insuficiente e de acanhadas proporções, constituía já uma esperança, não tardou a desaparecer inteiramente.\n\nA este assunto, presta um apreciável esclarecimento o que deixámos ligeiramente esboçado em um jornal desta cidade, no ano de 1934, que parcialmente vamos transcrever.\n\n> A Câmara Municipal do Funchal, na satisfação duma antiga e reconhecida necessidade, houve por bem criar, nesta capital do distrito, um museu de produtos das ciências naturais de carácter estritamente regional, seguindo a esteira da primitiva iniciativa do Governador Civil José Silvestre Ribeiro, que infelizmente não logrou uma grande duração, e completando o belo empreendimento do padre Ernesto Schmitz, com a instalação do Museu do Seminário, o qual tem sido objecto da maior admiração e apreço, por parte de distintos naturalistas, que a eles muitas vezes se referiram em trabalhos da mais alta cotação científica.\n\nA superabundante riqueza da fauna madeirense tem atraído, desde longa data, as atenções de muitos homens de ciência e despertado o aprofundado estudo dos principais ramos de zoologia, determinado o aparecimento de algumas centenas de espécies bibliográficas, publicadas em vernáculo e em várias línguas estrangeiras.\n\nEsses factos e outros ponderosos motivos, que com facilidade podem ser aduzidos, plenamente justificavam a criação dum museu de história natural, cuja semente lançada à terra, por um benemérito governador e ilustre homem de letras, germinou e frutificou passados oitenta anos, pujante de vida e com grande aprazimento de espírito dos estudiosos e do público em geral, devido à feliz e arrojada iniciativa da câmara desta cidade, que para isso fez a aquisição dum belo e vasto edifício e custeou as despesas das primeiras instalações. Esta utilíssima criação prossegue no seu notável desenvolvimento e vai sendo a pouco e pouco enriquecida com raros e numerosos exemplares especialmente da fauna marítima e ornitológica, o que já hoje constitui uma colecção preciosa, que deve ser atentamente visitada e apreciada, tendo merecido as mais elogiosas referências de pessoas profundamente versadas nos estudos das ciências-naturais.\n\nÉ bom recordar que a Câmara do Funchal criou um Museu, que deveria ser principalmente constituído por produtos da história natural do arquipélago. Tudo o comprova. A larga campanha que então se fez na imprensa local, as interessantes entrevistas dum distinto oficial do exército com as várias entidades oficiais e as individualidades mais qualificadas do Funchal, a acção persistente e eficaz que várias pessoas desenvolveram por ocasião dessa criação, demonstram eloquentemente a nossa afirmativa.\n\nÉ natural esta pergunta: não deveria ter sido criado um museu de arte? Responde-se: o estabelecimento fundado pela Câmara compreenderia várias secções destinadas à arte, à arqueologia, à etnografia etc., segundo o permitissem as acanhadas condições do meio. O que, portanto, se impunha, para começar, era a organização duma modesta secção de arte, adjunta ao Museu Regional de Ciências Naturais, que iria sendo aumentada e enriquecida conforme as circunstâncias ocorrentes o aconselhassem. Ainda seria consentido anexar a esse museu, outras secções julgadas necessárias e condicionadas, pelas exigências locais e pelos recursos de que o município pudesse dispor.\n\nVeio o decreto de 7 de Março de 1932, que se ocupa apenas de museus de arte, arqueologia, etc. e que nem remotamente se refere a estabelecimentos da natureza do Funchal. Mas estaria a Câmara desta cidade obrigada a adaptar as condições do seu museu às disposições do novo decreto? Sem dúvida que poderia voluntariamente fazê-lo, mas nada se encontra nesse diploma que a isso a compelisse. E como então não existia nem existe ainda lei alguma que se oponha a que uma câmara municipal estabeleça um museu nas condições em que funciona o do Funchal, entendemos que ela procede legalmente, mantendo o seu Museu Regional no estado em que foi criado e em que actualmente se encontra. E haverá algum preceito legal, que proíba a manutenção duma pequena secção de arte adjunta a um Museu de Ciências Naturais?\n\nSeria bom, seria útil, seria necessário estabelecer-se entre nós um Museu exclusivamente destinado a\ncousas de arte? Pessoa alguma medianamente culta do nosso meio social a isso se oporia, e quem pudesse\nrealizar essa louvável ideia teria o apoio e o aplauso incondicionais de toda a gente».\n\nA 5 de Outubro de 1933 e adjunto à Biblioteca Municipal do Funchal, instalou-se no Palácio de São Pedro,\nantiga casa solarenga dos condes de Carvalhal, o Museu de Ciências Naturais, com as secções suplementares\nde arte, arqueologia, etnografia etc. considerado como a satisfação de uma necessidade cultural do nosso\nmeio e que as palavras acima transcritas inteiramente justificam.\n\nA sua criação e instalação no belo edifício em que se encontra devem-se principalmente a Adolfo César de\nNoronha, como se verá no artigo que ao diante dedicaremos a este distinto homem de ciência.",
    "categories": [
        "science",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Adolfo César de Noronha": [
            "Distinto homem de ciência"
        ]
    },
    "years": {
        "1934": [
            "A Câmara Municipal do Funchal cria um museu de produtos das ciências naturais de carácter estritamente regional."
        ],
        "1933": [
            "Instalação do Museu de Ciências Naturais no Palácio de São Pedro"
        ]
    }
}