{
    "id": 2413,
    "lang": "pt",
    "is_original": true,
    "title": "Música",
    "fl": "M",
    "original_title": "Música",
    "body": "«A musica comum a toda a ilha da Madeira, dizia em 1869 o bem conhecido escritor russo Platão de Vakcel, reduz-se a dois ou três géneros de trovas, acompanhadas de violas, rajões e machetes, dos quais se tiram sempre as mesmas modulações, ora em acordes simples, ora em dobrados. Nos campos existem algumas cantigas particulares a certas localidades e aplicadas, aos diversos géneros de trabalhos campestres: algumas delas são de notável parecença com os cantos árabes, tendo não só a monotonia destes, mas até os seus ornamentos, formados de sucessões de intervalos mais pequenos que os semi-tonos». Tendo tido outrora a cidade do Funchal a sua mouraria e sendo tradição que na Ponta do Sol viveram muitos mouros, não é para estranhar que esses indivíduos, nos quais domina quasi sempre o sangue árabe, deixassem em certas cantigas vestígios notáveis da sua estada na ilha, como os deixaram na antiga indumentária e nos caracteres antropológicos duma parte da população madeirense. Os árabes, refere um autor, não passam nunca dum tom a outro, qualquer que seja a distancia que os separe, subindo ou descendo, sem percorrer todos os intervalos intermediários, observando-se estas glissades, nem sempre agradáveis a um ouvido europeu, nalgumas musicas dos nossos campos, introduzidas provavelmente na ilha durante o século XV. «O povo madeirense, diz ainda Platão de Vakcel, tem muita inclinação para adoptar melodias estrangeiras, vulgarizadas entre ele pelas bandas militares ou de artistas e os músicos ambulantes, inclinação que mostra que o canto nacional dos madeirenses não tem essa originalidade vigorosa, própria ao carácter nacional do povo, o qual possuindo tal musica, nunca poderia familiarizar-se com outra cujo cunho diferisse da sua. Um camponês russo, por exemplo, não conservará nunca na memória melodia que não tenha o carácter individual da sua própria musica.» A facilidade com que o povo madeirense aprende o que houve tocar às filarmónicas, hoje muito disseminadas na ilha, é extraordinária, não sendo raro ver rapazes ainda na puerícia, reproduzir, cantando ou assoviando, trechos de musica duma relativa dificuldade. Estes trechos de musica são, porém, ou esquecidos facilmente, ou substituídos por outros, ao passo que os cantos madeirenses se mantêm inalteráveis, com o seu cunho e cadência mouriscos, tanto do agrado do povo da nossa terra. Os fados importados de Portugal, são as únicas composições musicais desconhecidas de nossos antepassados, que os madeirenses adoptaram e não podem já ser esquecidas, tanto são elas do agrado do nosso povo e falam à sua imaginação. O braguinha ou machete de braga, a requinta de braga, o rajão, a viola francesa, a viola de arame e a rabeca, são os instrumentos mais vulgarizados agora na ilha e aqueles que figuram sempre nas romarias, tanto do agrado dos madeirenses. Frutuoso referindo-se à peregrinação que ainda hoje é uso fazer-se à igreja do Faial, diz que os romeiros fazem muitas festas de comedias, danças e musicas de muitos instrumentos de violas, guitarras, frautas, rabis e gaitas de fole», mas estes dois últimos instrumentos são agora desconhecidos na ilha, tendo origem mourisca os rabis ou arrabis de que fala o historiador das ilhas. A flauta é hoje muito pouco conhecida nos nossos campos e, do mesmo modo que a rabeca, é sempre muito mal tocada. As concertinas, que aparecem às vezes nas romarias, só merecem referência pela maneira desastrada como são tocadas. Pelo que respeita à musica sacra, diz Platão de Vakcel que a que se cantava em antigos tempos na Sé Catedral, devia ser a melhor que então havia no reino». «Acha-se no cabido da Sé, acrescenta o mesmo escritor, um livro de missas, impresso em Antuérpia no ano de 1639, da composição do célebre Duarte\n\nLobo, e decerto que não era este o único livro de musica que então ali haveria. Conta Frutuoso que D. Jorge de Lemos, nomeado bispo do Funchal em 1558, trouxe comsigo um mestre de capela, e que em seu tempo «lustrou muito a musica naquela terra, porque o bispo favorecia os cantores e músicos, por ele ser muito de sentido.» Havia em Santa Cruz, na época em que foram escritas as Saudades, «muitas mulatas, e mui bem tratadas, e de ricas vozes, que é signal da antiga nobresa de seus moradores.» Lê-se ainda nas Saudades da Terra, que os cónegos Gaspar e Francisco Coelho, naturais da Ribeira Brava, «foram estremados homens de ricas vozes», tendo sido o primeiro mestre da capela da Sé, e o segundo mestre da capela real, na corte, e que Simão Gonçalves da Câmara, o magnífico, possuíu «uma capela de muitos cantores e capelães, que competia com a de El-Rey», tendo sido nela mestre de capela Diogo de Cabreira, castelhano muito dextro na arte de canto e de orgão, e tal que o próprio Rey lhe pedia para cantar na sua capela.» O cargo de mestre de capela só parece ter sido criado oficialmente em 1566, ao passo que o cargo de organista ou tangedor de orgão já existia em 1554. Lê-se numa carta escrita pelo rei D. Manuel ao deão da Sé Nuno Cão, que convinha que os cónegos e moços do coro soubessem «canto do organo para os domingos e festas se officiar com as missas com canto do organo». Em 1613, ofereceu Filipe II um orgão à Sé do Funchal, e nos tempos do bispo D. Jeronimo Fernando veio para a mesma igreja um grande orgão, feito em Cordova pelo mestre João Manuel, tendo sido o padre António Gonçalves, beneficiado de S. Pedro, quem o afinou e dirigiu a sua colocação no respectivo coro. «Poucos são os nomes dos músicos madeirenses, diz Platão de Vakcel, que chegaram até nós. Na segunda metade do século XVII, foi professor de musica no Funchal, o cónego Manuel Fernandes, cujo discípulo, Francisco de Valhadolid, natural desta cidade, chegou a ser mestre de capella no seminàrio archiepiscopal de Lisboa, onde falleceu em 1770. Possuía este um rico cartório de obras musicais e era compositor afamado. Fez, por exemplo, uma musica dezasseis vozes. Pena é que nada delle chegasse a imprimir-se. «Conhecemos os nomes dalguns mestres de capela da Sé do Funchal: padre Manuel de Almeida (1618-1651); o seu successor, o padre Miguel Pereira, fallecido em 1682; António Pereira da Costa, compositor de musica, de quem ha uns Concertos grossos para instrumentos de arco, publicados em Londres e o qual morreu em 1770; seu successor Luiz Antonio; Antonio José de Vasconcellos que vivia em 1800; e João Pedro Correia, fallecido em 1840, e de quem é discípulo o actual mestre de capela, o padre Manuel Joaquim dos Passos, reitor do seminário e professor de cantochão neste estabelecimento. «0 bispo Athaide, compositor de talento, trouxe comsigo para a Madeira, em 1812, muitos músicos e entre elles José Joaquim de Oliveira Paixão (fallecido em 1833) e um discípulo de frei José Marques–João Fradesso Belo (1792-1861). 0 primeiro era rabequista de mérito e mestre de musica no seminàrio, e o ultimo, mestre da capela da Sé e também professor no seminário. Ambos escreveram muita musica sacra, que revela mais conhecimento da arte de escrever que verdadeira inspiração». Depois do padre Manuel Joaquim dos Passos, foram mestres da capela da Sé do Funchal– Eduardo Maria Frutuoso da Silva, António de Melo e Francisco de Vila y Dalmau e o padre Manuel Joaquim de Paiva. Eduardo Maria Frutuoso da Silva, que faleceu a 4 de Novembro de 1878, possuía uma das melhores vozes que temos conhecido no Funchal e deixou algumas composições sacras de certo valor (1921).\n\nComo autores de composições sacras, não devem também ser esquecidos frei Manuel Gaspar, o cónego Liborio José Furtado, o padre Barros, da Silveira (falecido em 1864), o padre Francisco Drumond de Vasconcelos (falecido em 1864), o padre José Maria de Faria e António de Melo, tendo este ultimo deixado alguns trabalhos de valor, entre os quais se conta o Miserere e uma composição dedicada a Leão XIII (1921).\n\nNo segundo e terceiro quartéis do século XIX, conheciam-se no Funchal os seguintes compositores de musica profana: Rafael Coelho Machado, que se ausentou para o Brasil em 1838; António Maria Frutuoso da Silva (falecido em 1874), que dirigiu uma sociedade de concertos que existiu de 1840 a 1848; Duarte Joaquim dos Santos, natural de Elvas e falecido no Funchal a 24 de Maio de 1855, com 54 anos, que escreveu muitas peças para piano, impressas em Londres, e alguma musica de igreja, que ficou manuscrita; Ricardo Porfirio da Fonseca, falecido em 1855, que compôs um salmo para a igreja anglicana, onde foi organista, e deixou vàrias outras composições; e António José Bernes, falecido em Portugal por 1880, que escreveu muita musica brilhante para piano. Acerca deste ultimo, dizia em 1869 Platão de Vakcel que era o único compositor que merecia até certo ponto este nome na Madeira.\n\nAo tempo em que Vakcel visitou a ilha, recomendavam-se ainda pelo seu talento e conhecimentos musicais–Cândido Drumond de Vasconcelos, insigne tocador de machete, Julio da Silva Carvalho, violinista, Agostinho Martins, violinista, José Sarmento, pianista e organista, Artur Sarmento, concertista, D. Maria Paula Rego, pianista e harpista, D. Carolina Dias de Almeida, cantora, e D. Júlia de França Neto, pianista e cantora premiada no conservatório de Genebra, «glória musical da Madeira e um dos talentos musicais que mais honram Portugal», como dizia em 1869 o mesmo Vakcel. Hà quem se lembre de ter ouvido cantar D. Julia Neto nuns concertos a beneficio dos pobres, que se realizaram no palácio de S. Lourenço em princípios do ano de 1866 e noutras festas realizadas anterior e posteriormente.\n\nD. Julia de França Neto, conhecida já em 1855 como cantora muito distinta, faleceu no Funchal, a 14 de Maio de 1903.\n\nD. Amelia Augusta de Azevedo (V. Fotografia), que tirou o curso do conservatório de Lisboa e deu depois de 1885 alguns concertos em Lião (França), foi uma distinta tocadora de machete de braga, tendo-se feito ouvir em muitas reuniões realizadas no Funchal desde 1860 até 1866, e Manuel Cabral, António José Barbosa, Agostinho Martins, D. Virgínia Baptista e Diogo Sarsfield tocaram também com a maior correcção aquele instrumento ou o machete rajão, tendo sido seus discípulos muitos dos actuais machetistas da nossa terra.\n\nEntre os bons músicos de há cinquenta ou sessenta anos, não podem também ser esquecidos os violinistas Nuno Rodrigues, Anselmo Serrão e Eduardo Gomes da Silva, (teve o 1º prémio do conservatório da Bélgica) e o violoncelista e contrabaixo Miguéis, e, entre os modernos, lembra-nos assinalar aqui os nomes de Nuno Graciliano Lino, violinista e pianista, Guilherme Honorato Lino e Antonio Rosa Caires, violoncelistas, Alfredo Lino, pianista, William Carlton Wilbraham, violinista, Manuel Passos de Freitas, bandolinista, Antonio Vieira de Castro, pianista, capitão Edmundo da Conceição Lomelino, pianista e autor duma valsa intitulada Desalento, e D. Elisa Drumond Carregal, D. Maria Adelaide de Meneses, D. Floripes Gomes, D. Elisa Gorjão Caires, D. Maria Amalia Colares Mendes Rocha de Gouveia, D. Maria da Conceição de Meneses Santos Pereira, D. Angelina Pereira Freitas, D. Palmira Pereira, D. Leonor Ferraz Leça e D. Maria Helena Portugal Azevedo Ramos, pianistas(1921).\n\nReferindo-nos à musica profana na Madeira, não podemos deixar de mencionar o nome do major de artilharia João dos Reis Gomes, o distinto autor da obra A Musica e o Teatro. Não é o major Reis Gomes um musico na verdadeira accepção da palavra, pois que não nos consta que se tenha dedicado com desvelo ao estudo de qualquer instrumento, mas é um teórico de alto valor, um filosofo da arte e um profundo conhecedor das origens e da historia da musica.\n\nO seu livro, fruto de mais de dez anos de observações e estudos conscienciosos, é não só um trabalho filosófico, como também um repositório de informações variadas sobre as condições da arte musical, a musica e a vida passional, a musica sinfónica e a arte, etc., etc.. A Musica e o Teatro\n\né um livro que honra não só quem o escreveu, mas também a Madeira, pois que é uma prova bem evidente de que hà entre nós quem saiba tratar com proficiência as mais transcendentes questões de arte e vulgarizar princípios científicos de que os próprios músicos andam as mais das vezes alheados. Depois que Platão de Vakcel escreveu o artigo a que por diferentes vezes nos temos referido, notabilizaram-se na musica sacra, como cantores, primeiramente o cónego Augusto José de Faria e os padres António Vieira, José Ferreira e Manuel Nunes, todos eles baixos, e António José Barbosa, tenor, e mais tarde Jacinto Augusto Pereira Brasão, tenor, o padre José Bebiano da Paixão, o padre Eduardo Pereira e José Ferreira, barítonos, e Abel da Silva Moniz, baixo, este ultimo falecido em 1921, contando apenas 46 anos de idade. Fazem parte dos coros da capela da Sé e da Schola Cantorum, proficientemente dirigida pelo cónego Manuel Mendes Teixeira, os melhores cantores de musica sacra que existem presentemente na ilha. (1921). Existem actualmente 14 bandas de musica na ilha da Madeira, sendo 3 no Funchal, incluindo a banda de infantaria n.° 27, 2 em Câmara de Lobos, 1 no Campanário, 2 na Ribeira Brava, 1 na Ponta do Sol, 1 no Paul do Mar, 1 no Faial, 2 em Machico e 1 em Santa Cruz. Em 1869, conhecia-se em toda a ilha, além da banda do batalhão de caçadores n.° 12, a Filarmónica dos Artistas Funchalenses, fundada em 18 de Fevereiro de 1850 (1921). Há no Funchal vários grupos musicais, constituídos por curiosos, destacando-se entre eles o que é dirigido pelo Dr. Manuel Passos de Freitas, advogado e musico distintíssimo. Este grupo, que teve ocasião de visitar duas vezes o vizinho arquipélago das Canárias, onde conquistou merecidos aplausos, tem além do seu regente, outros elementos de alto valor, de que muito se orgulha a nossa terra (1921). Conhecem-se na musica profana alguns cantores madeirenses de certo mérito, mas a musica vocal tem na ilha muito menos cultores do que a instrumental. Em 1921, constituiu-se no Funchal um orfeão sob a direcção do Dr. Manuel Passos de Freitas, que já por diferentes vezes se apresentou brilhantemente no teatro Dr. Manuel de Arriaga, e existem entre nós várias damas e cavalheiros possuidores de belas vozes, entre os quais mencionaremos os seguintes, que o nosso publico tem tido ocasião de ouvir e aplaudir nalguns concertos: D. Gabriela de Freitas Martins e D. Matilde Pestana, sopranos, João A. Fernandes, barítono, Tristão da Câmara, tenor, Luis Pestana, barítono e tenente Carlos Silva, baixo. É madeirense o distinto tenor Nuno Lomelino Silva, que possui o curso de canto no conservatório de Milão, em Itália, e a que a imprensa italiana tem feito elogiosas referências, pondo em relevo os seus apreciáveis dotes artísticos como cantor. Houve já no Funchal uma escola de canto coral sustentada pela Câmara, mas que durou pouco tempo. Foi inaugurada em 1885 e teve por professor o falecido Francisco de Vila y Dalmau. Supunha-se outrora que o clima um tanto húmido da Madeira constitua um obstáculo ao aparecimento de boas vozes, mas parece demonstrado hoje que a cultura vocal se pode fazer aqui como em qualquer outra parte e que só faltavam boa vontade e bons dirigentes para melhorar as condições estéticas da voz e fazer desenvolver entre os madeirenses certos dotes artísticos que todo o musico deve possuir. A maior parte dos nossos cantores actuais tomaram lições com o professor Julio Câmara, que tem passado alguns tempos no Funchal, e, a maneira como alguns deles se têm apresentado em publico, salienta as aptidões especiais dos madeirenses para a musica e a possibilidade que há de criar entre nós uma pléiade de bons artistas, quando se saibam aproveitar e orientar convenientemente os recursos vocais de muitos dos nossos conterrâneos (1921). Pelas valiosas informações que encerra e pela incontestada autoridade do ilustre professor Luís de Freitas Branco, vamos transcrever alguns trechos da interessante palestra que ele proferiu ao microfone da Emissora Nacional no dia 24 de Maio de 1937. «Costumo falar apenas do meu oficio, e por isso V. as Ex. as não estranharão que eu escolha para tema da minha palestra um assunto relativo à arte dos sons. «Músicos Madeirenses» se intitula a minha palestra e, como V. as Ex. as\n\nVão ver, eles são mais numerosos do que se poderia julgar.\n\nComeçarei pelos primeiros tempos da ocupação da Ilha da Madeira:–Simão Gonçalves da Câmara, o Magnífico», terceiro Capitão e Donatàrio da Madeira, que morreu em Matozinhos, concelho de Bouças, em 1530, quàsi na miséria, fora, nos seus tempos àureos, amador de música muito esclarecido, organizando no Funchal uma opulenta capela com numerosíssimos capelães e cantores, rivalizando em qualidade e quantidade com os da capela da Corte, que naquele tempo eram afamados. Foi mestre de capela no Funchal, sob a administração de Simão Gonçalves, o notável compositor e organista Diogo de Cabreira.\n\nO Bispo do Funchal D. Jorge de Lemos musico consumado, reorganizou ele próprio a capela da Sé do Funchal, em 1558, dotando-a com todos os elementos necessários para o seu funcionamento. O cargo de organista da Sé jà aparece em 1554, e o de mestre de capela surge pela primeira vez em 1566. Por esta época, foi mestre da capela real na corte, o cónego Francisco Coelho, natural da Ribeira Brava.\n\nNo século XVII, encontramos dois músicos insignes na Ilha da Madeira; são eles os padres Manuel de Almeida e Miguel Pereira. Em 1770, morre em Lisboa o madeirense cónego Manuel Fernandes, que ao tempo exercia na corte as altas funções musicais de mestre de capela do Seminário arquiepiscopal, onde foi professor do célebre musico espanhol Francisco Valladolid. É da mesma época o célebre mestre de capela da Sé do Funchal, António Pereira da Costa cujos «concertos», para orquestra de arco, foram publicados em Londres.\n\nRecorda-me ouvir a pessoa de família mencionar o nome de José Fradesso Belo, que se notabilizou como mestre de capela da Sé do Funchal e professor de música. Procurando informações sobre este musico madeirense, consegui apurar que nasceu em 1792 e faleceu em 1861. Pode-se afirmar, de um modo geral, que os mestres de capela da Sé acumularam esse cargo com o de professor de musica no Seminário do Funchal.\n\nMencionarei agora os mais notáveis compositores madeirenses de música sacra no século XIX. Foram eles:–Frei Manuel Gaspar, Cónego Libório Furtado, Padre Francisco Drumond de Vasconcelos e António Melo. São mais modernos os seguintes autores - de música profana: -- Rafael Coelho Machado, Ricardo Joaquim da Fonseca e José Bernes.\n\nDe 1840 a 1848, existiu no Funchal uma «Sociedade de Concertos», no género da que poucos anos antes fora fundado em Lisboa por João Domingos Bomtempo.\n\nA Sociedade de Concertos do Funchal foi criada e dirigida pelo notável músico António Frutuoso da Silva.\n\nEm 1885, funcionou também uma escola de canto no Funchal. Alguns anos antes, um excelente violinista austríaco, Ernest Machek, vivera, por motivos de saúde, no Funchal onde deu concertos e formou discípulos, entre eles, os dois amadores João e Fidélio de Freitas Branco, o primeiro dos quais foi critico musical nos jornais de Lisboa: «Vanguarda» e «Luta».\n\nDo período contemporâneo, mencionarei, de entre profissionais e amadores, mais os seguintes músicos madeirenses: Júlio da Silva Carvalho, José Sarmento, Artur Sarmento, D. Maria Paula Rego, D. Silvana de Sant'Ana e Vasconcelos, D. Carolina de Almeida, D. Júlia de França Neto, D. Amélia Augusta de Azevedo, Nuno Rodrigues, Gomes da Silva que alcançou um prémio num Conservatório da Bélgica, Nuno Graciliano Lino, Guilherme Lino, Guilherme Wilbraham, Antonio Vieira de Castro, capitão Edmundo Lomelino, D. Elvira Carregal, D. Amália Rocha de Gouveia, D. Conceição dos Santas Pereira e D. Palmira Lomelino Pereira.\n\n> Alguns anos antes da Grande Guerra, o tenor Júlio Câmara, hoje professor de canto no Conservatório do Porto, fundou e dirigiu no Funchal uma escola de canto. D. Angélique de Beer Lomelino, também dirigiu no Funchal cursos particulares, de canto e piano, vindo mais tarde a ocupar o cargo de professora de piano do Conservatório de Lisboa, cargo que exerceu até 1921.\n\n> Existem na Madeira numerosas bandas civis e vários «grupos» musicais, o mais célebre dos quais é o «Septeto Passos de Freitas», dirigido pelo Dr. Manuel Passos de Freitas, vulto de destaque social e artístico na Madeira.\n\n> Para terminar a série das celebridades musicais madeirenses da época contemporânea, mencionarei: Reis Gomes, autor de notáveis obras de musicologia que estão publicadas, Francisco Jorge de Sousa Baía, pianista e compositor, professor e director da Secção de Música do Conservatório de Lisboa, Alexandre de Bettencourt, notàvel professor de violino do Conservatório de Lisboa, Matilde de Bettencourt, professora de canto em Paris; Nuno Lomelino Silva, tenor de larga e aplaudida carreira no estrangeiro, e, finalmente, o Maestro Pedro de Freitas Branco, antigo aluno do Liceu do Funchal, que os meus Ex. mos auditores da Emissora Nacional devem conhecer perfeitamente. Que os meus Ex. mos auditores da Madeira, a quem novamente saúdo, me perdoem a extensão da palestra, pela satisfação e pelo orgulho que devem sentir ao verificar como são numerosos e notáveis os músicos madeirenses».\n\n> Ao assunto deste artigo, fornecem elementos apreciáveis os dois trabalhos «Cantares e Tocares da Ilha e trovas e Bailados da Ilha», do jornalista Carlos Santos.",
    "categories": [
        "art",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Platão de Vakcel": [
            "Bem conhecido escritor russo",
            "Historiador",
            "Autor do artigo mencionado"
        ],
        "D. Jorge de Lemos": [
            "Bispo do Funchal em 1558",
            "Bispo do Funchal"
        ],
        "Frutuoso": [
            "Historiador"
        ],
        "D. Jeronimo Fernando": [
            "Bispo"
        ],
        "Filipe II": [
            "Rei"
        ],
        "João Manuel": [
            "Mestre de orgão"
        ],
        "Manuel Fernandes": [
            "Professor de musica cónego"
        ],
        "Francisco de Valhadolid": [
            "Mestre de capella"
        ],
        "Padre Manuel de Almeida": [
            "Mestre de capela"
        ],
        "Padre Miguel Pereira": [
            "Mestre de capela"
        ],
        "António Pereira da Costa": [
            "Compositor de musica célebre mestre de capela da Sé do Funchal"
        ],
        "Luiz Antonio": [
            "Mestre de capela"
        ],
        "Antonio José de Vasconcellos": [
            "Mestre de capela"
        ],
        "João Pedro Correia": [
            "Mestre de capela"
        ],
        "Padre Manuel Joaquim dos Passos": [
            "Mestre de capela"
        ],
        "Bispo Athaide": [
            "Compositor"
        ],
        "José Joaquim de Oliveira Paixão": [
            "Músico"
        ],
        "João Fradesso Belo": [
            "Mestre de capela"
        ],
        "Eduardo Maria Frutuoso da Silva": [
            "Mestre de capela"
        ],
        "António de Melo": [
            "Mestre de capela compositor de composições sacras"
        ],
        "Francisco de Vila y Dalmau": [
            "Mestre de capela"
        ],
        "Padre Manuel Joaquim de Paiva": [
            "Mestre de capela"
        ],
        "Frei Manuel Gaspar": [
            "Compositor madeirense de música sacra"
        ],
        "Cónego Liborio José Furtado": [
            "Compositor de composições sacras"
        ],
        "Padre Barros, da Silveira": [
            "Compositor de composições sacras"
        ],
        "Padre Francisco Drumond de Vasconcelos": [
            "Compositor madeirense de música sacra"
        ],
        "Padre José Maria de Faria": [
            "Compositor de composições sacras"
        ],
        "Rafael Coelho Machado": [
            "Compositor de musica profana compositor madeirense de música profana"
        ],
        "António Maria Frutuoso da Silva": [
            "Compositor de musica profana"
        ],
        "Duarte Joaquim dos Santos": [
            "Compositor de musica profana"
        ],
        "Ricardo Porfirio da Fonseca": [
            "Compositor de musica profana"
        ],
        "António José Bernes": [
            "Compositor de musica profana"
        ],
        "Cândido Drumond de Vasconcelos": [
            "Insigne tocador de machete"
        ],
        "Julio da Silva Carvalho": [
            "Violinista"
        ],
        "Agostinho Martins": [
            "Violinista"
        ],
        "José Sarmento": [
            "Pianista e organista"
        ],
        "Artur Sarmento": [
            "Concertista"
        ],
        "D. Maria Paula Rego": [
            "Pianista e harpista"
        ],
        "D. Carolina Dias de Almeida": [
            "Cantora"
        ],
        "D. Júlia de França Neto": [
            "Pianista e cantora premiada no conservatório de Genebra"
        ],
        "D. Julia de França Neto": [
            "Cantora"
        ],
        "D. Amelia Augusta de Azevedo": [
            "Distinta tocadora de machete de braga"
        ],
        "Manuel Cabral": [
            "Tocador de machete"
        ],
        "António José Barbosa": [
            "Tocador de machete",
            "Tenor"
        ],
        "D. Virgínia Baptista": [
            "Tocadora de machete"
        ],
        "Diogo Sarsfield": [
            "Tocador de machete"
        ],
        "Nuno Rodrigues": [
            "Violinista"
        ],
        "Anselmo Serrão": [
            "Violinista"
        ],
        "Eduardo Gomes da Silva": [
            "Violinista"
        ],
        "Miguéis": [
            "Violoncelista e contrabaixo"
        ],
        "Nuno Graciliano Lino": [
            "Violinista e pianista"
        ],
        "Guilherme Honorato Lino": [
            "Violoncelista"
        ],
        "Antonio Rosa Caires": [
            "Violoncelista"
        ],
        "Alfredo Lino": [
            "Pianista"
        ],
        "William Carlton Wilbraham": [
            "Violinista"
        ],
        "Manuel Passos de Freitas": [
            "Bandolinista"
        ],
        "Antonio Vieira de Castro": [
            "Pianista"
        ],
        "Capitão Edmundo da Conceição Lomelino": [
            "Pianista e autor duma valsa intitulada Desalento"
        ],
        "D. Elisa Drumond Carregal": [
            "Pianista"
        ],
        "D. Maria Adelaide de Meneses": [
            "Pianista"
        ],
        "D. Floripes Gomes": [
            "Pianista"
        ],
        "D. Elisa Gorjão Caires": [
            "Pianista"
        ],
        "D. Maria Amalia Colares Mendes Rocha de Gouveia": [
            "Pianista"
        ],
        "D. Maria da Conceição de Meneses Santos Pereira": [
            "Pianista"
        ],
        "D. Angelina Pereira Freitas": [
            "Pianista"
        ],
        "D. Palmira Pereira": [
            "Pianista"
        ],
        "D. Leonor Ferraz Leça": [
            "Pianista"
        ],
        "D. Maria Helena Portugal Azevedo Ramos": [
            "Pianista"
        ],
        "Major de artilharia João dos Reis Gomes": [
            "Autor da obra A Musica e o Teatro"
        ],
        "Cónego Augusto José de Faria": [
            "Cantor de musica sacra"
        ],
        "Padres António Vieira, José Ferreira e Manuel Nunes": [
            "Cantores de musica sacra"
        ],
        "Jacinto Augusto Pereira Brasão": [
            "Tenor"
        ],
        "Padre José Bebiano da Paixão, padre Eduardo Pereira e José Ferreira": [
            "Barítonos"
        ],
        "Abel da Silva Moniz": [
            "Baixo"
        ],
        "Dr. Manuel Passos de Freitas": [
            "Dirigente de grupo musical dirige o «Septeto Passos de Freitas»"
        ],
        "D. Gabriela de Freitas Martins e D. Matilde Pestana": [
            "Sopranos"
        ],
        "João A. Fernandes": [
            "Barítono"
        ],
        "Tristão da Câmara": [
            "Tenor"
        ],
        "Luis Pestana": [
            "Barítono"
        ],
        "Tenente Carlos Silva": [
            "Baixo"
        ],
        "Nuno Lomelino Silva": [
            "Tenor tenor de larga e aplaudida carreira no estrangeiro"
        ],
        "Simão Gonçalves da Câmara": [
            "Terceiro Capitão e Donatàrio da Madeira"
        ],
        "Diogo de Cabreira": [
            "Notável compositor e organista"
        ],
        "Francisco Coelho": [
            "Mestre da capela real na corte"
        ],
        "Manuel de Almeida": [
            "Padre"
        ],
        "Miguel Pereira": [
            "Padre"
        ],
        "Francisco Valladolid": [
            "Célebre musico espanhol"
        ],
        "José Fradesso Belo": [
            "Mestre de capela da Sé do Funchal e professor de música"
        ],
        "Cónego Libório Furtado": [
            "Compositor madeirense de música sacra"
        ],
        "António Melo": [
            "Compositor madeirense de música sacra"
        ],
        "Ricardo Joaquim da Fonseca": [
            "Compositor madeirense de música profana"
        ],
        "José Bernes": [
            "Compositor madeirense de música profana"
        ],
        "João Domingos Bomtempo": [
            "Notável músico"
        ],
        "António Frutuoso da Silva": [
            "Notável músico"
        ],
        "Ernest Machek": [
            "Excelente violinista austríaco"
        ],
        "João de Freitas Branco": [
            "Amador e critico musical nos jornais de Lisboa"
        ],
        "Fidélio de Freitas Branco": [
            "Amador"
        ],
        "Júlio Câmara": [
            "Professor de canto no Conservatório do Porto"
        ],
        "D. Angélique de Beer Lomelino": [
            "Ocupou o cargo de professora de piano do Conservatório de Lisboa"
        ],
        "Reis Gomes": [
            "Autor de notáveis obras de musicologia"
        ],
        "Francisco Jorge de Sousa Baía": [
            "Pianista e compositor, professor e director da Secção de Música do Conservatório de Lisboa"
        ],
        "Alexandre de Bettencourt": [
            "Notàvel professor de violino do Conservatório de Lisboa"
        ],
        "Matilde de Bettencourt": [
            "Professora de canto em Paris"
        ],
        "Maestro Pedro de Freitas Branco": [
            "Antigo aluno do Liceu do Funchal"
        ]
    },
    "years": {
        "1869": [
            "Platão de Vakcel menciona a música comum a toda a ilha da Madeira",
            "Ano em que existiam bandas de musica na ilha da Madeira"
        ],
        "1558": [
            "Nomeação de D. Jorge de Lemos como bispo do Funchal reorganização da capela da Sé do Funchal por D. Jorge de Lemos"
        ],
        "1566": [
            "Criação oficial do cargo de mestre de capela primeira aparição do cargo de mestre de capela na Sé do Funchal"
        ],
        "1613": [
            "Oferta de um orgão à Sé do Funchal por Filipe II"
        ],
        "1770": [
            "Falecimento de Francisco de Valhadolid morte em Lisboa do cónego Manuel Fernandes"
        ],
        "1812": [
            "Chegada de músicos à Madeira com o bispo Athaide"
        ],
        "1833": [
            "Falecimento de José Joaquim de Oliveira Paixão"
        ],
        "1840": [
            "Falecimento de João Pedro Correia"
        ],
        "1878": [
            "Falecimento de Eduardo Maria Frutuoso da Silva"
        ],
        "1864": [
            "Falecimento de padre Barros, da Silveira e padre Francisco Drumond de Vasconcelos"
        ],
        "1838": [
            "Rafael Coelho Machado se ausentou para o Brasil"
        ],
        "1840-1848": [
            "Existência da sociedade de concertos dirigida por António Maria Frutuoso da Silva existência da Sociedade de Concertos do Funchal"
        ],
        "24 de Maio de 1855": [
            "Falecimento de Duarte Joaquim dos Santos"
        ],
        "1855": [
            "Falecimento de D. Julia de França Neto"
        ],
        "1880": [
            "Falecimento de António José Bernes"
        ],
        "1866": [
            "Realização de concertos a beneficio dos pobres no palácio de S. Lourenço"
        ],
        "1860-1866": [
            "Realização de reuniões onde D. Amelia Augusta de Azevedo se fez ouvir"
        ],
        "14 de Maio de 1903": [
            "Falecimento de D. Julia de França Neto"
        ],
        "1921": [
            "Ano em que ocorreram diversos eventos musicais na ilha da Madeira"
        ],
        "1885": [
            "Ano de inauguração da escola de canto coral no Funchal funcionamento da escola de canto no Funchal"
        ],
        "1937": [
            "Ano em que o professor Luís de Freitas Branco proferiu uma palestra sobre 'Músicos Madeirenses'"
        ],
        "1530": [
            "Morte de Simão Gonçalves da Câmara"
        ],
        "1792": [
            "Nascimento de José Fradesso Belo"
        ]
    }
}