{
    "id": 2421,
    "lang": "pt",
    "is_original": true,
    "title": "Nascimento (D. Frei João do)",
    "fl": "N",
    "original_title": "Nascimento (D. Frei João do)",
    "body": "Foi D. João do Nascimento um dos mais distintos prelados desta diocese, durando o seu episcopado desde 5 de Setembro de 1741, dia em que chegou à Madeira, até 6 de Novembro de 1753, dia em que faleceu na casa onde esteve instalado o liceu desta cidade, na rua do Bispo. Nasceu em Lisboa e era filho de Inacio Mira e de D. Garcia Ferreira de Afonseca, ambos de ilustre linhagem e senhores do morgadio da Torre da Giesteira, nos subúrbios de Montemór- o - Novo. Doutorou-se na faculdade de canones na Universidade de Coimbra em 1711, e preparava-se para o concurso duma das cadeiras daquele estabelecimento de ensino, quando em 1713 se sentiu atraído para a vida monastica e entrou no seminário do Varatojo, onde professou na ordem serafica de S. Francisco. Depois de alguns anos de vida religiosa e de se haver entregue ao apostolado das missões em muitas províncias de Portugal, foi por D. João V nomeado bispo do Funchal, cargo que procurou recusar com insistência, mas a que não pode subtrair-se pela imposição dos seus superiores hierárquicos. Foi nomeado a 7 de Novembro de 1740 e confirmado por Bento XIV a 5 de Janeiro de 1741, tendo recebido a sagração episcopal a 5 de Maio do mesmo ano. Durante os doze anos em que viveu nesta ilha, deu sempre provas duma grande austeridade de carácter e da mais ilibada conduta, não só como chefe da igreja funchalense mas ainda como governador deste arquipélago no período decorrido de 1747 a 1751. Visitou pastoralmente todas as igrejas paroquiais, providenciando acerca de muitos pontos da disciplina eclesiástica, introduziu notáveis reformas no seminário diocesano, criou alguns curatos e tomou outras importantes medidas no desempenho das suas funções episcopais. O seu nome ficou entre nós vinculado a uma obra notavel-a edificação do Paço Episcopal. Apesar de ser uma construção pesada e despida de quaisquer primores arquitectónicos, era, no entretanto, para esta pequena cidade e para a época em que foi levantada, um edifício de relativa importância e que não deshonrava a alta hierarquia dos seus moradores. Foi construído no período decorrido de 1748 a 1751 e nele se gastaram vinte contos de réis, quantia avultada para o tempo (V. Paço Episcopal). Empenhou-se notavelmente na construção da igreja paroquial de Nossa Senhora do Monte e a ele em boa parte se deve o levantamento daquela igreja, sobretudo com a criação em todas as freguesias da ilha, da Confraria dos Escravos de Nossa Senhora, cujas receitas foram exclusivamente aplicadas á edificação do mesmo templo. Era bispo e governador deste arquipélago, quando na noite de 31 de Março do 1748 se sentiu entre nós um violento abalo de terra, que causou poucas vitimas, mas que produziu danos consideráveis na maior parte dos edifícios públicos e particulares. Adoptou as providencias que de momento eram aconselhadas pelas circunstancias ocorrentes e alcançou do governo da metrópole importantes créditos para reparar os prejuízos causados pelo terremoto, principalmente em muitas igrejas, nalgumas fortalezas e nas casas da Alfandega. Morreu nesta cidade a 6 de Novembro de 1753 e jaz sepultado na capela-mor da Sé Catedral.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. João do Nascimento": [
            "Prelado"
        ]
    },
    "years": {
        "1741": [
            "Chegada à Madeira"
        ],
        "1753": [
            "Falecimento"
        ]
    }
}