{
    "id": 2423,
    "lang": "pt",
    "is_original": true,
    "title": "Natal",
    "fl": "N",
    "original_title": "Natal",
    "body": "As festas do Natal duram na Madeira desde o dia em que se comemora o nascimento de Jesus até o dia de Reis, havendo durante este tempo muitos folguedos, descantes e outras manifestações de regozijo, que poetizam esta bela quadra do ano. As refeições são melhoradas, e rara é a casa onde não aparecem a carne-de-vinho-e-alhos e os bolos de mel, assim como outras iguarias que são desconhecidas durante o resto do ano. Os templos enchem-se de povo por ocasião da missa do galo, em que a imagem do Deus-Menino é muitas vezes dada a beijar, e para completar as festas e solenidades do Natal, há ainda os presépios ou lapinhas, alguns deles verdadeiramente notáveis pela riqueza e variedade de seus adornos. Não há muitos anos, era uso nalgumas freguesias da Madeira «pensar» a imagem do Deus-Menino na noite do Natal, isto é levá-la e vesti-la sôbre um estrado colocado dentro da igreja, sendo este serviço prestado sempre por uma rapariga, mas tal uso cremos que desapareceu, assim como um outro que consistia em oferecer ao mesmo Deus-Menino na referida noite, varias produções da terra. Rapazes e raparigas, vestidos com trajos antigos, conduziam piedosamente ao templo as suas ofertas, anunciando em seus cantares, por vezes muito harmoniosos, a quem eram destinadas as mesmas ofertas.\n\nO velho habito de consagrar todo o dia de Natal à vida e festas recatadas da familia tende a desaparecer, e as ruas da cidade, desertas outrora naquele dia, apresentam-se hoje quasi tão movimentadas como na primeira, segunda e terceira oitavas. É, no entretanto, durante estes três dias, que o povo continua a santificar não obstante ter sido dispensado disso pela Igreja, que principalmente se realizam as visitas e os cumprimentos de boas festas, os quais entre o povo rude são acompanhados quasi sempre de abundantes libações, descantes e outros folguedos, que se estendem até horas mortas da noite. Desde a vespera do Natal até á Epifania, estrugem por toda a parte as bombas e busca-pés, com grave risco não só dos transeuntes, mas também daqueles que os atiram, muitos dos quais tem sido vitimas das suas loucuras e imprudências.\n\nO habito não muito antigo, de despedir o ano velho e receber ao ano novo com toda a espécie de fogos de artificio, é aquele que mais chama a atenção dos forasteiros, sendo na verdade um espectáculo imponente e belo o que oferece a cidade do Funchal e seus subúrbios ao avizinhar-se a hora da meia noite do dia 31 de Dezembro, quando por toda a parte se acendem os fósforos de cores e sobem aos ares os milhares de foguetes e granadas com que os madeirenses festejam a passagem dum para outro ano, na esperança de que aquele que principia lhes traga todas as venturas que lhes negou o que vai sumir-se na voragem dos tempos. A noite de 31 de Dezembro é muito animada no Funchal, sendo a cidade percorrida por grandes ranchos que se dirigem para vários pontos dos arredores, ao som de machetes e violas, para daí contemplarem os festejos da meia noite.\n\nÉ no dia 7 de Janeiro, após os Reis, que se desmancham as lapinhas e tudo volta à normalidade, mas algumas pessoas conservam os presépios armados até o dia 15, festa de Santo Amaro, que é, na opinião de alguns, quando devem ser dadas por findas as manifestações de regozijo do Natal, tanto do agrado do bom povo madeirense. Vid. Lapinha.",
    "categories": [
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}