{
    "id": 2424,
    "lang": "pt",
    "is_original": true,
    "title": "Naufrágios",
    "fl": "N",
    "original_title": "Naufrágios",
    "body": "> A baía do Funchal é abrigada de todos os ventos que não sejam os dos quadrantes desde o sudoeste até o sudeste pelo sul. Os grandes temporais só se fazem sentir ali quando o vento sopra com violência do lado meridional, vendo-se o mar formar então algumas vezes ondas alterosas que vêm projectar-se com violência de encontro ás praias. Nessas ocasiões, deixa de haver segurança para os barcos de vela dentro da baía, e se eles não conseguem fazer-se ao largo aos primeiros sinais da tormenta, correm o risco de vir parar à costa e de serem aí despedaçados pelo mar. Entre as muitas tempestades que tem havido no nosso porto, merecem ser mencionadas as seguintes, por causa dos seus efeitos desastrosos.\n\n1757. Em fins de Outubro ou princípios de Novembro deste ano, houve um grande temporal que pôs em risco alguns navios e causou estragos nas obras do porto do Funchal (ligação da Pontinha com a terra).\n\n1802. Na noite de 30 de Agosto de 1802, pela 1 hora da manhã, houve uma medonha explosão a bordo dum navio português ancorado no porto do Funchal e que se destinava ao Brasil. Morreram 32 pessoas, 4 das quais eram madeirenses, tendo-se dito que a explosão fora provocada casualmente por um marinheiro, na ocasião em que se achava no paiol do navio, afim de furtar pólvora para vender na cidade.\n\n1804. Em 8 e 11 de Janeiro deste ano, houve fortes temporais, naufragando duas galeras inglesas.\n\n1828. No dia 22 de Janeiro, deu à costa, em frente da Alfandega, o bergantim americano Calixto, que em poucas horas foi inteiramente destruído pelo mar, e no dia 1 de Março naufragou na Praia Formosa a galera inglesa Britannia, morrendo um tripulante.\n\n1834. Deu-se neste ano o naufrágio da galera inglesa Greenwelle, em que morreram cinco tripulantes.\n\n1836. Os grandes temporais do dia 18 de Outubro fizeram dar à costa próximo de Santa Catarina, a barca portuguesa Maria Adelaide e o iate Conceição e Almas, morrendo um tripulante deste ultimo navio. Na mesma ocasião, naufragou também ali um barco carregado de vinho, vindo do norte.\n\n1842. Em 26 de Outubro deste, ano o mar arrojou á praia cinco navios, desaparecendo um outro, que não tornou a ser visto.\n\n1846. De 8 a 11 de Janeiro, houve grandes vendavais no porto do Funchal, que arruinaram as obras do cais, e no dia 10 do mesmo mês deu á costa em S. Lazaro o patacho toscano Duque de Sussex.\n\n1848. Em 10 de Dezembro, perderam-se o iate Senhor dos Passos e a escuna Eugenia, e no dia 31 os iates Fevereiro I.° e Boa Fé, ambos portugueses, e os patachos Delfim e Levant, este americano e aquele português. Por ocasião desta ultima tempestade, esteve quasi a dar à costa a corveta de guerra inglesa Daphne.\n\n1858. No dia 5 de Março deste ano, naufragou no porto do Funchal o bergantim inglês Reliance, em consequência de um forte vendaval, e no dia 15 do mesmo mês teve a mesma sorte o patacho brasileiro Liberato Terceiro, de que era mestre Thomás Whister.\n\n1858. No dia 14 de Novembro, entrou no porto do Funchal, quasi a submergir-se, a galera portuguesa Defensor, em viagem do Rio de Janeiro para um dos portos de Portugal, conduzindo a tripulação e alguns passageiros, na totalidade de 23 indivíduos. A embarcação vinha de porto infeccionado e o mar estava bastante revolto, sendo a muito custo que puderam desembarcar 16 pessoas, as quais foram isoladas no antigo forte da Pontinha. As outras ficaram a bordo, recusando fazer o desembarque naquela ocasião, mas durante a noite lançaram um escaler ao mar e pretenderam alcançar a terra, tendo morrido seis delas e apenas uma pôde ser salva para além do forte de S. Tiago. A galera encalhou na foz da ribeira de Gonçalo Aires, no dia 16 de Novembro.\n\n1872. Um violento temporal que houve a 22 de Dezembro fez dar à costa para os lados do Lazareto o patacho inglês Champion, morrendo o capitão e mais quatro tripulantes\n\n1875. Na praia em frente da antiga Praça da Rainha, hoje Praça do Marquês de Pombal, encalhou no dia 2\n\nDe Fevereiro de 1875 o vapor inglês Soudan. O mar estava calmo, atribuindo-se o desastre à imperícia ou descuido dos que dirigiram a manobra do ancoramento.\n\n1876. Neste ano, houve dois grandes temporais na baía do Funchal, o primeiro a 13 de Maio e o segundo a 11 de Novembro. O primeiro fez dar à costa a escuna inglesa Orphey, o patacho português Barbosa 2.°, a chalupa portuguesa Moura 7.° e os patachos americanos Maurice e Nellieclifford; o segundo fêz com que tivessem o mesmo fim o barco alemão Fear-Not, o iate português Fontes Pereira de Melo e a escuna inglêsa Theodosia. O Valente, pequeno vapor madeirense, foi arremessado sobre as rochas, por baixo da Quinta Lambert, a mais de 15 de metros sobre o nível ordinario do mar, por ocasião das tempestades de Novembro, e já no dia 3 de Janeiro uma tempestade menos violenta que as duas a que nos referimos tinha feito naufragar a barca inglesa Patagonia, junto a Santa Catarina.\n\n1881. A 6 de Janeiro dêste ano, veio ter à praia, impelido pelo vento sul, o iate português Aliança.\n\n1884. A 26 de Novembro, o mar arrojou á praia a escuna Eulalia e o brigue italiano Torquato.\n\n1892. Os temporais de 28 de Fevereiro causaram avarias no molhe da Pontinha.\n\n1896. De 26 para 27 de Outubro deste ano, vieram a terra o brigue frances René Adrienne e o brigue português Comercio, êste na Ribeira de S. Lazaro e aquêle na muralha da Pontinha.\n\nEmbora a baía do Funchal seja limitada pelo Cabo Garajau e pela Ponta da Cruz, que distam entre si um pouco mais de 8 quilómetros, é para leste do Ilhéu, e em frente da cidade, que os navios costumam lançar ferro, sendo o fundo constituído aí por areias basálticas e algum lôdo. A quantidade de pedras, areia e lodo que as aguas das ribeiras arrastam todos os anos é considerável, do que tem resultado o mar da baía se tornar menos profundo e as praias crescerem gradualmente. O pilar de Banger, que, na época em que foi construido (1798) tinha a sua base banhada pelo mar, está hoje afastado dele, e a rua da Praia, os mercados do peixe e da fruta e a Praça do Marquês de Pombal, estão edificados em lugares onde em épocas antigas chegavam as aguas (1921).\n\nVamos agora dar uma noticia sucinta de outros naufrágios ocorridos em vários pontos dêste arquipélago: Em Março de 1720, dirigia-se um barco de Machico para o Porto Santo, conduzindo oito indivíduos, o qual, sendo surpreendido por um forte temporal, foi arrojado às costas das ilhas Canárias e ali puderam desembarcar. Regressaram dois meses depois ao Porto Santo, quando ali todos os julgavam vitimas do temporal. Por 1730, naufragou naquela ilha, no sitio do Pedregal, onde chamam a rocha do Guilherme, um navio sueco, que vinha da Índia e conduzia um importante carregamento, tendo perecido alguns tripulantes. Alguns meses depois, veio ao local do sinistro um navio da mesma nacionalidade, que conseguiu salvar uma parte considerável da carga, e entre esta vários objectos de alto valor e parece que também alguns caixotes com dinheiro. No principio do ano de 1768, afundou-se nas proximidades da ilha do Porto Santo a nau de guerra francesa Balance, de que era comandante o barão de Arras, sendo os seus tripulantes, em numero de 239, tomados por um navio francês que os conduziu ao porto do Funchal. No ano de 1790, submergiu-se no boqueirão do ilhéu de Baixo, no Porto Santo, um barco de carreira, carregado de vinho, que do norte da Madeira se dirigia ao Funchal e que impelido por uma grande tempestade foi arrojado àquele local, morrendo toda a companha, com excepção dum homem que agarrado a uma prancha de madeira pôde alcançar o ilhéu de Ferro. Um grande sinistro que se deu na travessa do Porto Santo foi o ocorrido na noite de 11 de Janeiro de 1823, em que nove pessoas perderam a vida, não se tendo nunca encontrado vestigio algum do barco ou das vitimas deste naufrágio. No dia 5 de Dezembro de 1850, saíra do Funchal com destino ao Porto Santo um barco pertencente a João\n\nRodrigues Rei e José Alexandre de Viveiros, que tinha como arrais o marítimo Justiniano Joaquim de Sousa e que conduzia a seu bordo além dos seus proprietários, mais 13 passageiros e 12 homens de tripulação. Na chamada Travessa, foi esta embarcação surpreendida por um rijo temporal, tendo então os donos dela e os passageiros aconselhado e insistido para que os tripulantes demandassem o ilhéu de Cima ou o porto dos Frades e não o porto da vila, pelo grave perigo a que estavam expostos por ocasião do desembarque. Não foram infelizmente atendidos esses rogos e conselhos, e, ao tentarem desembarcar, tornou-se o mar mais agitado com a violência do vento que soprava, e das 27 pessoas que o barco conduzia só se salvaram 12, tendo 15 encontrado morte horrorosa no meio das alterosas vagas que violentamente se quebravam contra a praia. Entre as vitimas, encontravam-se os donos do barco e algumas mulheres e crianças. A noticia deste sinistro marítimo causou na ilha do Porto Santo e ainda na Madeira a mais profunda emoção.\n\nNesse tempo e em épocas anteriores, eram frequentes os naufrágios na travessia feita entre a Madeira e Porto Santo, por nela serem empregados barcos chamados de boca aberta ou sem coberta, tendo o sinistro de 6 de Dezembro de 1850 determinado a regulamentação daquele serviço marítimo, proibindo-se então expressamente navegarem entre as duas ilhas embarcações que não estivessem nas condições indispensáveis para isso. A partir dessa época, tornaram-se raros os sinistros ocorridos na navegação entre a Madeira e Porto Santo.\n\nA escuna portuguesa Maravilha encalhou na praia daquela ilha a 7 de Abril de 1855, não havendo desastres pessoais.\n\nAo noroeste daquela ilha, perdeu-se a 8 de Março de 1882 um vapor brasileiro, tendo morrido quatro tripulantes.\n\nÁs costas do Porto Santo, têm sido arrojadas em diversas épocas varias embarcações, umas abandonadas e outras com as respectivas tripulações, como se pode ver nos Anais daquela ilha.\n\nNa altura da Ponta de São Lourenço, submergiu-se em 1884 o vapor inglês Forerunner, morrendo 14 pessoas, como já dissemos a pág. 44 deste volume.\n\nA duas léguas ao norte da mesma Ponta, naufragou no dia 23 de Fevereiro de 1838 um barco de pesca do porto de Machico, tripulado por seis indivíduos, que todos perderam a vida.\n\nA praia Formosa tem sido teatro de alguns naufrágios, dos quais podemos fazer menção dum, ocorrido no dia 1 de Março de 1828, com a galera inglesa Britannia, morrendo um tripulante e ficando o navio inteiramente destruído, e doutro que se deu a 18 de Outubro de 1875 com um barco costeiro, tendo perecido cinco pessoas.\n\nMaior numero de sinistros marítimos tem ocorrido nas imediações da chamada Ponta da Cruz, a pequena distancia da Praia Formosa. No alto da rocha vê-se uma pequena cruz de ferro que tem sido varias vezes substituída, como sinal e lembrança dos desastres e perdas de vidas que ali se têm dado. É costume piedoso dos passageiros dos barcos costeiros que passam neste local descobrirem-se respeitosamente, e muitos murmuram recolhidos uma fervorosa prece. Ali se submergiu a 12 de Março de 1901 um barco costeiro da Ponta do Pargo, morrendo sete pessoas.\n\nNas alturas da Ponta do Pargo, naufragou no dia 31 de Março de 1850 um barco de pesca do porto do Paul do Mar, morrendo alguns tripulantes.\n\nProcedente do Pará e conduzindo carga para Lisboa, naufragou na praia da freguesia da Madalena do Mar, no dia 31 de Janeiro de 1857, o brigue português Triunfo, de que era capitão Francisco António da Silva, salvando-se todos os tripulantes.\n\nEm frente do porto da freguesia do Porto da Cruz, a légua e meia da costa, sossobrou no dia 20 de Setembro de 1858, em consequência de violento temporal, o bergantim francês Homs, de que era capitão F. Azemas, e que se dirigia de Cette para a Martinica. Salvaram-se todos os tripulantes, que naquela freguesia foram largamente socorridos pelo comendador Valentim de Freitas Leal, que era ali abastado proprietário.\n\nNos primeiros dias do mês de Dezembro de 1859, saíra de Cardiff a galera inglesa Flying Foame, que se destinava à colónia britânica de Hong-Kong, na China. Um grande temporal arrastou-a até as alturas da Madeira e arremessou-a violentamente contra os cachopos da costa, no sitio chamado Fajã do Manuel, na freguesia do Porto Moniz. Das 21 pessoas que havia a bordo, morreram 15, e entre estas o capitão do navio William Lidle e outros oficiais. Este navio, que conduzia um carregamento completo de carvão de pedra, naufragou no dia 19 de Dezembro de 1859.\n\nNa rocha do Ilhéu do Navio, nas costas da freguesia de Santana, naufragou, devido a um grande temporal, no dia 24 de Dezembro de 1860, a galeota holandesa Alfa, que se dirigia de Inglaterra para a ilha de Haiti. A tripulação, que se compunha de 7 indivíduos, foi salva.\n\nA 18 de Agôsto de 1861, naufragou no Porto Novo, freguesia de Gaula, um barco costeiro com a perda de sete vidas, entre passageiros e tripulantes.\n\nO barco costeiro Bailão, do porto da Calheta, que no dia 3 de Setembro de 1872 se dirigia daquela vila para o Funchal, afundou-se, tendo sucumbido três tripulantes.\n\nDo porto dos Anjos, freguesia dos Canhas, saiu para o Funchal no dia 18 de Outubro de 1875 um barco costeiro conduzindo carga e passageiros. Naufragou, não sabemos bem em que altura da viagem, tendo perecido quatro homens e duas mulheres.\nNa freguesia da Ponta Delgada, deu á costa a 9 de Dezembro de 1877 uma galera norueguesa, tendo morrido dois tripulantes.\n\nDo naufragio do iate Varuna, na freguesia das Achadas da Cruz, demos já uma sucinta noticia a pag. 13 do vol. I desta obra.\n\nA 12 de Março de 1901, naufragou em frente da Ponta da Cruz o barco costeiro «Brilhante Pargueiro» tendo morrido oito passageiros.\n\nHá muito que está projectada a iluminação das ilhas Desertas, dando ocasião a falta de faróis a que naquelas paragens tenham ocorrido alguns naufrágios de embarcações de alto bordo, sobretudo quando é mais intensa a cerração. Também ali se têm dado vários sinistros marítimos com barcos de pesca, que, acossados pelo temporal, vão por vezes encontrar naquelas abruptas e desabrigadas costas a sua destruição e a perda das vidas dos seus tripulantes.\n\nAlguns navios abandonados têm sido arrojados ás costas daquelas ilhas.\nO vapor inglês Lagos, que procedia de Liverpool com destino à Madeira, para onde conduzia alguns passageiros, encalhou na Deserta Grande, no dia 17 de Janeiro de 1902, devido principalmente à grande cerração que fazia.\n\nEm 1788, naufragou nas costas da mesma ilha, em local que ignoramos, o corsário inglês Dart, e em 1804, duas galeras da mesma nacionalidade foram arremessadas contra a costa, também em lugar de que não alcançámos noticia. Em muitos portos do estrangeiro, encontram-se pequenos padrões ou singelas inscrições lapidares, em que se destacam os nomes das pessoas, que, por ocasião de naufrágios e tempestades marítimas, prestaram relevantes serviços no salvamento dos seus semelhantes, em luta com os elementos em fúria.\n\nO exemplo deveria ser imitado e já um jornal do Funchal (D. da Mad. de II-Dez.- 1926), pela pena de um dos autores desta obra, lembrou a realização dessa ideia, deixando escrito as seguintes linhas.\n\nUma modesta lápide colocada em local próximo do mar e contendo os nomes de todos quantos se tornaram merecedores do reconhecimento de nacionais e estrangeiros por serviços prestados em ocasião de tempestades no porto do Funchal, seria um meio simples de mostrar que os madeirenses também sabem fazer justiça àqueles que por actos que nobilitam conseguiram provar que conservavam integras as virtudes da raça, mas enquanto isso não se faz, vamos nós procurar salvar dum completo olvido alguns daqueles nomes, registando-os nas colunas deste jornal.\n\nHá 40 para 50 anos, eram os indivíduos que a seguir mencionamos pelos seus nomes ou alcunhas, os mais conhecidos pelo denodo e valentia com que se prestavam a arrostar com a fúria das ondas, sempre que havia vidas a salvar em ocasião de naufrágios no porto do Funchal: António Maria de Gouveia, António da Silva Cambé, Silvano Cardoso, Manuel Teixeira, Manuel Caramujo, João dos Passos (mudo), João Pereira (o Marau),José de Sousa (o Patacho), Manuel Capitão, José (o Gato Fardão), Guilherme e Vitorino Pófia, os dois Russos, o Tigela e Guilberme Albuquerque de França. Este ultimo madeirense, que foi cônsul do Uruguai no Funchal e não pertencia, como se sabe, á classe marítima, não hesitava nunca em entrar em luta com as vagas enfurecidas logo que os seus serviços eram reclamados em ocasião de temporais.\n\nEm tempos mais antigos, tiveram grande nomeada no Funchal, por idêntico motivo, os seguintes madeirenses: Henrique Crawford, a quem ficaram devendo a vida os náufragos da escuna inglesa Wave, que deu á costa perto de S. Lazaro a 26 de Outubro de 1842; José Ferreira Ourela, Arsenio Pombo, João de Freitas, João Vieira, António Silveira e Pedro Antonio. Todos estes indivíduos, à excepção do primeiro, pertenciam á classe marítima e tiveram uma menção honrosa na acta da sessão da Real Sociedade Humanitária do Porto, de 14 de Abril de 1858, onde também apareceram mencionados os nomes de Domingos Teles de Meneses, Augusto César Bianchi, Alexandre Sheffield, Roberto Taylor, Gregorio Antunes dos Santos, José Francisco da Silva e Cândido Augusto de Mesquita Spranger, pelos bons serviços prestados por ocasião do naufrágio do bergantim Reliance.\n\nNeste naufrágio prestou serviços relevantissimos o musico Amaro José, natural de Portugal, sendo por tal motivo agraciado com a medalha de ouro de primeira classe, da referida Sociedade Humanitaria.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Paul do Mar",
        "Santana",
        "Ponta Delgada",
        "Canhas",
        "Gaula",
        "Achadas da Cruz",
        "Machico",
        "Porto da Cruz",
        "Madalena do Mar",
        "Porto Moniz",
        "Calheta",
        "Ponta do Pargo"
    ],
    "locations": {
        "Porto Santo": [
            "Ilha localizada a nordeste da Ilha da Madeira."
        ],
        "Hong-Kong": [
            "Colónia britânica na China"
        ],
        "Madeira": [
            "Ilha onde ocorreram os naufrágios"
        ],
        "Fajã do Manuel": [
            "Sitio onde ocorreu o naufrágio na freguesia do Porto Moniz"
        ],
        "Santana": [
            "Freguesia onde ocorreu o naufrágio da galeota holandesa Alfa"
        ],
        "Porto Novo": [
            "Freguesia onde naufragou um barco costeiro em 1861"
        ],
        "Gaula": [
            "Freguesia onde naufragou um barco costeiro em 1861"
        ],
        "Calheta": [
            "Porto de onde saiu o barco costeiro Bailão"
        ],
        "Funchal": [
            "Destino do barco costeiro Bailão"
        ],
        "Ponta Delgada": [
            "Freguesia onde deu á costa uma galera norueguesa em 1877"
        ],
        "Achadas da Cruz": [
            "Freguesia onde naufragou o iate Varuna"
        ],
        "Ponta da Cruz": [
            "Local onde naufragou o barco costeiro «Brilhante Pargueiro»"
        ],
        "Deserta Grande": [
            "Local onde encalhou o vapor inglês Lagos em 1902"
        ]
    },
    "people": {
        "Rodrigues Rei": [
            "Proprietário da embarcação naufragada."
        ],
        "José Alexandre de Viveiros": [
            "Proprietário da embarcação naufragada."
        ],
        "Justiniano Joaquim de Sousa": [
            "Arrais marítimo da embarcação naufragada."
        ],
        "Francisco António da Silva": [
            "Capitão do brigue português Triunfo."
        ],
        "António Maria de Gouveia": [
            "Pessoa conhecida pelo denodo e valentia com que se prestava a arrostar com a fúria das ondas"
        ],
        "António da Silva Cambé": [
            "Pessoa conhecida pelo denodo e valentia com que se prestava a arrostar com a fúria das ondas"
        ],
        "Silvano Cardoso": [
            "Pessoa conhecida pelo denodo e valentia com que se prestava a arrostar com a fúria das ondas"
        ],
        "Manuel Teixeira": [
            "Pessoa conhecida pelo denodo e valentia com que se prestava a arrostar com a fúria das ondas"
        ],
        "Manuel Caramujo": [
            "Pessoa conhecida pelo denodo e valentia com que se prestava a arrostar com a fúria das ondas"
        ],
        "João dos Passos": [
            "Pessoa conhecida pelo denodo e valentia com que se prestava a arrostar com a fúria das ondas"
        ],
        "João Pereira": [
            "Pessoa conhecida pelo denodo e valentia com que se prestava a arrostar com a fúria das ondas"
        ],
        "José de Sousa": [
            "Pessoa conhecida pelo denodo e valentia com que se prestava a arrostar com a fúria das ondas"
        ],
        "Manuel Capitão": [
            "Pessoa conhecida pelo denodo e valentia com que se prestava a arrostar com a fúria das ondas"
        ],
        "José": [
            "Pessoa conhecida pelo denodo e valentia com que se prestava a arrostar com a fúria das ondas"
        ],
        "Guilherme e Vitorino Pófia": [
            "Pessoas conhecidas pelo denodo e valentia com que se prestavam a arrostar com a fúria das ondas"
        ],
        "Os dois Russos": [
            "Pessoas conhecidas pelo denodo e valentia com que se prestavam a arrostar com a fúria das ondas"
        ],
        "O Tigela": [
            "Pessoa conhecida pelo denodo e valentia com que se prestava a arrostar com a fúria das ondas"
        ],
        "Guilberme Albuquerque de França": [
            "Pessoa conhecida pelo denodo e valentia com que se prestava a arrostar com a fúria das ondas"
        ],
        "Henrique Crawford": [
            "Pessoa conhecida pelo denodo e valentia com que se prestava a arrostar com a fúria das ondas"
        ],
        "José Ferreira Ourela": [
            "Pessoa conhecida pelo denodo e valentia com que se prestava a arrostar com a fúria das ondas"
        ],
        "Arsenio Pombo": [
            "Pessoa conhecida pelo denodo e valentia com que se prestava a arrostar com a fúria das ondas"
        ],
        "João de Freitas": [
            "Pessoa conhecida pelo denodo e valentia com que se prestava a arrostar com a fúria das ondas"
        ],
        "João Vieira": [
            "Pessoa conhecida pelo denodo e valentia com que se prestava a arrostar com a fúria das ondas"
        ],
        "António Silveira": [
            "Pessoa conhecida pelo denodo e valentia com que se prestava a arrostar com a fúria das ondas"
        ],
        "Pedro Antonio": [
            "Pessoa conhecida pelo denodo e valentia com que se prestava a arrostar com a fúria das ondas"
        ],
        "Domingos Teles de Meneses": [
            "Pessoa conhecida pelos bons serviços prestados por ocasião do naufrágio do bergantim Reliance"
        ],
        "Augusto César Bianchi": [
            "Pessoa conhecida pelos bons serviços prestados por ocasião do naufrágio do bergantim Reliance"
        ],
        "Alexandre Sheffield": [
            "Pessoa conhecida pelos bons serviços prestados por ocasião do naufrágio do bergantim Reliance"
        ],
        "Roberto Taylor": [
            "Pessoa conhecida pelos bons serviços prestados por ocasião do naufrágio do bergantim Reliance"
        ],
        "Gregorio Antunes dos Santos": [
            "Pessoa conhecida pelos bons serviços prestados por ocasião do naufrágio do bergantim Reliance"
        ],
        "José Francisco da Silva": [
            "Pessoa conhecida pelos bons serviços prestados por ocasião do naufrágio do bergantim Reliance"
        ],
        "Cândido Augusto de Mesquita Spranger": [
            "Pessoa conhecida pelos bons serviços prestados por ocasião do naufrágio do bergantim Reliance"
        ],
        "Amaro José": [
            "Músico conhecido pelos serviços relevantes prestados por ocasião do naufrágio do bergantim Reliance"
        ]
    },
    "years": {
        "1757": [
            "Em fins de Outubro ou princípios de Novembro deste ano, houve um grande temporal que pôs em risco alguns navios e causou estragos nas obras do porto do Funchal (ligação da Pontinha com a terra)."
        ],
        "1802": [
            "Na noite de 30 de Agosto de 1802, pela 1 hora da manhã, houve uma medonha explosão a bordo dum navio português ancorado no porto do Funchal e que se destinava ao Brasil. Morreram 32 pessoas, 4 das quais eram madeirenses, tendo-se dito que a explosão fora provocada casualmente por um marinheiro, na ocasião em que se achava no paiol do navio, afim de furtar pólvora para vender na cidade."
        ],
        "1804": [
            "Em 8 e 11 de Janeiro deste ano, houve fortes temporais, naufragando duas galeras inglesas. arremesso de duas galeras inglesas contra a costa"
        ],
        "1828": [
            "No dia 22 de Janeiro, deu à costa, em frente da Alfandega, o bergantim americano Calixto, que em poucas horas foi inteiramente destruído pelo mar, e no dia 1 de Março naufragou na Praia Formosa a galera inglesa Britannia, morrendo um tripulante."
        ],
        "1834": [
            "Deu-se neste ano o naufrágio da galera inglesa Greenwelle, em que morreram cinco tripulantes."
        ],
        "1836": [
            "Os grandes temporais do dia 18 de Outubro fizeram dar à costa próximo de Santa Catarina, a barca portuguesa Maria Adelaide e o iate Conceição e Almas, morrendo um tripulante deste ultimo navio. Na mesma ocasião, naufragou também ali um barco carregado de vinho, vindo do norte."
        ],
        "1842": [
            "Em 26 de Outubro deste, ano o mar arrojou á praia cinco navios, desaparecendo um outro, que não tornou a ser visto. náufragos da escuna inglesa Wave, que deu á costa perto de S. Lazaro a 26 de Outubro de 1842"
        ],
        "1846": [
            "De 8 a 11 de Janeiro, houve grandes vendavais no porto do Funchal, que arruinaram as obras do cais, e no dia 10 do mesmo mês deu á costa em S. Lazaro o patacho toscano Duque de Sussex."
        ],
        "1848": [
            "Em 10 de Dezembro, perderam-se o iate Senhor dos Passos e a escuna Eugenia, e no dia 31 os iates Fevereiro I.° e Boa Fé, ambos portugueses, e os patachos Delfim e Levant, este americano e aquele português. Por ocasião desta ultima tempestade, esteve quasi a dar à costa a corveta de guerra inglesa Daphne."
        ],
        "1858": [
            "No dia 5 de Março deste ano, naufragou no porto do Funchal o bergantim inglês Reliance, em consequência de um forte vendaval, e no dia 15 do mesmo mês teve a mesma sorte o patacho brasileiro Liberato Terceiro, de que era mestre Thomás Whister.",
            "Naufrágio do bergantim francês Homs em frente do porto da freguesia do Porto da Cruz. acta da sessão da Real Sociedade Humanitária do Porto, de 14 de Abril de 1858"
        ],
        "1872": [
            "Um violento temporal que houve a 22 de Dezembro fez dar à costa para os lados do Lazareto o patacho inglês Champion, morrendo o capitão e mais quatro tripulantes naufrágio do barco costeiro Bailão"
        ],
        "1875": [
            "Na praia em frente da antiga Praça da Rainha, hoje Praça do Marquês de Pombal, encalhou no dia 2",
            "Naufrágio do vapor inglês Soudan naufrágio de um barco costeiro do porto dos Anjos para o Funchal"
        ],
        "1876": [
            "Naufrágios na baía do Funchal"
        ],
        "1881": [
            "Naufrágio do iate português Aliança"
        ],
        "1884": [
            "Naufrágio da escuna Eulalia e do brigue italiano Torquato"
        ],
        "1892": [
            "Avarias no molhe da Pontinha devido a temporais"
        ],
        "1896": [
            "Naufrágio do brigue frances René Adrienne e do brigue português Comercio"
        ],
        "1850": [
            "Naufrágio do barco de pesca do porto do Paul do Mar."
        ],
        "1855": [
            "Encalhe da escuna portuguesa Maravilha na praia da ilha do Porto Santo."
        ],
        "1857": [
            "Naufrágio do brigue português Triunfo na praia da freguesia da Madalena do Mar."
        ],
        "1859": [
            "Saída da galera inglesa Flying Foame de Cardiff. naufrágio do navio que conduzia carvão de pedra"
        ],
        "1860": [
            "Naufrágio da galeota holandesa Alfa"
        ],
        "1861": [
            "Naufrágio de um barco costeiro no Porto Novo e na freguesia de Gaula"
        ],
        "1877": [
            "Naufrágio de uma galera norueguesa na freguesia da Ponta Delgada"
        ],
        "1901": [
            "Naufrágio do barco costeiro «Brilhante Pargueiro»"
        ],
        "1902": [
            "Encalhe do vapor inglês Lagos na Deserta Grande"
        ],
        "1788": [
            "Naufrágio do corsário inglês Dart"
        ],
        "1926": [
            "Jornal do Funchal (D. da Mad. de II-Dez.- 1926)"
        ]
    }
}