{
    "id": 2426,
    "lang": "pt",
    "is_original": true,
    "title": "Navegação Aérea",
    "fl": "N",
    "original_title": "Navegação Aérea",
    "body": "Os primeiros aviadores que tentaram fazer a viagem entre Lisboa e Madeira foram o capitão António Jacinto de Brito Pais e o tenente José Manuel Sarmento de Beires. Levantaram voo no campo da aviação da Amadora a 18 de Outubro de 1920, pelas 10 horas da manhã, mas não chegaram infelizmente a atingir a Madeira, porque o biplano de que se serviram para a viagem caiu ao mar, sendo encontrado no dia 19, ao meio dia, pelo vapor inglês Gamboa River, da praça de Liverpool, que recolheu os náufragos. Mais felizes que os dois referidos aviadores foram o capitão de mar e guerra Gago Coutinho, o capitão tenente Sacadura Cabral, o 1.° tenente Ortins Bettencourt e o mecânico francês Roger Soubiran, que, tendo saído do Tejo no hidro-avião «F-3», pelas 9 horas e 25 minutos da manhã do dia 22 de Março de 1921, alcançaram a baía do Funchal nesse mesmo dia, pouco depois das 5 horas da tarde. Mal o aparelho chegou á nossa baía, foi logo rodeado por grande numero de barcos, sendo rebocado para o molhe da Pontinha, onde ficou, por uma lancha a gasolina, conduzindo o Governador Civil e outras autoridades da terra. Depois dos primeiros cumprimentos oficiais, seguiram os quatro aviadores em automóveis para o palácio de S. Lourenço, onde ficaram residindo, sendo saudados aí pelo Governador Civil, Capitão do Porto, Secretario Geral e Comandante Militar, e agradecendo o capitão tenente Sacadura em seu nome e no dos seus companheiros, as manifestações de apreço que lhes tinham sido dispensadas, tanto pelas autoridades como pelo povo madeirense. Em seguida foi oferecida uma taça de champanhe aos aviadores, sendo erguidos vários brindes, entre os quais um a Brito Pais e Sarmento Beires. Na manhã de 28 de Março, fez o hidro-avião algumas evoluções na baía do Funchal, seguindo depois até ás alturas do Paul do Mar, e pelas 5 horas da tarde do mesmo dia foi celebrada perante enorme assistência a cerimónia do lançamento da primeira pedra do monumento que o banqueiro Henrique Vieira de Castro mandou erigir no Jardim Municipal, em homenagem aos aviadores que primeiro realizaram o raid Lisboa-Madeira. A acta da cerimónia, depois de lida e assinada por varias entidades, foi encerrada num cofre de ferro, juntamente com algumas moedas, sendo o mesmo cofre colocado no local destinado ao monumento. A 30 de Março, ás 5 horas e 45 minutos da tarde, levantou voo novamente o hidro-avião para ir ao encontro do vapor inglês Briton, que trazia a urna contendo os restos mortais do Soldado Desconhecido, e no dia 2 de Abril, pela 1 hora e 40 minutos da tarde, seguiu em direcção ao Porto Santo, onde os aviadores contavam aguardar tempo favorável para regressar a Lisboa. Infelizmente, porém, não pôde esse regresso fazer-se no aparelho que os trouxera ao arquipélago, porque, tendo-se ele incendiado sôbre a baía do Porto Santo, ao levantar voo com destino á capital, na manhã do dia 6, tiveram os aviadores de recolher a bordo do destroyer Guadiana, que se achava na mesma baia e no qual seguiram viagem para Lisboa. Segundo se disse, o desastre foi provocado pela ruptura duma das bombas de fumo do hidro-avião, não tendo perecido os quatro arrojados aviadores por se haverem atirado rapidamente ao mar, onde foram logo socorridos por alguns barcos de pesca, que os conduziram a bordo do Guadiana. O aparelho ficou totalmente destruído, mas os seus tripulantes nada sofreram além do susto e do desgosto causado pelo desastre que os veio privar de concluir a viagem aérea que se tinham proposto realizar. Além das homenagens prestadas aos aviadores e de que já fizemos menção, houve em sua honra um lanche e um jantar no «Monte Palace Hotel», aquele oferecido pela Associação Comercial do Funchal, um baile no Casino Pavão, promovido pelo «Clube Sports da Madeira», passeios em automóvel a diversos pontos dos arredores da cidade, um almoço na Quinta da Palmeira, oferecido pelo proprietário da mesma, etc., etc. . No Porto Santo, um grupo de senhoras ofereceu aos aviadores vinho e doces, por ocasião da chegada do hidro-avião àquela ilha. O destroyer Guadiana, que chegara ao Funchal no dia 24 de Março, seguiu para o Porto Santo no dia 2 de Abril, antes da partida do avião, afim de conduzir a gasolina para a viagem desde aquela ilha até Lisboa. Tendo aquele navio voltado ao Funchal no dia 4, afim de tomar carvão e refrescos, seguiu novamente para o\n\nPorto Santo no dia 5, onde, como já vimos, recebeu os aviadores após o desastre do dia 6.\n\nO capitão de infantaria aviador Brito Pais e o tenente de engenharia aviador Sarmento Beires a que já nos referimos, foram louvados na Ordem do Exército de Novembro de 1920 «pela magnífica prova de audácia que deram, tentando um raid aéreo á ilha da Madeira e em que, se não conseguiram a realização do seu objectivo, contudo bem alto afirmaram as raras qualidades de intrepidez e energia que classificam aviadores, e praticaram um feito que extraordinário realce veio dar á aviação e honra e lustre ao exército.»\n\nSe bem que os arrojados aviadores Gago Coutinho e Sacadura Cabral não tocassem na Madeira por ocasião do glorioso voo que realizaram entre Lisboa e o Rio de Janeiro, o seu heróico feito foi todavia brilhantemente festejado aqui desde 17 a 20 de Junho de 1922. Ao saber-se no Funchal, um pouco antes das 4 horas da tarde do dia 17, que eles haviam chegado ao Rio de Janeiro, milhares de granadas e de foguetes subiram aos ares, ao mesmo tempo que repicavam os sinos das igrejas e que fechavam quasi todos os estabelecimentos comerciais e industriais para honrar os dois grandes heróis portugueses.\n\nAs iluminações foram verdadeiramente deslumbrantes durante quatro dias, não só nos estabelecimentos públicos, mas também em muitas casas comerciais, tendo-se destacado pela sua beleza ou fino gosto as da Câmara Municipal e as de varias casas e estabelecimentos nas ruas do Comercio, do Bettencourt, do Capitão-Tenente Carvalho de Araújo, de João Tavira, do Dr. Vieira, da Alfândega, etc.. As avenidas do Dr. Manuel de Arriaga e de Gonçalves Zarco conservaram-se iluminadas, tocando na primeira uma banda de musica, e varias montras de estabelecimentos comerciais ostentavam ornamentações mais ou menos alusivas ao feito dos dois gloriosos aviadores. Nalguns prédios viam-se pendões com a cruz de Cristo, que acompanhara os antigos portugueses nas suas gloriosas navegações, e por toda a parte se exibiam retratos de Gago Coutinho e Sacadura Cabral, principalmente em bilhetes postais, que o publico funchalense adquiria com entusiasmo.\n\nNo dia 19, houve um cortejo marítimo nocturno, seguido duma marche aux flambeaux que do Cais da Pontinha se dirigiu a Santa Clara, onde está o tumulo do descobridor da ilha, tendo proferido aí brilhantes e patrióticos discursos o dr. Juvenal de Araújo e o alferes Armando Correia, e no dia 20 houve uma sessão solene, pelas 2 horas da tarde, no edifício da Câmara Municipal, discursando o Dr. Teixeira Jardim, presidente da mesma Câmara, o citado Dr. Juvenal de Araújo e o estudante do liceu Gabriel Brasão Vieira. Ao serem descobertos nessa sessão os retratos dos ilustres aviadores, ouviu-se na sala uma prolongada salva de palmas.\n\nAlém dos festejos que ficam assinalados, houve ainda um Te-Deum na Sé Catedral, promovido pela Juventude Católica do Funchal, e que terminou com uma oração do Dr. Gomes Jardim, um festival no Teatro-Circo, em que foram distribuídos vários brindes ás crianças, discursando o Dr. Pestana Júnior, um jantar de homenagem aos aviadores, oferecido pelo cônsul do Brasil ás autoridades do Funchal, um baile no Casino Vitoria, etc., etc.. Em Santo António, na Ribeira Brava, em Machico, em Santa Cruz, em S. Vicente, etc., também houve varias manifestações de regozijo para comemorar o glorioso feito dos dois aviadores portugueses.\n\nGago Coutinho e Sacadura Cabral tiveram uma imponente recepção no Funchal ao regressarem á Europa no vapor Porto, após a sua arrojada viagem aérea ao Brasil. Desembarcaram no cais da Pontinha ás 10 horas e meia da manhã do dia 21 de Outubro de 1922, no meio das mais vivas e espontâneas manifestações de entusiasmo, dirigindo-se em seguida para o palácio de S. Lourenço, acompanhados de varias entidades, apresentando-lhes aí mais uma vez o Chefe do Distrito os seus cumprimentos de boas vindas. Estiveram depois nos Paços do Concelho, onde receberam os diplomas que lhes foram conferidos de cidadãos funchalenses, partindo em seguida para a Sé Catedral, onde assistiram a um solene Te-Deum, presidido pelo Prelado Diocesano, que pronunciou uma excelente alocução patriótica.\n\nDepois do Te-Deum, estiveram os dois heróicos aviadores no Monte, onde se realizou um almoço oferecido pelo banqueiro Luis da Rocha Machado na sua quinta naquela localidade, e de tarde foi-lhes oferecido um garden party no Reid's Palace Hotel, a que assistiram numerosas pessoas. A' noite, houve uma récita de homenagem no Teatro-Circo, sendo exibido o film «Raid Lisboa-Rio de Janeiro». Gago Coutinho e Sacadura Cabral almoçaram no dia 22 com o Governador Civil, tomaram chá ás 4 com o cônsul inglês e jantaram á noite com o cônsul da Dinamarca, tendo também dado um passeio em automóvel ao Caniço e assistido a uma recita de gala no teatro do «Dr. Manuel de Arriaga», em que discursou brilhantemente o Dr. Juvenal de Araújo, respondendo-lhe o comandante Sacadura Cabral num caloroso improviso que foi muito aplaudido. No dia 23, almoçaram os distintos aviadores no hotel «Golden Gate», a convite do cônsul brasileiro, e de tarde houve chá a bordo do vapor Porto, oferecido por eles ás autoridades e a outras pessoas do Funchal. A' noite, assistiram os dois aviadores a um jantar de despedida oferecido pela comissão dos festejos, que correu muito animado, sendo por fim tirada uma fotografia dos convivas, e pelas 10 horas e meia realizou-se o embarque para bordo do Porto, achando-se no cais inúmeras pessoas para os ovacionar e lhes apresentar as suas despedidas. Enquanto Gago Coutinho e Sacadura Cabral estiveram na Madeira, houve brilhantes iluminações no cais, na Avenida Gonçalves Zarco, na estrada da Pontinha, em todos os edifícios públicos e em muitas casas particulares. O cais e entrada da cidade conservaram-se embandeirados, vendo-se aí muitos pendões com a cruz de Cristo. As festas patrióticas que se realizaram na Madeira de 17 a 20 de Junho e de 21 a 23 de Outubro de 1922, foram verdadeiramente imponentes e a elas se associaram não só todos os nacionais, mas ainda alguns estrangeiros que souberam compreender quanto tinha de arrojado e de emocionante o acto praticado pelos dois distintos aviadores. Os madeirenses mostraram durante esses dias que também se orgulham com as glórias imorredoiras de Portugal, e a grandiosidade das manifestações que aqui tiveram lugar, são prova bem eloquente de que se não acham obliterados entre nós os sentimentos de patriotismo que elevaram o nosso país ao grau de opulência que atingiu outrora. V. Praia, Sabão e S. Francisco (Ruas da) e Pontinha (Caminho da).",
    "categories": [
        "transport",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "António Jacinto de Brito Pais": [
            "Capitão"
        ],
        "José Manuel Sarmento de Beires": [
            "Tenente"
        ],
        "Gago Coutinho": [
            "Capitão de mar e guerra",
            "Navegador e aviador português."
        ],
        "Sacadura Cabral": [
            "Capitão tenente",
            "Navegador e aviador português."
        ],
        "Ortins Bettencourt": [
            "1.° tenente"
        ],
        "Roger Soubiran": [
            "Mecânico francês"
        ],
        "Henrique Vieira de Castro": [
            "Banqueiro"
        ]
    },
    "years": {
        "1920": [
            "Levantaram voo no campo da aviação da Amadora a 18 de Outubro magnífica prova de audácia que deram, tentando um raid aéreo á ilha da Madeira"
        ],
        "1921": [
            "Hidro-avião «F-3» saído do Tejo pelas 9 horas e 25 minutos da manhã do dia 22 de Março, alcançaram a baía do Funchal nesse mesmo dia, pouco depois das 5 horas da tarde"
        ],
        "1922": [
            "Glorioso voo que realizaram entre Lisboa e o Rio de Janeiro",
            "Festas patrióticas na Madeira."
        ]
    }
}