{
    "id": 2431,
    "lang": "pt",
    "is_original": true,
    "title": "Nery da Silva (Cónego Vicente)",
    "fl": "N",
    "original_title": "Nery da Silva (Cónego Vicente)",
    "body": "Nasceu no ultimo quartel do século XVIII e morreu nesta cidade a 3 de Abril de 1860.\n\nOrdenou-se de presbítero por 1815 e depois de exercer nesta ilha várias funções paroquiais, foi nomeado cónego da Sé do Funchal. Era homem de extraordinário talento e de uma rara cultura intelectual, predicados estes que notavelmente se revelaram como jornalista e autor de vários opúsculos, e também como orador, professor e outros cargos que desempenhou.\n\nAdquiriu uma extraordinária fama como orador sagrado, não só na Madeira mas ainda no Continente do Reino, devido em boa parte à sua rara e avassaladora eloquência, e ainda principalmente á liberdade com que do alto do púlpito verberava os desmandos dos governantes e os atropelos praticados pelas autoridades, não poupando sequer os verdadeiros ou supostos excessos praticados pelos seus próprios superiores hierárquicos. A tribuna sagrada servia-lhe, por vezes, de tablado político, em que feria os seus adversários ou os que ele julgava serem os seus inimigos e perseguidores. Não raro acontecia que, a par de uma notável beleza de linguagem e de trechos de uma arrebatadora eloquência, se descobriam nos seus discursos a insinuação malévolo, a agressão hostil e até a ofensa e o insulto dirigidos a pessoas categorizadas, que se encontravam no meio da assistência. Uma vez, na igreja do Carmo, atacou violentamente o governador José Silvestre Ribeiro, estando ele presente e ao lado do Prelado Diocesano, e, em outra ocasião, na Sé Catedral, foi, pela autoridade eclesiástica mandado descer do púlpito e suspenso do exercício da prédica, antes mesmo de ter concluído o seu discurso. Afirmam os seus contemporâneos que estes excessos de linguagem concitaram contra o cónego Nery a má vontade e por vezes a perseguição dos que eram atingidos por aquelas verdadeiras diatribes, mas que o desassombro e a coragem com que falava, a eloquência tribunícia com que trovejava no púlpito os seus ataques, as belezas e a forma conceituosa da dicção, atenuavam os efeitos dos erros e desvarios do orador, que tinha muitos e ardentes defensores que lhe perdoavam as inconvenientes manifestações da sua fogosa e agressiva eloquência.\n\nAcerca dos seus escritos, diz o anotador das Saudades: «Escreveu pamphletos politico-ecclesiasticos, dos quais temos presentes treze, sendo os mais notáveis os seguintes: Justificação do conego Nery. . . sobre o sermão que fez na Sé, em quinta-feira santa (Funchal, 1859); Apontamentos para a história contemporânea do Bispado do Funchal, I.ª, 2.ª, 3.ª, 4.ª e 5.ª epochas da elevação do Sr. cónego Sá, em seis diversas publicações, impressas no Funchal, 1859; e, por ultimo, Os espectros de Catanea, cidade episcopal da Sicilia, ou as visões que apparecerão no século 17 ao seu vigário capitular. Por um crente nos Espectros (Funchal,1859).»\n\nPossuímos os opúsculos citados pelo Dr. Rodrigues de Azevedo, não tendo conhecimento dos outros, que devem ser rarissimos, e por eles se verifica facilmente que o panfletário estava a par do orador. O cónego Nery foi contemporâneo de José Agostinho de Macedo e é de supor que a Besta Esfolada e a Tripa virada tivessem exercido notável influencia no espírito do nosso conterrâneo. Custa a compreender como a pena que escreveu o notável poema oriente e outras tantas maravilhas, tivesse também produzido aquelas abomináveis verrinas. O mesmo se pode dizer, postas as diferentes circunstancias do meio, do cónego Vicente Nery da Silva, homem de incontestável envergadura intelectual, mas que, deixando-se arrastar pelo seu temperamento ardente e impetuoso, disse e escreveu cousas que não abonam muito as suas qualidades de carácter, embora fosse um sacerdote austero, como lhe chama o Dr. Alvaro de Azevedo.\n\nVicente Nery foi um defensor entusiasta das ideias liberais e como tal perseguido pela alçada que veio a esta ilha no ano de 1828, sendo preso e remetido para Lisboa, onde esteve algum tempo encerrado.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Nery da Silva": [
            "Cónego Vicente"
        ]
    },
    "years": {
        "1815": [
            "Ordenação de presbítero"
        ],
        "1828": [
            "Perseguição pela alçada"
        ]
    }
}