{
    "id": 2439,
    "lang": "pt",
    "is_original": true,
    "title": "Nobiliários",
    "fl": "N",
    "original_title": "Nobiliários",
    "body": "Existem diversos trabalhos de investigação genealógica acerca das mais antigas e distintas famílias madeirenses, mas não possuímos um estudo completo sobre este assunto, que é hoje largamente cultivado por pacientes e diligentes investigadores, e que constituíssem duvida um factor valioso para a historia duma região e ainda um elemento muito apreciável para a historia geral dum país.\n\nEntre os madeirenses que mais distintamente se têm dedicado a estes estudos, tomando como objecto dos seus trabalhos de investigação as famílias deste arquipélago, devemos citar Henrique Henriques de Noronha, João Agostinho Pereira de Agrela e José Bettencourt da Camara. Passa o primeiro por ser um dos nossos mais autorizados genealogistas. De José Bettencourt da Câmara, de quem também já nos ocupámos (vol. I, pag. 204), devemos acrescentar que os seus mais valiosos escritos genealógicos, que preparava para dar á estampa, se perderam lamentavelmente, devido a um imprevisto acidente, cuja responsabilidade não cabe a pessoa alguma. Afirma-se que o mais desenvolvido e mais completo trabalho desta especialidade que se elaborou entre nós foi o do segundo genealogista que deixamos citado (V. vol. I, pág. 20), dizendo o Dicionário Popular «que escreveu uma collecção de memórias genealógicas que existem inéditas, em cinco tomos, em poder dos seus herdeiros». Há pouco, soubemos com verdadeira satisfação que este valioso manuscrito foi comprado pelo ilustre açoreano Ernesto do Canto e que por ele foi doado a biblioteca publica da cidade de Ponta Delgada, onde presentemente se encontra. A publicação deste trabalho, depois de convenientemente expurgado dos erros e lacunas que contém, e também devidamente actualizado e enriquecido com varias notas elucidativas do texto, seria um excelente serviço prestado á historia deste arquipélago e um auxiliar valioso para os que entre nós se entregam ao estudo de certas investigações históricas.\n\nAlém do que se encontra nas paginas 514-533 e 846-851 das Saudades da Terra, no Attestado Genealogico dos ascendentes de José Francisco de Sant'Anna de Vasconcellos Moniz de Bettencourt...(1857), que apenas se ocupa duma família madeirense, e na Noticia das cousas da ilha da Madeira desde o seu segundo descobrimento pelo Zargo, que no fim traz a descendência do descobridor e que foi publicada no antigo Heraldo da Maderra, de Dezembro de 1905 a Janeiro de 1906, nada mais conhecemos impresso acerca da genealogia madeirense.\n\nNa interessante obra Bibliographia Nobiliarchica Portugueza, de Eduardo Campos (Carcavelos), encontram-se sumariamente descritos quasi todos os trabalhos genealógicos respeitantes a este arquipélago de que temos noticia, e os de que o anotador das Saudades faz menção, sendo certo que dalguns deles não tínhamos conhecimento e nem se encontram apontados nas anotações do Dr. Álvaro Rodrigues de Azevedo. Vamos textualmente transcrever as indicações bibliográficas do trabalho de Eduardo Campos, como subsidio para um pequeno estudo acerca deste assunto, o qual é possível que possa interessar a algum curioso investigador das genealogias madeirenses e da historia da nossa terra:\n\n«Antonio Bettencourt Perestrello de Noronha. Foi um dos principais fidalgos da cidade do Funchal. Viveu no século XVII. Escreveu: Genealogia das familias da ilha da Madeira. Ms. in fol. Desta obra existe uma copia na Bibl. Nac. de Lisboa (n.° 296 da secção dos Mss., Collecção Pombalina), tirada do original pelo próprio autor. Ms. in fol. de 178 fs., com índice.\n\n> Diogo da Fonseca Acciaioli. Pertencia à geração dos Acciaiolis, que no 1.º quartel do século XVI foram de Florença para a ilha da Madeira, onde instituíram o morgado de N. Sr.ª da Natividade e donde mais tarde passaram a diversas terras de Portugal. Nasceu em Castelo Branco, em data que não pude descobrir. Escreveu sobre varias familias e designadamente sobre: Acciaiolis. Ms. in fol.\n\n> Henriyue Henriques de Noronha .......... Escreveu: Nobiliario Genealogico das familias que passaram a viver na ilha da Madeira desde o tempo do seu descobrimento, que foy no anno de 1420. Ms. in fols., em 3 vol., os quais foram possuidos pelo conde de Carvalhal. Desta obra existem, pelo menos, duas copias (Mss. in fol.:) a da Câmara Municipal do Funchal, em 3 tomos, e a da Bibl. Nac. - de Lisboa (século XVIII), em 2 vol. de 280 e 283 fs., com índice, n.ºs 270 e 271 da secc. de Mss. Coll. Pombalina.\n\n> Árvore dos Henriques. Ms. in fol., de 7 pag. inums. e 383 nums. A 1.ª pag., não num., contém, uma portada com guerreiros, encimada pelos escudos das armas de D. Fernando Henriques e de D. Branca de Mello, 1.ºs condes das Alcaçovas, com os seguintes dizeres: Horóscopo Genealogico da casa dos Henriques Senhores das Alcaçovas. Na pag. immediata lê-se: Horoscopo Genealogico. Árvore da Casa de Henriques, Senhor das Alcaçovas. Em Portugal. Escripto por Henrique Henriques de Noronha, 1710. Este precioso autogr. enc. em carn.ª, com orla e cancellas douradas, pertence à livraria do conde das Alcaçovas.\n\n> Non plus ultra da Nobreza. Fidalgos da Ilha da Madeira, etc., 1717. Ms. que pertenceu ao visconde de Torre Bella, 4.° neto do auctor, e do qual existe uma copia, que foi possuida pelo linhagista João Carlos Feo Cardoso de Castello Branco e Torres.\n\n> Familia dos Freyres de Andrade, deduzida dos condes de Trava. Dedicada a Bernardino Freyre de Andrade.\n\n> Memórias seculares e eclesiásticas para a composição da historia da Diocese do Funchal, na ilha da Madeira, distribuídas na forma do systema da Academia Real de Historia Portuguesa. Ms. in fol., de 255 fs. e mais um Appendice de 34 fs. Passa por ser uma obra completa da historia madeirense, segundo se lê a pag. 786 das Saudades da Terra.\n\n> Ramo da família dos Mirandas. 1720. Ms. in fol., de 14 pag. Enc. Pertence á livraria do conde de Castro.\n\n> Joâo Agostinho Pereira de Agrella e Câmara. .....Escreveu: Genealogia da ilha da Madeira. Ms. in fol., o qual abrange quasi todas as antigas familias madeirenses. Em 1873 existia na livraria de seu filho primogénito Pedro Agostinho de Agrella e Câmara.\n\n> João Pedro de Freitas Drumond.......... Escreveu: Arvores de Costados de Familias da ilha da Madeira. Ms. in fol., em 2 gros. vol. contendo 620 árvores. Aut. Ined. Pertence á livraria de Luiz Ferraz de Barcellos. Desta obra existe pelo menos uma copia, a qual era possuida em 1873 pelo Dr. Gregorio Francisco Perestrello da Camara, da ilha da Madeira.\n\n> João Teixeira Soares de Sousa... . Natural dos Açores (1827-1882). Escreveu: Memórias históricas sobre os capitães-donatarios dos Açores e Madeira.\n\n> José Bettencourt da Câmara Escreveu: Famílias Madeirenses. Ms. in fol.\n\n> José Julião de França e Vasconcellos. Bacharel formado em direito pela Universidade de Coimbra. Nasceu em 1770 na freguesia da Boaventura e morreu em 1859 na cidade do Funchal. Escreveu: Nobiliario Madeirense. Ms. in fol., possuído em 1873 pelos herdeiros do autor.\n\nMuitos livros de linhagens existiam entre nós, que em especial se ocupavam de algumas famílias e que eram de uso privativo delas. Cremos que se perdeu a maior parte desses nobiliários, devido principalmente à extinção de algumas dessas famílias e aos acontecimentos políticos de 1828 a 1834, que dispersaram os donos e continuadores desses trabalhos genealógicos.\n\n> No cartório da família Ornelas, de que é hoje representante o conselheiro Aires de Ornelas de Vasconcelos\n> (1921), existe um nobiliário da primeira metade do século XVIII, que tem por título Noticia breve mas\n> verídica das ilustríssimas famílias d'Ornellas, Cabraes, Carvalhal Esmeraldo e outras a elas ligadas, escrito\n> em dois volumes in fol.. Consta-nos que o conselheiro Aires de Ornelas tem já preparado para a impressão\n> um trabalho genealógico acerca da família Ornelas madeirense (1921).\n>\n> Tem-se recentemente dedicado a aturados estudos genealógicos o padre Fernando de Meneses Vaz, vigário\n> da freguesia do Porto da Cruz, que prepara um trabalho para ser dado a estampa (1921).\n>",
    "categories": [
        "society",
        "culture",
        "history"
    ],
    "freguesias": [
        "Porto da Cruz",
        "Boaventura"
    ],
    "locations": {
        "Madeira": [
            "Ilha onde instituíram o morgado de N. Sr.ª da Natividade e onde se passaram diversas famílias para terras de Portugal"
        ],
        "Castelo Branco": [
            "Local de nascimento de Diogo da Fonseca Acciaioli"
        ],
        "Funchal": [
            "Local onde se encontra uma das cópias do Nobiliario Genealogico das familias que passaram a viver na ilha da Madeira e onde José Julião de França e Vasconcellos morreu"
        ],
        "Alcaçovas": [
            "Casa dos Henriques Senhores das Alcaçovas mencionada no Horóscopo Genealogico"
        ],
        "Lisboa": [
            "Local da Biblioteca Nacional onde se encontra uma cópia do Nobiliario Genealogico das familias que passaram a viver na ilha da Madeira"
        ],
        "Boaventura": [
            "Freguesia onde nasceu José Julião de França e Vasconcellos"
        ],
        "Açores": [
            "Local de nascimento de João Teixeira Soares de Sousa"
        ],
        "Porto da Cruz": [
            "Vigário da freguesia"
        ]
    },
    "people": {
        "Henrique Henriques de Noronha": [
            "Autorizado genealogista escreveu o Nobiliario Genealogico das familias que passaram a viver na ilha da Madeira"
        ],
        "João Agostinho Pereira de Agrela": [
            "Dedicado a estudos genealógicos"
        ],
        "José Bettencourt da Camara": [
            "Valiosos escritos genealógicos"
        ],
        "Diogo da Fonseca Acciaioli": [
            "Pertencia à geração dos Acciaiolis que foram de Florença para a ilha da Madeira no 1.º quartel do século XVI"
        ],
        "João Agostinho Pereira de Agrella e Câmara": [
            "Escreveu a Genealogia da ilha da Madeira"
        ],
        "João Pedro de Freitas Drumond": [
            "Escreveu Arvores de Costados de Familias da ilha da Madeira"
        ],
        "João Teixeira Soares de Sousa": [
            "Natural dos Açores, escreveu Memórias históricas sobre os capitães-donatarios dos Açores e Madeira"
        ],
        "José Bettencourt da Câmara": [
            "Escreveu Famílias Madeirenses"
        ],
        "José Julião de França e Vasconcellos": [
            "Bacharel formado em direito pela Universidade de Coimbra, escreveu Nobiliario Madeirense"
        ],
        "Aires de Ornelas de Vasconcelos": [
            "Representante da família Ornelas"
        ],
        "Fernando de Meneses Vaz": [
            "Vigário da freguesia do Porto da Cruz"
        ]
    },
    "years": {
        "1420": [
            "Ano do descobrimento da ilha da Madeira, mencionado no Nobiliario Genealogico das familias que passaram a viver na ilha da Madeira"
        ],
        "1710": [
            "Ano em que Henrique Henriques de Noronha escreveu o Horoscopo Genealogico da casa dos Henriques Senhores das Alcaçovas"
        ],
        "1717": [
            "Ano em que foi escrito o Non plus ultra da Nobreza, Fidalgos da Ilha da Madeira, etc."
        ],
        "1720": [
            "Ano em que foi escrito o Ramo da família dos Mirandas"
        ],
        "1770": [
            "Ano de nascimento de José Julião de França e Vasconcellos"
        ],
        "1827": [
            "Ano de nascimento de João Teixeira Soares de Sousa"
        ],
        "1859": [
            "Ano de morte de José Julião de França e Vasconcellos"
        ],
        "1873": [
            "Ano em que a Genealogia da ilha da Madeira existia na livraria de Pedro Agostinho de Agrella e Câmara e o Nobiliario Madeirense estava possuído pelos herdeiros do autor"
        ],
        "1828": [
            "Início do período dos acontecimentos políticos que dispersaram os donos e continuadores dos trabalhos genealógicos"
        ],
        "1834": [
            "Final do período dos acontecimentos políticos que dispersaram os donos e continuadores dos trabalhos genealógicos"
        ],
        "1921": [
            "Preparação de trabalhos genealógicos e impressão de um trabalho"
        ]
    }
}