{
    "id": 244,
    "lang": "pt",
    "is_original": true,
    "title": "Araújo (Dr. Juvenal Henriques de)",
    "fl": "A",
    "original_title": "Araújo (Dr. Juvenal Henriques de)",
    "body": "Nasceu no Funchal a 21 de Novembro de 1892, sendo filho de João Isidoro de Araújo Figueira e de D. Virginia Henriques de Araújo. Concluiu o curso do nosso liceu em 1909 e a sua formatura na Faculdade de Direito da Universidade de Coimbra em 1914. Sendo estudante da Universidade, teve uma larga colaboração em vários jornais do continente e foi um dos fundadores do Imparcial, que se publicou em Coimbra. Esteve durante alguns anos na direcção do Diário da Madeira e tem colaborado noutros jornais madeirenses.\nExerce a advocacia e publicou um opúsculo intitulado Acção de expropriação do Montado do Barreiro requerida pela Câmara Municipal do Funchal contra os proprietários do mesmo Montado, Funchal, 1917, de l9 paginas.\nÉ professor efectivo da Escola Industrial e Comercial “Antonio Augusto de Aguiar” e tem exercido várias comissões de serviço público, sendo actualmente (1939) presidente da direcção da Associação Comercial do Funchal.\nFoi eleito deputado pela Madeira no ano de 1922 e em sucessivas legislaturas, fazendo parte da actual Câmara dos Deputados. Em 1928 publicou em volume alguns dos discursos que proferiu no Parlamento e a que deu o título de Trabalhos Parlamentares.",
    "categories": [
        "history",
        "politics"
    ],
    "freguesias": [
        "Funchal"
    ],
    "locations": {
        "Funchal": [
            "Funchal"
        ],
        "Coimbra": [
            "Universidade de Coimbra"
        ]
    },
    "people": {
        "João Isidoro de Araújo Figueira": [
            "Pai de Juvenal Henriques de Araújo"
        ],
        "D. Virginia Henriques de Araújo": [
            "Mãe de Juvenal Henriques de Araújo"
        ]
    },
    "years": {
        "1892": [
            "Nasceu Juvenal Henriques de Araújo"
        ],
        "1909": [
            "Concluiu o curso do liceu"
        ],
        "1914": [
            "Formatura na Faculdade de Direito da Universidade de Coimbra"
        ],
        "1917": [
            "Publicou um opúsculo intitulado Acção de expropriação do Montado do Barreiro requerida pela Câmara Municipal do Funchal contra os proprietários do mesmo Montado, Funchal, de l9 paginas"
        ],
        "1939": [
            "Atualmente (1939) presidente da direcção da Associação Comercial do Funchal"
        ],
        "1922": [
            "Eleito deputado pela Madeira"
        ],
        "1928": [
            "Publicou em volume alguns dos discursos que proferiu no Parlamento e a que deu o título de Trabalhos Parlamentares"
        ]
    }
}