{
    "id": 2440,
    "lang": "pt",
    "is_original": true,
    "title": "Nobre (António)",
    "fl": "N",
    "original_title": "Nobre (António)",
    "body": "Como tantos outros ilustres enfermos, mortalmente feridos por uma adiantada e incurável tuberculose pulmonar, veio o poeta António Nobre (1867- 1900) procurar á Madeira um milagre, que a excelente benignidade do clima já não podia fazer-lhe, tendo morrido poucos meses depois de deixar esta ilha.\n\nAntónio Nobre residiu no Funchal, no período decorrido de 3 de Fevereiro de 1898 a 24 de Abril de 1899, tendo também procurado o nosso privilegiado clima talvez como derradeiro salvatério para atenuar os estragos da tuberculose pulmonar que mortalmente o minava, depois duma estada nas montanhas da Suíça e de ter realizado uma viagem de cura marítima aos Estados Unidos da América.\n\nO nosso distinto patrício Dr. Alfredo de Freitas Leal, falecido há poucos anos, no seu curioso livro «Coimbra nos Noventas...», dá-nos algumas informações acerca da vinda de António Nobre, de quem foi particular amigo, nos seguintes expressivos termos:\n\nNa Madeira vou encontrar um velho amigo o grande poeta António Nobre... Lembrei-me então que na primavera desse ano de 1897 nos tínhamos encontrado em Lisboa e que ele me tinha feito muitas perguntas sobre as vantagens do clima da Madeira para os tuberculosos. E lembrei-me que, para o não desanimar, lhe tinha contado casos de cura e do prolongamento da vida de tuberculosos que tinham fixado a residência na Madeira. António Nobre veiu falar-me com uma tentativa de alegria e disse-me: Meu caro Leal, eu tinha a impressão de que nunca mais o via. Segui o seu conselho e cá estou na sua ilha. Tenho gostado imenso de toda a gente desta terra e de toda esta linda paisagem, mas parece-me que já vim tarde para a Madeira. Você tinha razão, se eu estivesse nas condições daqueles que você me citou... Eu senti uma espécie de lágrima interior que não deve aparecer nos olhos. . . e fomos conversar para a «Casa Havanesa»..., enquanto eu pressentia que nunca mais o via...\n\nAconteceu a Antonio Nobre o que inúmeras vezes se tem repetido com outros tantos doentes, que, num estado adiantado das mais graves enfermidades, querem encontrar na benignidade do nosso clima o milagre duma completa ressurreição. Ao regressar a Portugal, triste e desalentado, soltou este amargurado queixume: «Venho pior do que fui. Clima péssimo. Morno e húmido, justamente o contrário do que convém à minha doença».\n\nPara esses pobres e desesperançados doentes, também os médicos sofrem as consequências dum melindroso estado mórbido, que por vezes procura vingar-se da crueldade do destino com as mais acerbas e descabidas censuras. O poeta teve como seu médico assistente na Madeira o Dr. Vicente Cândido Machado, um distinto clínico e um primoroso cavalheiro, que não pôde escapar-se inteiramente às criticas amargas do seu ilustre cliente, angustiado pelas insuportáveis agruras da doença e porventura desiludido da falaz esperança que para sempre lhe fugira... Poderia então ter escrito a desoladora quadra:\n\nVários poetas vieram à Madeira\nPela fama que tem (a ares do Mar)\nUns p'ra breve voltarem à lareira,\nOutros, ai deles! para cá ficar.\n\nAntónio Nobre nos quinze meses incompletos em que viveu no Funchal, residiu no antigo «Royal Hotel», hoje «Hotel Savoy», na «Pensão Almeida», hoje «Atlantic Hotel»,e numa casa do sítio do Boliqueme na freguesia de Santo Antonio. Teria porventura residido também na antiga «Pensão Scheffield», a que ele se refere numa carta escrita em Lisboa nas vésperas de partir para a Madeira, ou ainda na «Quinta da Saudade», onde foi escrito o soneto «Sestança» com a data de 29 de Julho de 1898 e inserto a pág. 33 do livro «Despedidas».\n\nNa estação calmosa do ano de 1899, passou uma temporada na freguesia de Santo António, habitando uma pequena casa no sítio do Boliqueme, que ainda ali existe sem apreciável modificação dos tempos em que teve como morador o ilustre e desditoso poeta.\n\nNessa época frequentava assiduamente uma casa situada nas imediações da Quinta do Trapiche, em que temporariamente residiu uma família ilustre pelas virtudes e pelo sangue e com a qual manteve relações de respeitosa e afectuosa estima, tendo deixado esculpida no caule duma árvore do jardim dessa casa a frase «Sede de imensa luz como a dos pára-raios», que ali se conservou durante alguns anos, como mais largamente deixámos já dito no livro «Paróquia de Santo António» publicado no ano de 1929.\n\nO abalizado homem de ciência e professor da Universidade do Porto Dr. Augusto de Nobre, que tem pela memória do irmão, o ilustre autor do «Só», o mais fervoroso culto, visitou comovidamente aquela modesta casa no mês de Setembro de 1927, acompanhado por Adolfo de Noronha e por quem traça estas desataviadas linhas, e ali conheceu o «homem de rede», que esteve ao serviço do poeta, e soube então que ainda existia a velha criada, que acompanhara o doente durante as semanas em que ali residira. A esta antiga serviçal, em atenção à sua extrema pobreza, estabeleceu mensalmente um subsidio pecuniário que por morte dela transmitiu a uma sua filha e que inalteravelmente se tem mantido até ao presente nos quatorze anos já decorridos.\n\nComo é sabido, António Nobre apenas publicou em vida a sua principal obra «O Só», editada em Paris no ano de 1892, tendo saído póstumos os volumes «Despedidas» em 1898 e «Primeiros Versos» em 1921. Na segunda edição das «Despedidas», encontram-se quinze poesias escritas na Madeira nos anos de 1897 e 1899, sendo onze sonetos e mais quatro pequenas composições poéticas.\n\nNa sessão da Câmara Municipal do Funchal de 24 de Outubro de 1927, sob proposta do vereador Manuel Nunes Farinha, actual director da alfândega de Luanda, foi deliberado que ao largo adjunto à Ponte Monumental e nas imediações do Hotel Atlântico, onde residiu o poeta, fosse dado o nome de António Nobre.\n\nNo mencionado Largo conhecido pelo nome de Jardim do Ribeiro Seco, fez a Câmara Municipal do Funchal, no dia 28 de Dezembro de 1941, a inauguração solene de um busto do ilustre poeta, tendo por essa ocasião proferido um primoroso discurso, que se acha publicado, o distinto professor e escritor Feliciano Soares.\n\nVamos seguidamente transcrever, pelo interesse que oferece ao nosso assunto, alguns trechos de um belo artigo que o ilustre escritor Dr. Luís Vieira de Castro publicou em «0 Jornal» de 7 de Julho de 1936.\n\n\"..... Nas cartas Inéditas a que me refiro, há seis escritas da Madeira, desde 25 de Maio de 1898 a 8 de Abril de 1899-um pouco menos de um ano antes da morte do autor do Só.\n\nEm Janeiro de 1898, António Nobre declara-se «ancioso por deixar Lisboa». O médico manda-o seguir para o Funchal. Uma preocupação detém a família; o custo da vida na Madeira. A isto responde Antonio Nobre: quanto à vida cara da Madeira, chega a ser um crime os boatos que se espalham por toda a parte... Vive-se no Funchal, como na Foz, como aqui; há hotéis, pensões para todos os preços». E este pormenor, sobremaneira importante para um doente: os médicos, baratos. Em reforço da sua opinião, cita um testemunho autorizado: «ainda ontem estive com o Dr. Athias, natural de lá, e que foi meu contemporâneo em Paris-e deu-me as melhores informações. É cara para os ingleses e para quem compra prendas ou leva uma vida de luxo».\n\nA 13 de Janeiro, António Nobre anuncia a seu irmão o propósito de vir habitar uma excelente pensão - «numa quinta dos arredores da cidade do Funchal, pertencente a D. Carolina Scheffield». Isto - no caso de não ir dar consigo às Canárias, onde há quem entenda que deve de preferência residir.\n\nMas já em Maio está António Nobre na Madeira, e até com o projecto de visitar a Guiana Inglesa, a bordo do veleiro Felisberta - de saudosa memória. É uma viagem de três meses, que custa 100.000 réis e durante a qual, nas longas calmarias, no alto mar, os passageiros fazem «arrear o escaler e vão pescar e remar para o largo»... Segundo António Nobre, «os naturais da Ilha, que caíam doentes, era assim que se curavam». Enquanto não embarcava para Georgetown, António Nobre referia a seu irmão as coisas mais notáveis da ilha... Assim, conta-lhe um dia: «Há na Madeira uma espécie de aranhas, de nome tarantulas, muito curiosas, que escrevem o nome delas na teia que fazem». Além das tarantulas, havia as meninas da Ilha... «Quando cheguei de Portugal, dias depois vieram aqui quazi todas as madeirenses, mascaradas, para me conhecerem». E, na mesma carta, remata assim assim as suas reflexões «Esta terra é muito curioza e divertida pela gente de cá-meninas cuja única existencia consiste em afternoon-teas, lawn-tennis e pescar algum noivo que lhes apareça». Que romântico, era este António Nobre! As meninas da Ilha eram, aliás, gentilissimas com o Poeta. Ele próprio o conta: «as senhoras do Funchal teem sido muito amáveis para comigo; mandam-me beeftea, custard, vinho velho, geleia, etc». Que mais podia ambicionar o elegante e triste solitário?... A António Nobre, no seu desespero de doente, o que mais o afligia era o clima. «A Madeira é péssima para o meu temperamento». Queixava-se de todos: «Só agora o Dr. Machado o reconheceu, depois de me enganar durante ano e meio». noutra carta, diz ainda: «Mal cheguei à ilha, adoeci. E de então para cá, sempre doente». A revolta cresce, à medida que o mal se agrava: «os médicos, aqui, conhecem a inutilidade deste clima, mas cinicamente ocultam-ma, para fazer boa clínica. O meu medico tem sido e continua a ser a minha perdição». Finalmente, António Nobre regressa a Lisboa, porque «na Madeira é que ele não crê nada». Pobre poeta! O que lhe resta de vida é um mixto de sofrimento e de desesperança. Em Março de 900, escreve do Seixo: «continuo mal e não posso mais estar aqui». Já nada era capaz de curar as suas misérias! «Os ares são fortes demais. Morro, se continuo». O fim da vida avizinhava-se rapidamente-e nem ao menos, nas dores da agonia, podia contar com a geleia e o vinho velho das meninas da Ilha...",
    "categories": [
        "health",
        "culture",
        "history"
    ],
    "freguesias": [
        "Santo Antonio"
    ],
    "locations": {},
    "people": {
        "António Nobre": [
            "Poeta poeta",
            "Poeta"
        ],
        "Dr. Augusto de Nobre": [
            "Homem de ciência e professor da Universidade do Porto"
        ],
        "Adolfo de Noronha": [
            "Acompanhou a visita à casa do poeta"
        ],
        "Manuel Nunes Farinha": [
            "Vereador e atual diretor da alfândega de Luanda"
        ],
        "Feliciano Soares": [
            "Distinto professor e escritor"
        ],
        "Dr. Luís Vieira de Castro": [
            "Ilustre escritor"
        ]
    },
    "years": {
        "1867": [
            "Nascimento de António Nobre"
        ],
        "1900": [
            "Morte de António Nobre"
        ],
        "1898": [
            "Residência no Funchal"
        ],
        "1899": [
            "Temporada na freguesia de Santo António"
        ],
        "1927": [
            "Sessão da Câmara Municipal do Funchal para dar o nome de António Nobre a um largo adjunto à Ponte Monumental e nas imediações do Hotel Atlântico"
        ],
        "1941": [
            "Inauguração solene de um busto do ilustre poeta no Jardim do Ribeiro Seco"
        ],
        "900": [
            "O fim da vida de António Nobre avizinhava-se rapidamente."
        ]
    }
}