{
    "id": 2444,
    "lang": "pt",
    "is_original": true,
    "title": "Nóbrega (Januário Justiniano de)",
    "fl": "N",
    "original_title": "Nóbrega (Januário Justiniano de)",
    "body": "Nasceu nesta cidade a 25 de Fevereiro de 1824 e morreu a 29 de Julho de 1866. Era sobrinho do distinto poeta Francisco Alvares de Nóbrega, conhecido pelo antonomásia de Camões Pequeno e de quem já nos ocupámos neste Elucidário (vol. 1, pag. 53).\n\nJanuário de Nóbrega foi nomeado amanuense da Administração do Concelho a 30 de Junho de 1837 e 3.º escrivão da mesma Administração a 8 de Janeiro de 1857, tendo gozado no seu tempo de grande nomeada como jornalista e revelado uma grande aptidão para as letras tanto na prosa como no verso. Acerca dos seus trabalhos literários, transcrevemos o que diz o anotador das Saudades: Collaborou nos mesmos periódicos que o Dr. António da Luz Pitta, assim como no Funchalense e Campo Neutro e nelles, no Estudo, e em outros publicou muitas poesias. Tinha prompta a collecção das inéditas e não inéditas para as dar ao prelo, mas destruiu-as poucos dias antes de finar-se. Escreveu uma obra historico-estatistica do archipelago da Madeira de cujo borrão possuímos fragmentos, dados por sua família, a qual nos affirma que o autographo em limpo está no poder do Sr. José Silvestre Ribeiro. Sahiu posthuma a sua seguinte obra: Visita de Sua Magestade a Imperatriz do Brasil, viúva, Duqueza de Bragança, á ilha da Madeira, e fundaçâo do Hospício da Serenissima Princesa D. Maria Amelia (Madeira, 1867). Era dotado de não vulgar talento e veia poética, a ponto de que, sem mais estudos que instrucção primaria, foi dos melhores jornalistas do seu tempo, e estimado poeta. Nos últimos tempos da vida, toldou-se-lhe a lucidez natural do espírito: e suspeito de suicida, morreu da queda de uma rocha á beira mar em 28 de Julho de 1866.\n\nPublicou-se em 1860, no Funchal, a primeira parte dum livro intitulado Flores Agrestes, Poesias de João F. de Oliveira e Januario J. de Nobrega, não tendo nunca aparecido a segunda parte desta obra, que era constituída certamente pela colecção de poesias a que se refere o Dr. Alvaro Rodrigues de Azevedo e que o seu autor destruiu, quando foi assaltado por um ataque de alienação mental que o levou ao suicídio.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Francisco Alvares de Nóbrega": [
            "Distinto poeta"
        ]
    },
    "years": {
        "1824": [
            "Nascimento de Januário Justiniano de Nóbrega"
        ],
        "1866": [
            "Morte de Januário Justiniano de Nóbrega"
        ]
    }
}