{
    "id": 2448,
    "lang": "pt",
    "is_original": true,
    "title": "Nogueiras (Visconde das)",
    "fl": "N",
    "original_title": "Nogueiras (Visconde das)",
    "body": "Jacinto de Sant'Ana e Vasconcelos Moniz de Betencourt, 2.° visconde das Nogueiras, era filho de Jacinto de Sant'Ana e Vasconcelos Moniz de Betencourt, 1.° visconde das Nogueiras, e de D. Matilde Isabel de Sant'Ana e Vasconcelos Moniz de Bettencourt, a distinta escritora viscondessa das Nogueiras, de quem nos ocuparemos neste Elucidário. Tornou-se muito conhecido, e ainda o é entre nós, por ter sido o principal protagonista dos graves acontecimentos que se deram na praia desta cidade no dia 8 de Março de 1868, a que já nos referimos com alguma largueza no artigo Motins populares, e no Continente do Reino mais conhecido se tornou entre os seus contemporâneos, pelos actos de coragem e valentia que praticou, sendo o herói de aventurosas façanhas, que no tempo tiveram estrondosa retumbância. Eram da época e seus companheiros de estúrdia o marquês de Niza, o diplomata Soto Maior e outros. Ramalho Ortigão nas Fartas, Bulhão Pato nas suas Memórias, Augusto Forjaz no Livres das Feras, Luis Palmeirim e ainda outros autores, fazem largas referências a Sant'Ana e Vasconcelos. No entretanto, poucos talvez sabem nesta ilha que Jacinto de Sant'Ana teve um lugar proeminente na política como brilhante jornalista e distinto parlamentar, que foi um inspirado e apreciado poeta, que, como funcionário superior do Ministério da Fazenda, publicou três notabilíssimos trabalhos sobre questões económicas e que, como diplomata, representou Portugal nos Estados Unidos da América, ocupando um lugar de destaque entre os ministros estrangeiros acreditados em Washington. Jacinto de Sant'Ana nasceu no Funchal em 1824. Depois de cursar o liceu desta cidade, foi, muito novo ainda, para o Rio de Janeiro, onde se demorou alguns anos. Ali se entregou á vida comercial e também cultivava as letras, tendo em 1848 publicado naquela cidade a tradução dum romance francês com o título de Talismans. Começou por essa época a ser conhecido pela sua vida de boémio e pela valentia do seu braço. Por 1850, regressou à pátria e matriculou-se na faculdade de matemática da Universidade de Coimbra, entregando-se, segundo parece, mais activamente á política do que ao estudo. Nesse mesmo ano, publicou o opúsculo O Grito do Povo, que era uma objurgatória contra o governo dos Cabrais e que teve grande nomeada em todo o país. Quando o marechal Saldanha levantou em 1851 o estandarte da revolta, foi Sant'Ana um dos estudantes da Universidade que mais se entusiasmaram, por esse movimento e que mais contribuíram para que os regimentos que tinham acompanhado a Coimbra el-rei D. Fernando passassem para o duque de Saldanha. Triunfando a revolução, abandonou o seu curso e lançou-se abertamente na política, combatendo energicamente no jornalismo, ao mesmo tempo, que, diz-se algures, «se mostrava um intrépido pugilista, dando brado na vida fácil de Lisboa pelas suas diabruras de varredor de ajuntamentos. Lutou por muito tempo no resto da sua vida Sant'Ana e Vasconcelos com essas tradições e essas recordações da, mocidade, embora ele tivesse passado a ser um dos homens mais sérios, mais graves e mais prudentes da sua geração, dominando o seu temperamento para que não parecesse que entrava com os seus antigos hábitos de lutador nas discussões políticas. Entre as varias comissões e cargos públicos que desempenhou, contam-se os de secretario geral dos distritos de Aveiro e Faial, oficial e chefe da repartição no Ministério da Fazenda, e cônsul da carreira, deputado e ministro de Portugal nos Estados Unidos da América. Dedicou-se ao estudo de assuntos financeiros e económicos, publicando em 1863 um importante relatório sôbre o imposto de consumo, e em 1870 outro estudo sobre a mesma matéria, num volume de 247 paginas, que no tempo foi considerado um trabalho de alto valor.\n\nFoi deputado pelos círculos de Viseu, ilha do Pico e outros, tomando no parlamento parte activa em muitas discussões, revelando-se um orador distinto e versando com muita proficiência os assuntos de que se ocupava.\n\nNa imprensa, revelou-se também um brilhante jornalista e sustentou ataques e polémicas que se tornaram celebres, sendo por vezes violento e rude nas discussões, o que aliás era consequência natural do seu ardente e irrequieto temperamento. Colaborou largamente no Português e na Revolução de Setembro. Foi uma dessas discussões que provocou um duelo entre, Sant'Ana e o nosso Primeiro jornalista Rodrigues de Sampaio, tendo este, que não jogava às armas, ferido o seu adversário, que era um grande espadachim e um exímio atirador.\n\nAlém dos escritos que ficam citados, publicou Jacinto de Sant'Ana um volume de versos intitulado Pátria e Amor, que tem um largo prólogo de Latino Coelho. Merece referência especial a série de artigos que escreveu na Revolução de Setembro, sob o título de Cartas ao conde de Avila sobre materias eleitorais da ilha da Madeira, artigos que causaram a maior sensação.\n\nEm 1875 foi agraciado com o título de visconde das Nogueiras e pouco depois partiu para os Estados Unidos, como ministro de Portugal, e ali viveu cerca de 12 anos, não voltando mais ao seu país. Em Washington, conquistou um nome prestigioso, sendo considerado como um distinto e hábil diplomata. Aí morreu a 24 de Janeiro de 1888 e ali jaz sepultado.\n\nEncontrarão os nossos leitores interesse em conhecer algumas das aventuras de Sant'Ana e Vasconcelos, e por isso vamos socorrer-nos do que a tal respeito se acha publicado por Bulhão Pato nas Memórias e Augusto Forjaz no Livres das Féras.\n\nO autor da Paquita atribui-lhe em Paris, nada menos que sete duelos, um deles com um mestre de armas, em que «Sant'Ana ficou muito ferido e o mestre de armas ás portas da morte.»\n\nAo cabo de seis annos de um turbilhão de aventuras, continua o mesmo autor, a lenidade paterna cançou-se, e o pae mandou-o para o Rio de Janeiro, n'um cavallinho de pau, que, segundo o pensar do tempo, era remédio efficaz. Já podia dizer d'elle, como o conde de Mirabeau do grande orador: «Meu filho-o furacão!»\n«O que Jacintho de Vasconcellos fez no Rio de Janeiro, foi extraordinário!\nUma vez, n'um café, a braços com os capoeiras, depois de arrojar botijas e garrafas como balas rasas, e fazer bancos ás hastilhas, foi-se ás mesas de pedra e jogou com ellas aos inimigos! O dono do café, ainda ha poucos annos, mostrava as pedras quebradas aos freguezes, que chegavam de Portugal.\n«De outra vez-e essa foi a ultima no Brazil-Sant'Ana assistia a uma corrida de toiros. Um cabra tirou das mãos de um rapaz portuguez uma farpa com a nossa bandeira, arremessou-a ao chão e pisou-a por desfeita. Sant'Anna saltou á arena, estoirou o mulato com um pontapé, e varreu a praça! Veiu policia; desbaratou a policia! Saindo da praça, caiu sobre elle um troço de cavallaria: Sant'Ana, ainda de forcado nas unhas, atirou-se á cavallaria! O comandante tirou uma pistola dos coldres, e disse-lhe que desfechava. Sant,Ana respondeu:\n»Isso não pega fogo!\n«E não pegou! Veiu mais tropa, mais cavallaria. Sant'Anna foi, finalmente, preso, e mandado sair, no terceiro canto da sua Odysseia! O primeiro passara-se em Coimbra; o segundo em Paris; o terceiro nas\n\n terras de Santa Cruz! O quarto ia dar-se em Lisboa.\n\n> Este homem, que varria feiras, era um elegante de primorosa educação, de talento e de espírito animado!\n\n> ....Em Junho de 1851 Sant'Anna e Vasconcellos foi nomeado secretario geral da Horta, e no anno seguinte transferido para Aveiro.\n\n> Antes de partir, uma noite era no verão e Sant'Anna andava n'um período de heróica pacatez-fomos ao Martinho tomar neve. Reunimo-nos em volta de uma mesa, Mendes Leal, A. Pedro Lopes de Mendonça, José Maria d'Andrade Ferreira, Luiz de Vasconcellos, auctor de um drama, intitulado a Cruz, que teve êxito em D. Maria II, Antonio Correia Heredia e eu. Restam ainda de pé os dois últimos; os outros caíram todos.\n\n> A pouco trecho entrou a porta um capitão de navios, muito conhecido, n'esse tempo na roda da Baixa, com um homem alto, espadaúdo e forte na sua companhia. Era um allemão. O marítimo apanhara, no Rio de Janeiro, um revez de Sant'Anna e ficou com a espinha na garganta, mas approximou-se muito amavelmente, e apresentou-lhe o allemão, que fallava o francez com facilidade. Sant'Anna recebeu-o com a polidez que lhe era peculiar. Eu, porém, notei-lhe o que quer que fosse de contrafeito. Com o seu olho de lynce percebeu que o embarcadiço, que era atravessado, lhe trazia o outro como cão de fila. Trocadas poucas palavras, Jacintho despediu-se, e ia a sair, quando, subitamente, o allemão lhe jogou a garra à gola do fraque, rasgando-lha! Sant'Anna e Vasconcellos deu um passo atraz, e atirou-lhe um murro: o homem caiu redondo! Levantou-se, com a face grandemente entumecida, e arremetteu bravio. Outro murro, e o colosso em terra. Ergueu-se ainda, e voltou á carga... Então, Sant'Anna, num ímpeto de furor, agarrou-o, e arremeçou com elle por cima da mesa, que ficava debaixo do espelho grande! Dessa vez o agressor perdeu os sentidos. Voltando a si, saiu, a cambalear, pelo braço do marítimo.\n\n> Sant'Anna sentou-se offegante, com o nariz afilado, o bigode crespo, e os olhos faiscando. Antonio Heredia, que desde infancia conhecia o seu patrício, amigo e parente, ainda assim pasmou daquele acto de força taurina!\n\n> Depois de entrar na política, Sant'Anna teve dois duellos. Um com um francez chamado Clavel, á espada, e outro com A. Rodrigues Sampaio, á pistola. Sampaio foi o primeiro a atirar; acertou-lhe, e por um ai que Sant'Anna não ficou no campo.\n\n> Rodrigues Sampaio, muita vez, disse diante de mim:\n\n> -Se a minha bala dá um nadinha mais dentro, Sant'Anna era um homem morto, e eu ficava toda a minha vida com uma sombra no coração.\n\nNo volume Livres das Feras, de Augusto Forjaz, lê-se o seguinte:\n\n> Outro episódio em que tomou parte deu-se no mez de Dezembro de 1859 O commissario régio do theatro de S. Carlos, D. Pedro Brito do Rio, escripturára as duas cantoras rivaes Marcellina Lotti della Santa e Fortunata Tedesco de Franco. Uma noite, annunciando-se a opera Lucrécia Bórgia, as duas damas declararam-se doentes propositadamente. Formaram-se partidos, conseguindo Tedesco captar para si o maior numero dos frequentadores do theatro e quasi toda a imprensa de Lisboa. Sant'Anna e Vasconcellos tomou a defeza de Lotti na Revolução de Setembro. Na noite de 19 reappareceu Tedesco; a grande maioria fez-lhe uma ovação, premeditando receber hostilmente a dama contrária. D. Pedro do Rio e sua esposa, D. Maria Krus, estavam numa frisa com Sant'Anna e Vasconcellos, o qual pachorrentamente, desceu á plateia. Aproximando-se do grupo dos manifestantes, pediu-lhes que desistissem da planeada manifestação hostil. Apenas quatro recalcitráram, allegando liberdade de tacões. Então, Sant'Anna e Vasconcellos advertiu-os com a maior cortezia: - Os senhores dizem que estão no seu direito pateando. Deve ser assim. Mas os senhores manifestam-se com os pés e eu costumo manifestar-me com os braços. Portanto, usem da sua liberdade, e, no primeiro intervallo, ajustaremos contas entre pés e mãos.\n\n> Marcelina Lotti della Santa não foi patéada.\n\n> Publicava-se também por aquella épocha em Lisboa um jornal satyrico intitulado O Asmodeu, não\n\nPoupando referências desagradáveis a D. Pedro do Rio, homem honrado, e, portanto incapaz de dobrar-se aos caprichos dos artistas e de certo publico. Alguns espectadores da plateia manifestavam-se favoráveis ou adversários dos artistas conforme retribuiam, mais ou menos generosamente, os seus applausos. Chamavam a esta exigência d'um publico especial a molhadura, não conseguindo o commissário régio evita-la. O redactor do Asmodeu, Marciano de Azevedo, tomou o partido dos exigentes, gabando-se de que não havia cão de fila que lhe mettêsse medo. Sant'Anna e Vasconcellos tomou a phráse para si, relacionando-a com a manifestação gorada contra Marcellina Lotti. Procurando Marciano de Azevedo na plateia, exigiu-lhe explicações. No meio do tumulto, o redactor do Asmodeu escapulio-se para o palco, indo fechar-se no camarim da dançarina Emilia Bellina, muitíssimo feia e que diziam ser sua amante. Sant'Anna arrombou a porta com um murro, mas, surgindo-lhe pela frente aquela mulher de aspecto temeroso, desatou a rir, acrescentando que Marciano de Azevedo já estava bem castigado nas suas relações com semelhante estafermo....\n\nA sua carreira consular e diplomática foi notável, devendo-lhe o Paiz não pouco interesse e muitos benefícios, principalmente em todos os assumptos que se relacionam com a expansão commercial. Creio existirem nos archivos dos ministérios dos negócios estrangeiros e das finanças alguns relatórios inéditos que bem mereciam ter sido publicádos, desde que serviram de base a alguns tratados e convenções... Mas, sendo, como é, exacto, que os que mais fazem menos apreciados são, a obra patriótica de Sant'Anna e Vasconcellos passou desconhecida, para o que muito concorreu também o seu affastamento do nosso meio político.\n\nTão prolongada ausência motivara o esquecimento. A sua bella figura athlética apagara-se pela demorada permanência no estrangeiro. Quando, um dia voltou occasionalmente, nenhum dos novos reconheceu o poeta brilhante, o jornalista incisivo, o orador distinto, que desde 1851 a 1872 attrahira as attenções pelo seu talento, pela sua elegância, pelo seu humorismo e pelos episódios da sua valentia. Jacintho Augusto Sant'Ana e Vasconcellos, commendador da Ordem de Cristo e da de Carlos 3.º de Hespanha, fidalgo da Casa Real e segundo visconde das Nogueiras desde 2 de Julho de 1875, veio encontrar na paz do túmulo os seus antigos companheiros e melhores amigos. Branquejavam-lhe os cabellos; o tronco começava a vergar-se. Os centros da sua antiga convivência tinham desapparecido, dando-lhe a impressão de ser um extranho, a quem os revézes da Fortuna mais experimentavam. Uma noite, em Janeiro, sahindo do theatro de D. Maria 2.ª, viu-se só. Para elle, que tantos amigos e inimigos conhecera, dedicando-se aos primeiros e intimidando os segundos, aquele isolamento causou-lhe calafrios. Entrou no botequim do Rocio, ao tempo na ex-loja Mattos Moreira, no prédio que faz esquina para o largo de Camões. Sentou-se, pedindo que lhe servissem chá e torradas. Na mesa fronteira, dois estroinas da épocha, rapazes desempenados e brigões soltaram uma gargalhada. Para elles, emborcando copos de cognac, aquele velho bebendo chá e comendo torradas foi motivo de troça. Sant'Ana e Vasconcellos sorrio-se. Depois, bateu as palmas, ordenando ao criado:-Traga mais dois chás e mais duas torradas. A hilaridade dos rapazes augmentou. Que magnífico pacóvio tinham encontrado naquele burguês! Quando o creado cumpriu a ordem, voltando com a bandeja, Sant'Anna e Vasconcellos mandou, em voz bem alta, que fosse coloca-la na meza dos impertinentes supostos elegantes. Na sala, à cunha, fez-se silêncio, prevendo-se um conflicto imminente, tanto mais que os dois jovens athletas, chasqueando o inoffensivo creado, tinham arredado com desprezo a bandeja. Sant'Ana e Vasconcellos, levantando-se, approximou-se. A sua voz reteniu como clarim de guerra:-Os senhores riram-se por eu tomar chá, sendo um velho. Agora vou rir-me dos senhores que o não tomaram ainda, sendo uns criançólas. Chamo-me Sant'Anna e Vasconcellos. Portanto, quer queiram, quer não queiram, teem de engolir essa chásada. E, sob o seu olhar ameaçador, os dois obedeceram resignados».",
    "categories": [
        "politics",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Jacinto de Sant'Ana e Vasconcelos Moniz de Betencourt": [
            "2.° visconde das Nogueiras, filho de Jacinto de Sant'Ana e Vasconcelos Moniz de Betencourt, 1.° visconde das Nogueiras, e de D. Matilde Isabel de Sant'Ana e Vasconcelos Moniz de Bettencourt, distinta escritora viscondessa das Nogueiras. Tornou-se conhecido por protagonizar graves acontecimentos na praia da cidade no dia 8 de Março de 1868, atos de coragem e valentia, política, jornalismo, poesia, trabalhos sobre questões económicas, representação de Portugal nos Estados Unidos da América."
        ],
        "Vasconcelos": [
            "Jacintho de Vasconcellos"
        ],
        "Sant'Anna e Vasconcellos": [
            "Político e duelistas"
        ],
        "Mendes Leal": [
            "Participante do encontro no Martinho"
        ],
        "A. Pedro Lopes de Mendonça": [
            "Participante do encontro no Martinho"
        ],
        "José Maria d'Andrade Ferreira": [
            "Participante do encontro no Martinho"
        ],
        "Luiz de Vasconcellos": [
            "Participante do encontro no Martinho"
        ],
        "Antonio Correia Heredia": [
            "Participante do encontro no Martinho"
        ],
        "D. Pedro Brito do Rio": [
            "Comissario régio do theatro de S. Carlos"
        ],
        "Marcellina Lotti della Santa": [
            "Cantora"
        ],
        "Fortunata Tedesco de Franco": [
            "Cantora"
        ],
        "D. Maria Krus": [
            "Esposa de D. Pedro do Rio"
        ],
        "D. Pedro do Rio": [
            "Homem honrado, incapaz de dobrar-se aos caprichos dos artistas e do certo público"
        ],
        "Marciano de Azevedo": [
            "Redator do Asmodeu"
        ],
        "Marcellina Lotti": [
            "Dançarina"
        ],
        "Emilia Bellina": [
            "Dançarina, muitíssimo feia, suposta amante de Marciano de Azevedo"
        ],
        "Jacintho Augusto Sant'Ana e Vasconcellos": [
            "Commendador da Ordem de Cristo e da de Carlos 3.º de Hespanha, fidalgo da Casa Real e segundo visconde das Nogueiras desde 2 de Julho de 1875"
        ]
    },
    "years": {
        "1824": [
            "Nascimento de Jacinto de Sant'Ana no Funchal."
        ],
        "1848": [
            "Publicação da tradução de um romance francês com o título de Talismans."
        ],
        "1850": [
            "Publicação do opúsculo O Grito do Povo, objurgatória contra o governo dos Cabrais."
        ],
        "1851": [
            "Revolta liderada pelo marechal Saldanha.",
            "Sant'Anna e Vasconcellos foi nomeado secretario geral da Horta",
            "Ano em que atraiu atenções pelo seu talento, elegância, humorismo e episódios da sua valentia"
        ],
        "1863": [
            "Importante relatório sôbre o imposto de consumo"
        ],
        "1870": [
            "Estudo sobre a mesma matéria"
        ],
        "1875": [
            "Agraciado com o título de visconde das Nogueiras",
            "Ano em que se tornou segundo visconde das Nogueiras"
        ],
        "1888": [
            "Morreu a 24 de Janeiro"
        ],
        "1859": [
            "Episódio envolvendo Marcellina Lotti della Santa e Fortunata Tedesco de Franco"
        ],
        "1872": [
            "Ano em que atraiu atenções pelo seu talento, elegância, humorismo e episódios da sua valentia"
        ]
    }
}