{
    "id": 2449,
    "lang": "pt",
    "is_original": true,
    "title": "Nogueiras (Viscondessa das)",
    "fl": "N",
    "original_title": "Nogueiras (Viscondessa das)",
    "body": "D. Matilde Isabel de Sant'Ana e Vasconcelos Moniz de Bettencourt, viscondessa das Nogueiras, além de ter sido uma das mais respeitáveis damas madeirenses pelas suas eminentes virtudes e inapreciáveis dotes de coração, foi também um gentilíssimo espírito, um peregrino e privilegiado talento, que, noutro meio que não a Madeira, haveria certamente conquistado um nome ilustre na historia literária do nosso país.\n\nEra filha de José Joaquim de Vasconcelos e de D. Francisca Emilia Teles de Meneses, ambos pertencentes às mais distintas famílias madeirenses, e nasceu nesta cidade a 14 de Março de 1805.\n\nRevelando precoce talento e notável inclinação para o estudo, fácil foi ministrar-lhe uma esmerada educação, enriquecida no decorrer dos anos por um constante amor ao trabalho, que só abandonou quando a pertinaz doença e o peso acabrunhador dos anos de todo lho não consentiram.\n\nCedo encetou o seu trato com as letras, que sempre constituiu um dos maiores enlevos do seu espírito, sendo os seus primeiros trabalhos literários já reveladores duma grande inteligência e duma notável aptidão para diversos géneros de literatura. Prestou culto condigno às musas, escrevendo inspirados versos, sobretudo na sua mocidade, consagrando-se depois inteiramente ao cultivo da prosa, em que se revelou uma escritora de raros méritos.\n\nAlém de muitos artigos e poesias publicados em diversos jornais, escreveu o romance Soldado de Aljubarrota, e a obra didáctica dialogo entre uma avó e sua neta, que viram a luz da publicidade em Lisboa, merecendo este ultimo livro ser aprovado pelo Conselho Superior de Instrução Publica, para uso das escolas oficiais. Também lhe pertence a Nota ao mês de Maio, que acompanha a tradução dos Fastos de Ovidio, feita pelo visconde de Castilho.\n\nA viscondessa das Nogueiras conhecia profundamente as línguas inglesa e francesa e desta ultima verteu para o nosso idioma algumas obras, das quais foram publicadas a Genoveva, de Lamartine e as Castelãs de Roussilon e a Vida de Santa Monica, de Bougaud.\n\nEmpreendeu a versão francesa do conhecido romance histórico de Alexandre Herculano, Eurico o Presbítero, que foi publicada em Paris, em 1888, por iniciativa do príncipe Nicolau de Oldenburgo, que tivera ocasião de ler o respectivo manuscrito e achara excelente a tradução.\n\nOutras obras publicaria e de que não temos conhecimento, constando-nos que deixou inéditos alguns trabalhos literários de valor, não contando com os escritos que ficaram dispersos em varias publicações periódicas.\n\nA ilustre senhora não abandonou nunca o estudo e até quasi ao fim da sua longa existência eram as suas predilecções literárias o mais caro entretenimento do seu esclarecido espírito. A tradução da Vida de Santa Mónica, talvez o seu último trabalho literário, foi feita em idade bastante avançada, quando já a poucos é permitido entregar-se aos exgotantes labores intelectuais. Sofrendo por vezes algumas enfermidades que a obrigavam a uma inacção forçada, soube aproveitar o tempo, dedicando-se à composição e tradução dos seus livros, encontrando assim no trabalho do espírito alívios aos seus padecimentos físicos.\n\nO seu bondosíssimo coração foi muitas vezes angustiado por bem cruéis amarguras, não sendo, por certo, a menor delas a causada pelos tumultuários acontecimentos ocorridos nesta cidade no dia 8 de Março de\n\n1868, em que ia sendo vitima seu filho, Jacinto de Sant'Ana e Vasconcelos, depois visconde das Nogueiras, de quem já nos ocupámos. Uma política facciosa e intolerante excitou os ânimos e levou uma multidão exaltada aos mais lamentáveis excessos, obrigando aquele nosso distinto patrício a recolher precipitadamente á embarcação que o trouxera da capital, quando se aproximava do local do desembarque, não sem correr grave risco a sua existência e com a perda da vida de alguns populares. Foram horas de terrível angustia para uma parte considerável da população desta cidade, que ainda muitos contemporâneos desses acontecimentos conservam bem vivas na memória. A viscondessa das Nogueiras, que tinha pelo filho uma verdadeira adoração, experimentou esse rude golpe e, depois o de ver sucumbir o esposo, que não pôde resistir aos embates de tamanho desgosto.\n\nO grande poeta Bulhão Pato, ocupando-se nas suas Memorias, de Jacinto Sant'Ana, refere-se á viscondessa das Nogueiras, nos seguintes termos:\n\n> «Conheci a mãe de Sant'Ana, a senhora viscondessa das Nogueiras, D. Matilde, quando eu tinha vinte anos, durante meses que passei na Madeira, com um amigo de infância o Conde de Carvalhal.\n> «Estava ela então na força da vida. Educação, carácter, beleza de rosto e graça de figura, distinção em tudo, e um talento superior, faziam desta senhora um dos entes mais encantadores que tenho conhecido»!\n> «Compunha versos, admiráveis de mimo e sentimento. Escrevia prosa adorável. Num meio mais largo teria sido uma escritora de primeira ordem.\n\nSant'Ana adorava a mãe, e aquele homem destemido, impetuoso, quantas vezes o vi, chorando como uma criança, ao ler as cartas dela, que depois guardava em cofre sagrado, com o fanatismo do mais acrisolado amor.»\nA ilustre senhora sobreviveu um ano ao filho, que morreu ministro de Portugal em Washington, mas a piedade de suas netas ocultou-lhe a fatal noticia, falecendo sem dela ter tido conhecimento, aos 23 de Dezembro de 1888, na provecta idade de 83 anos.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Matilde Isabel de Sant'Ana e Vasconcelos Moniz de Bettencourt": [
            "Viscondessa das Nogueiras"
        ],
        "Jacinto de Sant'Ana e Vasconcelos": [
            "Filho da viscondessa das Nogueiras"
        ],
        "Bulhão Pato": [
            "Grande poeta"
        ]
    },
    "years": {
        "1805": [
            "Nascimento de D. Matilde Isabel de Sant'Ana e Vasconcelos Moniz de Bettencourt"
        ],
        "1888": [
            "Publicação da versão francesa do romance histórico de Alexandre Herculano, Eurico o Presbítero, em Paris falecimento da viscondessa das Nogueiras"
        ],
        "1868": [
            "Política facciosa e intolerante"
        ]
    }
}