{
    "id": 2451,
    "lang": "pt",
    "is_original": true,
    "title": "Nomes de Ruas",
    "fl": "N",
    "original_title": "Nomes de Ruas",
    "body": "Em 19 de Junho de 1890, resolveu a Câmara, por proposta do vereador Dr. José Joaquim de Freitas, dar ás ruas que de futuro viessem a abrir-se os nomes de vários filhos ilustres desta terra, mas esta deliberação, apesar de bastante sensata, poucas vezes tem sido acatada, como facilmente se verifica percorrendo a cidade e lendo os nomes com que foram baptizadas ou crismadas modernamente diferentes vias publicas.\n\nPara que o nome dum cidadão já falecido possa figurar na esquina duma rua, exige-se, entendemos nós, mais alguma coisa do que as simpatias dos vereadores pela memória do mesmo cidadão, pois que é preciso também que este enquanto vivo prestasse alguns serviços ao país ou à sua terra, sem o que tal homenagem se torna ridícula tanto para o homenageado como para quem a presta.\n\nO Dr. Álvaro Rodrigues de Azevedo, o erudito anotador das Saudades da Terra, o homem que pelos seus trabalhos históricos tão digno se tornou do reconhecimento dos madeirenses, não tem o nome em nenhuma rua desta cidade, apesar de; em sessão da Câmara Municipal de 27 de Janeiro de 1898, ter declarado o presidente desta corporação desejar conferenciar com os seus colegas sobre a homenagem que a Municipalidade devia prestar àquele sábio professor, e tantos filhos ilustres desta terra, tais como Baltasar Dias, João António Monteiro, Nicolau Bettencourt Pita, Francisco de Paula Medina e Vasconcelos, Marceliano Ribeiro de Mendonça, Francisco de Andrade Justino António de Freitas, José Ferreira Pestana, Jaime Moniz, etc., etc., estão também esquecidos por efeito da ignorância ou da falta de espírito e de justiça das corporações administrativas!\n\nNão é de aconselhar que se anule tudo quanto digno de critica ou de irrisão tem sido feito nos últimos trinta ou quarenta anos com respeito a denominação de ruas, para não aumentar a confusão que já hoje existe no tocante a este assunto (1921), mas entendemos ser da maior conveniência que de ora avante se cumpra o que foi resolvido em sessão camarária de 19 de Junho de 1890, sempre que se abra ou inaugure alguma rua ou via publica.\n\nAs câmaras municipais devem usar com a maior circunspecção do direito que lhes é concedido de baptizar ou crismar as ruas e caminhos do Concelho, não só para não dar uma ideia pouco lisonjeira da sua inteligência e do seu critério, mas também para evitar prejuízos aos seus munícipes, a muitos dos quais temos ouvido amargas queixas contra a substituição abusiva de antigos nomes dados a vias publicas por outros que nenhuma razão há para serem adoptados ou perpetuados (1921).",
    "categories": [
        "history",
        "society"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Dr. José Joaquim de Freitas": [
            "Vereador"
        ],
        "Dr. Álvaro Rodrigues de Azevedo": [
            "Erudito anotador das Saudades da Terra"
        ],
        "Baltasar Dias": [
            "Filho ilustre"
        ],
        "João António Monteiro": [
            "Filho ilustre"
        ],
        "Nicolau Bettencourt Pita": [
            "Filho ilustre"
        ],
        "Francisco de Paula Medina e Vasconcelos": [
            "Filho ilustre"
        ],
        "Marceliano Ribeiro de Mendonça": [
            "Filho ilustre"
        ],
        "Francisco de Andrade Justino António de Freitas": [
            "Filho ilustre"
        ],
        "José Ferreira Pestana": [
            "Filho ilustre"
        ],
        "Jaime Moniz": [
            "Filho ilustre"
        ]
    },
    "years": {
        "1890": [
            "Resolução da Câmara para dar nomes de filhos ilustres às ruas"
        ],
        "1898": [
            "Sessão da Câmara Municipal para homenagear o Dr. Álvaro Rodrigues de Azevedo"
        ]
    }
}