{
    "id": 2457,
    "lang": "pt",
    "is_original": true,
    "title": "Noronha (Adolfo César de)",
    "fl": "N",
    "original_title": "Noronha (Adolfo César de)",
    "body": "Nasceu no Funchal a 9 de Setembro de 1873, é filho de Augusto de Nóbrega Noronha e de D. Adelaide da Silva de Noronha e frequentou o liceu do Funchal e algumas cadeiras das antigas Escola Politécnica de Lisboa e Academia Politécnica do Porto. A 11 de Dezembro de 1914, foi nomeado bibliotecário da Biblioteca Municipal do Funchal.\n\nFez observações meteorológicas na ilha do Porto Santo de 1900 a 1902, tendo também realizado ali por essa época e posteriormente diversos estudos de historia natural.\n\nEm 1904, remeteu ao dr. Openheim, paleontólogo alemão, vários corais fosseis do arquipélago, e pouco depois mandava ao Dr. Bohm as conchas fosseis das Selvagens, tendo sido devidamente estudadas estas colecções, com grande proveito para a ciência. O paleontólo sérvio Joksimowitsch foi também contemplado com uma bela colecção de fósseis colhidos no Porto Santo, tendo num excelente estudo que publicou acerca dela, mencionado 106 formas distintas, entre espécies e variedades.\n\nAdolfo de Noronha tem-se consagrado também ao estudo da ictiologia, da ornitologia, da malacologia e da carcinologia do arquipélago, devendo-se-lhe ainda varias observações sobre a geologia do Porto Santo e da Selvagem Grande, que foram aproveitadas pelo Dr. Gagel nos seus trabalhos sôbre aquelas ilhas. A interessante Merlia Normani, a que já nos referimos a pág. 413 do vol. I deste Elucidário, foi colhida por ele nos mares do Porto Santo, provindo também dali muitos dos briozoarios que enviou ao Dr. Norman e foram por este assinalados num trabalho publicado no Jornal da Sociedade Lineana.\n\nEscreveu um folheto que tem por título Carta aberta ao Ex.m° Sr. Governador Civil do Funchal (Lisboa, 1911) e é autor dos interessantes artigos intitulados Braguinha, Canais de lava, Carcinologia, Charamba e Conchas, publicados no 1.° vol. deste Elucidário, bem como da grande maioria das noticias que se encontram até pág. 341 do mesmo volume, sobre os peixes e as aves do arquipélago.\n\nRelembram o nome de Adolfo de Noronha as espécies e variedades seguintes: Schizoporella Noronhai; briozoário abissal, Pecten Noronhai e Spondylus Noronhai, conchas fósseis, e Echium candicans var. Noronhae, borraginacea do interior da Madeira. A Merlia Normani, quando se supunha ser um coral, teve o nome de Noronha scalariformis.\n\nAdolfo de Noronha foi nomeado director da Biblioteca Municipal do Funchal no ano de 1928 e sem demora começou a agitar a ideia da criação de um «Museu de Ciências Naturais», de que foi o mais extrénuo e perseverante paladino, tanto na imprensa como junto dos que para essa realização poderiam contribuir com o seu prestigio e com a sua influencia. A essa ideia teve sempre associada a da aquisição de um edifício apropriado para a instalação da Biblioteca Municipal e do Museu anexo de ciências, com secções de arte, arqueologia, etnologia, etc. Autorizado pela Câmara Municipal, permaneceu alguns meses em Lisboa a tratar da emissão de um selo postal destinado a custear a despesa com aquelas projectadas instalações, o que veio a conseguir-se inteiramente, estando aquela repartição pública instalada em um belo e amplo edifício conhecido pelo nome de Palácio de São Pedro, que era a antiga casa solarenga dos condes de Carvalhal. É incontestável que a Adolfo de Noronha se deve principalmente a execução desse importante melhoramento.\n\nAo deixar o exercício das suas funções publicas, foi-lhe prestada pela Câmara uma justa homenagem, a que se associaram diversas entidades oficiais, com o descerramento de uma inscrição lapidar instalada em uma das salas do Museu.\n\nÉ de inteira justiça reproduzir as palavras, que deixámos exaradas nas colunas da imprensa diária do Funchal, por ocasião de ser tributada essa tão merecida prova de consideração e alto apreço.\n\nO Sr. Adolfo César de Noronha, apesar dos incontestáveis méritos que tão notavelmente o distinguem, é ainda um desconhecido para muitos madeirenses, em virtude da recatada modéstia em que tem procurado ocultar-se e que uma pertinaz doença tornou mais acentuada nos últimos anos. Se assim não fora, teria produzido uma importante e apreciada obra, especialmente acerca de vários ramos de zoologia madeirense, para o que lhe sobram o mais aprofundado conhecimento do assunto, um entranhado amor ao estudo e ás pesquisas de carácter cientifico e uma fácil e elegante dicção na exposição das matérias que tivesse de versar.\n\nO Sr. Adolfo de Noronha publicou diversos opúsculos e algumas dezenas de artigos, que absolutamente primam pela clareza com que é apresentado o assunto e pela profundeza de conhecimentos que revelam, manifestando-se nestes ao mesmo tempo uma notável aptidão para a mais acessível divulgação cientifica.\n\nOs que proximamente conhecem os estudos a que o Sr. Noronha se dedicou e têm apreciado os seus valiosos escritos são unânimes em afirmar a requintada probidade cientifica que caracteriza todos os seus trabalhos, em que sempre põe o mais apurado escrúpulo e a mais conscienciosa aplicação.\n\nNão é para admirar que tivéssemos ouvido a um ilustre professor universitário e um dos nossos mais abalizados homens de ciência, com especial referência ao Sr. Adolfo C. de Noronha, estas bem merecidas palavras: «possui todos os requisitos para ocupar com distinção uma cátedra em qualquer universidade do país..\n\nÉ bastante para sentir que imperiosas circunstancias da vida não tivessem permitido que o distinto homem de ciência pudesse estadear em fecundos e proveitosos trabalhos toda a vastidão do seu saber e os primorosos dotes da sua privilegiada inteligência.\n\nE a sobredourar esses inapreciaveis dotes de espírito e de aprofundada cultura cientifica destacam-se superiormente as mais lídimas qualidades de carácter, tão sobejamente conhecidas no meio social madeirense.",
    "categories": [
        "science",
        "biology",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Adolfo de Noronha": [
            "Diretor da Biblioteca Municipal do Funchal, dedicou-se ao estudo da ictiologia, ornitologia, malacologia e carcinologia do arquipélago. Foi nomeado diretor da Biblioteca Municipal do Funchal em 1928 e promoveu a criação do Museu de Ciências Naturais."
        ],
        "Adolfo César de Noronha": [
            "Cientista e escritor"
        ]
    },
    "years": {
        "1873": [
            "Nascimento de Adolfo de Noronha no Funchal."
        ],
        "1914": [
            "Nomeação de Adolfo de Noronha como bibliotecário da Biblioteca Municipal do Funchal."
        ],
        "1900": [
            "Início das observações meteorológicas de Adolfo de Noronha na ilha do Porto Santo."
        ],
        "1904": [
            "Adolfo de Noronha remeteu corais fósseis do arquipélago ao dr. Openheim, paleontólogo alemão, e conchas fósseis das Selvagens ao Dr. Bohm."
        ]
    }
}