{
    "id": 246,
    "lang": "pt",
    "is_original": true,
    "title": "Arborização",
    "fl": "A",
    "original_title": "Arborização",
    "body": "Desde 1562, ano em que foi dado a esta ilha o segundo Regimento das Madeiras, até nossos dias, muitas vezes têm os Governos e as Câmaras Municipais, procurado promover a arborização das nossas serras e evitar a devastação dos arvoredos. O Regimento de 27 de Agosto de 1562, que se sabe ter sido precedido de outro datado de 15 de Janeiro de 1515, mas de que não existe registo nos arquivos municipais, recomendava a plantação de castanheiros e pinheiros nas terras adequadas a estas espécies, e proibia o corte de árvores sem licença das câmaras, não podendo este corte ser permitido em caso algum nos lugares onde houvesse fontes ou águas correntes. No arquivo da Câmara Municipal do Funchal estão registados muitos diplomas de onde se vê que nos séculos XVII e XVIII se cuidava mais do que hoje na conservação das matas, e em 1799, foi estabelecido um viveiro na freguesia do Monte, que segundo um relatório apresentado ás estações competentes pelo inspector da agricultura, distribuiu para cima de 20:000 árvores desde então até 10 de Agosto de 1823. A carta regia de 14 de Maio de 1804, suscitando a observância da de 17 de Junho de 1800, mandou semear e plantar no alto dos montes, tanto da Madeira como do Porto Santo, as espécies de árvores de que o terreno se mostrasse susceptível, mas, infelizmente, das sementes que o governo nos mandou por essa ocasião, bem poucas pertenciam a essências faceis de adaptar ao nosso solo e clima. O Abies canadensis e a Robinia Pseudacacia, aquele cultivado nalgumas quintas e esta naturalizada em muitos pontos dos arredores do Funchal, foram introduzidos na Madeira a 29 de Outubro de 1800, tendo as sementes sido remetidas pelo governo de D. João VI. Na referida carta regia de 1804 ordenava-se ás câmaras que planeassem árvores nos terrenos concelhios e procedessem severa e irremissivelmente, na forma da Ordenação do L.° 51, Tit. 75 e 76, contra os que incendiassem as matas e cortassem as árvores, observando-se igualmente o Regimento das Madeiras de 1562. Nas instruções de 18 de Outubro de 1792, que o Dr. Antonio Rodrigues Veloso de Oliveira deixou á câmara da vila da Calheta quando ali esteve em correição, aparecem também alguns alvitres respeitantes ao plantio de árvores, e em 15 de Outubro de 1804 recomendou o governador Ascenso de Oliveira Freire ás câmaras da Ponta do Sol, Calheta e S. Vicente que cuidassem da arborização concelhia e da limpeza das ribeiras. Este governador cuidou também da arborização do concelho do Funchal e da maneira de se criarem os gados sem prejuízo das plantações. Em 3 de Maio de 1812, leu-se em sessão da Câmara Municipal do Funchal uma comunicação do inspector da agricultura na Ribeira Brava de haverem sido plantadas no seu distrito 9:233 árvores, incluindo 4:795 amoreiras. Em 9 de Novembro de 1814 mandou o governo interino da Madeira realizar sementeiras de pinheiros e o mesmo fez a Câmara Municipal do Funchal em 14 do mesmo mês e ano utilizando para esse fim uns terrenos nas freguesias de Santo Antonio e S. Martinho. Por 1821 criaram-se novos maciços de pinheiros, sendo o pinheiro manso a espécie que nessa época era mais procurada para as plantações, e em 1840 mandou o governo satisfazer uma requisição de vinte moios de penisco, feita no ano anterior pela Câmara Municipal do Funchal. Foi durante o período em que o benemérito Conselheiro José Silvestre Ribeiro governou a Madeira (1846-1852), que a cultura do pinheiro bravo tomou aqui grande incremento. A correspondência relativa á rearborização das serras, trocada entre José Silvestre e as Câmaras Municipais e administradores do concelho de toda a ilha, merece ser lida por todos aqueles que quiserem formar uma ideia exacta e clara do zelo e superior competência com que esse funcionário soube tratar um assunto que tanto se prendia com a prosperidade do país confiado á sua administração, como largamente se pode ver nos três volumes da obra uma Época Administrativa. De 1852 em diante só há a assinalar em matéria de arborização o plantio de grande numero de árvores mandado executar não há muitos anos pela Direcção das Obras Publicas do Distrito nas margens das levadas do Estado, a criação, depois de 1897, de algumas matas de pinheiros para dentro do antigo bardo do Concelho do Funchal, e a remessa que fez a repartição dos serviços florestais para a Ilha do Porto Santo de várias essências exóticas e indígenas, algumas das quais estão vegetando ali muito bem.\n\nA tamargueira e o Myoporum accuminatum são duas espécies muito adequadas aos terrenos do Porto Santo, tendo a primeira sido introduzida naquela ilha por João Antonio Pedroso em 1834, e a segunda pelo distinto botânico João Maria Moniz, em 1893. Se se aproveitasse convenientemente esta ultima espécie, conseguir-se-ia formar em poucos anos grandes maciços de verdura na desarborizada ilha do Porto Santo. Pelo que respeita á Madeira, entendemos que é a flora indígena que deve fornecer as espécies precisas para o repovoamento das serras. Preferir para o referido repovoamento as árvores exóticas ás indígenas, como infelizmente tem sido aconselhado, é não só pôr de parte, sem motivo justificado, as riquezas florestais com que a natureza dotou a ilha, como também dificultar a realização dum melhoramento cuja utilidade não carece de demonstração.\n\nNão pomos em duvida que haja espécies oriundas de outras paragens susceptíveis de aclimar-se na região montanhosa da Madeira, e em especial nos vales do interior; o que não vemos é a necessidade de recorrer tão somente a tais espécies para reconstituir as nossas florestas, quando temos nada menos de trinta e duas árvores e arbustos adequados ao revestimento dos mais variados terrenos e altitudes da ilha. Quando mesmo não fosse para nós um dever conservar religiosamente as essências espontâneas que nos restam, bastaria a circunstancia de todas elas oferecerem um maior grau de adaptação ao solo e clima da ilha, para se lhes dar a preferência nos revestimentos a executar.\n\nOs nossos arvoredos têm dois inimigos implacaveis: o pastor e o carvoeiro, sendo indispensável acabar da maneira mais absoluta com a pastoreação de gados e a fabricação do carvão. E não deve haver uma só excepção, nem quanto a épocas nem quanto a lugares. Somente uma medida radical como essa e somente uma proibição omnimodamente extensiva a todos os casos e circunstancias constituirá um remédio salutar e eficaz para o grande mal que é preciso combater. Não se venha recordar a existência dos decretos de 23 de Julho de 1913 e de 22 de Setembro de 1917. Nunca se cumpriram em toda a sua plenitude e já não satisfazem inteiramente o seu fim.\n\nÉ um erro grave supor-se que a criação do gado ovino, caprideo e porcino fomenta uma apreciável indústria e de cuja supressão poderia de qualquer modo ressentir-se a economia do distrito. Bastará dizer que a ela se entrega um numero limitado de indivíduos, para os quais não constitue um modo exclusivo de vida, pois que cumulativamente o exercem com a profissão de agricultores ou de simples trabalhadores rurais. Na generalidade, os gados pastam livremente sem guardas ou pastores e acham-se expostos a todas as intempéries, não existindo currais ou abrigos adequados que os resguardem das rigorosas invernias, sendo sempre muito considerável o numero de animais que, por esse motivo, sucumbe todos os anos. Esta ponderosa circunstancia seria suficiente para justificar-se, em qualquer país, uma absoluta proibição da livre pastagem do gado em serras desabrigadas.\n\nÉ notório que os gados causam uma grande destruição nas plantas ainda novas e em pleno desenvolvimento, mas a pujança luxuriante da nossa vegetação florestal vence em boa parte o ataque das fortes mandíbulas desses ruminantes. A que, porém, não pode vencer a opulência nativa dos nossos arvoredos é a acção daninha e criminosa do pastor.\n\nOs rebanhos não encontram meio favorável para as suas pastagens em terrenos cobertos de densa arborização, tendo necessidade dum solo em que predominem as forragens e plantas de pequeno porte, indispensáveis á alimentação que lhes é mais apropriada. O pastor prepara logo esse desejado pascigo numa clareira mais ou menos vasta, que a força destruidora das chamas lhe oferece sem dificuldade. Os grandes incêndios nas nossas matas têm ordinariamente essa origem. Os zagais não trepidam um momento em converter uma floresta de belas e corpulentas árvores, que levaram séculos a formar-se, numa superfície deserta e calcinada pelo fogo devorador, a fim de que em breve se transforme num campo de pastagem destinado a fornecer alimento a umas parcas dezenas de cabras e ovelhas.\n\nSão tão manifestos os prejuízos resultantes do fabrico do carvão, não somente pelas inúmeras e belas árvores que se perdem para obter esse combustível, mas ainda pelo perigo sempre iminente de atear-se um violento incêndio, como tantas vezes tem acontecido, que desnecessário se torna aduzir um longo cortejo de argumentos para condenar em absoluto a permissão de semelhante pratica, sejam quais forem as condições de segurança, que porventura possam ser invocadas para esse fim.\n\nSabemos que são permitidos, com clausulas que desconhecemos, alguns cortes de árvores das matas do Estado, convindo que haja o mais escrupuloso cuidado na concessão de tais licenças e sobretudo a mais severa fiscalização na execução delas.\n\nNas favoráveis condições climatéricas que oferece o nosso meio, sendo adoptadas aquelas providências e havendo uma criteriosa selecção na preferência das essências florestais a replantar ninguém duvidará que dentro de duas ou três dezenas de anos poderá esta ilha retomar ajustadamente o nome de Madeira, que de muito arvoredo assim se chama, segundo a frase consagrada do imortal cantor dos “Lusiadas”.\n\n## V. Gados e Policia Florestal.",
    "categories": [
        "geography",
        "society",
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "José Silvestre Ribeiro": [
            "Governou a Madeira (1846-1852)"
        ]
    },
    "years": {
        "1562": [
            "Segundo Regimento das Madeiras"
        ],
        "1799": [
            "Estabelecimento de um viveiro na freguesia do Monte"
        ],
        "1800": [
            "Introdução do Abies canadensis e da Robinia Pseudacacia na Madeira"
        ],
        "1804": [
            "Carta regia suscitando a observância da de 17 de Junho de 1800"
        ],
        "1812": [
            "Comunicação do inspector da agricultura na Ribeira Brava de haverem sido plantadas no seu distrito 9:233 árvores, incluindo 4:795 amoreiras"
        ],
        "1814": [
            "Realização de sementeiras de pinheiros"
        ],
        "1821": [
            "Criação de novos maciços de pinheiros"
        ],
        "1840": [
            "Satisfação de uma requisição de vinte moios de penisco pela Câmara Municipal do Funchal"
        ],
        "1846-1852": [
            "Período em que o benemérito Conselheiro José Silvestre Ribeiro governou a Madeira"
        ]
    }
}