{
    "id": 2461,
    "lang": "pt",
    "is_original": true,
    "title": "Noronha (D. Manuel de)",
    "fl": "N",
    "original_title": "Noronha (D. Manuel de)",
    "body": "Simão de Noronha, filho segundo do capitão donatario João Gonçalves da Câmara, e de D. Maria de Noronha, e neto do descobridor João Gonçalves Zargo, quando herdou a capitania do Funchal por morte de seu irmão mais velho, passou a chamar-se Simão Gonçalves da Câmara e foi o terceiro donatário desta capitania, do qual nos ocupámos já com alguma largueza a pag. 20; e seg. do vol. I desta obra. Deste terceiro capitão-donatario e de sua primeira mulher D. Joana Valente foi filho Manuel de Noronha, que deve ter nascido na antiga vila do Funchal no ultimo quartel do século XV.\n\nNada sabemos da sua biografia até o momento em que o vemos elevado à categoria de prelado e desempenhando já importantes e honrosos cargos.\n\nParece que indo a Roma, numa missão de que fora encarregado pelo monarca, aí recebeu a investidura prelaticia e foi nomeado para exercer um importante cargo no Vaticano. Não é de crer que o grande Leão X, e num tempo em que tantos prelados brilharam por talentos e virtudes, chamasse para junto de si um estrangeiro, se nele não reconhecesse méritos e qualidades que o salientassem entre os seus contemporâneos. Afirma um seu biógrafo que D. Manuel de Noronha chegou a ser núncio, cargo então das maiores responsabilidades pelo papel político que tinha a desempenhar nas cortes em que representasse o pontífice romano, mas ignoramos em que capital da Europa exerceu esse lugar e quaisquer, circunstancias acerca da maneira como se houve em tão difícil e melindrosa missão.\n\nSabemos que, pela morte do papa ou por qualquer outro motivo, abandonou a capital do orbe católico e fixou sua residência em Portugal, sendo em 1547 nomeado bispo de Lamego, que então era tida como uma das primeiras Sés do reino. Os cronistas daquele bispado são unânimes em considerar D. Manuel de Noronha como um dos seus mais distintos prelados, vinculando o seu nome a obras de vulto, como a da construção de vários templos e em especial a da capela de S. Nicolau; no claustro da Sé, deixando-lhe importantes rendas para a manutenção do culto diário, com a obrigação anexa da sustentação de um colégio para oito aspirantes á vida eclesiástica. Dotou a cidade com vários melhoramentos, sobressaindo o do encanamento de águas potáveis.\n\nReformou muitos pontos da disciplina eclesiástica e reuniu um concilio diocesano.\n\nMorreu a 23 de Setembro de 1569 e jaz sepultado na capela de S. Nicolau, que ele fundou e onde se lê o epitáfio seguinte:- Aqui jaz D. Manuel de Noronha, bispo que foi de Lamego, filho de Simão Gonçalves da Câmara, capitão da Ilha da Madeira, e de D. Joana Valente, sua mulher, falecida a 23 de Setembro de 1569.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [
        "Funchal"
    ],
    "locations": {},
    "people": {
        "Leão X": [
            "Papa"
        ],
        "D. Manuel de Noronha": [
            "Bispo de Lamego"
        ]
    },
    "years": {
        "1547": [
            "Nomeação como bispo de Lamego"
        ],
        "1569": [
            "Falecimento"
        ]
    }
}