{
    "id": 2483,
    "lang": "pt",
    "is_original": true,
    "title": "Nossa Senhora da Conceição (Capelas de)",
    "fl": "N",
    "original_title": "Nossa Senhora da Conceição (Capelas de)",
    "body": "Existiu na freguesia do Monte uma capela dedicada a Nossa Senhora da Conceição, que foi fundada por Tristão de França Bettencourt em ano que ignoramos, e no largo das Babosas da mesma freguesia, se construiu em 1906 uma capela que também tem o mesmo orago. Foi fundada com o fim de comemorar as festas jubilares que se celebraram na Madeira para solenizar o quinquagésimo aniversário da definição do dogma da Imaculada Conceição. A parte principal destes festejos consistiu num imponente e brilhante cortejo religioso, que saindo da Sé Catedral se dirigiu ao largo da Fonte, freguesia do Monte onde se celebrou uma missa campal, tendo por essa ocasião o prelado D. Manuel Agostinho Barreto proferido um dos seus mais vibrantes e entusiásticos discursos. Nasceu então a ideia da edificação da Capela-Monumento, que se realizou dois anos depois, havendo o bispo diocesano nomeado previamente a comissão encarregada de angariar os indispensáveis donativos e de dirigir a respectiva construção. O comendador João Bernardino Gomes, vice-presidente da comissão, ofereceu o terreno para a edificação do gracioso templo e a imagem da Virgem que figura no seu altar, tendo havido outras generosas ofertas para o ornato e decoração da capela. Cumpre prestar homenagem à justiça, consignando aqui que foi o comendador Luís de Bettencourt Miranda quem mais notavelmente concorreu para a construção da Capela-Monumento. Aos seus diligentes e perseverantes esforços se deve não somente a conclusão de todos os trabalhos, mas ainda o aformoseamento do local, que se tornou um sítio em extremo pitoresco e ponto obrigado de visita para todos os que se dirigem á encantadora e paradisíaca estancia do Monte. O opúsculo Nossa Senhora do Monte, do padre Joaquim Plácido Pereira, insere uma desenvolvida noticia acerca das festas jubilares e fundação desta capela.\n\nExiste na freguesia de Câmara de Lobos, e a pequena distancia da igreja paroquial, a capela de Nossa Senhora da Conceição, que é muito antiga e se presume ter sido construída pelo povo. No decorrer dos tempos, tem sofrido varias reparações e ainda há cerca de doze anos se fizeram ali obras importantes para a sua conservação e decoração interior. Esta capela, que não é de dimensões muito acanhadas, está a cargo da classe piscatória, que nela mantém e sustenta o exercício do culto.\n\nNa rua da Carreira, desta cidade, entre as ruas do Conde de Canavial e da Alegria, se encontra a capela de Nossa Senhora da Conceição, que foi fundada em 1770 pelo capitão Luís Bettencourt de Albuquerque e Freitas, junto da sua casa de moradia, tendo sido benzida a 7 de Dezembro do ano referido, e na freguesia de São Pedro, em lugar que ignoramos, fundaram Rui Dias de Aguiar e sua mulher Leonor de Ornelas de Andrade, no ano de 1662, uma capela da mesma invocação, que tinha escritura de dotação de 11 de Dezembro do mesmo ano.\n\nNa propriedade que possuía na freguesia de São Roque, fundou o cónego António Lopes de Andrade, no ano de 1700, uma capela dedicada a Nossa Senhora da Conceição, tendo a respectiva escritura de dotação a data de 8 de Julho do mesmo ano, e Diogo Afonso de Aguiar fundou em 1688 uma capela na freguesia da Tabua, dedicada também á mesma Senhora, que fez erigir muito próximo do litoral. Foi reconstruída em 1910 por José da Silva Novita, tendo sido benzida pelo prelado D. Manuel Agostinho Barreto, a 31 de Julho do mesmo ano.\n\nA capela de Nossa Senhora da Conceição, que existe na freguesia do Estreito da Calheta, era sede dum importante morgadio, que abrangia uma das mais vastas propriedades desta ilha e que há poucos anos foi vendida ás parcelas pelo seu ultimo possuidor, tendo sido também alienadas a capela e a casa solarenga que ficam anexas. Foi fundada por André de França e Andrade, pelos anos de 1672.\n\nÉ de bem recente data a construção da capela de N. S. da Conceição, que fica no sítio das Amoreiras, da freguesia do Arco da Calheta. Foi benzida a 27 de Dezembro de 1911 e fundada pelo pároco José Marcelino de Freitas, com donativos dos fiéis.\n\nNa margem e próximo da foz da ribeira da Serra de Água, na freguesia do Arco da Calheta, levantou Gonçalo Fernandes uma capela consagrada á mesma Senhora, e nela fez a sede dum morgadio, com a obrigação da celebração de missa quotidiana e da recitação dum responso em cada dia sobre a sua sepultura «enquanto o mundo durar», segundo a respectiva verba testamentaria.\n\nA respeito deste Gonçalo Fernandes dizem vários linhagistas o que resumidamente se encontra nunca nota ás Saudades, nos seguintes termos: «Feita a paz do Sr. D. Affonso V e recolhida a Excellente Senhora ao mosteiro, foi mandado para a Ilha com proibição de sair della. Todos os annos o Rey lhe mandava hum navio com todo o recheio preciso para a sua casa; era tractado com muita attenção, a não se souberam seus paes. Na sua capella poz por armas as quinas portuguezas em aspa, e sobre a sepultura fez gravar hum menino com o rosto sobre a mão esquerda, o cotovelo sobre uma caveira, e apontando com a direita para a seguinte inscrição tirada do livro da Sapiência: Sic et nos nati continuo desivimus esse. Conta-se que fizera pintar em outra parte huma mulla atirando couces á fortuna».\n\nA capela do Arco da Calheta, segundo vemos num manuscrito do princípio do século passado, «foi obra primorosa», dizendo o nobiliario de H. H. de Noronha que o fundador a ornou «com muito luzimento e boas pinturas.»\n\nGonçalo Fernandes morreu a 15 de Junho de 1539 e jaz sepultado nesta capela, como dito fica. Foi sucessor do morgadio seu filho primogénito Pedro Gonçalves de Andrade Esta casa vinculada passou aos Freitas da Madalena, de que foi ultimo representante o morgado Nuno de Freitas de Lomelino.\n\nHá ainda a citar, com a invocação de N. S. da Conceição, uma capela na freguesia de Santa Cruz fundada pelos anos de 1600 por Bartolomeu Telo Moniz de Meneses, e uma outra na freguesia da Ponta Delgada, reconstruída no ano de 1754 por Nuno de Freitas da Silva, ignorando-se o ano da sua primitiva edificação.\n\nNa freguesia da Ribeira Brava, no sítio da Conceição existe uma capela com a mesma invocação, de que não temos outra noticia.\n\nNo sítio da Fajã dos Padres, no litoral da freguesia do Campanário, existiu uma pequena capela dedicada a nossa Senhora da Conceição, que pertencia aos jesuítas e que os corsários argelinos destruíram no ano de 1626.\n\nCom igual invocação, fez o visconde de Cacongo edificar uma capela na sua quinta da Choupana, freguesia de Santa Maria Maior, no ano de 1930, que foi benzida a 12 de Outubro do ano referido.\n\nAinda com essa invocação fundou o capitão José Sotero e Silva uma capela no sítio da igreja, na freguesia do Monte, que o seu actual proprietário José de Freitas Belmonte, fez concluir e aplicar ao serviço do culto.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Ponta Delgada",
        "Santa Maria Maior",
        "Estreito da Calheta",
        "Santa Cruz",
        "São Roque",
        "Ribeira Brava",
        "Arco da Calheta",
        "Tabua",
        "São Pedro",
        "Campanário",
        "Monte",
        "Câmara de Lobos"
    ],
    "locations": {
        "Arco da Calheta": [
            "Freguesia localizada na Ilha da Madeira."
        ]
    },
    "people": {
        "Tristão de França Bettencourt": [
            "Fundador da capela dedicada a Nossa Senhora da Conceição na freguesia do Monte."
        ],
        "D. Manuel Agostinho Barreto": [
            "Prelado que proferiu um discurso durante as festas jubilares e a edificação da Capela-Monumento."
        ],
        "João Bernardino Gomes": [
            "Vice-presidente da comissão encarregada da construção da Capela-Monumento."
        ],
        "Luís de Bettencourt Miranda": [
            "Contribuiu significativamente para a construção da Capela-Monumento."
        ],
        "Rui Dias de Aguiar": [
            "Fundador da capela de Nossa Senhora da Conceição na freguesia de São Pedro."
        ],
        "Leonor de Ornelas de Andrade": [
            "Esposa de Rui Dias de Aguiar, fundadora da capela de Nossa Senhora da Conceição na freguesia de São Pedro."
        ],
        "António Lopes de Andrade": [
            "Cónego que fundou a capela dedicada a Nossa Senhora da Conceição na freguesia de São Roque."
        ],
        "Diogo Afonso de Aguiar": [
            "Fundador da capela dedicada a Nossa Senhora da Conceição na freguesia da Tabua."
        ],
        "José da Silva Novita": [
            "Responsável pela reconstrução da capela de Nossa Senhora da Conceição na freguesia da Tabua."
        ],
        "André de França e Andrade": [
            "Fundador da capela pelos anos de 1672."
        ],
        "José Marcelino de Freitas": [
            "Pároco responsável pela fundação da capela de N. S. da Conceição no sítio das Amoreiras."
        ],
        "Gonçalo Fernandes": [
            "Fundador da capela na margem e próximo da foz da ribeira da Serra de Água, na freguesia do Arco da Calheta."
        ],
        "Pedro Gonçalves de Andrade": [
            "Filho primogénito e sucessor do morgadio de Gonçalo Fernandes."
        ]
    },
    "years": {
        "1906": [
            "Construção da capela no largo das Babosas da freguesia do Monte."
        ],
        "1770": [
            "Fundação da capela de Nossa Senhora da Conceição na rua da Carreira."
        ],
        "1662": [
            "Fundação da capela de Nossa Senhora da Conceição na freguesia de São Pedro."
        ],
        "1700": [
            "Fundação da capela dedicada a Nossa Senhora da Conceição na freguesia de São Roque."
        ],
        "1688": [
            "Fundação da capela dedicada a Nossa Senhora da Conceição na freguesia da Tabua."
        ],
        "1910": [
            "Reconstrução da capela de Nossa Senhora da Conceição na freguesia da Tabua."
        ],
        "1672": [
            "Ano de fundação da capela por André de França e Andrade."
        ],
        "1911": [
            "Ano de benção e fundação da capela de N. S. da Conceição no sítio das Amoreiras."
        ],
        "1539": [
            "Ano de falecimento de Gonçalo Fernandes."
        ],
        "1600": [
            "Ano de fundação da capela na freguesia de Santa Cruz por Bartolomeu Telo Moniz de Meneses."
        ],
        "1754": [
            "Ano de reconstrução da capela na freguesia da Ponta Delgada por Nuno de Freitas da Silva."
        ],
        "1626": [
            "Ano em que os corsários argelinos destruíram a capela no sítio da Fajã dos Padres."
        ]
    }
}