{
    "id": 2485,
    "lang": "pt",
    "is_original": true,
    "title": "Nossa Senhora da Consolação (Capelas de)",
    "fl": "N",
    "original_title": "Nossa Senhora da Consolação (Capelas de)",
    "body": "Álvaro de Ornelas, que notavelmente se\ndistinguiu como navegador, e a quem os seus contemporâneos chamaram o Grande, teve vastas terras de\nsesmaria na freguesia do Caniço, que se estendiam desde o ribeiro do Garajau até a ribeira do Porto Novo e\niam do mar á serra. Foi nelas que em 1499 instituiu um morgadio, cuja administração se transmitiu sempre\nde pai a filho e de que é actualmente representante o conselheiro Aires de Ornelas de Vasconcelos (1921). O\ninstituidor estabeleceu como cláusula que esta casa vinculada «só podesse ser empenhada para resgatar o\nadministrador que em serviço de Deus e do rei fosse captivo dos infieis.» Foi por 1591 que em terras deste\nmorgadio fundou Aires de Ornelas de Vasconcelos a capela de Nossa Senhora da Consolação, que ainda\nexiste e que é propriedade da família do fundador. Tornou-se a sede desta instituição vincular com a sua\ncasa solarenga anexa, para onde o governador e capitão-general Sá Pereira desterrou em 1774 o morgado\nAgostinho António de Ornelas, que pouco depois ali faleceu a 5 de Agosto do mesmo ano, e foi sepultado na\nreferida capela, lendo-se esta inscrição no mármore do seu jazigo: Sepultura de Agostinho António de\nOrnellas e Vasconcellos, moço fidalgo da Casa real, nono senhor deste morgado. 1718 a 1774. Esta capela\nfica no sítio ainda hoje chamado da Quinta, tomando este nome do solar anexo á mesma capela e a que já\nacima nos referimos.\n\nA margem da estrada que ladeia a levada de Santa Luzia e quasi no ponto de intersecção dessa estrada com\no caminho da Torrinha, se levanta a capela de Nossa Senhora da Consolação, onde, na quadra do verão, se\ncelebram com grande brilho e muita afluência de povo as novenas e respectiva festividade. Ignoramos o ano\nda sua construção, mas presumimos que data dos fins do século XVI. Era de acanhadas dimensões e no ano\nde 1861 se procedeu á sua conveniente reconstrução e acrescentamento, tendo sido benzida no mês de Julho\ndo referido ano. O frontal do altar, que é um antigo e excelente mosaico, pertenceu á igreja do convento de\nSão Francisco. Fazia esta capela parte da freguesia do Monte, antes da criação da paróquia de Santa Luzia,\nem cuja área fica hoje situada.\n\nMais comummente conhecida pelo nome de capela do Foro, por ficar no sítio deste nome, é a capela de\nNossa Senhora da Consolação da freguesia do Estreito de Câmara de Lobos, que foi vinculada e cujo ano de\nconstrução ignoramos. Realiza-se ali a festa e um concorrido arraial do povo das circunvizinhanças no\nprimeiro de Novembro de cada ano. O Dr. Álvaro de Azevedo diz haver existido no sitio do Foro uma capela\nconsagrada a Santiago, que não sabemos se será a mesma que deixamos mencionada ou outra distinta dela.\n\nNas proximidades da igreja paroquial da freguesia do Arco da Calheta ficava a capela de Nossa Senhora da\nConsolação, que foi fundada por Isabel de Abreu, nos princípios do século XVI.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Caniço",
        "Estreito de Câmara de Lobos",
        "Arco da Calheta"
    ],
    "locations": {
        "Caniço": [
            "Freguesia"
        ],
        "Porto Novo": [
            "Ribeira"
        ],
        "Santa Luzia": [
            "Levada, paróquia"
        ],
        "Estreito de Câmara de Lobos": [
            "Freguesia"
        ]
    },
    "people": {
        "Álvaro de Ornelas": [
            "Navegador"
        ],
        "Aires de Ornelas de Vasconcelos": [
            "Representante do morgadio"
        ],
        "Sá Pereira": [
            "Governador e capitão-general"
        ],
        "Agostinho António de Ornelas": [
            "Morgado"
        ]
    },
    "years": {
        "1499": [
            "Fundação do morgadio"
        ],
        "1591": [
            "Fundação da capela de Nossa Senhora da Consolação"
        ],
        "1774": [
            "Desterro do morgado Agostinho António de Ornelas"
        ]
    }
}