{
    "id": 2490,
    "lang": "pt",
    "is_original": true,
    "title": "Nossa Senhora da Estrela (Capela de)",
    "fl": "N",
    "original_title": "Nossa Senhora da Estrela (Capela de)",
    "body": "«E logo ahi em outra lombada da mesma filha\n (Beatriz Gonçalves), em hum logar alto de boa vista do mar e da terra, traçou de sua mão o mesmo capitão\n (Zarco) huma igreja de Nossa Senhora da Estrela, e dice que esta igreja havia de deixar muito encomendada\n a seus filhos, porque havia muito tempo que desejava edificala em logar de seu gosto.» Eis aí fica a origem\n da fundação desta capela, como a descreve Gaspar Frutuoso. Foi Diogo Cabral\n (V. Cabral),\n casado com\n D. Beatriz Gonçalves da Câmara, filha de João Gonçalves Zargo, que cumpriu os votos do descobridor,\n mandadas construir esta capela, que foi a cabeça do morgadio por ele instituído. Morreu Diogo Cabral a 15\n de Dezembro de 1486, e foi sepultado na capela de que fora o fundador. Quando esta se encontrava já em\n adiantado estado de ruína, foi a lápide sepulcral que cobria os despojos mortais de Diogo Cabral removida\n há algumas dezenas de anos para o cemitério paroquial e colocada sobre uma sepultura qualquer, tendo-se\n por essa ocasião aspado na lágea tumular o epitáfio e brasões de armas de Cabral, ou então foi ali posta\n invertidamente, ocultando-se a inscrição à vista do visitante mas a ossada do instituidor lá continuou entre\n os escombros da capela, e dessas ruínas nem hoje se encontram vestígios.\n\n Na capela da Estrela, que não era de pequenas dimensões, se instalou a paróquia por ocasião da sua criação\n e ali esteve durante bastantes anos. Encontramos algures que esta capela foi construída no ano de 1479 e\n reedificada em 1560 por Rui de Sousa, bisneto do fundador Diogo Cabral.\n\n Por um antigo livro de Provimentos da igreja de Nossa Senhora do Calhau, que escapou á aluvião de 1803,\n sabemos que em 1632 existia naquela paróquia a capela de Nossa Senhora da Estrela, ignorando qual fosse\n o local em que ela se levantava.",
    "categories": [
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Gaspar Frutuoso": [
            "Historiador"
        ],
        "Diogo Cabral": [
            "Fundador da capela"
        ]
    },
    "years": {}
}