{
    "id": 250,
    "lang": "pt",
    "is_original": true,
    "title": "Archivo da Marinha e Ultramar",
    "fl": "A",
    "original_title": "Archivo da Marinha e Ultramar",
    "body": "Até o ano de 1834 era o arquipélago da Madeira uma província e colónia ultramarina, cuja administração estava principalmente subordinada ao Ministério da Marinha, tendo naquele ano, com a criação dos distritos insulares, passado a fazer parte das ilhas adjacentes e com uma administração absolutamente idêntica á dos distritos continentais. A correspondência oficial expedida então da Madeira, era principalmente dirigida ao Ministro da Marinha e ao Conselho Ultramarino, por onde corria uma grande parte dos negócios respeitantes á administração das nossas províncias de além-mar. Os valiosos e numerosissimos documentos referentes á nossa administração colonial, existentes no Ministério da Marinha e Ultramar, foram há poucos anos removidos para a Biblioteca Nacional de Lisboa e ali devidamente coordenados e catalogados, reconhecendo-se então mais de perto o valor desse inapreciável tesouro e os revelantissimos serviços que essa documentação poderia prestar aos estudos que porventura se pretendessem fazer sobre toda a nossa vida colonial e marítima. Criada na Biblioteca Nacional a secção Archivo da Marinha e Ultramar, que compreende alguns milhares de codices e um numero incalculável de documentos avulsos, foi o Dr. Eduardo de Castro e Almeida encarregado do inventario e catalogação desses documentos, iniciando o seu árduo e utilissimo trabalho pela coordenação dos manuscritos avulsos referentes á Madeira e Porto Santo, que abrangem o período decorrido de 1613 a 1833. Com o título de Biblioteca Nacional de Lisboa. Archivo da Marinha e Ultramar. inventario . . . Madeira e Porto Santo, I, 1613-1819, publicou em 1907 um tomo de 402 pag., em formato in-folio, e em 1909 o tomo II, de 487 pag. no mesmo formato, que constituem um abundante e valiosissimo repositorio de noticias e informações, absolutamente indispensáveis para quem pretender ocupar-se da historia deste arquipélago no período a que aqueles documentos se referem. O Dr. Castro e Almeida não se limitou a um simples inventario, como modestamente intitula o seu importante trabalho, pois que, além da catalogação por ordem cronológica dos diversos documentos, com a indicação sumaria dos assuntos de que tratam, faz deles vários extractos dos períodos mais interessantes, segundo a natureza e importância das matérias, a que sempre obedece a mais acertada e criteriosa escolha. Como pessoalmente pudemos verificar, esses documentos respeitantes á Madeira, em numero superior a dez mil, acham-se cuidadosamente encerrados em caixas de folha de ferro, devidamente numeradas e colocadas em estantes. sendo de extrema facilidade, á vista do respectivo inventario, a procura do manuscrito que se pretende consultar. Nos dois volumes do Archivo da Marinha e Ultramar, que compreendem o inventario e a catalogação dos documentos referentes ao nosso arquipélago, encontrámos muitas notas e informações que nos serviram de valioso subsidio para alguns dos artigos insertos neste Elucidario. Nas centenas de codices pertencentes ao Ministério da Marinha e agora depositados na Biblioteca Publica de Lisboa, hão-de indubitavelmente encontrar-se muitos e valiosos documentos respeitantes á Madeira, mas que só uma procura demorada e de caracter oficial poderá trazer a lume e dar-lhe a devida e indispensável publicidade.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}