{
    "id": 2507,
    "lang": "pt",
    "is_original": true,
    "title": "Nossa Senhora do Monte (Freguesia de)",
    "fl": "N",
    "original_title": "Nossa Senhora do Monte (Freguesia de)",
    "body": "Embora seja este o seu histórico e verdadeiro nome e desta maneira se ache escrito nos documentos oficiais, a começar pelos que se guardam no respectivo arquivo paroquial, é, porém, certo que se tornou mais geralmente conhecida pela denominação de freguesia do Monte, em atenção às tendências simplificadoras da linguagem popular, que procura sempre seguir a lei do menor esforço. Apesar do nome que conserva, não fica situada no cume ou nas vertentes dum isolado monte, mas demora a meia encosta das elevadas montanhas que circuítam os arredores da cidade. O importante núcleo de população, que, logo nos primeiros tempos, se constituiu no Funchal junto das margens do oceano, foi-se gradualmente estendendo e alargando pelas lombas e outeiros circunvizinhos, procurando por vezes lugares invios e quasi inacessíveis. Não tardaria que o desbravamento dos arvoredos e matagais, e o correlativo arroteamento das terras, alcançasse as alturas desta freguesia ao menos nos limites que a confinavam com o primitivo Funchal. Os casais iriam lentamente avançando pela escalada da abrupta serrania, e lá mais no alto se encontrava já a pequena e devota ermida de Nossa Senhora do Monte, que emprestou o nome ao sítio e depois á futura freguesia. A origem desta paróquia vem da fazenda povoada que ali tinha Adão Gonçalves Ferreira, o primeiro homem que nasceu nesta ilha e que era filho de Gonçalo Aires Ferreira (V. pág. 21), o mais distinto companheiro de Zargo na descoberta do arquipélago. Como geralmente acontecia, era uma pequena capela o centro em torno do qual se agrupavam os primeiros povoadores, tendo Adão Ferreira levantado ali pelos anos de 1470 uma modesta ermida, que parece ter tido o nome primitivo de Nossa Senhora da Incarnação, passando depois a chamar-se Nossa Senhora do Monte, devido certamente ás condições orograficas do local, que bem justificavam a nova e apropriada denominação. Outros afirmam que a milagrosa aparição da imagem da Santissima Virgem, que logo começaram a chamar Nossa Senhora do Monte, é que deu origem a que a capela tomasse este nome, que se transmitiu ao sítio e mais tarde a toda a paróquia. A lenda dessa aparição miraculosa vem narrada, nos seguintes termos, no verso das gravuras que representam a pequenina e veneranda imagem: «Ha mais de 300 anos, no Terreiro da Luta, cerca de 1 quilómetro acima da igreja de N.ª S.ª do Monte, uma Menina, de tarde, brincou com certa pastorinha, e deu-lhe merenda. Esta cheia de jubilo, refere o facto á sua família, que lhe dão deu credito, por lhe parecer impossível que naquela mata erma e tão arredada da povoação aparecesse uma Menina. Na tarde seguinte reiterou-se o facto e a pastorinha o recontou. No dia imediato, à hora indicada pela pastorinha, o pai desta, ocultamente, foi observar a scena, e viu sobre uma pedra uma pequena Imagern de Maria Santissima, e á frente desta a inocente pastorinha, que a seu pai inopinadamente aparecido, afirmava ser aquela Imagem a Menina de quem lhe falava. O pastor, admirado, não ousou tocar a imagem, e participou o facto á autoridade que mandou coloca-la na capela da Incarnação, próxima da actual igreja de «N.ª S.ª do Monte», nome que desde então foi dado aquela veneranda Imagem.» Esta narrativa não difere essencialmente duma descrição manuscrita, que possuímos, do meado do século XVIII, a qual por sua vez se baseava numa ininterrupta tradição oral. Nessa descrição se encontra o seguinte interessante pormenor: «No dia seguinte amanheceu a S.ª fora da Hermida, na fonte a ella vezinha sobre hua pedra naqual sevem ainda hoje alguns caracteres antigos que mal se percebem. . . » Esta pedra preciosissima, diz o padre Joaquim Plácido Pereira, ficou soterrada no fundo do Ribeiro de Nossa Senhora, quando a Câmara Municipal do Funchal mandou ampliar o Largo da Fonte, em 1896. A capela fundada por Adão Gonçalves Ferreira foi a sede da paróquia, quando esta teve a sua criação por alvará régio de 7 de Março de 1565. As acanhadas dimensões do pequeno templo obrigaram talvez ao acrescentamento dele pouco depois da criação da freguesia, tendo também, no ano de 1688 o Conselho da Fazenda autorizado a despesa de 900$000 réis para a construção duma nova igreja, o que parece se não realizou, por isso que em 1739, isto é 50 anos depois, se mandaram dar de arrematação, por 6.742$000 réis, as obras da edificação dum novo templo.\n\nDe tudo parece concluir-se que a primitiva ermida sofreu algumas transformações no decorrer dos tempos, mas que perdurou até o ano de 1741, em que foi inteiramente demolida, tendo-se no dia 10 de Junho deste ano realizado o lançamento da primeira pedra. A nova construção foi dada por concluída no ano de 1747, dispendendo-se nela a importância de 3.454$292 réis proveniente de vários donativos e esmolas dos fiéis, além da mencionada quantia de 6.742$000 réis, concedida pelo erário publico. Continuaram, porém, as obras de ornamentação e da construção de varias dependências da igreja e das casas que lhe ficam anexas.\n\nUm ano depois, o terremoto de 1 de Abril de 1748 (V. Tremores de terra), que tantos prejuízos causou nesta ilha, deixou bastante danificada a nova igreja, que exigia importantes e imediatas reparações. Sem demora se iniciaram os respectivos trabalhos, que, no entretanto, prosseguiram com lentidão, levando alguns anos o seu total e definitivo acabamento. Aproveitou-se o ensejo para corrigir quanto possível alguns graves erros cometidos na construção começada no ano de 1741, o que tornou mais avultado o custeio das reparações que ali se fizeram. Segundo uma nota lançada num dos livros do arquivo paroquial, o dispêndio total das obras, incluindo o templo com o seu adro e escadarias, muralhas, as casas anexas e vários ornamentos e alfaias, foi de 200.445.500 réis, quantia, sem duvida, bastante considerável para a época. Para acudir a essas avultadas despesas, fizeram-se peditórios em toda a ilha, tendo também contribuído muito para elas a Confraria dos Escravos de Nossa Senhora do Monte, instituída em 1750 pelo bispo D. Frei João do Nascimento, que em breve se estabeleceu em todas as paróquias, despertando grande devoção entre os fiéis e cujas receitas foram na sua quasi totalidade aplicadas aquele fim.\n\nA igreja do Monte, que foi sagrada pelo bispo D. Frei Joaquim de Meneses e Ataide a 20 de Dezembro de 1818, não apresenta na sua arquitectura, nos seus ornatos e decorações, quadros, pinturas ou trabalhos de talha em madeira, uma obra artística de notável valor ou de aprimorada factura, que chame a atenção dos visitantes, ou mais ainda dos entendidos em cousas de arte, mas é sem duvida um dos mais bem proporcionados templos desta diocese, que, pelos seus traços arquitectónicos, algumas decorações internas, vários quadros e belezas de conjunto, merece ser visitado. Como a aprazível e encantadora estancia do Monte tem sido sempre visitada pelas mais altas personagens que passam nesta ilha, a respectiva igreja tem igualmente merecido a visita de muitas dessas personagens, contando-se entre elas as duas imperatrizes do Brasil-Leopoldina e Amelia-imperatriz da Austria, Isabel, infante D. Luis, depois rei de Portugal os reis D. Carlos e D. Amelia, etc.. Nesta igreja se encontra a sepultura provisória do imperador da Austria, Carlos, que faleceu nesta freguesia a 1 de Abril de 1922 e do qual nos ocuparemos em outro lugar desta obra.\n\nGaspar Frutuoso, que escreveu as Saudades no ano de 1590, não se refere ao culto tão generalizado em toda a ilha, prestado a Nossa Senhora do Monte, fazendo no entretanto menção dum facto miraculoso (Saudades, pág. 250), sucedido por ocasião do terrível saque que os huguenotes deram no Funchal, no dia 3 de Outubro de 1566. É, porém, muito antiga a devoção consagrada em todo o arquipélago á Senhora do Monte, e desde o segundo quartel do século XVII que, no respectivo arquivo paroquial, se encontram muitas referências a esse culto e se fazem narrações de sucessos extraordinários atribuídos à intercessão da Santíssima Virgem, por intermédio da piedosa imagem que ali se venera. Contudo, parece certo que depois da instituição da Confraria dos Escravos de Nossa Senhora do Monte, por meados do século XVIII, é que se tornou mais intenso e mais se generalizou por todas as freguesias da Madeira esse culto, começando então as peregrinações e romagens ao respectivo templo a ser de maior afluência de fiéis, que pelos anos fora têm sempre crescido e consideravelmente aumentado, constituindo hoje a mais concorrida romaria de toda a ilha e contando-se por dezenas de milhares os indivíduos que por ali estacionam nos dias 14 e 15 de Agosto de cada ano.\n\nDepois da aluvião de 9 de Outubro de 1803 (vol. I, pág. 54 e ss.), o bispo diocesano, cabido, clero e fiéis colocaram a ilha, e especialmente a cidade, sob a protecção de Nossa Senhora do Monte, o que foi confirmado por Rescrito Apostólico de Pio VII, de 21 de Julho de 1804, sendo então instituída a festa do Patrocínio de Nossa Senhora do Monte, celebrada a 9 de Outubro de cada ano, com procissão solene que da Catedral se dirigia á igreja paroquial de Santa Maria Maior. O nove de Outubro foi em outro tempo dia santo de preceito, precedido de vigília própria com jejum.\n\nA capela fundada por Adão Gonçalves Ferreira, teve seu capelão privativo, e já em 1565 quando nela se estabeleceu a sede da paróquia, ali se exerciam há muito as funções cultuais. O primeiro pároco que teve esta freguesia foi Bento Fernandes, seguindo-se-lhe neste cargo os padres António de Amorim, Sebastião de Amorim, Pedro Nunes de Afonseca, Pedro Nunes Furtado, Pedro Noronha de Mendonça, Inácio Espinola de Castro e Meneses, etc.. Ao primeiro pároco foi arbitrado o ordenado anual de 12 000 réis, que, por alvará régio de 1 de Março de 1577, foi acrescentado com dois mil réis e um moio de trigo, tendo então a freguesia 58 fogos, ou sejam menos de 300 habitantes. O alvará régio de 9 de Junho de 1581 elevou a côngrua a 25.000 réis anuais e o de 27 de Abril de 1591 fixou esse vencimento em 16.000 réis em dinheiro, um moio de trigo e uma pipa de vinho. Não conhecemos a data da criação do curato desta freguesia, mas julgamos que deve ter sido na segunda metade do século XVIII.\n\nLembrou-se alguém de chamar a esta freguesia a Sintra Madeirense, tendo o antigo e distinto jornalista João Augusto de Ornelas tornado conhecido esse nome pela vulgarização que dele fez nos seus escritos. Já hoje é com tal denominação citada em varias obras nacionais e estrangeiras. Sem querer negar ou justificar a razão do gracioso nome, não pode pôr-se em duvida que esta paróquia é das mais belas e encantadoras da Madeira, não somente pela sua pujante vegetação, surpreendentes panoramas, pitoresco e amenidade do lugar, situação admirável e sobranceira à cidade, mas também pela frescura do sítio, limpidez e pureza das suas águas, os seus belos passeios, o seu formoso parque, os seus excelentes hotéis, o ascensor, o restaurante Esplanade, e ainda igualmente as suas numerosas quintas e casas de campo, que por toda a parte se encontram, sendo esse conjunto de tão apreciáveis circunstancias que torna o Monte o arrabalde opulento e nobre do Funchal, a estancia preferida para a quadra estival, um verdadeiro e apetecido éden para os favorecidos da fortuna (1921).\n\nEntre essas quintas, destaca-se a conhecida Quinta do Monte, que é uma das mais belas e ricas da Madeira, pela sua sumptuosa casa de habitação, opulenta e artisticamente mobilada, magníficos jardins, matas, hortas e pomares, donde se desfrutam vastos e surpreendentes panoramas. Foi construída pelo súbdito inglês James David Gordon no segundo quartel do século passado, passando depois á posse de Leland Cossart, e sendo hoje propriedade de Luís da Rocha Machado. (V. Almanach do Diário da Madeira, de 1915, pág. 6). Ali residiu alguns meses e ali faleceu em Abril de 1922, o imperador Carlos de Austria. - O cônsul inglês Charles Murray edificou por meados do século XVIII a quinta do Belo Monte. Em 1817, era seu proprietário Roberto Page, que ali recebeu a imperatriz do Brasil, Leopoldina. Passou mais tarde á casa da Calçada, pertencendo hoje ao capitão Francisco W. Frasão Sardinha (1921). -A quinta do Pico da Pedra foi há poucos anos construída pelo banqueiro Luís da Rocha Machado para sua residência (1921).\n\nApenas nos referimos especialmente a estas quintas, porque teríamos que ir longe, se pretendêssemos ocupar-nos das outras vivendas de verão, algumas das quais são excelentes e confortáveis casas de campo, que se encontram dispersas nesta freguesia.\n\nUm dos elementos de prosperidade e engrandecimento da freguesia do Monte, foi a construção do elevador, que atrai ali a maior parte dos estrangeiros em transito pelo nosso porto e que são muitos milhares em cada ano. O caminho de ferro, desde o Pombal até ao Terreiro da Luta, tem aproximadamente quatro quilómetros de extensão, e já dele nos ocupámos a pag. 221 do 1.° volume desta obra(1921).\n\nA freguesia do Monte é hoje servida por uma estrada de propriedade particular, destinada a automóveis, o que bastante concorre para a maior afluência de forasteiros àquela localidade. Foi construída há poucos anos, ficando num dos extremos da estrada da Levada de Santa Luzia e no prolongamento da Avenida Pedro José de Ornelas.\n\nNão pode deixar de merecer-nos uma especial referência o característico meio de locomoção empregado em conduzir os visitantes que do Monte regressam à cidade. São uns pequenos carros de vimes, imitando os trenós russos, que resvalam vertiginosamente pela declivosa ladeira, impelidos por indivíduos longamente adestrados neste serviço e que a ele quasi se dedicam exclusivamente. São inúmeras as referências que a este típico meio de condução se encontram em muitas obras nacionais e estrangeiras. Apesar do perigo que ele naturalmente oferece, são raros os desastres ocorridos, devido à extrema perícia dos condutores (vol. I, pág. 252).\n\nSeria aqui notada a falta duma referência especial ao Terreiro da Luta e seu restaurante, ao parque Leite Monteiro, á Capela-Monumento e á Fonte da Senhora, se noutros lugares desta obra não nos ocupássemos particularmente destes pontos, que bastante interessam à historia desta freguesia. (V. Terreiro da Luta, Parque Leite Monteiro e Capela-Monumento).\n\nO rev.° padre José Marques Jardim, actual pároco da freguesia do Monte, lida no louvável empenho de levantar um monumento à Virgem Santissima, nas proximidades do Terreiro da Luta, isto é, onde a tradição local afirma que se deu a aparição miraculosa de Nossa Senhora, tendo para esse fim realizado uma viagem á América do Norte com o intuito de angariar alguns donativos para a construção da grande estátua, que fará parte do mesmo monumento (1921). Vid. Monumentos.\n\nAlguns dos pontos em que aqui tocámos, foram mais largamente versados pelo Rev. padre Joaquim Plácido Pereira no seu primoroso opúsculo Nossa Senhora do Monte, Padroeira da Ilha da Madeira, que é uma interessante monografia acerca daquela freguesia.",
    "categories": [
        "religion",
        "culture",
        "history"
    ],
    "freguesias": [
        "Monte",
        "Nossa Senhora do Monte"
    ],
    "locations": {},
    "people": {
        "Adão Gonçalves Ferreira": [
            "Primeiro homem que nasceu nesta ilha e que era filho de Gonçalo Aires Ferreira, o mais distinto companheiro de Zargo na descoberta do arquipélago fundador da capela"
        ],
        "Gaspar Frutuoso": [
            "Historiador e escritor português"
        ],
        "Bento Fernandes": [
            "Primeiro pároco da freguesia"
        ],
        "João Augusto de Ornelas": [
            "Antigo e distinto jornalista"
        ],
        "James David Gordon": [
            "Construtor da Quinta do Monte"
        ],
        "Leland Cossart": [
            "Proprietário da Quinta do Monte"
        ],
        "Luís da Rocha Machado": [
            "Proprietário da Quinta do Monte e construtor da quinta do Pico da Pedra"
        ],
        "Carlos de Austria": [
            "Imperador que residiu e faleceu na Quinta do Monte"
        ],
        "Charles Murray": [
            "Cônsul inglês e edificador da quinta do Belo Monte"
        ],
        "Roberto Page": [
            "Proprietário da quinta do Belo Monte"
        ],
        "Francisco W. Frasão Sardinha": [
            "Atual proprietário da casa da Calçada"
        ],
        "Leopoldina": [
            "Imperatriz do Brasil"
        ],
        "Padre José Marques Jardim": [
            "Atual pároco da freguesia do Monte"
        ],
        "Padre Joaquim Plácido Pereira": [
            "Autor do opúsculo Nossa Senhora do Monte, Padroeira da Ilha da Madeira"
        ]
    },
    "years": {
        "1470": [
            "Adão Ferreira levantou ali pelos anos de 1470 uma modesta ermida"
        ],
        "1565": [
            "Paróquia teve a sua criação por alvará régio de 7 de Março de 1565 estabelecimento da sede da paróquia"
        ],
        "1688": [
            "No ano de 1688 o Conselho da Fazenda autorizado a despesa de 900$000 réis para a construção duma nova igreja"
        ],
        "1739": [
            "Em 1739, isto é 50 anos depois, se mandaram dar de arrematação, por 6.742$000 réis"
        ],
        "1896": [
            "Quando a Câmara Municipal do Funchal mandou ampliar o Largo da Fonte, em 1896"
        ],
        "1803": [
            "Aluvião de 9 de Outubro"
        ],
        "1804": [
            "Rescrito Apostólico de Pio VII"
        ],
        "1577": [
            "Alvará régio que aumentou o ordenado do pároco"
        ],
        "1581": [
            "Alvará régio que elevou a côngrua"
        ],
        "1591": [
            "Alvará régio que fixou o vencimento em dinheiro, trigo e vinho"
        ],
        "1915": [
            "Publicação do Almanach do Diário da Madeira"
        ],
        "1921": [
            "Descrição das quintas e do Monte como arrabalde opulento e nobre do Funchal realização de uma viagem á América do Norte com o intuito de angariar alguns donativos para a construção da grande estátua, que fará parte do mesmo monumento"
        ],
        "1922": [
            "Falecimento do imperador Carlos de Austria na Quinta do Monte"
        ]
    }
}