{
    "id": 2513,
    "lang": "pt",
    "is_original": true,
    "title": "Nossa Senhora da Penha de França (Capela de)",
    "fl": "N",
    "original_title": "Nossa Senhora da Penha de França (Capela de)",
    "body": "Na rua da Penha de França, desta cidade, fica situada a capela deste nome. Foi fundada em 1622 por António Dantas, tendo sido reedificada no ano de 1712. Tornou-se o centro duma concorrida romagem, acorrendo ali romeiros de diversos pontos da ilha. Tinha anexa uma casa destinada a recolher os que vinham das freguesias mais distantes cumprir os seus votos á Senhora da Penha. No ano de 1755 se fizeram nela importantes repairos, à custa dos donativos dos fiéis. Por 1818, foi encorporada nos bens nacionais e dada ao bispo diocesano, tendo sido então a casa dos romeiros transformada em residência de verão dos prelados desta diocese. Nesse tempo era ainda o sítio considerado como um subúrbio da cidade. Deixou algum tempo de pertencer à mitra, por motivos que desconhecemos; em 1838 passou de novo á posse dos prelados. Anos depois fizeram-se ali repairos por conta do estado, o que provocou uma interpelação e discussão no seio do parlamento. A capela da Penha tinha capelão privativo, e durante muitos anos foi o seu culto sustentado pela casa Carvalhal.\n\nAlguns dos prelados têm tido ali residência temporária, e o bispo D. Manuel Agostinho Barreto fez da pequena casa a sua habitação permanente, atraindo-o o aprazível do local, a sua situação sobranceira ao mar e ainda por ficar afastada do centro e ruídos da cidade. Estava ali residindo o prelado D. José da Costa Torres, quando, a 6 de Outubro de 1796, viu a casa cercada de tropas e foi obrigado a embarcar imediatamente «sem se despedir, diz um manuscrito do tempo, de pessoa alguma, nem do SS. Sacramento; e thé agora ignora-se o motivo deste affectado embarque de noite e por portas travessas».\n\nDe 27 de Novembro de 1840 a 9 de Janeiro de 1841, residiu nesta casa o nosso grande poeta Castilho (V. Castilho), que veio então a esta ilha acompanhar o seu irmão o cónego Augusto Frederico de Castilho, que ali sucumbiu a 30 de Dezembro e jaz sepultado no cemitério das Angústias. Castilho no elogio histórico do irmão, proferido no conservatório real de Lisboa, referiu-se á sua estada na Madeira e em especial á casa contígua á capela, nos seguintes termos: «... vivenda em um formoso arrabalde da cidade e residência parochial de Nossa Senhora da Penha de França; casa humilde, alegre e solitária como a do nosso monte, e não só visinha do seu templo, mas abraçada com elle, talhada como de molde para ambas as saudes: para a do corpo pelo lavado dos ares, pela tranquilidade do sítio e pela vizinhança do mar, que banha os pés do seu modesto jardim e quasi chega a espelhar as suas bananeiras; para a do espírito por todas estas mesmas circunstancias de formosura e grandiosidade da creação e pelo culto da Virgem...»\n\nO prelado D. Manuel Agostinho Barreto, que ali viveu mais de trinta anos, deixou como ultima disposição testamentaria, que os seus restos mortais fossem « trasladados em pequena urna para o adro da capella da Penha, em frente e junto da porta principal, cobrindo-os uma singela lápide onde se gravará o seu uome, com as datas do nascimento e óbito, tendo no alto uma cruz e em baixo as letras P. N. A. M. para implorar dos fiéis que passarem ao menos um piedoso Requiem aeternam.»\n\nNa freguesia do Monte construiu Luís Gonçalves Mercador, em 1620, uma capela dedicada a Nossa Senhora da Penha de França, e no sítio da Fazenda, da freguesia do Faial, se edificou no ano de 1685 uma capela com a mesma invocação. Oferece esta ultima capela a singularidade de ser cavada e construída num solitário bloco de cantaria mole. As paredes, o tecto, o pavimento, o altar, o pórtico, tudo foi talhado na enorme pedra, tornando uma só peça. Foi fundada por António Teixeira, 5.° neto do descobridor Tristão Vaz, sendo a escritura da dotação de 13 de Agosto de 1685.\n\nNum interessante artigo publicado no Correio da Madeira de 22 de Setembro de 1922 e que julgamos pertencer á autoria do padre Fernando de Meneses Vaz, encontram-se alguns curiosos pormenores acerca desta capela, entre os quais avulta o de ter sido primitivamente destinada a servir de pequena mesquita a vários escravos mouros. Dá o autor do artigo a capela como fundada por Irvão Teixeira no primeiro quartel do século XVI, sendo certo que a data que deixamos apontada foi colhida num documento oficial que se encontra arquivado na Câmara Eclesiástica da Diocese.\n\nNa quinta chamada dos Ferreiros, na freguesia da Calheta, mandou o medico Manuel Fernandes Gomes erigir uma capela dedicada á Senhora da Penha de França, no ano de 1682, dotando-a por escritura publica de 15 de Junho do mesmo ano.\n\nNo ano de 1670 fundou Maria do Rosário Arvelos uma capela com a mesma invocação na freguesia de Santa Cruz.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Monte",
        "Santa Cruz",
        "Calheta",
        "Faial"
    ],
    "locations": {
        "Calheta": [
            "Localizada na quinta chamada dos Ferreiros"
        ]
    },
    "people": {
        "António Dantas": [
            "Fundador da capela"
        ],
        "D. Manuel Agostinho Barreto": [
            "Viveu mais de trinta anos na capela"
        ],
        "Castilho": [
            "Residiu na casa contígua à capela"
        ],
        "Manuel Fernandes Gomes": [
            "Médico que erigiu a capela dedicada á Senhora da Penha de França"
        ],
        "Maria do Rosário Arvelos": [
            "Fundadora da capela com a mesma invocação na freguesia de Santa Cruz"
        ]
    },
    "years": {
        "1622": [
            "Fundação da capela"
        ],
        "1712": [
            "Reedificação da capela"
        ],
        "1755": [
            "Importantes repairos na capela"
        ],
        "1818": [
            "Capela encorporada nos bens nacionais"
        ],
        "1838": [
            "Capela passou de novo à posse dos prelados"
        ],
        "1796": [
            "Embarque forçado do prelado D. José da Costa Torres"
        ],
        "1840": [
            "Residência de Castilho na casa contígua à capela"
        ],
        "1620": [
            "Construção da capela na freguesia do Monte"
        ],
        "1685": [
            "Construção da capela na freguesia do Faial"
        ],
        "1922": [
            "Publicação do artigo no Correio da Madeira"
        ],
        "1682": [
            "Ano de construção da capela dedicada á Senhora da Penha de França"
        ],
        "1670": [
            "Ano de fundação da capela com a mesma invocação na freguesia de Santa Cruz"
        ]
    }
}