{
    "id": 2515,
    "lang": "pt",
    "is_original": true,
    "title": "Nossa Senhora da Piedade (Capelas de)",
    "fl": "N",
    "original_title": "Nossa Senhora da Piedade (Capelas de)",
    "body": "Uma capela desta invocação se encontra na freguesia do Caniçal, no alto duma escarpada rocha sobranceira ao mar. Quem dobra a ponta de São Lourenço, defronta logo com a pequena ermida a alvejar no cimo do alcantilado monte. Em outro tempo, teve adjunta uma casa destinada a recolher os devotos que ali iam em romarias. Lemos algures constar da tradição que a edificação desta capela é o fruto do voto de marinheiros que, vendo o seu navio prestes a despedaçar-se contra os fraguedos da costa, prometeram erigir na cumiada do monte uma pequena ermida dedicada à Santíssima Virgem. Também a dão como fundada por Garcia Moniz, primeiro administrador do morgadio do Caniçal, ou por algum dos seus sucessores. Há muitos anos pertencia à casa vinculada de São Gil, que tinha o seu solar na Calçada na freguesia de Santa Cruz.\n\nTodos os anos se dirige a esta capela um original préstito religioso, de que já falámos no artigo consagrado á freguesia do Caniçal.\n\nO padre Manuel Gonçalves Henriques construiu em 1800, junto da casa da sua residência, no sítio da Caldeira, da freguesia de Câmara de Lobos, uma capela dedicada a Nossa Senhora da Piedade, que dotou, segundo as leis canónicas, pela escritura publica de 3 de Abril do ano referido. E hoje (1921) propriedade do padre António Rodrigues Diniz Henriques.\n\nOutra capela dedicada a Nossa Senhora da Piedade se levantava no sítio chamado da Vargem de Baixo, da freguesia da Calheta, a qual foi construída em 1657 pelo capitão António Moniz de Meneses e sua mulher D. Catarina de Meneses, e na área do morgadio do Vale da Bica, na Lombada dos Esmeraldos (V. este nome), na freguesia da Ponta do Sol, onde chamam o Jangão, se construiu uma pequena capela com a mesma invocação, em ano que não podemos precisar. Em 1777, o administrador daquele vínculo, Francisco de Ornelas e Vasconcelos, acrescentou e melhorou a capela, sendo a 3 de Agosto daquele ano concedida autorização para ser novamente benzida. A 12 de Outubro de 1879, o arcebispo de Goa, D. Aires de Ornelas e Vasconcelos, benzeu de novo a mesma capela e nela celebrou missa, depois dos repairos a que ali mandou proceder seu irmão, o par do reino Agostinho de Ornelas e Vasconcelos, 15.° administrador do referido morgadio do Vale da Bica.\n\nO pequeno largo formado pela rua da Carreira (Dr. Vieira), e a rua das Pretas (Câmara Pestana), ainda hoje é conhecido pelo nome de Largo da Igrejinha. Proveio esta denominação de ali ter existido uma capela ou pequena igreja, dedicada a Nossa Senhora da Piedade, que em 1613 fora mandada construir por Domingos Rodrigues Garcês, sendo demolida pela Camara Municipal em 1836.\n\nNuma das notas das Saudades da Terra se faz menção da capela de Nossa Senhora da Piedade, que existiu na freguesia de São Gonçalo, e que foi construída em 1722, por João Rodrigues Oliva, e na freguesia do Monte fundou D. Escolástica Lomelino de Vasconcelos, viúva de João de Freitas da Silva, uma capela da mesma invocação, no ano de 1728. A respectiva escritura de dotação e auto de vistoria têm a data de 6 e 25 de Junho do referido ano.\n\nFrancisco Álvaro Homem erigiu uma capela dedicada a Nossa Senhora da Piedade, na freguesia do Estreito da Calheta, pelos anos de 1641, mas há muito que não existe.\n\nNa quinta das Cruzes com porta para o largo que tem o mesmo nome, se encontra a capela de Nossa Senhora da Piedade, fundada por Francisco Esmeraldo Henriques, que era o proprietário da mesma quinta. No pórtico tem gravada a data de 1692, mas a respectiva escritura de dotação é de 25 de Maio de 1695, e a 14 de Junho deste ano foi a capela vistoriada para o efeito da celebração dos ofícios divinos. Nela se\n\nEncontra actualmente (1921) um carneiro, que se afirma encerrar os despojos mortais de Urbano Lomelino (V. Lomelino), fundador do convento de Nossa Senhora da Piedade (V. este nome) da vila de Santa Cruz.\n\nNo sítio do Paço, da freguesia de São Vicente, o padre Manuel de Andrade fez erigir no ano de 1784, uma capela consagrada a Nossa Senhora da Piedade, sendo a escritura de dotação de 16 de Dezembro do mesmo ano, e na freguesia do Jardim do Mar existe também uma capela, com a mesma invocação, que foi fundada no ano de 1736 pelo morgado João de Couto Cardoso, junto das casas de sua residência. Um seu sucessor, Francisco João de Vasconcelos Couto Cardoso, a fez reedificar em 1825, pelo adiantado estado de ruína em que se encontrava, dando lhe maiores proporções e mudando-a para as imediações da antiga ermida. Tem servido de igreja paroquial. É seu actual proprietário (1921) Francisco João de Vasconcelos, directo representante do seu fundador e restaurador.\n\nUma capela da mesma invocação existiu na freguesia do Porto da Cruz, que era pertença do morgadio instituído por António Teixeira, conhecido pela alcunha do Rei Pequeno (V. Teixeira). Era das mais antigas da capitania de Machico e já no primeiro quartel do século XVI se achava bastante arruinada. Um dos sucessores na administração desta capela, Manuel de Carvalho Valdavesso, a fez reconstruir em 1734, sendo concedida licença para a bênção dela a 8 de Setembro do mesmo ano. Em 1814, sendo seu administrador Tristão Teixeira de Vasconcelos Saavedra, foi ela encerrada, em virtude do estado de ruína em que se encontrava, sendo as respectivas alfaias recolhidas à igreja paroquial, onde se vê ainda o velho retábulo que figurava no altar da referida capela.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Estreito da Calheta",
        "Jardim do Mar",
        "Porto da Cruz",
        "São Vicente",
        "Calheta",
        "Câmara de Lobos",
        "Ponta do Sol",
        "Caniçal"
    ],
    "locations": {
        "Santa Cruz": [
            "Vila"
        ],
        "São Vicente": [
            "Freguesia"
        ],
        "Jardim do Mar": [
            "Freguesia"
        ],
        "Porto da Cruz": [
            "Freguesia"
        ],
        "Machico": [
            "Capitania"
        ]
    },
    "people": {
        "Garcia Moniz": [
            "Primeiro administrador do morgadio do Caniçal"
        ],
        "Manuel Gonçalves Henriques": [
            "Construiu em 1800, junto da casa da sua residência, no sítio da Caldeira, da freguesia de Câmara de Lobos, uma capela dedicada a Nossa Senhora da Piedade"
        ],
        "Francisco de Ornelas e Vasconcelos": [
            "Administrador daquele vínculo, acrescentou e melhorou a capela em 1777"
        ],
        "Domingos Rodrigues Garcês": [
            "Mandou construir uma capela ou pequena igreja, dedicada a Nossa Senhora da Piedade, em 1613"
        ],
        "João Rodrigues Oliva": [
            "Construiu uma capela de Nossa Senhora da Piedade na freguesia de São Gonçalo em 1722"
        ],
        "D. Escolástica Lomelino de Vasconcelos": [
            "Fundou uma capela da mesma invocação na freguesia do Monte no ano de 1728"
        ],
        "Francisco Álvaro Homem": [
            "Erigiu uma capela dedicada a Nossa Senhora da Piedade na freguesia do Estreito da Calheta pelos anos de 1641"
        ],
        "Francisco Esmeraldo Henriques": [
            "Fundador da capela de Nossa Senhora da Piedade na quinta das Cruzes"
        ],
        "Urbano Lomelino": [
            "Fundador do convento de Nossa Senhora da Piedade"
        ],
        "Manuel de Andrade": [
            "Padre que erigiu a capela consagrada a Nossa Senhora da Piedade"
        ],
        "João de Couto Cardoso": [
            "Morgado que fundou a capela em Jardim do Mar"
        ],
        "Francisco João de Vasconcelos Couto Cardoso": [
            "Sucessor que reedificou a capela em Jardim do Mar"
        ],
        "António Teixeira": [
            "Instituidor do morgadio a que pertencia a capela em Porto da Cruz"
        ],
        "Manuel de Carvalho Valdavesso": [
            "Sucessor na administração da capela em Porto da Cruz"
        ],
        "Tristão Teixeira de Vasconcelos Saavedra": [
            "Administrador da capela em Porto da Cruz"
        ]
    },
    "years": {
        "1800": [
            "Construção da capela dedicada a Nossa Senhora da Piedade pelo padre Manuel Gonçalves Henriques"
        ],
        "1657": [
            "Construção da capela dedicada a Nossa Senhora da Piedade no sítio chamado da Vargem de Baixo, da freguesia da Calheta"
        ],
        "1777": [
            "Acréscimo e melhoria da capela dedicada a Nossa Senhora da Piedade pelo administrador Francisco de Ornelas e Vasconcelos"
        ],
        "1722": [
            "Construção da capela de Nossa Senhora da Piedade na freguesia de São Gonçalo por João Rodrigues Oliva"
        ],
        "1728": [
            "Fundação de uma capela da mesma invocação na freguesia do Monte por D. Escolástica Lomelino de Vasconcelos"
        ],
        "1641": [
            "Construção da capela dedicada a Nossa Senhora da Piedade na freguesia do Estreito da Calheta por Francisco Álvaro Homem"
        ],
        "1692": [
            "Data gravada no pórtico da capela de Nossa Senhora da Piedade na quinta das Cruzes"
        ],
        "1695": [
            "Data da escritura de dotação da capela de Nossa Senhora da Piedade na quinta das Cruzes"
        ],
        "1784": [
            "Ano de construção da capela em São Vicente"
        ],
        "1736": [
            "Ano de fundação da capela em Jardim do Mar"
        ],
        "1825": [
            "Ano de reedificação da capela em Jardim do Mar"
        ],
        "1734": [
            "Ano de reconstrução da capela em Porto da Cruz"
        ],
        "1814": [
            "Ano de encerramento da capela em Porto da Cruz"
        ]
    }
}