{
    "id": 252,
    "lang": "pt",
    "is_original": true,
    "title": "Arco da Calheta (Freguesia do)",
    "fl": "A",
    "original_title": "Arco da Calheta (Freguesia do)",
    "body": "A Calheta foi povoação importante desde os tempos primitivos da colonização e emprestou o seu nome a outras localidades que se constituíram nas suas mais proximas imediações. Tais foram o Estreito e o Arco da Calheta. A denominação de Arco provém da especial conformação semi-circular dos seus montes. Estas condições orograficas, como também acontece em outros pontos da ilha, explicam com inteira propriedade o nome que lhe foi dado pelos primitivos povoadores. Data de 1572 a criação desta freguesia. Foi estabelecida a sua sede na capela de São Braz devendo notar-se que já anteriormente àquele ano ali se fazia o serviço religioso com seu capelão primitivo, a exemplo doutros lugares, pois ao tempo era o Arco uma povoação de relativa importância e com um numero apreciável de moradores. Dá-se Braz Ferreira, um dos mais antigos povoadores desta paróquia, como o fundador da capela de S. Braz segundo ele próprio diz no seu testamento feito em 1493, mas João Fernandes de Andrade, considera-se também como aquele que a mandara construir, pois nos seus testamentos feitos em 1520 e 1523 a isso se refere claramente. João Pedro de Freitas Drumond e o anotador das Saudades da Terra, notam esta flagrante divergência, dizendo o segundo que Braz Ferreira deixara em legado a construção da capela, mas que a edificação dela só foi levada a cabo por João Fernandes de Andrade. Este morreu a 9 de Abril de 1527 e foi sepultado na referida capela, encontrando-se algures que na sua sepultura se lia o seguinte epitáfio: Aqui jaz João Fernandes e Beatriz de Abreu sua mulher, que foram os primeiros fundadores deste Arco. Foi o alvará régio de 18 de Junho de 1572 que autorizou a criação dum beneficiado curato com as atribuições de vigário, sendo-lhe fixado o vencimento anual de 13$000 reis, a que o alvará de 10 de Julho do mesmo ano acrescentou 110:000 reis com a nomeação do primeiro pároco que foi Fr. Pedro Delgado, tendo ainda o alvará de 20 de Abril de 1589 feito o novo acrescentamento de meio moio de trigo e de um quarto de vinho. Parece que ainda outros diplomas régios aumentaram posteriormente a côngrua do respectivo pároco. O prelado diocesano D. Fr. Antonio Teles da Silva, pela autorização concedida pelo alvará de 28 de Dezembro de 1676, criou um curato nesta freguesia com o ordenado anual de 12$000 reis em dinheiro, um moio de trigo e uma pipa de vinho, custeado pelo “terceiro beneficiado supérfluo de Câmara de Lobos”. Diz um antigo livro do arquivo paroquial que este curato era um dos melhores de todo o bispado. Antes da criação desta paróquia, pertenciam os seus moradores á freguesia da Calheta, onde cumpriam as suas obrigações religiosas, que em parte passaram a ser observadas na capela de São Braz quando esta começou a ter o seu capelão privativo. Em época que não podemos determinar, acrescentou-se o corpo da igreja á capela de São Braz, que ficou sendo a capela-mor do novo templo. Com o desenvolvimento da população, tornou-se a igreja de acanhadas dimensões, determinando o prelado diocesano que se pedisse ao rei a construção duma nova igreja. Por mandado do Conselho de Fazenda de 30 de Outubro de 1744 se deu de arrematação a Cristovão Gomes, pela importância de 9.350$000, a edificação dum novo templo, que não sabemos quando começou a construir-se, mas que foi dado por concluído em Dezembro de 1754. A bênção solene da nova igreja realizou-se no dia 1 de Janeiro de 1755. Outras obras suplementares se fizeram com o decorrer do tempo, tendo a respectiva torre sido construída em 1830. Foi o Arco da Calheta dos primeiros lugares desta ilha sujeitos a uma larga exploração agrícola após o descobrimento. Entre os primeiros povoadores contam-se João Fernandes de Andrade (V. Andrade), a que\nacrescentou o nome de Arco, pelas vastas terras que aqui teve de sesmaria, seu irmão Diogo Fernandes de\nAndrade, Pedro Gonçalves da Câmara, neto de João Gonçalves Zarco, Gonçalo Fernandes e ainda outros,\nformando-se ali grandes fazendas povoadas, com suas casas nobres, capelas, engenhos e terrenos\ncultivados.\n\nDiz Gaspar Frutuoso: “Da Magdalena hum guarto de legoa está a Lombada que foi de Pedro Gonçalves da\nCamara, marido de D. Joanna de Eça, camareira-mór da rainha: he muito grossa fazenda, tem engenho de\nassucar e muitas térras de canas e grandes aposentos de casas e egreja com seu capelão. Um quarto de legoa\ndesta Lombada... está outra que se chama o Arco ou Lombada do Arco, que foi de João Fernandes, irmão de\nGonçalo Fernandes, fazenda tambem muito grossa, que tem engenho e muitas terras de cana e grandes\naposentos de casas, egreja e capellão”.\n\nJoão Fernandes do Arco teve larga descendência, merecendo especial menção Antonio de Abreu, o\ndescobridor das Molucas, de quem já atrás nos ocupámos e que provavelmente nasceu nesta freguesia. É\ntambém filha de João Fernandes; a celebre protagonista do rapto feito por Antonio Gonçalves da Câmara, a\nque nos já referimos sob o nome de Isabel de Abreu.\n\nTeve residência e sesmaria nesta freguesia Gonçalo Fernandes, personagem misterioso a que se referem as\nantigas crónicas madeirenses e de quem falaremos em artigo especial.\nTem esta freguesia as capelas de Nossa Senhora do Loreto, Nossa Senhora da Nazaré, Sagrado Coração de\nJesus, Nossa Senhora da Conceição e Nossa Senhora da Vida. Das antigas capelas de Nossa Senhora do\nDesterro e de Nossa Senhora da Boa Hora só restam hoje alguns montões de escombros. Outras ermidas\nexistiram, que totalmente desapareceram e que foram as de Nossa Senhora das Mercês, Nossa Senhora da\nConsolação, Nossa Senhora da Visitação, Nossa Senhora da Conceição, Santo Antonio e Santa Maria\nMadalena.\nQuasi todas estas capelas eram de instituição vincular e algumas delas a cabeça e sede de diversos\nmorgadios, que não poucos houve nesta paróquia. Entre eles mencionaremos o do Píncaro, instituído por\nBraz Ferreira, o primitivo fundador da capela de São Braz que, diz um antigo manuscrito, “principiava na\nfazenda que cerca a egreja parochial e se vae continuando nesta corda direito do mar á serra, até o Pinheiro.\n. .”; o morgadio instituido por Iria Pires, que depois foi acrescentado pelo administrador Pedro Barreto e\nque está na corda da Ribeira do Ledo, que o confronta pelo norte, e assim se continda até á Cova do Arco+;\no vinculo da Consolação, que hoje pertence á casa Torre Bela e que parece se juntou ao do Pincaro; o\nimportante morgadio instituído por Gonçalo Fernandes, encabeçado na capela da Conceição da Serra de\nÁgua; o do Loreto, criado por D. Joana de Eça; o morgado que tinha por sede a capela da Nazaré e que fora\ninstituído por Antonia de Cristo e sua irmã Leonarda do Horto; o das Florenças, fundado por João Homem\nde El-Rei e ainda outros.\nA sublevação popular que em 1834 se deu na freguesia da Calheta, e que teve tão funestas consequências (V.\nCalheta), também se repercutiu na paróquia do Arco, amotinando-se o povo e juntando-se ao daquela\nfreguesia, não sabendo nós dizer se entre as vitimas se contaria algum paroquiano do Arco da Calheta. Em\n1887, os tristes e celebres acontecimentos das juntas de paróquia (V. este nome), que em muitos pontos da\nilha levaram os povos ás mais extremas violências, tiveram também seu eco clamoroso na freguesia do Arco,\nsublevando-se o povo, que ameaçou romper em excessos lamentaveis e que aproveitou o ensejo para exigir\no direito do pagamento do terço aos senhorios, e não da dimidia como então pagava e que a pesar de tudo continuou a pagar. Foi necessário a intervenção da forca armada, que parece ter ali cometido excessos condenáveis. Esta freguesia tem três escolas oficiais, sendo uma do sexo masculino, no sítio do Ledo, uma do sexo feminino, no sítio da Ladeira e Lamaceiros, e uma mixta, no sítio da Lombada. O Arco da Calheta é principalmente irrigado por um ramal da importante levada do Rabaçal e pela levada chamada da Madre Grande, que tem sua origem no Paul da Serra. Tem como limites confinantes as freguesias da Madalena do Mar, Canhas e Calheta. Dista desta ultima, que é a sede do concelho, cerca de 4 quilómetros, ficando distante da Ponta do Sol, sede da comarca, aproximadamente 7 quilómetros, e 34 do Funchal. Os seus principais sítios são Fajã, Ledo e Vinhatico, Fonte da Bugia e Luzirão, Ladeira e Lamaceiros, Fonte do Til, Fajã do Mar, Pombal e Fazenda Grande, Chada, Palheiros, Amoreiras, Paredes, Cova do Arco, Corujeira, Pomar Velho, Bagaceiro, Maçapez, Cales e Chada, Lombada do Loreto, Florenças e Pinheiro, sendo os últimos três em extremo pitorescos e donde se disfrutam belos panoramas, devendo ainda especializar-se o lugar do Rochão, que oferece ao visitante uma encantadora paisagem e uma das mais vastas e surpreendentes vistas de todo o concelho. O seu orago é São Braz que a igreja venera a 3 de Fevereiro. Ha uma romagem anual á capela do Loreto, com grande e concorrido arraial, que se realiza nos dias 7 e 8 de Setembro. A população desta freguesia é de 4639 habitantes. Arco de São Jorge (Freguesia do). Acha-se esta pequena paróquia situada entre as freguesias de São Jorge e da Boaventura, distando da igreja paroquial da primeira cerca de seis quilômetros e aproximadamente dois da igreja paroquial da segunda. A configuração dos montes que a circundam dá suficiente explicação do nome que ela conserva. Tendo pertencido á freguesia de São Jorge desde que esta foi criada em 1517, até que dela se desmembrou em 1676, tomou muito naturalmente a denominação do Arco de São Jorge, que é muito anterior á época da sua criação. Um dos primitivos colonizadores da Madeira foi Pedro Gomes Galdo, que teve largas terras de sesmaria em S. Jorge e Boaventura, sendo de presumir que nelas estivessem incluídos os terrenos que depois constituíram a freguesia do Arco de São Jorge. Não podemos saber quando o Arco começou a ser povoado e quando teve princípio o arroteamento das suas terras, mas parece-nos que seria pelos fins do século XV ou no primeiro quartel do século XVI, e muito antes da criação da freguesia de São Jorge. No lugar que hoje corresponde ao sítio dos Casais, erguia-se uma pequena ermida que tinha a invocação de Nossa Senhora da Piedade, ignorando-se o ano da sua fundação, mas presumimos que deve remontar ao terceiro ou ultimo quartel do século XVI. Teve seu capelão privativo, que ali exercia as funções religiosas sob a dependência do vigário de S. Jorge. Foi esta capela que serviu de sede á nova paróquia, criada pelo prelado diocesano D. Antonio Teles da Silva, em virtude da autorização concedida pelo alvará régio de D. Pedro II. de 28 de Dezembro de 1676. Já muito anteriormente á criação da paróquia se encontrava a capela de N. S. da Piedade em lamentável estado de conservação e ameaçando próxima ruína, e dez anos apenas depois de nela se ter instalado a sede da freguesia, determinou o bispo D. Estevão Brioso de Figueiredo, que pessoalmente a visitou, que se requeresse a imediata construção dum novo templo, em virtude das acanhadas dimensões da pequena\n\nErmida, e considerando-a imprópria para servir a igreja paroquial. Meio século mais tarde, por mandado do Conselho de Fazenda de 18 de Janeiro de 1740, é que se mandou proceder á construção da nova igreja, que foi benzida a 19 de Março de 1744 pelo vigário de então, o padre Manuel da Costa.\n\nTemos noticia de que os padres João Batista e José de Andrade foram capelais da ermida de N. S. da Piedade antes da criação da freguesia, sendo o ultimo sacerdote o primeiro que ali exerceu as funções de pároco. Sucederam-lhe, como curas de almas, os padres Francisco da Costa, Francisco Manuel Pereira, Bartolomeu Marques Caldeira, Joaquim Baptista Catanho, Bernardo Ribeiro etc..\n\nEsta pequena freguesia é talvez a mais fértil de todo o norte da ilha. Produz todos os géneros agrícolas, e os seus terrenos são em especial muito apropriados para o cultivo da cana de açúcar. Seria, porém, maior a sua produção se não lhe escasseassem as águas de regadio estando uma parte considerável das suas terras apenas cultivada com cereais e hortaliças, e ainda assim abandonada á contingência das chuvas. Para obstar a estes inconvenientes, torna-se indispensável a construção duma levada que, encadeando no sítio da Falca da freguesia de Boaventura, sirva para a irrigação de muitos terrenos nesta paróquia e também no Arco de São Jorge. Os estudos e respectivos projectos foram feitos há mais de trinta anos, sendo então as obras orçadas em cerca de trinta contos de reis. Na sessão legislativa de 1890 advogou o deputado cónego Feliciano João Teixeira, no seio da representação nacional, a ideia da realização daquele importante melhoramento, mas os respectivos trabalhos não chegaram nunca a ser iniciados, ficando apenas em projecto a construção da referida levada.\n\nA fertilidade do solo desta paróquia corre a par da sua salubridade e da benignidade do seu clima. É pequena a percentagem da mortalidade, e epidemias tem havido nesta ilha, como a da cólera em 1856, que ali não têm entrado. O clima é dos mais suaves e temperados de toda a costa norte; montes elevados põem a povoação ao abrigo dos ventos ásperos e cortantes do inverno, o que contudo não exclue a possibilidade de aparecerem nesta freguesia as doenças vulgares e até as moléstias epidémicas, como acontece em toda a parte. Assim sabemos que em 1768 grassou ali uma doença de caracter epidémico, que causou bastantes vitimas, tendo o cirurgião da freguesia da Boaventura, Antonio Rodrigues Seabra, prestado por essa ocasião relevantes serviços, e acudindo a fabrica da igreja paroquial com importantes donativos para debelar a epidemia. Também em 1849 se manifestou nesta freguesia uma moléstia, então classificada de diarreia, que vitimou muitas pessoas, sendo inúmeros os indivíduos atacados. Ali foi pessoalmente o então governador civil do distritos o benemérito conselheiro José Silvestre Ribeiro, que se fez acompanhar de dois médicos e dos indispensáveis recursos para acudir ao tratamento dos doentes, tendo-se extinto a doença dentro de pouco tempo. ( V. Epocha Administrativa, vol. 2.°, a pag. 506 e seg.).\n\nOs principais sítios desta freguesia são Igreja, Casais, Lagoa, Poços, Arco Pequeno e Quebrada. Este ultimo deve o seu nome á grande quebrada que ha mais de dois séculos ali caiu, desagregando-se muitos terrenos, principalmente do Arco Pequeno, que deram lugar á formação daquele sítio. O caso é vulgar na Madeira, e a freguesia do Jardim do Mar, uma parte da do Paul e o sítio do Lugar de Baixo e ainda outros, formaram-se de maneira idêntica a esta. Na Quebrada do Arco de S. Jorge deu-se, porém, uma circunstancia muito singular, que merece menção especial e á qual temos encontrado várias referências, como nas Noticias Mineralogicas da Ilha da Madeira do Dr. Pereira Drumond, publicadas em 1818 no Investigador Portuguez e em outros autores nacionais e estrangeiros, referências que perfeitamente se casam com a tradição local, que conserva ainda intacta a noticia do acontecimento. Acerca deste extraordinário sucesso, encontram-se interessantes pormenores numa carta descoberta em 1848 na Biblioteca Publica de Lisboa pelo general Antonio Pedro de Azevedo, e de que há anos foi publicado num jornal do Funchal o curioso extracto que em seguida reproduzimos. (V. Verdade, n.° 944):\n\n> Dou a V. M.Ce esta nova por ser caso maravilhoso, que detraz da ilha, no Arco de S. Jorge, que a maior parte delle he huma fazenda do meu morgado, ha muitos anos que estava a terra aberta com huma grande greta; e sendo a terra muito apique, com a grande invernada deste anno, dia de paschoa pela meia noite correu a terra em grande quantidade pelo mar dentro obra de meia legoa, levando diante de si os penedos e baixas com tanta quietação, que as casas, arvores, latadas ficaram em ser, e em huma dois toneis de vinho no canteiro sem virarem, e hum cortiço de abelhas sobre uma huma laje sem cair, e uma galinha que estava no choco com ovos, amarrada ao pé duma figueira, tudo se achou lá sem mudança nem desmanchamento da terra, e formou uma ilha no mar obra de vinte moios de semeadura, que está continuando-se com esta: fez praia com dois bellos portos de que necessitava naquella parte, que por ser baixio se não embarcava nada, e ficou donde correo uma fundura em cima com uma rocha talhada e para baixo fajã de terra nova excellente até se juntar com a que está no mar sendo dantes rocha muito alta donde partia com o mar; e correu sem estrondo e sem ser sentido, mais que um homem que vendo-a de noite ir correndo lhe deu um accidente; isto como um barco que se botava ao mar correndo sobre paraes, e a maravilha he ter dias antes, na largura da terra que correo, nada encheo nem vazou a maré tres dias, e estava o mar como morto e para huma e outra banda vasava e enchia, com as ondas costumadas no mar do norte.\n\nIsto deu-se no ano de 1689, e se ocorreu no domingo de páscoa, como na carta se afirma, deve ter sido no dia 20 de Abril do mesmo ano.\n\nO filho mais distinto desta freguesia foi Antonio Gil Gomes, de quem mais largamente nos ocuparemos no lograr respectivo. Também é dali natural Antonio Januario Moderno, que nasceu a 25 de Fevereiro de 1789 e era filho do capitão João Rodrigues Moderno e de D. Antonia da Incarnação Moderno. Foi provedor de Machico, que então abrangia o concelho de Sant'Ana, e exerceu outros cargos públicos. Era homem de celebrada fama em toda a ilha no seu tempo, não só pela maneira bizarra e hospitaleira como recebia na sua casa do Arco, mas sobretudo pela hercúlea forca muscular de que era dotado, tornando-se temido e respeitado pelas muitas e notáveis proezas e valentias que praticou. Em Londres, onde esteve como emigrado político, também se tornou conhecido entre os seus compatriotas pela sua coragem e valentia do seu braço. Morreu no Funchal a 1 l de Outubro de 1864. Era seu filho o Dr. Antonio Januario Moderno, formado em medicina por uma universidade estrangeira e que exerceu a clinica com grande êxito e proficiência nos Estados Unidos da América, onde adquiriu uma grande fortuna. Também era natural da freguesia do Arco de S. Jorge. Passou quási toda a sua existência fora da Madeira, mas faleceu nesta cidade há cerca de trinta anos, pouco depois de ter regressado á sua terra natal. Granjeara foros de homem de excepcional talento e de medico abalizado. Faleceu no Funchal, tendo 67 anos de idade, a 11 de Fevereiro de 1885.\n\nNasceu na freguesia da Boaventura em 1791, mas residiu no Arco de S. Jorge, onde morreu em 1884, mais de quarenta anos consecutivos, o distinto sacerdote Antonio Alexandrino de Vasconcelos, que foi vigário geral do bispado e exerceu outros cargos importantes, tendo em 1834 acompanhado o prelado D. Francisco José Rodrigues de Andrade, quando este se viu forçado a exilar-se, tomando o caminho da Itália. Era um eclesiástico de notável inteligência e ilustração, sendo considerado uma grande autoridade nos diversos ramos da liturgia católica.\n\nO orago desta freguesia foi Nossa Senhora da Piedade até o ano de 1744, passando então a ser S. José, quando se construiu a nova igreja. Pelos Breves Pontificios de 24 e 26 de Agosto de 1784 foi considerado altar privilegiado o da capela-mor, e concedida uma indulgência plenaria para ser lucrada no dia da festa de S. José. Encontramos algures a curiosa informação de que o morgado Francisco Aurelio da Câmara Leme deixou imposta na tersa dos seus bens a pensão perpetua de se dar o azeite necessário para alumiar o Santissimo Sacramento na igreja do Arco de São Jorge, e que seu filho e herdeiro, o morgado Francisco Antonio da Câmara Leme, ratificara e assumira o encargo dessa pensão, por escritura publica feita a 18 de\n\nFevereiro de 1766, incidindo tal encargo “na quinta diante de Santo Amaro”.\n\nDas paróquias rurais desta ilha, fora das sedes dos concelhos, era ainda ha poucos anos o Arco de S. Jorge a que dava menor percentagem ao analfabetismo, que, como se sabe, está tão profunda e lamentavelmente arreigado entre nós. Deve-se essa circunstancia ao zelo com que alguns párocos ministraram ali o ensino primário, merecendo referência especial o padre Isilio Joaquim Vares, no segundo quartel do século passado, e, posteriormente, os padres Emilio Marques da Silva, Francisco Manuel de Sousa, Francisco Antonio de Abreu e Casimiro Augusto de Freitas. A 16 de Janeiro de 1886 criou a Câmara Municipal de Sant'Ana uma escola oficial do sexo masculino no Arco de São Jorge, que ali tem prestado serviços apreciáveis. Esta escola foi anos depois convertida em escola mixta.\n\nPertence esta freguesia ao concelho de Sant'Ana e comarca de São Vicente, de cujas sedes dista aproximadamente doze quilómetros e meio, ficando distante do Funchal cerca de quarenta e um quilómetros pela estrada do Poiso, e trinta e sete pelo Curral das Freiras e Boaventura. A sua população e de 167 habitantes.\n\nNão queremos deixar de dizer que nesta freguesia nasceu o celebre trovador popular Manuel Gonçalves, conhecido pelo nome de Manuel Feiticeiro e falecido há poucos anos, que percorreu toda a ilha a cantar as suas ingénuas composições poéticas, tanto do agrado das multidões que enlevadas o escutavam avidamente e lhe compravam as dezenas de folhetos com que reuniu e fez imprimir as suas inúmeras e incorrectas canções.\n\n> Vid. Poesia Popular.",
    "categories": [
        "geography",
        "religion",
        "culture",
        "history"
    ],
    "freguesias": [
        "Canhas",
        "Boaventura",
        "Jardim do Mar",
        "Arco da Calheta",
        "Estreito",
        "São Jorge",
        "Lugar de Baixo",
        "Madalena do Mar",
        "Calheta",
        "Paul"
    ],
    "locations": {
        "Rabaçal": [
            "Importante levada"
        ],
        "Boaventura": [
            "Freguesia próxima"
        ],
        "Arco de São Jorge": [
            "Localidade vizinha"
        ],
        "Santo Amaro": [
            "Localidade mencionada na data de Fevereiro de 1766."
        ]
    },
    "people": {
        "Braz Ferreira": [
            "Fundador da capela de S. Braz fundador do morgadio do Píncaro"
        ],
        "João Fernandes de Andrade": [
            "Mandou construir a capela de S. Braz povoador"
        ],
        "Diogo Fernandes de Andrade": [
            "Povoador"
        ],
        "Pedro Gonçalves da Câmara": [
            "Neto de João Gonçalves Zarco"
        ],
        "Gonçalo Fernandes": [
            "Personagem misterioso"
        ],
        "Gaspar Frutuoso": [
            "Historiador"
        ],
        "Antonio de Abreu": [
            "Descobridor das Molucas"
        ],
        "Isabel de Abreu": [
            "Protagonista do rapto feito por Antonio Gonçalves da Câmara"
        ],
        "Iria Pires": [
            "Instituidora do morgadio vinculo da Consolação"
        ],
        "Pedro Barreto": [
            "Administrador do morgadio vinculo da Consolação"
        ],
        "D. Joana de Eça": [
            "Criadora do morgado do Loreto"
        ],
        "Antonia de Cristo": [
            "Instituidora do morgado da Nazaré"
        ],
        "Leonarda do Horto": [
            "Instituidora do morgado da Nazaré"
        ],
        "João Homem de El-Rei": [
            "Fundador do morgado das Florenças"
        ],
        "Pedro Gomes Galdo": [
            "Primitivo colonizador da Madeira"
        ],
        "Manuel da Costa": [
            "Vigário"
        ],
        "João Batista": [
            "Capelão"
        ],
        "José de Andrade": [
            "Capelão"
        ],
        "Francisco da Costa": [
            "Cura de almas"
        ],
        "Francisco Manuel Pereira": [
            "Cura de almas"
        ],
        "Bartolomeu Marques Caldeira": [
            "Cura de almas"
        ],
        "Joaquim Baptista Catanho": [
            "Cura de almas"
        ],
        "Bernardo Ribeiro": [
            "Cura de almas"
        ],
        "Antonio Rodrigues Seabra": [
            "Cirurgião"
        ],
        "José Silvestre Ribeiro": [
            "Governador civil"
        ],
        "Antonio Gil Gomes": [
            "Figura distinta da freguesia"
        ],
        "Antonio Januario Moderno": [
            "Provedor de Machico e homem de celebrada fama"
        ],
        "Dr. Antonio Januario Moderno": [
            "Formado em medicina e exerceu a clinica com grande êxito e proficiência nos Estados Unidos da América"
        ],
        "Antonio Alexandrino de Vasconcelos": [
            "Distinto sacerdote, vigário geral do bispado e exerceu outros cargos importantes"
        ],
        "Manuel Gonçalves": [
            "Trovador popular conhecido como Manuel Feiticeiro, nascido nesta freguesia."
        ]
    },
    "years": {
        "1572": [
            "Criação da freguesia"
        ],
        "1493": [
            "Testamento de Braz Ferreira"
        ],
        "1520": [
            "Testamento de João Fernandes de Andrade"
        ],
        "1523": [
            "Testamento de João Fernandes de Andrade"
        ],
        "1527": [
            "Morte de João Fernandes de Andrade"
        ],
        "1676": [
            "Criação do curato por D. Fr. Antonio Teles da Silva desmembrou-se da freguesia de São Jorge"
        ],
        "1744": [
            "Mandado do Conselho de Fazenda para a edificação de um novo templo",
            "Bênção da nova igreja"
        ],
        "1754": [
            "Conclusão da construção do novo templo"
        ],
        "1755": [
            "Bênção solene da nova igreja"
        ],
        "1830": [
            "Construção da torre"
        ],
        "1834": [
            "Sublevação popular na freguesia da Calheta"
        ],
        "1887": [
            "Tristes e celebres acontecimentos das juntas de paróquia"
        ],
        "1517": [
            "Criação da freguesia de São Jorge"
        ],
        "1740": [
            "Mandado de construção da nova igreja"
        ],
        "1890": [
            "Sessão legislativa em que se advogou a ideia da construção da levada"
        ],
        "1768": [
            "Doença epidémica"
        ],
        "1849": [
            "Manifestação de moléstia"
        ],
        "1689": [
            "Acontecimento maravilhoso no Arco de S. Jorge"
        ],
        "1784": [
            "Ano em que o altar da capela-mor foi considerado privilegiado"
        ],
        "1766": [
            "Data mencionada no texto."
        ]
    }
}