{
    "id": 2530,
    "lang": "pt",
    "is_original": true,
    "title": "Nossa Senhora dos Varadouros (Capela de)",
    "fl": "N",
    "original_title": "Nossa Senhora dos Varadouros (Capela de)",
    "body": "Varadouros se chamava na praia do Funchal ao ponto principal do embarque e desembarque de passageiros e mercadorias e ao local particularmente destinado a serem varados os barcos de pequena lotação. Esse pedaço da praia devia aproximadamente corresponder ao espaço ocupado pelos actuais cabrestantes, desde a linha de água até à rua que hoje lhes fica a montante. Nestas proximidades se erguia a pequena capela de Nossa Senhora que julgamos ter tido como orago a Assunção da Virgem, tomando o nome de Varadouros pela situação que ocupava. Depois das capelas de Santa Catarina, São Sebastião e São Paulo, era das mais antigas do Funchal.\n\nA construção, que muitos contemporâneos ainda conheceram e que foi demolida em Abril de 1911, não era a edificação primitiva. Esta levantava-se naquele local, mas directamente no solo e não sobre o arco em que mais tarde foi construída. Quando se pretendeu abrir na cortina de defesa da cidade a principal porta e entrada dela, tornou-se necessária a demolição da antiga ermida, projectando se então a construção do aparatoso portão e capela, que ficaram formando um só corpo e cuja edificação foi quasi simultaneamente feita. Para isso se abateu a capela pelos anos de 1682, procedendo-se á sua reconstrução no ano de 1689, e pela mesma época se edificaram o arco e portão anexos, que ficaram sendo a entrada principal da cidade. Esta obra deve-se a D. Lourenço de Almada, que foi Governador e Capitão-General da Madeira de 1688 a 1690. Diz a tal respeito o Dr. Alvaro de Azevedo: «... tendo mandado rasgar nas antigas muralhas e architecturar, com a elegância do tempo e do género, o portão dos Varadouros, que ficou sendo a principal entrada do Funchal, foi posta em memória e honra delle a seguinte inscripção latina, sobre o mesmo portão: PERFECTA HAEC VARII PRAEFECTI MOENIA FRUSTRA + PRAETERITO CUPIUNT TEMPORE QUISQUE SUO SED DOMINO LAURENTO EA EST SERVATA VOLUPTAS DALMADA QUI ISTUD FINE CORONAT OPUS + ANNO 1689». Esta inscrição que significa - Cada um dos antecedentes governadores de balde se esforçou por concluir estas muralhas; ao Senhor Lourenço de Almada estava reservada a satisfação da sua conclusão-foi trasladada, com pequenas variantes no n.° 5 do Jornal a Justiça, de 1858. Este portão devia ter sido cuidadosamente respeitado e bem assim a capela adjunta, se a câmara do Funchal do tempo possuísse a verdadeira noção do que seja a conservação de obras antigas desta natureza. 0 que haveria a fazer era desafronta-los dos casebres que os rodeavam, e isolar o portão e capela no meio do largo, tornando mais amplo, alegre e arejado aquele local. 0 portão, se não constituía uma obra monumental, era sem sombra de duvida uma interessante e característica construção da época, a que não faltava uma certa imponência arquitectónica e que tinha sido objecto de admiração de muitos nacionais e estrangeiros, verdadeiramente conhecedores de assuntos arqueológicos. Por este arco e portão, faziam os governadores e prelados a sua entrada solene na cidade, que revestia sempre um extraordinário luzimento com a presença do elemento oficial, todas as tropas da guarnição, as pessoas mais gradas da terra, o clero, fidalgos, cavaleiros e muito povo. Por ocasião da demolição da capela, fez-se a remoção do respectivo altar para uma das sacristias da Sé Catedral e ali se conserva ainda. Sôbre a porta desta sacristia, se afixou um letreiro em língua inglesa, dando a capela dos Varadouros como a primeira construída no Funchal, o que é um erro manifesto, devendo admitir-se que, nem o próprio altar que ali se guarda, pertenceu á capela primitiva.",
    "categories": [
        "architecture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1682": [
            "Demolição da antiga ermida"
        ],
        "1689": [
            "Reconstrução da capela"
        ]
    }
}