{
    "id": 255,
    "lang": "pt",
    "is_original": true,
    "title": "Areeiro",
    "fl": "A",
    "original_title": "Areeiro",
    "body": "Não muito afastado do conhecido sítio do Poiso, mas já nas serras do interior da ilha, fica o\npico do Areeiro, que atinge uma altitude bastante aproximada de 1.800 metros acima do nível do mar.\n\nAinda os estudos meteorológicos e de climatologia não tinham atingido o grau de desenvolvimento do nosso\ntempo, quando há meio século se despertou entre nós a ideia do estabelecimento dum ou mais postos\nmeteorológicos nos pontos mais elevados das nossas montanhas, cujas observações conjugadas com as do\nPosto Meteorológico do Funchal constituiriam elementos preciosos para o estudo da climatologia\nmadeirense e de modo especial da climatologia comparada da nossa terra com a de outras afamadas\nestações de saúde.\n\nNo ano de 1895 mandou o governo central construir nas encostas do Pico do Areeiro umas casas destinadas\ná instalação dum posto meteorológico e á moradia do respectivo pessoal, em que se dispenderam cerca de\ncinco contos de reis, ficando a conservação dos edifícios a cargo da Direcção das Obras Públicas do distrito.\n\nCom a criação da Junta Agrícola, no ano de 1911, ficou pertencendo a esta corporação administrativa o\nPosto Meteorológico do Areeiro, que no ano de 19l9 transitou para a posse da Junta Geral do Distrito,\nquando foi extinta aquela Junta, que deixou uma triste memória nas paginas da historia madeirense.\n\nConcluida a construção daquelas casas, deu-se, porém, o que já então tinha sido previsto por muitos: o\nPosto não fora dotado com os indispensáveis instrumentos e nunca chegara a ser nomeado o pessoal\nnecessário para o seu regular funcionamento. O edifício, exposto a todas as intempéries e aos frequentes\nvendavais que por ali se desencadeiam na quadra invernosa, começou desde logo a ser largamente\ndanificado, entrando em breve em estado adiantado de ruína. O vandalismo do lenheiro e do criador de\ngado veio completar a obra de destruição que as tempestades iniciaram, sem que a acção benéfica das\nrespectivas estações tutelares tentasse pôr cobro a um tão criminoso abandono. E assim a antiga Direcção\ndas Obras Públicas, a Junta Agrícola e a Junta Geral não semente mostraram sempre o maior desinteresse\npelo funcionamento do Posto Meteorológico criado pelo governo da metrópole, como ainda deixaram cair e\ndesaparecer as construções que para aquele fim se tenham levantado numa das vertentes do Pico do\nAreeiro.\n\nNão puderam valer-lhes as reclamações da imprensa e nem ainda os bons ofícios de certas entidades\noficiais, sendo o assunto objecto de amargas ironias em diversas publicações estrangeiras e nomeadamente\nnuma revista cientifica de Midelburgo, em que se dizia que na Turquia se prestava mais atenção ao estudo\nda meteorologia do que em Portugal, pois não constava que houvesse observatórios sem instrumentos nem\nobservadores, como acontecia na possessão portuguesa da Ilha da Madeira.\n\nO distinto madeirense Guilherme Teles de Menezes, que durante alguns meses dos anos de 1894 e 1895\nresidiu, por motivo de saúde, nos sítios do Poiso e Areeiro, realizou ali várias observações meteorológicas,\nque foram publicadas pela imprensa e mereceram as mais elogiosas referências por parte de pessoas\nversadas nesta matéria.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Poiso": [
            "Conhecido sítio"
        ]
    },
    "people": {
        "Guilherme Teles de Menezes": [
            "Realizou observações meteorológicas"
        ]
    },
    "years": {
        "1895": [
            "Construção do posto meteorológico"
        ],
        "1911": [
            "Criação da Junta Agrícola"
        ],
        "19l9": [
            "Transição do Posto Meteorológico para a posse da Junta Geral do Distrito"
        ]
    }
}