{
    "id": 2552,
    "lang": "pt",
    "is_original": true,
    "title": "Obras Públicas Distritais",
    "fl": "O",
    "original_title": "Obras Públicas Distritais",
    "body": "Durante séculos não tiveram os melhoramentos mandados realizar pelo Governo da metrópole, como foram a construção da Sé Catedral e de diversas igrejas, as fortificações militares, alguns edifícios públicos, as estradas e ainda outros, uma repartição central que neles superintendesse e os orientasse convenientemente, não somente sob o ponto de vista da sua administração mas também com respeito à direcção técnica das diversas obras a executar. Esse serviço corria por intermédio de várias repartições públicas, como a secretaria do Governo superior do arquipélago, os chefes militares locais, a provedoria da fazenda e os municípios, sendo enviados de Lisboa engenheiros ou técnicos destinados a dirigir os trabalhos de maior vulto. Foi somente no ano de 1852 que se criou no Funchal uma repartição com o nome de «Direcção das Obras Públicas Distritais» encarregada de dirigir e administrar todos esses trabalhos, concedendo o Governo central uma verba anual, sempre muito limitada e variável de ano para ano, apesar das constantes solicitações que eram feitas desta ilha. Essa repartição tinha à sua frente um engenheiro e possuía o indispensável pessoal, sendo muitas vezes dirigida por funcionários que deixaram o seu nome ligado a importantes melhoramentos públicos, como foram os engenheiros major Tibério Blanc, capitães Júlio Augusto de Leiria e Henrique de Lima e Cunha e ainda outros. Perdurou essa situação até o ano de 1901, em que foi concedida a este distrito a autonomia administrativa, transitando para a repartição das obras públicas da Junta Geral todos os serviços que corriam por aquela repartição, que então foi extinta.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Tibério Blanc": [
            "Engenheiro"
        ],
        "Júlio Augusto de Leiria": [
            "Capitão"
        ],
        "Henrique de Lima e Cunha": [
            "Engenheiro"
        ]
    },
    "years": {
        "1852": [
            "Criação da repartição \"Direcção das Obras Públicas Distritais\""
        ],
        "1901": [
            "Concessão da autonomia administrativa a este distrito"
        ]
    }
}