{
    "id": 2553,
    "lang": "pt",
    "is_original": true,
    "title": "Observações Fenológicas",
    "fl": "O",
    "original_title": "Observações Fenológicas",
    "body": "A pág. 15 do volume II desta obra e sob o titulo «Fenologia», faz-se menção de alguns artigos referentes a este assunto, devidos à pena do distinto botânico Carlos Azevedo de Meneses, dos quais se transcreve um deles, publicado na antiga revista Portugal Agrícola, que foi julgado util para ficar trasladado nestas paginas. \n\n> «O pouco que se sabe ácerca da phenologia da Madeira deve-se ás observações do dr. Heer, realizadas em 1850 e 1851, e ás que desde 1902 vimos fazendo n'esta ilha. As observações referentes ao periodo decorrido desde septembro de 1902 a principios d'abril de 1805 foram publicadas n'uma revista botanica franceza hoje limita-se a nossa tarefa a apresentar os dados colhidos posteriormente a esta ultima data, isto com o fim de lançar mais alguma luz sobre o comportamento phenologico de varias essencias introduzidas na ilha e que se desenvolvem bem sob o nosso clima. \n\nDas quatro espécies mencionadas nas Instruções de Hoffmann–Inne, somente o carvalho (Quercus pedunculata) é frequente no Funchal e arredores, distinguindo-se de todas as outras essências que temos tido ensejo de observar, pela precocidade verdadeiramente extraordinaria da sua folheação. \n\nDos muitos carvalhos plantados na margem esquerda da ribeira de S. João, dois desabrolharam a 3 de dezembro de 1905; a 23 do mesmo mez, dois terços d'esses carvalhos tinham folhas novas, achando-se muitos d'elles já regularmente folheados. Em fins de janeiro do anno seguinte todos os exemplares cultivados no Funchal tinham folhas, mas somente se tornaram completamente verdes na primeira quinzena de março. \n\nAs primeiras folhas amarellas vimol-as a 16 de setembro. As folhas, depois de amarellas, persistem nas arvores e só cahem muito tarde, quando a folheação vae já adiantada. \n\nNa freguesia do Monte, que fica na altitude de 600 metros, a folheação dos carvalhos só principiou a 15 de janeiro, isto é, 43 dias mais tarde que no Funchal. \n\nDo castanheiro da India (A Esculus Hippocastanum), também mencionado nas Instrucções de Hoffmann–Ihne, só pudemos observar dois individuos plantados no Funchal. O descoramento das folhas manifestou-se a 03 de setembro e as primeiras folhas novas appareceram a 12 de março. As flôres começaram a apparecer nos primeiros oito dias d'abril. \n\nNo Platanus occidentalis, na Vitis vinifera e na M. Labrusca o descoramento das folhas manifestou-se respectivamente a 14, 15 e 21 de setembro, tendo logar o desabrolhamento a 24, 22 e 20 de fevereiro do corrente anno. A folheação dos platanos começou na freguezia do Monte a 6 de março, isto é, 12 dias mais tarde que no Funchal. As folhas dos platanos tambem se conservavam por largo tempo nas arvores depois de amarellecerem, mas cahem sempre antes do inicio da nova folheação. \n\nNa Robinia Pseudo acacia o descoramento das folhas começou a 15 d'outubro, na Tilia argentea a 18 do mesmo mez e na Ficus Carica a 2 de novembro; a folheação d'estas mesmas arvores começou respectivamente a 27 de janeiro, 12 de março e 24 de janeiro. Todas estas observações se referem ao Funchal; no Monte o desabrolhamento das especies mencionadas deu-se a 19 de fevereiro, 19 de março e entre 21 e 25 de fevereiro. \n\nNas anoneiras (Anona cherimolia) do Funchal, as primeiras folhas amarellas appareceram a 14 de fevereiro do corrente anno e as primeiras folhas novas a 9 d'abril. Nos castanheiros do Monte deu-se o desabrolhamento a 20 de abril e nas nogueiras entre 30 de abril e 5 de maio.\n\nNão nos foi possível colher dados precisos acerca da época do descoramento das folhas das arvores nos arredores do Funchal, mas mais d'uma vez temos notado que esse descoramento é tanto mais tardio quanto mais elevado é o ponto onde estão as mesmas arvores.\n\nDo que fica enunciado, vê-se, pois, que a duração do repouso vegetativo no período a que se referem as nossas últimas observações foi de 163 dias para o platano, de 160 para a vinha, de 152 para a vinha Labrusca, de 170 para o castanheiro da India, de 78 para o carvalho, de 104 para a robinia, de 145 para a tilia, de 83 para a figueira e de 54 para a anoneira. No periodo decorrido desde 1903 a 1905, achamos os seguintes numeros medios representativos do repouso hibernal das mesmas especies: platano 168 dias, vinha 162, vinha Labrusca 156, castanheiro da India 192, carvalho 123, robinia 112, tilia 166, figueira 125 e anoneira 50.\n\nSegundo as notas phenologicas publicadas pelo sr. Adolpho Frederico Moller no Boletim da Sociedade Broteriana, a duração média do repouso vegetativo em Coimbra, no periodo decorrido desde os fins de 1903 a principios de 1905, foi de 140 dias para o platano, de 154 para a vinha, de 136 para o castanheiro da India, de 154 para o carvalho, de 146 para a robinia e de 156 para a tilia. Cotejando estes números com alguns dos anteriores, chega-se á conclusão que a robinia e o carvalho repousam em Coimbra mais tempo que no Funchal, ao passo que nas outras espécies se dá o caso inverso.\n\nPoderá causar surpresa à primeira vista que certas essências na latitude da Madeira tenham um repouso mais prolongado e por consequência períodos mais curtos de actividade vegetativa do que em países mais setentrionais, mas o caso, além de nada oferecer de anormal, explica-se facilmente, como vamos ver.\n\nEm primeiro lugar, a distribuição das águas meteóricas não se faz em Coimbra do mesmo modo que no Funchal; enquanto naquela cidade se registam em média, durante os meses de verão, 79 milímetros de chuva, no Funchal registam-se apenas 16,9. A quantidade média da chuva acusada pelo udometro do observatório de Coimbra no mes de Julho é de 19,4 e no mes de Agosto de 15,3 milímetros, enquanto no Funchal é ela respectivamente de 1,1 e 2,4 milímetros. Naquela cidade do continente há durante os meses de verão 21,5 dias de chuva, no Funchal, apenas 4,2.\n\nSendo portanto, as estiagens prolongadas durante a estação mais quente do ano uma das características do clima do Funchal e devendo resultar dali uma suspensão antecipada na actividade vital das plantas, é claro que o descuramento das folhas se deve dar entre nós primeiro do que em Coimbra, e tanto mais cedo quanto mais sensíveis forem as arvores á acção da seca.\n\nEis indicada uma das causas dos longos períodos de repouso assinalados na Madeira; a outra causa está na particularidade que oferecem certas árvores cultivadas entre nós de só principiarem a desabrochar depois de haverem recebido uma soma de temperatura bastante superior á que as faz entrar em vegetação nos países donde são originarias.\n\nMas não é em todas as essências que se observa este desabrolhamento tardio, no qual A. de Candolle queria ver uma adaptação das árvores ao clima, e A. Grisebach uma sobrevivência de hábitos inveterados na espécie. O carvalho, por exemplo, parece constituir uma excepção à regra, excepção tanto mais para surpreender quanto é certo que ela se dá também nas altitudes médias da ilha.\n\nConvêm advertir no entretanto que se o desabrolhamento do carvalho começa extraordinariamente cedo na Madeira, a folheação geral só se completa depois de decorrido um prazo bastante longo, como mostrámos no principio deste artigo. Parece indicar isto uma certa tendência na espécie, motivada por hábitos hereditários, para resistir á influencia das temperaturas normais de folheação.\n\n> Do mês de Setembro em diante é frequente aparecerem tanto nos troncos dos carvalhos como nas varas da vinha, muitos renovos antecipados. Como estes renovos não são acompanhados do intumescimento geral dos gomos, é preciso não os tomar pelo inicio da nova folheação.\n\n> Confrontando os dados colhidos desde 1903 a 1905 com os provenientes das nossas observações de 1905 a 1906, nota-se que neste ultimo período muitas arvores desabrolharam no Funchal consideravelmente mais cedo, sendo a antecipação maior no carvalho que nas outras espécies. Como a humidade é um dos factores da periodicidade e as precipitações atmosféricas foram abundantíssimas nos últimos meses de 1905, ao contrario do que sucederá nos anos anteriores, é de presumir que esta fosse a causa das mesmas arvores entrarem mais cedo em vegetação.\n\n> A revista botânica a que acima se faz referencia é o «Bulletin de l'Academie Intern. de Geogr. Botanique du Mans» nº 189 e 190 de 1905.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Carlos Azevedo de Meneses": [
            "Distinto botânico"
        ]
    },
    "years": {
        "1903": [
            "Muitas arvores desabrolharam no Funchal consideravelmente mais cedo"
        ],
        "1905": [
            "As precipitações atmosféricas foram abundantíssimas nos últimos meses"
        ]
    }
}