{
    "id": 2554,
    "lang": "pt",
    "is_original": true,
    "title": "Oceanografia",
    "fl": "O",
    "original_title": "Oceanografia",
    "body": "O mar é um vasto meio biológico, onde se encontram as mais variadas formas, tanto vegetais como animais. Se as plantas superiores são quase todas terrestres, nas plantas inferiores inúmeras há que nascem, vivem e morrem no seio das aguas oceânicas. O reino animal tem também numerosos representantes nas aguas-marinas, fornecendo uma boa parte da alimentação do homem, assim como um variado número de organismos que, embora sem importância na economia humana, desafiam a curiosidade dos observadores científicos.\n\nO estudo da oceanografia está ainda muito atrasado na Madeira; no entretanto, temos já alguns valiosos trabalhos descritivos ou de classificação sobre vários grupos de organismos que habitam o mar, os quais, embora não satisfaçam sempre às exigências da hidrobiologia moderna, são todavia muito uteis para o conhecimento da composição faunística e floristica das nossas aguas.\n\nNos artigos\n\n> *Algas, Carcinologia, Conchas, Peixes, Estrelas, Ouriços do Mar, Vermes*, etc., etc., alguns dados se encontram sobre as produções animais e vegetais de nossos mares, mas os resultados obtidos até agora, principalmente por meio das pescas e dragagens realizadas, se bem que representem um grande passo no caminho da investigação dos organismos que vivem no nosso meio marinho, pouca luz vêm lançar sobre certos pontos de oceanografia que muito preocupam as atenções dos sábios modernos. O plancton, ou o conjunto dos vegetais e animais que flutuam passivamente no seio das aguas, sendo portanto o joguete das correntes e das condições físicas e químicas do meio em que vivem, está muito imperfeitamente estudado, e o mesmo se pode dizer acerca de certos grupos benthonicos, ou que exercem a sua actividade junto do fundo dos mares. O estudo dos factores ecológicos, tais como a temperatura, a salinidade, os gases dissolvidos, a pressão, o movimento das aguas nos nossos mares, etc., esta quasi por fazer, e sobre os organismos do plancton ou planctontes, que desempenham papel preponderante pela sua abundância, só existem publicadas algumas ligeiras noticias sobre os Copépodos e as Diatomáceas madeirenses. Nada se sabe, que nos conste, sobre os Dinoflagelados, e, sobre os Cistoflagelados, apenas se conhece a\n\n> *Noctiluca miliaris*, elemento muito frequente nas nossas aguas e que provoca de noite fenómenos de fosforescência.\n\nTem-se falado muito, ultimamente (1921), no estabelecimento dum museu oceanográfico no Funchal, mas para que tal instituição, a ser levada a efeito, se torne verdadeiramente útil, preciso se torna que ao estudo dos organismos das nossas aguas se dê uma latitude maior do que a que tem tido até hoje. Não basta que nos armários desse museu figurem os peixes, os crustáceos, as conchas, os antozoarios, os equinodermes e ainda outros grupos capazes pelas suas dimensões de chamar a atenção dos leigos em ciências naturais; é preciso que aí tenham cabimento também as bacteriaceas, os flagelados, as clorofíceas, os foraminíferos, os ciliados, os radiolários, os tunicados e outros grupos de plantas e de animais que caracterizam as aguas oceânicas e entram em muitos casos no dominio do plancton. A instalação de aquários destinados a reproduzir as condições do meio marinho seria muito vantajosa, pois permitiria a realização de observações difíceis de levar a efeito por outra forma.\n\nO equipamento das expedições destinadas ao estudo da fauna e dos factores ecológicos das grandes profundidades é, sem duvida, muito dispendioso por causa do navio, dos aparelhos e dos homens que é preciso utilizar, mas se as nossas aspirações forem mais modestas e quisermos estudar apenas a composição faunística e floristica das aguas da baía do Funchal ou das proximidades da nossa costa, basta-nos neste caso recorrer aos aparelhos de pesca dos pescadores, ás redes de Muller, aperfeiçoadas para a colheita dos planctontes a varias profundidades, ás redes de malha larga e aos frascos de boca larga para os macroplanctontes, e às dragas para a colheita dos organismos em contacto com o fundo.\n\nUm barco, que não precisa ser muito grande, e alguns frascos com os líquidos fixador e conservador, completam os materiais exigidos para as pequenas explorações oceanográficas.\nSe aqueles que possuem embarcações e se dedicam aos desportos náuticos empregassem uma parte do tempo que passam embarcados na colheita dos organismos marinhos, muito se adiantariam os nossos conhecimentos oceanográficos locais que, como dissemos, são ainda muito limitados. É o plancton que mais particularmente requerer as atenções dos amigos das ciências naturais, e, se o estudo dos microrganismos que o constituem oferece ás vezes dificuldades, é preciso não esquecer que muitas delas podem ser vencidas com algum esforço e trabalho, e outras recorrendo ao esclarecido conselho dos especialistas, os quais não recusam em geral o seu auxilio aos principiantes que revelam zelo e amor pelas pesquisas a que eles também se consagram.\n\nPela próxima afinidade que têm com o assunto deste artigo, transcrevemos da valiosa obra do engenheiro Adolfo Loureiro «Os Portos Marítimos de Portugal e Ilhas Adjacentes» (V-21) os seguintes períodos:\n\n«Sabe-se que a Madeira está situada na região das grandes correntes oceânicas, que se manifestam na parte liquida do nosso planeta. Logo de principio, e desde a descoberta da Madeira, principiou a notar-se que os navios que desta ilha seguiam na direcção das Canarias eram insensivelmente levados do N. para W. A corrente que se estabelecia para SSW era de 12 a 16 milhas por dia, e atribuía-se á acção do vento. A costa N. da Madeira, e especialmente ao Porto da Cruz, trazia as vezes o mar frutos desconhecidos, que se supunha virem de W. A temperatura que se encontrava nas aguas parecia seguir leis e fenómenos persistentes. Fazendo parte dos habitantes da Madeira nautas e conhecedores do mar, estes factos não lhes passaram desapercebidos, e crê-se mesmo que Cristovam Colombo foi por eles levado a conjecturar que para os lados do ocidente haveria terras donde provinham aquelas amostras de frutos.\n\nA temperatura das águas e a sua distribuição á superfície, os seus movimentos periódicos e condições seguindo uma lei que parecia constante, deveriam passar a ser objecto de estudos oceanográficos muito interessantes, que infelizmente não se fizeram nunca.\n\nReconheceu-se, também, que as condições de profundidade deste mar eram excepcionais, e, começando a ser muito grande junto da costa, aumentava rapidamente na direcção dos Açores sendo de 1.650 braças a 2.675.\n\nPara o N. da Madeira, era a 120 milhas da costa de 1.650 braças. Entre a Madeira e as Canárias chegava a 2.298 braças. E entre a Madeira e a costa de África, bem como entre a Madeira e as Canárias, a 2.400 braças, sendo já a curta distancia da ilha de 2.225.\n\nSobre os movimentos diários marítimos das aguas, ou sobre as marés, não estão estes fenómenos devidamente estudados e registados. Nas cartas, por exemplo, do engenheiro Azevedo, confirmadas por diversos oficiais de marinha ingleses, menciona-se que o estabelecimento do porto no Funchal é às 12h.48m., e a elevação da maré de 2m,28.»",
    "categories": [
        "geography",
        "science",
        "biology",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Adolfo Loureiro": [
            "Engenheiro"
        ],
        "Cristovam Colombo": [
            "Navegador"
        ]
    },
    "years": {
        "1921": [
            "Estabelecimento dum museu oceanográfico no Funchal"
        ],
        "1877": [
            "Correntes oceânicas"
        ],
        "Canarias": [
            "Descoberta da Madeira"
        ],
        "Açores": [
            "Profundidade do mar"
        ],
        "África": [
            "Profundidade do mar"
        ],
        "Funchal": [
            "Movimentos diários marítimos"
        ]
    }
}