{
    "id": 2555,
    "lang": "pt",
    "is_original": true,
    "title": "Ocupação da Madeira por Tropas Inglesas",
    "fl": "O",
    "original_title": "Ocupação da Madeira por Tropas Inglesas",
    "body": "Os medianamente versados em cousas históricas madeirenses sabem que foi esta ilha duas vezes ocupada por tropas inglesas, sendo a primeira de Julho de 1801 a Janeiro de 1802 e a segunda de Dezembro de 1807 a Outubro de 1814. Ninguém ignora que a aliança inglesa nos lançou nos azares das guerras napoleónicas, sem que da nossa comparticipação nas campanhas contra a França adviesse a mais insignificante vantagem para o nosso país, que nem sequer teve representação no Congresso de Viena, ao tratar-se das condições da paz. Entre os vexames que então sofremos, conta-se o da primeira ocupação da Madeira, feita a titulo de protecção e de defesa, mas que de facto correspondeu a uma verdadeira conquista, como claramente se vê dos documentos da época e que não deixam a menor duvida acerca dos desígnios que presidiram a essa ocupação. Na manhã do dia 24 de Julho de 1801, surgiu no porto do Funchal uma esquadrilha inglesa composta da nau de linha Argo, da fragata Carrysfort, do bergantim Falcon e de mais cinco navios transportes, sendo comandada pelo comodoro Bowen e trazendo a seu bordo cerca de 3.500 soldados e oficiais, que vinham sob o comando do coronel Henry Cliton. Desembarcaram imediatamente alguns oficiais e depois duma rápida conferencia com o cônsul inglês José Pringle, logo este se dirigiu ao Governador e Capitão-General D. José Manuel da Câmara, comunicando-lhe as ordens que recebera dos comandantes das forças britânicas, cuja vinda à Madeira tinha o único intuito de a proteger e defender dum suposto assalto dos navios franceses. A surpresa do Governador não podia ser maior. Não só achava desnecessária a chegada da esquadra e a permanência das tropas entre nós, como ainda desconhecia por completo a sua vinda, causando o facto a maior indignação em toda a ilha. D. José Manuel da Câmara acatou no entretanto as ordens transmitidas pelo cônsul inglês, pois se convenceu de que a menor resistência da sua parte implicaria o imediato bombardeamento da cidade. Tudo isso se deduz claramente da exposição feita por D. José Manuel ao Governo central. Não foi menor a surpresa do Governo do Príncipe Regente. Deu este ao nosso representante em Londres as necessárias instruções para protestar energicamente junto do Governo inglês contra a ocupação da Madeira, exigindo a imediata retirada das tropas, sobretudo depois que Napoleão tomara uma atitude mais benévola a respeito dos negócios de Portugal. Enquanto decorriam vagarosamente as negociações em Londres, foi o coronel Cliton procurando uma mais apropriada e confortável acomodação para as suas tropas, que ao principio se espalharam pelas diversas fortalezas e depois ocuparam o colégio dos Jesuítas, então servindo de seminário diocesano, e ainda algumas casas particulares, donde foram desalojados os seus proprietários e moradores. Não se esqueceu de interferir abusivamente no governo e administração locais, vexando os habitantes desta ilha com medidas violentas, em que revelava a verdadeira tirania dos dominadores intrusos. Depois de assinados os preliminares da paz de Amiens, a 1 de Outubro de 1801, o nosso representante em Londres novamente e com mais energia insistiu pela evacuação das forças inglesas da Madeira, mas só no começo do ano de 1802 é que o Governo britânico ordenou ao coronel Cliton a sua retirada desta ilha, realizando-se o embarque das tropas a 25 de Janeiro de 1802. Sete anos depois, foi esta ilha novamente ocupada por tropas britânicas, sendo desta vez mais completo e mais absoluto o domínio que aqui exerceram os ocupadores. Não pode restar dúvida de que a Inglaterra procedeu á posse definitiva do arquipélago sendo bastante para admirar como a nossa hábil diplomacia conseguiu com os esforços empregados em Londres e noutros centros europeus, restituir a Madeira á posse dos portugueses. No dia 24 de Dezembro de 1807, ancorou no porto do Funchal uma esquadra inglesa, composta de quatro naus, quatro fragatas e dezasseis navios transportes, sob o comando do almirante Samuel Hood, conduzindo dois regimentos de infantaria de mil soldados cada um e duas companhias de artilharia, vindo as tropas comandadas pelo major-general Guilherme Carr Beresford.\n\nEfectuado o desembarque das forças militares, logo o general britânico se apressou a comunicar ao governador e capitão-general da\nMadeira, Pedro Fagundes Bacelar de Antas e Meneses, que fizesse a imediata entrega deste arquipélago, ao que o mesmo\ngovernador prontamente acedeu, na impossibilidade de qualquer resistência, tratando-se sem demora da capitulação, que no seu\nprimeiro artigo consignava a cláusula de que «a ilha da Madeira e suas dependências serão entregues aos comandantes das forças\nde sua majestade britânica para serem conservadas e governadas por sua dita majestade com os mesmos direitos, privilégios e\njurisdições com que até agora as gozou a coroa de Portugal.» Este auto de capitulação, que se compõe de 7 artigos, foi assinado no\ndia 26 de Dezembro por Pedro Fagundes e Beresford, tendo este ultimo no dia 30 do mesmo mês dirigido uma proclamação aos\nhabitantes desta ilha, que vem transcrita nas Saudades da Terra e que é por muitos títulos um documento interessantíssimo.\n\nA ocupação foi desta vez mais completa e absoluta do que a primeira, e causou no Rio de Janeiro, para onde a corte se havia\ntransferido pouco antes, e na nossa legação em Londres, uma grande e dolorosa surpresa, tratando-se logo pelos meios\ndiplomáticos de obter uma possível reparação dos males que á Madeira causara aquela ocupação. Domingos António de Sousa\nCoutinho, depois conde do Funchal e nosso representante em Londres, homem de talento e de energia, empregou os mais diligentes\nesforços para a reentrega desta ilha e, depois duma luta porfiosa, conseguiu que toda a administração civil voltasse a ser exercida\npelo Governo português e que o major-general Beresford ficasse com a superintendência em todos os assuntos militares ou que com\neles directamente se relacionassem.\n\nO governador Pedro Fagundes retomou o seu cargo de governador em fins de Abril de 1808 e ocupou de novo o palácio de S.\nLourenço, de que havia sido despojado, mas de facto continuou a ocupação inglesa, embora atenuada pelas negociações\ndiplomáticas realizadas pelo distinto representante de Portugal em Londres e consignadas na convenção de 16 de Março de 1808.\n\nA 17 de Agosto de 1808, saiu para Lisboa, comandada por Beresford, metade das tropas inglesas aqui estacionadas, isto é um\nbatalhão de infantaria e uma companhia de artilharia, vindo o coronel Mead comandar as forças britânicas que continuaram a\npermanecer no Funchal. Em Julho de 1812, foi o coronel Mead substituído pelo major-general Gordon, que aqui permaneceu no\ncomando das forças britânicas até que estas saíram da Madeira no dia 3 de Outubro de 1814.\n\nDurante estes sete anos de ocupação estrangeira, deram-se vários conflitos entre as autoridades superiores do arquipélago e os\ncomandantes das forças inglesas, determinados pela invasão que estes faziam das atribuições que exclusivamente pertenciam aos\ngovernadores e capitães-generais. Entre esses conflitos, destaca-se o que foi provocado pela manifesta violação do nosso direito de\nsoberania, em que o general Bereford fêz enforcar nos limites do nosso território um soldado inglês que matara um seu\ncompatriota.\n\nAinda depois de terminada a guerra europeia, continuaram na Madeira as tropas inglesas, contra a letra expressa dos tratados e das\npromessas solenemente feitas ao nosso embaixador em Londres, até que á força de reiteradas instancias do Governo português,\nembarcaram elas no Funchal, no dia 3 de Outubro de 1814, com destino a Inglaterra, sob o comando do major general Gordon,\ncomo acima fica referido.\n\nComo devida homenagem à memória deste ilustre diplomata, foi dado o seu nome a uma das novas ruas da cidade do Funchal.\n\n## Vid. Funchal (Marques do).",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Samuel Hood": [
            "Almirante"
        ],
        "Guilherme Carr Beresford": [
            "Major-general"
        ],
        "Pedro Fagundes Bacelar de Antas e Meneses": [
            "Governador e capitão-general"
        ],
        "Domingos António de Sousa Coutinho": [
            "Conde do Funchal e representante em Londres"
        ],
        "Gordon": [
            "Major-general"
        ]
    },
    "years": {
        "1801": [
            "Ocupação da Madeira por tropas inglesas"
        ],
        "1802": [
            "Retirada das tropas inglesas da Madeira"
        ],
        "1807": [
            "Ancorou no porto do Funchal uma esquadra inglesa"
        ],
        "1808": [
            "Reentrega da ilha e convenção de 16 de Março"
        ],
        "1812": [
            "Substituição do coronel Mead pelo major-general Gordon"
        ],
        "1814": [
            "Saída das tropas inglesas da Madeira"
        ]
    }
}