{
    "id": 2556,
    "lang": "pt",
    "is_original": true,
    "title": "Ocupação da Madeira pelas Tropas Miguelistas",
    "fl": "O",
    "original_title": "Ocupação da Madeira pelas Tropas Miguelistas",
    "body": "Como se sabe, D. Miguel, regente do reino, dissolveu as cortes e reuniu os três estados a 3 de Maio de 1828, proclamando-se rei absoluto. A 12 do mesmo mês, chegou á Madeira a noticia distes acontecimentos e logo o governador e capitão-general José Lucio Travassos Valdês se preparou para a resistência e para conservar-se fiel aos princípios consignados na Carta Constitucional, doada por D. Pedro IV.\n\nNo dia 25 de Junho de 1828, apareceu em frente do nosso porto a fragata portuguesa Príncipe Real, trazendo o novo governador miguelista José Maria Monteiro e um corregedor para esta comarca, munidos de poderes discricionários. A bordo da fragata achava-se o vice-almirante Prego, que se dirigia para os Açores como governador e capitão-general daquelas ilhas.\n\nJosé Lucio Travassos Valdês enviou um emissário ao comandante do navio de guerra miguelista, dando-lhe conhecimento do estado dos espíritos neste arquipélago e da resistência que oporia ao desembarque do novo governador, e intimidando-lhe ao mesmo tempo a saída imediata das aguas da Madeira.\n\nNo dia 27 desapareceu a fragata, mas no dia 28 surgiram na nossa baía uma corveta e um brigue, do Governo usurpador, e, pela comunicação feita ao cônsul inglês Henrique Veitch, se soube que os absolutistas estavam no propósito de manter o bloqueio em todo o arquipélago, contra o que o cônsul imediatamente protestou em nome do seu Governo.\n\nA atitude enérgica e resoluta do governador e capitão-general Travassos Valdês obstou ao desembarque das forças miguelistas, tendo a esquadra abandonado as aguas da Madeira, sem ter realizado os intuitos de conquista que animavam o seu comandante.\n\nA 16 de Agosto de 1828, apareceu de novo em frente da baía do Funchal a esquadra realista, que se compunha de uma nau, duas fragatas, duas corvetas, dois brigues e duas charruas. Vinha comandada pelo vice-almirante Henrique da Fonseca Prego e trazia a seu bordo, além das equipagens, cerca de mil homens comandados pelo coronel José António de Azevedo e Lemos.\n\nAo alvorecer do dia 22 de Agosto, tomava a esquadra o rumo da baía de Machico, e às 11 horas da manhã o brigue Infante D. Sebastião rompia o fogo contra o forte do Ancoradouro, e em seguida contra a bataria do Amparo, que ofereceram uma fraca e pouco demorada resistência, tendo as respectivas guarnições fugido desordenadamente quasi aos primeiros tiros dados pela esquadra inimiga. Realizou-se em seguida o desembarque das tropas miguelistas «sem a menor resistência e com toda a comodidade», segundo o insuspeito testemunho dum contemporâneo dos acontecimentos.\n\nJosé Lucio Travassos Valdês, que era sem duvida um bravo e tinha qualidades de estratégico, de que deu tão eloquentes provas nas campanhas da liberdade, tinha preparado a defesa da Madeira, mas dispunha de fracos elementos para isso, não só pelo numero e aptidões dos oficiais mas ainda pelos mal disciplinados e bisonhos soldados milicianos que compunham a guarnição do arquipélago. É certo que poucos dias antes tinham vindo de Inglaterra alguns oficiais nossos compatriotas, mas chegaram já tarde e só se podia contar com o seu valor e competência militar, o que não bastava para a organização duma defesa que tinha de ser enérgica e talvez demorada, em atenção ao numero e qualidade dos atacantes. Travassos Valdês organizou alguns núcleos de resistência desde Machico até ao Funchal, especialmente no Seixo, em Santa Cruz, no Porto Novo e Palheiro do Ferreiro, que tinham como comandante o tenente-coronel Schwalback. No Seixo, estavam 200 homens comandados pelo capitão Brito, que, ao aproximar-se o inimigo foi o primeiro a fugir, seguindo-lhe o exemplo toda a força militar que ali se encontrava. Schwalback, á vista destes sucessivos desastres e reconhecendo a inutilidade da resistência que preparara em Santa Cruz, resolveu concentrar as suas forças no forte do Pôrto Novo que estava bem artilhado, e aí, dominando as íngremes ladeiras que o inimigo forçosamente teria que subir, poderia causar grandes perdas nas tropas realistas e obrigá-las até a retroceder.\n\nQuando Schwalback ordenava naquele excelente ponto estratégico os elementos de resistência que tinha á sua disposição e de outros que vinham chegando do Funchal, deu-se uma explosão nas munições, de que resultou ficar gravemente ferido aquele oficial\n\n e outras praças da guarnição. Os soldados abandonaram então o forte em precipitada fuga e Schwalback dificilmente conseguiu\n\n reunir alguns homens que o conduzissem ao Funchal.\n\n Travassos Valdês saindo da cidade em reforço da guarnição do Porto Novo, encontrou Schwalbach na estrada do Caniço, ferido e\n\n em direcção ao Funchal, e pôde então reconhecer que tudo estava perdido, sendo inútil qualquer resistência e restando apenas\n\n poupar a vida aos seus soldados e subtrair a população ás represálias das tropas miguelistas.\n\n O governador e capitão-general José Lúcio Travassos Valdês, que tanto se distinguiu nas lutas da liberdade e também na politica,\n\n com o nome de Conde de Bonfim, acolheu-se á protecção da Inglaterra, refugiando-se a bordo da corveta de guerra Alligator\n\n> (V. \n> este nome, vol. I, pag. 46\n> ) na tarde do dia 22 de Agosto, e seguindo poucos dias depois para Londres com outros emigrados.\n\n As tropas realistas, pela manhã do dia 23 de Agosto, saíram de Santa Cruz em direcção ao Funchal, não encontrando a mais\n\n pequena resistência, e entraram na cidade na tarde daquele mesmo dia.\n\n José Maria Monteiro\n\n> (V. êste nome, vol. II, pag. 390)\n\n, o novo governador miguelista, desembarcou no dia 24 de Agosto e nesse\n\n dia tomou posse do seu novo cargo.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "José Lúcio Travassos Valdês": [
            "Governador e capitão-general que se acolheu á protecção da Inglaterra, refugiando-se a bordo da corveta de guerra Alligator"
        ],
        "José Maria Monteiro": [
            "Novo governador miguelista, desembarcou no dia 24 de Agosto e nesse dia tomou posse do seu novo cargo"
        ]
    },
    "years": {
        "1828": [
            "Ocupação da Madeira pelas Tropas Miguelistas"
        ],
        "22": [
            "José Lúcio Travassos Valdês acolheu-se á protecção da Inglaterra, refugiando-se a bordo da corveta de guerra Alligator"
        ],
        "23": [
            "Tropas realistas saíram de Santa Cruz em direcção ao Funchal, não encontrando a mais pequena resistência, e entraram na cidade na tarde daquele mesmo dia"
        ],
        "24": [
            "José Maria Monteiro desembarcou no dia 24 de Agosto e nesse dia tomou posse do seu novo cargo"
        ]
    }
}