{
    "id": 2557,
    "lang": "pt",
    "is_original": true,
    "title": "Ocupação do Porto Santo pelas Tropas Constitucionais",
    "fl": "O",
    "original_title": "Ocupação do Porto Santo pelas Tropas Constitucionais",
    "body": "A 4 de Abril de 1832, foi o Porto Santo ocupado por uma força constitucional de 60 praças de artilharia, chegada da ilha Terceira no brigue de guerra Conde de Vila Flor e escuna de guerra Terceira. Comandava a mesma força o capitão Bento José de Oliveira, o qual fêz imediatamente aclamar na ilha a rainha D. Maria II. No dia 7 do mesmo mês, chegou ao Porto Santo a fragata D. Maria II, que voltava do bloqueio da Madeira, e que trazia a seu bordo o almirante Sertorio, o futuro prefeito Luís da Silva Mousinho de Albuquerque, o deão da Sé do Funchal, Januário Vicente Camacho, e outros constitucionais, tendo a ocupação durado até 5 de Maio, em que a referida força e as demais pessoas que haviam desembarcado na ilha partiram com destino aos Açores. Além da força de 60 praças já mencionada, embarcaram 104 voluntários que haviam fugido da ilha da Madeira para se alistarem no exercito constitucional. Enquanto a expedição se conservou no Porto Santo, foram aprisionados alguns navios, cuja carga serviu para o abastecimento dos habitantes, que padeciam já alguma fome, tanto porque a produção da ilha no ano anterior havia sido escassa, como pela impossibilidade de virem mantimentos da Madeira, por causa do bloqueio. Reinou o maior sossego no Porto Santo enquanto durou a ocupação, em virtude da disciplina das tropas e da vigilância exercida por Mousinho de Albuquerque e oficiais sob as suas ordens. A 29 de Maio, depois da partida das tropas constitucionais, chegou ao Porto Santo o iate Bomfim, vindo da Madeira e trazendo a seu bordo o juiz de fora Esperança Freire, o inspector do Trem José Joaquim de Amorim, o engenheiro Pegado e um destacamento de 30 soldados de caçadores 7 e infantaria 8, comandado pelo alferes António Pedro de Azevedo, procedendo-se imediatamente á aclamação de D. Miguel e regressando todos á Madeira na noite do mesmo dia. D. Maria II foi novamente aclamada na ilha do Porto Santo, a 7 de Junho de 1834.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Porto Santo": [
            "Ilha Terceira, Açores, Madeira"
        ]
    },
    "people": {
        "Bento José de Oliveira": [
            "Capitão"
        ],
        "Luís da Silva Mousinho de Albuquerque": [
            "Prefeito"
        ],
        "Januário Vicente Camacho": [
            "Deão da Sé do Funchal"
        ],
        "Esperança Freire": [
            "Juiz de fora"
        ],
        "José Joaquim de Amorim": [
            "Inspector do Trem"
        ],
        "Pegado": [
            "Engenheiro"
        ],
        "António Pedro de Azevedo": [
            "Alferes"
        ]
    },
    "years": {
        "1832": [
            "Ocupação do Porto Santo pelas Tropas Constitucionais"
        ],
        "1834": [
            "Aclamação de D. Maria II na ilha do Porto Santo"
        ]
    }
}