{
    "id": 2559,
    "lang": "pt",
    "is_original": true,
    "title": "Oliveira",
    "fl": "O",
    "original_title": "Oliveira",
    "body": "Em diversas épocas, estabeleceram-se nesta ilha alguns indivíduos que usaram este apelido, sendo os troncos de varias famílias que se espalharam por muitas freguesias do arquipélago. Por meados do século XVIII, veio para o Funchal onde se estabeleceu como negociante de vinhos, Domingos de Oliveira Alvares, que foi o tronco duma numerosa e distinta família, que entre os seus membros conta o conselheiro João Francisco de Oliveira, Joaquim de Oliveira Alvares e conde do Tojal, dos quais nos ocupamos neste Elucidário. De Domingos de Oliveira houve um neto, nascido em 1806 na Inglaterra, por nome Benjamim de Oliveira, que naquele país exerceu elevados cargos. Numa noticia biográfica que temos presente se diz que ele foi membro do parlamento britânico, das Sociedades Real e dos Antiquários de Londres, do Conselho do Colégio Real de Química e das Sociedades de Botânica, de Zoologia e de Horticultura da mesma cidade, vice-presidente da Sociedade Arqueológica de Inglaterra, director do Instituto Britânico das Belas-Artes e dos Pintores Ingleses, membro de quase todas as sociedades filantrópicas de Londres, etc., etc.. Benjamim de Oliveira foi varias vezes encarregado pelo Governo do seu país de desempenhar diversas missões importantes junto de alguns governos da Europa. Publicou algumas obras. De Pedro de Brito Oliveira Pestana, que veio para a Madeira com seu irmão João Mendes de Brito, por 1470, procedem também muitos dos indivíduos com o apelido de família Oliveira que existem na Madeira. Tinham ambos foro de fidalgo, segundo diz o dr. Azevedo nas notas ás Saudades.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Domingos de Oliveira Alvares": [
            "Negociante de vinhos"
        ],
        "Benjamim de Oliveira": [
            "Exerceu elevados cargos na Inglaterra"
        ]
    },
    "years": {
        "1806": [
            "Nascimento de Benjamim de Oliveira na Inglaterra"
        ]
    }
}