{
    "id": 2561,
    "lang": "pt",
    "is_original": true,
    "title": "Oliveira (Cónego Alfredo Cesar de)",
    "fl": "O",
    "original_title": "Oliveira (Cónego Alfredo Cesar de)",
    "body": "Este ilustre madeirense, que era filho de Augusto César de Oliveira, nasceu na vila de Santa Cruz a 22 de Maio de 1840. Tendo cursado o Liceu e o Seminário desta cidade, ordenou-se de presbítero a 30 de Agosto de 1863. Exerceu funções paroquiais nas freguesias de São Roque e de Santa Maria Maior, e, por carta regia de 15 de Fevereiro de 1867, foi apresentado num canonicato da Sé do Funchal. Desempenhou também os cargos eclesiásticos de vigário geral, membro e presidente da Junta Governativa do bispado e de substituto do governador da diocese. Em 1880, foi transferido para a Sé arquiepiscopal de Évora e nesta cidade residiu até a época da sua morte.\n\nO cónego Alfredo César de Oliveira como orador sagrado, como escritor, poeta e jornalista, como politico e parlamentar e como cidadão no desempenho de diversos e importantes cargos públicos, revelou sempre a superioridade da sua inteligência, mostrando a maleabilidade do seu talento, que podia, em assuntos diametralmente opostos e sem alguma afinidade entre si, ocupar-se de variadas e complexas questões, o que só é permitido a espíritos de eleição e privilegiadamente dotados pela natureza.\n\nA feição mais característica do seu espírito e que nele se salientou com maior brilho, foi a de orador sagrado, politico e jornalista. Em todas estas exteriorizações da sua inteligência mostrou o seu incontestável valor e as raras aptidões que possuía.\n\nDesde muito novo se consagrou á carreira oratória da tribuna evangélica, estreando-se na sua vila natal, com o mais auspicioso êxito, sendo ainda simples diácono, na festividade que ali se realizou para solenizar o consórcio de el-rei D. Luís com D. Maria Pia.\n\nDaí em diante foram grandes os seus triunfos oratórios, gozando entre nós da fama dum consumado pregador, sendo verdadeiramente notáveis alguns dos discursos que pronunciou na Sé Catedral e em outras igrejas desta diocese. Nos púlpitos da capital confirmou os créditos que ali o precederam de distinto orador sagrado, proferindo alguns sermões nas igrejas da Madalena, Incarnação e capela da Saúde, que lhe mereceram as mais elogiosas referências da imprensa de Lisboa. Projectou a publicação das suas orações sagradas, mas apenas sabemos que publicou dois sermões em folhetos avulsos e outro num jornal desta cidade.\n\nO cónego Alfredo foi um hábil e destro jornalista, que á facilidade e elegância da dicção reunia uma cerrada dialéctica, que o tornavam um argumentador de pulso e um adversário para temer, sendo um lutador incansável que não recuava nunca, ainda no mais aceso do combate. Entrou em memoráveis campanhas jornalísticas, em que o fogo das paixões fazia por vezes exceder os contendores em demasias de linguagem, mas de que o nosso distinto patrício não conservava rancores, esquecendo facilmente os agravos recebidos. Manejava com rara habilidade as armas da ironia e do ridículo e, alvejando o adversário, ora em prosa ora em verso, saía quase sempre vencedor nestas lutas muitas vezes estéreis da pena, de que o facciosismo politico, as vaidades e os interesses pessoais são os principais estímulos.\n\nColaborou mais ou menos assiduamente na Imprensa Livre, na *Revista Semanal*, na *Aurora do Domingo* e na *Crença*, de Lisboa, e ainda noutros jornais, e foi o fundador e principal redactor do periódico a Lâmpada, que se publicou no Funchal em 1872. Em 1876, empreendeu entre nós a publicação do primeiro jornal diário, iniciativa que a muitos se afigurou então uma empresa irrealizável ou de muito pouca duração, mas que superou todos os obstáculos e ainda hoje existe com vida prometedora – o *Diário de Noticias*, do Funchal. Na cidade de Évora também fundou as *Noticias do Alentejo*\n\n , primeiro jornal diário que ali se publicou (Vid. I-359).\n\nFoi também um inspirado poeta, escrevendo varias poesias líricas que andam dispersas por diversos jornais. Cultivou também o género satírico, mostrando-se por vezes um digno discípulo de Nicolau Tolentino.\n\nO cónego Alfredo e o conselheiro José Leite Monteiro, querendo salvar do esquecimento muitas produções poéticas de incontestável valor de alguns poetas madeirenses, que permaneciam inéditas ou espalhadas nos jornais, empreenderam a publicação das Flores da Madeira, de que saíram dois volumes, merecendo esta colecção alevantados elogios ao insigne escritor Teófilo Braga, numa carta publicada em 1872 num jornal desta cidade.\n\nAlém de inúmeros artigos, escreveu os romances Uma noite num hotel, que foi publicado na *Revista Semanal*, e *Os Mistérios do Funchal*, no *Diário de Noticias*.\n\nO cónego Alfredo César de Oliveira foi um politico apaixonado. Com um lugar de destaque na tribuna da imprensa e dispondo da influencia de muitos amigos e colegas espalhados em todo o distrito, exerceu entre nós uma notável preponderância partidária, que logo o indicou para cargos de eleição e confiança politica, tendo sido procurador á Junta Geral e vogal do Conselho de Distrito.\n\nA sua influencia e ilustração tinham-no naturalmente indicado para representar em cortes os seus patrícios, sendo a 13 de Outubro de 1878 eleito deputado pela oposição, pelo circulo da Ponta de Sol, para a legislatura de 1879, e novamente eleito pelo mesmo circulo a 19 de Outubro desse ano, para a legislatura de 1880 a 1881. A 6 de Março de 1887 foi de novo eleito deputado pela Madeira, mas desistiu da sua candidatura a favor do seu intimo amigo e nosso distinto patrício Henrique de Sant'Ana e Vasconcelos, que tinha sido o candidato mais votado depois dos quatro deputados eleitos.\n\nO cónego Alfredo corroborou no parlamento os créditos de que gozava como orador sagrado. Mostrou-se um parlamentar distinto, revelando apreciáveis dotes de tribuno, sobretudo na discussão que sustentou com o notável publicista Rodrigues de Freitas. Defendeu sempre com grande fervor os interesses dos seus patrícios, devendo especializar-se o seu discurso e projecto de lei acerca da arborização das serras da Madeira. Foi presidente das comissões administrativas da Misericórdia e do Asilo da Mendicidade do Funchal e exerceu ainda outras comissões de serviço público.\n\nEm Évora, recusou desempenhar os lugares de governador civil e de deputado com que os seus amigos e correligionários quiseram por vezes distingui-lo.\n\nFaleceu na capital do Alentejo, onde gozava do maior prestigio e da mais acendrada estima, no dia 19 de Abril de 1908.",
    "categories": [
        "society",
        "politics",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Augusto César de Oliveira": [
            "Pai de Cónego Alfredo Cesar de Oliveira"
        ],
        "D. Luís": [
            "Rei de Portugal"
        ],
        "D. Maria Pia": [
            "Rainha de Portugal"
        ],
        "José Leite Monteiro": [
            "Conselheiro"
        ],
        "Teófilo Braga": [
            "Insigne escritor"
        ],
        "Rodrigues de Freitas": [
            "Notável publicista"
        ],
        "Henrique de Sant'Ana e Vasconcelos": [
            "Distinto patrício"
        ]
    },
    "years": {
        "1840": [
            "Nascimento de Cónego Alfredo Cesar de Oliveira"
        ],
        "1863": [
            "Ordenação de presbítero"
        ],
        "1867": [
            "Apresentação num canonicato da Sé do Funchal"
        ],
        "1880": [
            "Transferência para a Sé arquiepiscopal de Évora eleito pelo mesmo circulo para a legislatura de 1880 a 1881"
        ],
        "1872": [
            "Carta publicada em jornal desta cidade"
        ],
        "1878": [
            "Eleito deputado pela oposição, pelo circulo da Ponta de Sol, para a legislatura de 1879"
        ],
        "1887": [
            "Eleito deputado pela Madeira"
        ]
    }
}