{
    "id": 2567,
    "lang": "pt",
    "is_original": true,
    "title": "Oliveira (Dr. João Francisco de)",
    "fl": "O",
    "original_title": "Oliveira (Dr. João Francisco de)",
    "body": "Nasceu no Funchal a 9 de Março de 1761, sendo filho de Domingos de Oliveira Alvares e de D. Lourença Rosa Justiniana de Oliveira, abastados proprietários nesta cidade.\n\nMatriculou-se na faculdade de medicina da Universidade de Coimbra e ali devera ter sido um estudante laureado, porque não somente recebeu o grau de bacharel formado como também tomou capelo e foi depois nomeado lente substituto da mesma faculdade. O seu doutoramento realizou-se a 3 de Julho de 1785, sendo em 1787 encarregado da substituição de uma das cadeiras da Universidade, mas parece que não chegou a entrar no exercício do professorado, segundo afirma o dr. Serra Mirabeau, na *Memoria Histórica e Comemorativa da Faculdade de Medicina*, desconhecendo-se os motivos que levaram o dr. Oliveira a abandonar a carreira universitária.\n\nRegressou à Madeira e depois de alguma permanência nesta cidade, fixou residência na capital do reino e ali iniciou o exercício da clínica, em que desde logo se revelou um médico abalizado, contando em breve com uma selecta e numerosa clientela. A fama que adquiriu como clínico indigitou-o para médico do Paço Real, numa época em que cargos desta natureza só eram desempenhados por membros da nobreza ou por indivíduos que tivessem alcançado grande notoriedade no exercício da medicina. Foi depois nomeado fisico-mor ou cirurgião em chefe do exército, e no desempenho deste importante lugar escreveu um regulamento dos hospitais militares, que na época era tido como um trabalho de grande valor.\n\nJoão Francisco de Oliveira gozou da maior consideração no Paço e teve a particular estima de D. João VI, então Príncipe Regente, que lhe dispensou várias mercês. Ele e sua esposa a princesa D. Carlota Joaquina, serviram de padrinhos a alguns dos filhos do dr. Oliveira, o que então constituía uma graça, que os monarcas a poucos concediam.\n\nForam essas relações de amizade e por certo os favores recebidos que levaram o dr. Oliveira a simular o rapto de D. Eugenia de Meneses, dama da princesa D. Carlota Joaquina, para colocar o soberano ao abrigo das suspeitas da esposa e dum escândalo na corte. Embarcou, clandestinamente em Caxias em direcção a Cádis, e depois de deixar aí D. Eugenia de Meneses em seguro asilo, dirigiu-se aos Estados Unidos da América, onde permaneceu alguns anos. O sucesso escandaloso, que só o Príncipe Regente conhecia, revestiu as proporções dum grande crime, de que os tribunais superiores logo tomaram conta, sendo João Francisco de Oliveira condenado á morte, e D. Eugenia de Meneses, que pertencia á mais alta nobreza do reino, privada de todas as honras e mercês inerentes á sua hierarquia, expulsa da corte e inibida de participar de quaisquer bens ou privilégios pertencentes à sua família. Quem quiser ter mais desenvolvido conhecimento deste episodio, a que João Francisco de Oliveira se prestou para salvar a honra do soberano e que só tem explicação nos costumes da época, consulte a larga exposição que, com os respectivos documentos, dele faz o escritor Alberto Pimentel na sua interessantíssima obra *A ultima Côrte do Absolutismo em Portugal*.\n\nO dr. Oliveira durante os anos que esteve na América do Norte, exerceu ali a clínica com extraordinário sucesso, segundo afirma o geógrafo italiano Adriano Balbi no seu Ensaio Estatístico do Reino de Portugal, que acrescenta ser ele tão distinto médico como hábil cirurgião. E a propósito diremos que, numa carta escrita por um contemporâneo de Oliveira, se lhe chama o maior medico português dos últimos cinquenta anos, o que, à parte o que porventura possa haver de hiperbólico nessa afirmativa, é prova dos seus raros méritos como clínico distintíssimo que foi.\n\nQuando a corte de Portugal já estava transferida para o Rio de Janeiro, ali se apresentou João Francisco de Oliveira a D. João VI. que não só o acolheu benignamente mas ainda ordenou a revisão do processo, sendo Oliveira absolvido pela Mesa do Desembargo do Paço, em Abril de 1820, dos crimes de que fora acusado.\n\nEm seguida, foi João Francisco de Oliveira nomeado ministro plenipotenciário em Inglaterra, e no desempenho deste cargo se houve com notável distinção, granjeando as boas graças da corte inglesa e prestando relevantes serviços ao seu país.\n\nParece que outro tanto não aconteceu em Paris, onde também o conselheiro Oliveira foi representante de Portugal, vendo-se ali envolvido num processo, por se afirmar que tomara parte numa conspiração que tinha por fim o destronamento de Luís XVIII. A acusação nunca se provou e parece destituída de todo o fundamento, sendo muito interessante ler a longa exposição que sôbre o assunto escreveu o dr. Oliveira, justificando-se da imputação que lhe fora feita e que vem publicada no 2.º vol. do Arquivo da Marinha e Ultramar.\n\nO dr. João Francisco de Oliveira foi chamado aos conselhos da coroa em 1823, fazendo parte do efémero ministério que se organizou depois da Vila-Francada e que apenas durou de 31 de Maio a 3 de Julho de 1823.\n\nFoi eleito deputado pela Madeira para a legislatura de 1822 a 1823, advogando com o maior interesse as necessidades deste arquipélago no seio da representação nacional, tornando-se notável o discurso que proferiu na sessão de 5 de Fevereiro de 1823, em que propôs a adopção de importantes medidas para combater a crise por que passavam o comercio e a agricultura madeirenses. Entre os alvitres que apresentou, todos do maior alcance, contam-se o da criação dum Banco no Funchal, destinado a prestar auxilio aos comerciantes e lavradores, a organização duma companhia para a exportação de vinhos e a importação de géneros, a construção dum cais em frente da alfandega, que se estendesse até onde houvesse 25 pés de profundidade, etc..\n\nO conselheiro João Francisco de Oliveira ao deixar a embaixada de Paris, recolheu-se ao Funchal com sua mulher e filhos e aqui se dedicou exclusivamente ao estudo, á administração da sua casa e á direcção dos negócios da Santa Casa da Misericórdia desta cidade, de que foi alguns anos provedor e á qual prestou serviços muito relevantes, conservando-se ainda hoje o seu retrato na sala das sessões da Mesa Gerente daquele estabelecimento de caridade. Foi por essa época que o conselheiro Oliveira criou, adjunta ao hospital de Santa Isabel, uma aula de cirurgia, de cuja regência gratuita ele próprio se encarregou, propondo então ao Governo central o plano do estabelecimento duma escola medica, que obteve aprovação superior, mas que nunca chegou a ter inteira execução.\n\nPouco antes da sua morte, fixou novamente residencia em Lisboa e ali veio a falecer a 26 de Dezembro de 1829.\n\nEm Abril de 1803, doou o príncipe Regente ao dr. Oliveira uns vastos terrenos em São Jorge e a quinta Sant'Ana da freguesia do Monte, que pertenceram a Pantalião Fernandes e que tinham sido incorporados nos Reais Proprios ou na Fazenda Nacional, como hoje se diz. Herdou estas e outras propriedades seu filho o dr. Alexandre de Oliveira que no meado do século passado construiu a casa da quinta de S. Jorge, legando as propriedades daquela freguesia e a casa de residência do Funchal a sua irmã D. Maria Leopoldina de Oliveira, nascida nos Estados Unidos da América quando ali residia o conselheiro Oliveira. Foi o saudoso e eminente bispo do Funchal D. Manuel Agostinho Barreto o herdeiro universal de D. Maria de Oliveira, aplicando exclusivamente todo o produto da venda dessa herança à construção do grande edifício do Seminário da Incarnação, que não chegou inteiramente a completar-se e onde se acham instaladas (1921) as repartições da Junta Geral do Distrito. D. Maria Leopoldina de Oliveira faleceu no Funchal a 3 de Fevereiro de 1902.\n\nConsta-nos que o distinto escritor e homem de ciência dr. Eduardo Burnay trabalha num estudo histórico sobre João Francisco de Oliveira, para o qual tem colhido muitos e valiosos documentos, alguns deles encontrados nesta ilha e fornecidos por um dos autores deste Elucidário (1921).\n\nAcerca do verdadeiro ou simulado rapto de que acima se fala, tem-se publicado vários artigos em jornais e revistas, merecendo ler-se o que se encontra no volume IV do «Arquivo Histórico da Madeira» e no opúsculo «A Rua da Junqueira», por Artur Lamas e publicado em 1922.",
    "categories": [
        "health",
        "history"
    ],
    "freguesias": [
        "Monte"
    ],
    "locations": {},
    "people": {
        "Domingos de Oliveira Alvares": [
            "Abastado proprietário do Funchal"
        ],
        "D. Lourença Rosa Justiniana de Oliveira": [
            "Mãe de João Francisco de Oliveira"
        ],
        "D. João VI": [
            "Príncipe Regente que dispensou várias mercês a João Francisco de Oliveira"
        ],
        "D. Carlota Joaquina": [
            "Esposa de D. João VI, serviu de madrinha a alguns dos filhos do dr. Oliveira"
        ],
        "D. Eugenia de Meneses": [
            "Dama da princesa D. Carlota Joaquina, envolvida no episódio do rapto simulado"
        ],
        "Dr. João Francisco de Oliveira": [
            "Conselheiro, ministro plenipotenciário em Inglaterra, deputado pela Madeira, provedor da Santa Casa da Misericórdia do Funchal"
        ]
    },
    "years": {
        "1761": [
            "Nascimento de João Francisco de Oliveira"
        ],
        "1785": [
            "Doutoramento de João Francisco de Oliveira"
        ],
        "1787": [
            "Encarregado da substituição de uma das cadeiras da Universidade de Coimbra"
        ],
        "Rio de Janeiro": [
            "Transferência da corte de Portugal"
        ],
        "1820": [
            "Absolvição pela Mesa do Desembargo do Paço"
        ],
        "1823": [
            "Parte do efémero ministério organizado depois da Vila-Francada"
        ]
    }
}