{
    "id": 2580,
    "lang": "pt",
    "is_original": true,
    "title": "Ordem de Cristo",
    "fl": "O",
    "original_title": "Ordem de Cristo",
    "body": "A ordem dos Templários havendo prestado os mais assinalados serviços na formação e consolidação da nacionalidade portuguesa e ainda depois nas lutas que foi necessário sustentar com os mouros e castelhanos, transmitiu á sua sucessora o mesmo entusiástico ardor e a mesma heróica abnegação na defesa da pátria, encontrando sempre nela os monarcas o seu melhor e mais poderoso auxiliar para o alargamento dos nossos domínios e engrandecimento e prosperidade do nosso país. Foi o infante D. Henrique o primeiro príncipe português que assumiu o mestrado da Ordem de Cristo, afirmando-se que procurara nesse poderoso organismo o principal ponto de apoio para a realização da grandiosa empresa que concebera. Diogo Lopes de Sousa, seu antecessor no mestrado da Ordem, tinha deixado esta num elevado grau de prosperidade e rodeada do maior prestigio e influencia, o que notavelmente se ajustava aos projectos que o infante tentaria levar a cabo. Era uma ordem rica e poderosa. Os seus membros cheios de fé e de audácia, desejosos do alargamento e do triunfo dos seus ideais religiosos, ávidos de aventuras e atraídos irresistivelmente para o mistério e para o desconhecido, não podiam mais conter-se nos apertados limites das fronteiras continentais. Foram a Ceuta em 1415, numa primeira e frutuosa tentativa, e iriam depois aos confins do universo. O infante D. Henrique não poderia encontrar em outra parte mais activos e dedicados colaboradores. Não há dúvida de que os recursos materiais de que dispunha a Ordem e a falange aguerrida e heróica dos seus membros, todos vinculados por votos religiosos, constituíram o principal factor na realização da sua obra gigantesca. O infante, e sobretudo os membros mais graduados da Ordem, não esqueceram os serviços prestados, exigindo a supremacia espiritual e religiosa nos novos domínios conquistados aos mares e aos continentes. Os monarcas fizeram diversas doações á Ordem de Cristo, concedendo-lhe a superintendência nos serviços religiosos, que ela exercia especialmente por meio dos sacerdotes que contava entre os seus membros. É de 26 de Setembro de 1433 a Carta Regia em que D. Duarte doou no espiritual o arquipélago da Madeira «pera todo sempre» á Ordem de Cristo. No artigo Doações (vol. I, pág. 368) já tratámos, embora sumariamente, deste assunto e para lá remetemos o leitor, podendo ali ver-se como aquela Ordem perdeu a breve trecho o seu predomínio e as regalias de que gozava, principalmente por causa da incorporação do mestrado da mesma Ordem na Coroa (C. R. de 27 de Abril de 1497) e pela criação da diocese do Funchal (Bula de 12 de Junho de 1514). Não é hoje fácil determinar com precisão até onde chegavam neste arquipélago os privilégios e regalias usufruídos por essa Ordem. Além da superintendência nas coisas de carácter espiritual e religioso, cobrava determinados impostos e impunha a tributação de certas rendas, de que apenas temos um conhecimento vago, escasseando-nos elementos para uma apreciação segura e detalhada sobre o assunto. Quanto ao espiritual, procurou sempre a direcção religiosa da Ordem que especialmente residia no vigário de Tomar, manter a sua supremacia neste arquipélago, enviando sacerdotes que aqui exercessem as funções eclesiásticas e superintendessem em todos os serviços religiosos. Diz o padre António Cordeiro «que João Gonçalves Zargo, logo que fundou a Villa do Funchal, e viu não tinha ainda sacerdotes\n\nSeculares com jurisdição paroquial, escreveu ao Infante D. Henrique, pedindo que lh'os mandasse, e o Infante, como mestre da Ordem de Christo, ordenou a D. Frei Pedro Vaz, Prior então de Tomar, que provesse aquella falta; e o dito Prior remeteo logo á Madeira hum sacerdote com o titulo de vigario e outros com titulo de beneficiados; e da mesma sorte proveu com outros semilhantes a Villa de Machico». João Garcia, vigario de Machico, era cavaleiro de Cristo e veio para esta ilha por mandado da sua Ordem, superintendendo nos serviços religiosos da capitania de Machico, no segundo quartel do século XV, ignorando-se o nome do eclesiastico que então teria a direcção das cousas eclesiasticas na capitania do Funchal. Nuno Cao, que era membro graduado da Ordem, veio para esta ilha no ultimo quartel do século XV, dirigir superiormente os negocios religiosos na capitania do Funchal e talvez em todo o arquipélago, tendo sido o primeiro deão da nossa Sé, no ano de 1514. No ano de 1508, mandou a Ordem de Cristo a esta ilha o bispo D. João Lôbo, de quem já nos ocupámos a pag. 277 do 2.° Volume desta obra. Em 1514 é criada esta diocese, que foi provida em D. Diogo Pinheiro, vigario de Tomar, perdendo assim a Ordem de Cristo neste arquipélago a supremacia espiritual de que gozava.\n\nJá noutro lugar (vol. I, pág. 225) demos uma desenvolvida noticia acerca do Campo do Duque, que pertenceu ao grão-mestrado da Ordem de Cristo e que conservou aquele nome pelo facto dos seus grãos-mestres terem sido o duque de Viseu D. Henrique, o duque D. Fernando, os duques de Viseu D. João e D. Diogo, e o duque de Beja D. Manuel, depois rei.\n\nEram estes duques e grãos-mestres que pelos seus representantes exerciam neste arquipélago os direitos pertencentes á Ordem e parece que para si próprios arrecadavam os diversos impostos que eram usufruto da mesma Ordem. Possuíam o Campo do Duque e nele fizeram diversas concessões para a construção do curral do concelho, das casas da Câmara e da Sé Catedral, não se sabendo se seriam possuidores de quaisquer outros terrenos. Foi a Ordem que promoveu a criação da alfandega desta cidade, especialmente destinada á arrecadação dos direitos que recaíam sobre a exportação do açúcar, tendo sido a infanta D. Beatriz, como tutora de seu filho menor D. Diogo, grão-mestre, que mandou a esta ilha Luís de Atouguia proceder ao estabelecimento daqueles serviços alfandegários.\n\nComo já dissemos, não podemos determinar precisamente a extensão dos privilégios temporais de que a Ordem usufruía neste arquipélago, mas parece que não eram muito reduzidos, a avaliar pela relação das comendas que o dr. Rodrigues de Azevedo transcreve das Definições e Estatutos da Ordem, numa das notas das Saudades:\n\n| Ano  | Valor, réis          |\n|------|------------------|\n| 1877 | 1.273 |\n| 1879 | 1.195 *  |\n| 1856 | 1.194 *  |\n\nQuando o grão-mestre D. Manuel, duque de Beja, sucedeu na coroa a D. João II, ficaram pertencendo ao monarca os principais direitos e privilégios de que gozava a poderosa Ordem nesta ilha, consumando-se deste modo uma obra já iniciada pelos reis seus antecessores. A Ordem de Cristo não foi inteiramente despojada dalguns dos tributos que aqui arrecadava, mas, tornado realengo este arquipélago, reduziram-se a proporções muito limitadas os direitos e isenções de que gozava.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Madeira": [
            "Arquipélago"
        ]
    },
    "people": {
        "D. Henrique": [
            "Primeiro príncipe português que assumiu o mestrado da Ordem de Cristo",
            "Infante e mestre da Ordem de Christo"
        ],
        "Diogo Lopes de Sousa": [
            "Antecessor no mestrado da Ordem"
        ],
        "D. Frei Pedro Vaz": [
            "Prior de Tomar"
        ],
        "João Garcia": [
            "Vigário de Machico"
        ],
        "Nuno Cao": [
            "Membro graduado da Ordem"
        ],
        "D. João Lôbo": [
            "Bispo"
        ]
    },
    "years": {
        "1433": [
            "Carta Regia em que D. Duarte doou no espiritual o arquipélago da Madeira «pera todo sempre» á Ordem de Cristo"
        ],
        "1415": [
            "Ida a Ceuta numa primeira e frutuosa tentativa"
        ],
        "1508": [
            "Ano em que a Ordem de Cristo enviou o bispo D. João Lôbo para a ilha"
        ],
        "1514": [
            "Ano em que foi criada a diocese provida em D. Diogo Pinheiro"
        ]
    }
}