{
    "id": 2581,
    "lang": "pt",
    "is_original": true,
    "title": "Ordem Seráfica",
    "fl": "O",
    "original_title": "Ordem Seráfica",
    "body": "Numa antiga crónica desta Ordem se diz que foi ela que espiritualmente descobriu este arquipélago, por isso que alguns dos seus membros, que acompanharam os descobridores, começaram a desempenhar funções religiosas no dia mesmo em que se efectuou o primeiro desembarque em Machico, erguendo ali um improvisado altar e celebrando o santo sacrifício da missa, que se afirma ter sido no dia da Visitação de Nossa Senhora a Santa Isabel, que a Igreja Católica celebra no dia dois de Julho. Não há razões para contestar esta afirmativa, sendo certo que nos tempos primitivos do povoamento e colonização desta ilha, foram os religiosos franciscanos que aqui exerceram todas as funções do seu ministério. Nas capelas de Santa Catarina, São Paulo, S. Sebastião e Conceição de Cima, desempenharam eles todo o serviço paroquial religioso, certamente até a época em que os sacerdotes enviados pela Ordem de Cristo, a que o arquipélago pertencia no espiritual, tomaram a direcção desse mesmo serviço. Nuno Cão veio para esta ilha, por mandado da Ordem de Cristo, no ultimo quartel do século XV, munido das atribuições de superintender em todos os serviços religiosos, e já anteriormente, por meado do mesmo século, enviara o padre João Garcia a assumir a direcção da freguesia de Machico e respectiva capitania. Já anteriormente a estes, como fica dito no artigo Ordem de Cristo, outros eclesiásticos seculares foram enviados para este arquipélago, afim de exercer funções religiosas e, especialmente, paroquiais. Os franciscanos continuaram, porém, nesta ilha, chegando o seu número a ser considerável, pois lemos numa antiga crónica seráfica «que acudiram tantos frades de Espanha, castelhanos, galegos e biscainhos, que bem podem encher de conventos toda a ilha.» Estes religiosos vieram atraídos pela solidão do lugar e pelo isolamento em que podiam aqui viver, procurando sítios afastados dos centros da população e entregando-se á vida do ermo, como os antigos cenobitas nos desertos do Egipto. Parece, porém, que não foi longa a sua permanência nesta ilha. A ordem seráfica continuou entre nós, formando comunidades regulares e fundando vários conventos. Por 1430, veio a esta ilha Frei Rogério, que parece ter constituído a primeira comunidade regular franciscana, sendo provavelmente junto da capela de S. João da Ribeira que se formou o primeiro núcleo dessa comunidade. Enforcou-se ali um dos religiosos e parece que os restantes confrades abandonaram o lugar. Por 1476, chegaram ao Funchal alguns franciscanos dirigidos por Frei Rodrigo da Arruda, que reorganizaram a comunidade de S. João, como mais largamente fica exposto no artigo Convento de S. Francisco (vol. I, pág. 312), para onde remetemos o leitor. Fundaram-se vários conventos desta ordem, tanto de religiosos como de religiosas, de que já demos noticia a pág. 306-314 do 1.° volume desta obra.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Nuno Cão": [
            "Explorador e navegador"
        ]
    },
    "years": {
        "1430": [
            "Chegada de Frei Rogério à ilha"
        ],
        "1476": [
            "Chegada dos franciscanos ao Funchal"
        ]
    }
}