{
    "id": 2587,
    "lang": "pt",
    "is_original": true,
    "title": "Orfãs (Recolhimento das)",
    "fl": "O",
    "original_title": "Orfãs (Recolhimento das)",
    "body": "Foi fundado em 1725 pelo Governador e Capitão-General Francisco da Costa Freire, com o produto de esmolas, tendo sido inaugurado com 4 órfãs, que tiveram logo uma regente, uma porteira e uma criada. Mais tarde elevou-se a 6 o numero das recolhidas, tendo com o tempo sido recebidas também no estabelecimento outras senhoras, entre as quais algumas viúvas e outras casadas, todas mediante a promessa do pagamento de pensões nunca inferiores a 30$00 réis anuais, as quais nem sempre eram pagas.\n\nO estabelecimento regeu-se por largo tempo pelo chamado Compromisso de Lisboa, que entre varias disposições, só permitia a admissão de órfãs de 15 a 20 anos, além do possível número de senhoras nas condições já referidas; mas as próprias órfãs teriam de sair chegadas á maioridade, para darem lugares para novas admissões, persistindo deste modo função deste recolhimento.»\n\nEm 1849, foi organizado um regimento próprio para o recolhimento, com oito artigos mas que não chegou a ter execução.\n\nO conselheiro José Silvestre Ribeiro tentou transformar o Recolhimento das Órfãs numa casa pia independente, mas tal pensamento não vingou, apesar de ter encontrado um acolhimento favorável da parte de muita gente.\n\nO Recolhimento das Órfãs, também chamado Orfanato ou Recolhimento de Santa Isabel, acha-se instalado numa casa contígua ao antigo Hospital, estando a cargo da Comissão da Misericórdia o abono dos subsídios que recebem as recolhidas. O número destas é actualmente (1921) de 16, havendo também uma regente, uma porteira e uma servente. A regente recebe 18 escudos mensais, a porteira, 15 e a servente, 5; quanto ás recolhidas, uma recebe 12$50 e outra 10$00, tendo as restantes subsídios variáveis entre 7$50 e 5$00 mensais. A comissão despende actualmente 140 escudos mensais com os subsídios ás 19 pessoas que residem no recolhimento (1921).\n\nAs despesas com o Recolhimento das Órfãs regularam por 631$42 em 1909-1910 e por 716$67 em 1913.\n\nEm 1913, existiam ali 2 órfãs e 24 senhoras, recebendo aquelas 3 a 6 escudos mensais, segundo as circunstancias, para seu sustento e também dietas de carnes e leites. As recolhidas subsidiadas recebiam uma média mensal de 3$50, tendo duas delas a categoria de porteira e rodeira, pelo que recebiam mais a gratificação, também mensal, de 1$. Uma das órfãs era regente do Recolhimento, percebendo por isso $15 diários, além do mencionado subsidio.\n\nA designação de Órfãs desapareceu da folha dos subsídios, só figurando ali agora 16 recolhidas, além da regente, da porteira e da servente (1921).",
    "categories": [
        "society"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Francisco da Costa Freire": [
            "Governador e Capitão-General"
        ],
        "José Silvestre Ribeiro": [
            "Conselheiro"
        ]
    },
    "years": {
        "1725": [
            "Fundação do Recolhimento das Órfãs"
        ],
        "1849": [
            "Organização de um regimento próprio para o recolhimento"
        ]
    }
}