{
    "id": 2589,
    "lang": "pt",
    "is_original": true,
    "title": "Organização Administrativa",
    "fl": "O",
    "original_title": "Organização Administrativa",
    "body": "A província da Madeira constitui um só distrito administrativo - distrito administrativo do Funchal – que se divide em 11 concelhos: concelho do Funchal, de Câmara de Lobos, da Ribeira Brava, da Ponta do Sol, da Calheta, do Porto do Moniz, de S. Vicente, de Santana, de Machico e de Santa Cruz, na ilha da Madeira, e concelho do Porto Santo, na ilha deste nome. As ilhas Desertas e Selvagens fazem parte do concelho do Funchal.\n\nNa relação seguinte vão indicadas as freguesias em que se subdividem os concelhos do arquipélago:\n\nConcelho do Funchal: Sé, Santa Maria Maior, S. Pedro, Santa Luzia, S. Gonçalo, Monte, S. Roque, Santo António e S. Martinho.\nConcelho de Câmara de Lobos: Câmara de Lobos, Estreito de Câmara de Lobos, Quinta Grande e Curral das Freiras.\nConcelho da Ribeira Brava: Ribeira Brava, Campanário, Serra de Agua e Tábua.\nConcelho da Ponta do Sol: Ponta do Sol, Canhas e Madalena.\nConcelho da Calheta: Calheta, Arco da Calheta, Estreito da Calheta, Prazeres, Paul, Jardim do Mar, Fajã da Ovelha e Ponta do Pargo.\nConcelho do Porto do Moniz: Porto do Moniz, Achadas da Cruz, Ribeira da Janela e Seixal.\nConcelho de S. Vicente: S. Vicente, Ponta Delgada e Boaventura.\nConcelho de Santana: Santana, S. Jorge, Arco de S. Jorge, Faial e S. Roque do Faial.\nConcelho de Machico: Machico, Agua de Pena (parte), Caniçal, Santo António da Serra (parte) e Porto da Cruz.\nConcelho de Santa Cruz: Santa Cruz, Agua de Pena (parte), Gaula, Caniço, Camacha e Santo António da Serra (parte).\nConcelho do Porto Santo: Porto Santo.\n\nPela organização administrativa que começou a vigorar na Madeira em 1835, havia 10 concelhos, constituídos do modo seguinte:\n\nConcelho do Funchal: Tinha a mesma organização da actualidade.\n\nConcelho de Câmara de Lobos: freguesias de Câmara de Lobos, Quinta Grande, Campanário, Estreito de Câmara de Lobos e Curral das Freiras.\nConcelho da Ponta do Sol: freguesias da Ponta do Sol, Tábua, Ribeira Brava, Serra de Agua, Canhas e Madalena.\nConcelho da Calheta: freguesias da Calheta, Arco da Calheta, Estreito da Calheta, Jardim do Mar, Prazeres, Paul e Fajã da Ovelha.\nConcelho do Porto do Moniz: freguesias do Porto do Moniz, Achadas da Cruz, Ribeira da Janela, Seixal e Ponta do Pargo.\nConcelho de S. Vicente: freguesias de S. Vicente, Ponta Delgada e Boaventura.\nConcelho de Santana: freguesias de Santana, S. Roque do Faial, Faial, Porto da Cruz, S. Jorge e Arco de S. Jorge.\nConcelho de Machico: freguesias de Machico, Caniçal, Agua de Pena e Santo António da Serra.\nConcelho de Santa Cruz: freguesias de Santa Cruz, Gaula, Caniço e Camacha.\nConcelho do Porto Santo: freguesia do Porto Santo.\n\nDos 10 concelhos que ficam mencionados, só os do Funchal, S. Vicente e Porto Santo têm hoje a mesma extensão que tinham em 1835. Há muito que uma parte das freguesias de Agua de Pena e Santo António da Serra passou para o concelho de Santa Cruz, em virtude da autorização concedida ao Governo pela lei de 29 de Maio de 1843 para alterar a divisão territorial dos concelhos e desde 1852 que a freguesia do Porto da Cruz, que primitivamente fez parte do concelho de Santana, se acha incorporada no concelho de Machico, de harmonia com o disposto no decreto de 19 de Outubro do mesmo ano. O concelho do Porto do Moniz perdeu a freguesia da Ponta do Pargo, anexada definitivamente ao concelho da Calheta pela lei de 26 de Junho de 1871, e os concelhos de Câmara de Lobos e da Ponta do Sol tiveram de ceder, aquele a freguesia do Campanário, e este as freguesias da Ribeira Brava, da Tábua e da Serra de Agua por ocasião de ser estabelecido o concelho da Ribeira Brava, em 16 de Agosto de 1914.\n\nPelos decretos de 7 de Novembro de 1849 e de 10 de Dezembro de 1867, que extinguiram o concelho do Porto do Moniz, ficaram as freguesias do Porto do Moniz, do Seixal e da Ribeira da Janela incorporadas no concelho de S. Vicente, e a da Ponta do Pargo no da Calheta, e quando o mesmo concelho foi de novo extinto pelo decreto de 18 de Novembro de 1895, passaram todas as freguesias que dele faziam parte para o concelho de S. Vicente, á excepção da das Achadas da Cruz, que foi incorporada no concelho da Calheta, ao qual pertencia já, como se viu, a freguesia da Ponta do Pargo.\n\nFunchal; as freguesias de Santa Cruz, Gaula, Agua de Pena, Santo António da Serra, Faial, S. Roque do Faial e Santana ao concelho de Machico, e as freguesias de S. Jorge e Arco de S. Jorge ao concelho de S. Vicente.\n\nSegundo a classificação estabelecida pelo Ministério do Interior em Novembro de 1920, o concelho do Funchal é de 1.ª ordem, os concelhos de Câmara de Lobos, da Calheta e da Ponta do Sol, de 2.ª, e todos os restantes concelhos, de 3.ª. A lei de 26 de Agosto de 1922 alterou o que ficou dito a pág. 219 do vol. I deste Elucidário, tendo os concelhos de 1.ª ordem, segundo esse diploma, 20 vereadores efectivos, os de 2.ª, 16 e os de 3.ª, 12. As comissões executivas são constituídas respectivamente por 7, 5 e 3 vereadores.\n\n## Autonomia administrativa, Câmaras Municipais, Comissão distrital, Concelhos, Governadores e capitães-generais, Governadores civis, Juntas Gerais e Municípios.",
    "categories": [
        "geography",
        "politics"
    ],
    "freguesias": [
        "Santo António da Serra",
        "Santana",
        "Faial",
        "Gaula",
        "Santa Cruz",
        "Porto do Moniz",
        "Ribeira Brava",
        "Arco de S. Jorge",
        "Funchal",
        "Machico",
        "Porto Santo",
        "Agua de Pena",
        "Calheta",
        "Câmara de Lobos",
        "S. Roque do Faial",
        "Ponta do Sol",
        "S. Jorge",
        "S. Vicente"
    ],
    "locations": {},
    "people": {},
    "years": {}
}