{
    "id": 2590,
    "lang": "pt",
    "is_original": true,
    "title": "Organização Fiscal",
    "fl": "O",
    "original_title": "Organização Fiscal",
    "body": "Na cidade do Funchal há a Direcção de Finanças, que se compõe de duas repartições: a Repartição Distrital de Finanças e a repartição da Fiscalização de Impostos (antiga Inspecção de Impostos). Esta ultima Repartição, outrora autónoma, depende hoje, como a Repartição Distrital, do Director de Finanças.\n\nO distrito do Funchal é de 1.ª classe, devendo por isso o Director de Finanças ter a categoria de chefe de serviços. O Director de Finanças teve já as denominações de Inspector de Fazenda, Delegado do Tesouro e Inspector de Finanças.\n\nEm cada concelho há uma repartição de finanças concelhia e uma secção da fiscalização de impostos. O concelho do Funchal é de 1.ª classe, o da Calheta de 2.ª, os da Ponta do Sol e Santa Cruz de 3.ª, e os restantes de 4.ª, classe.\n\nA Alfandega do Funchal, que depende hoje directamente da Direcção Geral das Alfandegas, foi por algum tempo uma simples delegação da Alfandega de Ponta Delgada (Açores) e depois uma delegação da Alfandega de Lisboa, tendo sido o decreto de 21 de Abril de 1892 que lhe concedeu a autonomia de que goza. O decreto de 29 de Dezembro de 1887, que dividiu o país em três circunscrições – a de Lisboa, a do Porto e a de Ponta Delgada – fazendo do Funchal uma delegação desta ultima circunscrição, foi recebido com geral desagrado nesta cidade, tendo talvez por este motivo vigorado por pouco tempo.\n\nO decreto n.° 4560, de 8 de Julho de 1918, estabeleceu postos de despacho no Porto Santo, em Câmara de Lobos e em Machico, mas esta disposição não teve ainda execução.\n\nA Alfandega do Funchal tem a companhia n.° 1 da Guarda Fiscal, com as seguintes secções: Funchal, Machico e Porto Santo. Os postos fiscais do Cais do Lazareto, do Cais da Alfandega, da Ponta da Cruz, da Praça de S. Pedro, da Ribeira Brava, de Câmara de Lobos, da Ponta do Sol, da Calheta, do Paul, do Pôrto Moniz, de S. Vicente e da Ajuda, pertencem á secção do Funchal; os de Machico, Reis Magos, Santa Cruz e Porto da Cruz, á secção de Machico; e o do Porto Santo, á secção do Porto Santo.",
    "categories": [
        "economy"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}