{
    "id": 2593,
    "lang": "pt",
    "is_original": true,
    "title": "Órgão de Santa Clara",
    "fl": "Ó",
    "original_title": "Órgão de Santa Clara",
    "body": "Subordinado a esta epígrafe, publicou o «Diário de Noticias» do Funchal de 22 de Novembro de 1924 um pequeno artigo, que então despertou particular interesse, não sofrendo qualquer contestação no que dizia respeito á afirmativa de carácter histórico que nele se apresentava. Vamos transcrevê-lo integralmente, indicando os artigos Convento de Santa Clara e Filhos e Genros de Zarco, que oferecem a este assunto alguns proveitosos esclarecimentos.\n\n> «O velho órgão do extinto convento de Santa Clara, que há anos se achava desmantelado, foi mandado reparar, encarregando-se desse trabalho os conhecidos e distintos músicos srs. César R. Nascimento e Guilherme H. Lino, que acabam de terminar essa missão.\n\n> E já amanhã o antiquíssimo instrumento será ouvido na festa de Santa Cecília, padroeira dos músicos, que um grupo de devotos manda celebrar naquela igreja.\n\n> Os srs. César Nascimento e Guilherme Lino procederam a pesquisas no interior do órgão, verificando ter este sido mandado construir pelos filhos de João Gonçalves Zarco, que o ofereceram ao referido convento, no reinado de D. Manuel, em 1498, setenta e nove anos depois de seu pai ter descoberto a Madeira.\n\n> Tem, pois, este instrumento 426 anos e é considerado uma relíquia pela sua antiguidade.\n\n> Por este motivo, os reparadores, artistas conscienciosos, interessaram-se muito pelo seu conserto, não obstante terem estado resolvidos a desistirem de levá-lo a cabo, em vista do órgão se achar muito estragado, podendo mesmo dizer-se, quase inutilizado.\n\n> Depois dum trabalho em que tiveram que empregar, a par duma grande paciência, os seus vastos conhecimentos artísticos, conseguiram levar a obra a bom termo, conservando ao velho órgão todas as principais peças, com o fim de não ser reduzido o valor que lhe dá a sua antiguidade.\n\n> Os orifícios feito pelo caruncho foram habilmente embutidos, tendo o conserto, que terminou há dias, sido iniciado em Outubro de 1923.\n\n> Este órgão foi há anos posto em praça, conjuntamente com outros bens de congregações, sendo arrematado pelo sr. dr. Romano Santa Clara Gomes, que o conservou durante muito tempo numa dependência daquele extinto convento.\n\n> No ano findo ofereceu-o á confraria de Santa Clara, afim de ser reparado e emprega-lo no serviço religioso daquele templo.\n\n> Foi então que o sr. Raimundo de Freitas digno conservador daquele templo, encarregou os srs. Cesar Nascimento e Guilherme Lino de procederem á sua reparação.\n\n> Os mesmos artistas repararam no ano findo, o órgão da igreja paroquial de Machico, oferta do rei D. Manuel, feita em 1499, e que também se achava quase inutilizado, ficando um belo instrumento e tendo também grande valor pois conta 425 anos.\n\n> Como se sabe, a igreja de Santa Clara, que em 12 de Dezembro de 1917 foi atingida por uma granada do submarino que bombardeou o Funchal sofrendo grandes estragos, é considerada monumento nacional, estando a sua conservação a cargo da Câmara Municipal.",
    "categories": [
        "art",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "César R. Nascimento": [
            "Músico"
        ],
        "Guilherme H. Lino": [
            "Músico"
        ],
        "João Gonçalves Zarco": [
            "Descobridor da Madeira"
        ],
        "Romano Santa Clara Gomes": [
            "Conservador"
        ],
        "Raimundo de Freitas": [
            "Conservador"
        ]
    },
    "years": {
        "1924": [
            "Publicação do artigo no «Diário de Noticias» do Funchal"
        ],
        "1498": [
            "Construção do órgão pelos filhos de João Gonçalves Zarco"
        ],
        "1923": [
            "Início do conserto do órgão"
        ],
        "1917": [
            "Ataque à igreja de Santa Clara"
        ]
    }
}