{
    "id": 2598,
    "lang": "pt",
    "is_original": true,
    "title": "Ornelas (João Augusto de)",
    "fl": "O",
    "original_title": "Ornelas (João Augusto de)",
    "body": "É hoje um nome injustamente esquecido, mas que gozou de merecida nomeada, não só na Madeira mas também no Continente do Reino. A sua obra literária é vastíssima, não tanto pela dúzia de volumes que publicou, como pela colaboração que deixou dispersa por vários jornais, nomeadamente no antigo e conhecido periódico O Direito, de que foi durante algumas dezenas de anos o principal e mais assiduo redactor.\n\nJoão Augusto de Ornelas adquiriu na sua juventude uma terrível enfermidade, que lhe tirou todo o movimento aos membros locomotores passando a maior parte da sua existência preso á sua banca de trabalho, que só abandonou pouco tempo antes de ser assaltado pela morte. Tendo uma grande dificuldade de movimentar a pena sobre o papel, aproveitava a visita de muitas pessoas que o procuravam, para fazer o ditado dos seus romances, dos seus contos, dos seus folhetins, das correspondências que enviava para alguns jornais do Continente e principalmente dos inúmeros artigos que destinava ao seu jornal.\n\nFoi um trabalhador incansável. Nem a paralisia que lhe tolhia os movimentos, nem as angustiosas privações porque tão frequentemente passou, nem as torturas que sofreu no seio do lar domestico nem as rudes lutas que sustentou na imprensa e nem ainda as campanhas de difamação que contra ele levantaram, lhe entibiaram o animo ou lhe enfraqueceram a vontade, trabalhando activa e corajosamente num combate sem tréguas, numa guerra encarniçada contra a adversidade até que a morte o prostrou na arena, na idade ainda pujante dos 53 anos.\n\nOs seus inimigos e adversários não raro lhe faziam uma acusação grave – a versatilidade do seu carácter. A acusação não era de todo infundada, mas encontra fácil explicação e até em boa parte se justifica com as circunstancias que rodearam a sua atribulada existência e o colocaram numa apertada situação, de que a poucos seria dado triunfar.\n\nSegundo a própria declaração de João Augusto de Ornelas, feita no Direito de 24 de Agosto de 1863 nasceu ele na freguesia do Estreito de Câmara de Lobos a 26 de Junho de 1833. Começou por ser aprendiz de tipógrafo, tendo depois cursado algumas aulas no liceu desta cidade. Estreou-se com algumas produções literárias no Estudo e no Baratíssimo, e colaborou em outros jornais. Tomou a direcção do Direito, onde durante mais de vinte anos se entregou activamente à vida do jornalismo. Cultivou com grande êxito o romance, tendo publicada varias novelas, que foram muito apreciadas e receberam alevantados elogios de alguns dos nossos mais ilustres literatos. Faremos menção das seguintes:\n\n> A Arrependida, Funchal, 1871, de 190 pág., com uma carta de José Vieira de Castro e uma introdução de Júlio César Machado;\n> *Maria*, Lisboa, 1873, de 200 pág., com um prólogo de António Augusto Teixeira de Vasconcelos;\n> *A Mão de Sangue*, Lisboa, 1874, de 266 pág., com uma introdução de Camilo Castelo Branco;\n> *24 Justiça de Deus*, Funchal, 1876, de 199 pág., com uma carta critica de Manuel Pinheiro Chagas; a *Vítima dum Lazarista*, Porto, 1879 de 266 pág., e *O Enjeitado*, Porto, 1886 com uma introdução de Manuel Pinheiro Chagas.\n\nPublicou outros romances em folhetins do Direito, alguns dos quais preparava para dar á estampa em volumes separados. Também publicou os opúsculos – *A coroa de oiro ou a honra e a justiça; o que foi e o que é José Cardoso Vieira de Castro*, Funchal 1871, de XXXVIII-23 pág., e *A Madeira e as Canárias*, Funchal 1884 de 28 pág..\n\nJoão Augusto de Ornelas era cavaleiro da Ordem de Nossa Senhora da Conceição de Vila Viçosa e desempenhou os cargos de procurador à Junta Geral do Distrito e de vogal da comissão administrativa do Asilo de Mendicidade. Faleceu no Funchal, a 11 de Julho de 1886.",
    "categories": [
        "history",
        "culture"
    ],
    "freguesias": [
        "Estreito de Câmara de Lobos"
    ],
    "locations": {},
    "people": {
        "José Vieira de Castro": [
            "Carta de José Vieira de Castro"
        ],
        "Júlio César Machado": [
            "Introdução de Júlio César Machado"
        ],
        "António Augusto Teixeira de Vasconcelos": [
            "Prólogo de António Augusto Teixeira de Vasconcelos"
        ],
        "Camilo Castelo Branco": [
            "Introdução de Camilo Castelo Branco"
        ],
        "Manuel Pinheiro Chagas": [
            "Carta critica de Manuel Pinheiro Chagas; introdução de Manuel Pinheiro Chagas"
        ]
    },
    "years": {}
}