{
    "id": 26,
    "lang": "pt",
    "is_original": true,
    "title": "Academias",
    "fl": "A",
    "original_title": "Academias",
    "body": "Também na Madeira se repercutiu o gosto pelas academias, que no continente tanta voga tiveram no século XVIII, sendo algumas delas de importância muito secundária e até de manifesta inutilidade. Nesta cidade, houve uma intitulada Assembleia dos únicos do Funchal, que existia em 1746, como se vê do autografo que possuía o Dr. Álvaro de Azevedo, com o título de Oração Académica, que recitou Francisco João de Vasconcelos Bettencourt em 15 de Maio de 1746, dia em que tomou posse do lugar, em que o constituíram, de Académico na Assembleia dos Únicos do Funchal. A página 787 das Saudades da Terra, vem publicado o final deste discurso. Houve outra academia, destinada ao cultivo da poesia, que teve o nome de Arcadia Funchalense e à qual apenas temos encontrado duas referências, sendo uma no epicédio que, a páginas 80 do tomo segundo da Colecção Poética de Francisco Manuel de Oliveira, se encontra, consagrado à morte de Valisio Alceo, sócio da Arcadia Funchalense, e a outra no soneto publicado a pág. 31 das Obras de D. Aires de Ornellas de Vasconcellos, dedicado a Francisco Xavier de Ornelas, sócio fundador da mesma Arcadia. Não podemos precisar a época em que existiu a Arcadia Funchalense. Apenas sabemos que a Collecção de Oliveira foi publicada em 1794, e que Francisco Xavier de Ornelas nasceu em 1748. A sua fundação deve ser posterior a 1770, pela referência que no soneto se faz ao “saber profundo” de Francisco de Ornelas, que “os Tullios ia excedendo”. Era também uma espécie de academia a Sociedade Funchalense dos Amigos das Ciências e Artes, que, em 1821, se instalou nesta cidade, e que teve curta duração por causa dos acontecimentos políticos de 1823. Realizou muitas reuniões, em que foram pronunciados alguns discursos e lidas várias memórias sobre assuntos literários e históricos. Dela, dá uma interessante, embora resumida, notícia, o Patriota Funchalense, de 7 de Setembro de 1822. V. também Saudades da Terra pág. 794.",
    "categories": [
        "history",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}