{
    "id": 2600,
    "lang": "pt",
    "is_original": true,
    "title": "Ornelas de Vasconcelos (Agostinho de)",
    "fl": "O",
    "original_title": "Ornelas de Vasconcelos (Agostinho de)",
    "body": "Foi o conselheiro Agostinho de Ornelas de Vasconcelos Esmeraldo Rolim de Moura um verdadeiro representante da velha e legitima fidalguia portuguesa, esmaltada e enriquecida com todos os apreciáveis requisitos da moderna civilização. Embora cioso dos seus títulos de nobreza e fidalgas tradições da sua família ilustre, não deixou de ser um espírito eminentemente liberal uma inteligência aberta a todas as manifestações do progresso e um apaixonado cultor das ciências e das letras.\n\nSão provas eloquentes destas afirmativas o sistemático desdém com que sempre desprezou títulos e honrarias, contentando-se com os pergaminhos herdados dos seus maiores e com as distinções inerentes aos altos cargos que desempenhou, e o afadigoso empenho com que, dia a dia opulentava a sua profunda cultura intelectual, seguindo diligentemente todas as descobertas, inovações e progressos realizados nos diversos ramos do saber humano.\n\nO nosso biografado nasceu na freguesia da Sé desta cidade, a 14 de Março de 1836, e pertencia a uma das mais distintas famílias da Madeira, contando entre os seus ascendentes alguns vultos notáveis, que deixaram nome lustre na historia do nosso país. Foram seus pais o morgado Aires de Ornelas de Vasconcelos, que entre nós exerceu o cargo de governador civil, e sua esposa D. Augusta Correia Vasques de Olival.\n\nConcluindo com notável distinção o curso secundário no liceu do Funchal , matriculou-se na faculdade de direito na Universidade de Coimbra, em 1852, havendo-se formado em 1857, depois duma brilhante carreira académica.\n\nAtraído pelas fascinações da diplomacia, iniciou esta carreira aparatosa mal concluiu o seu curso universitário, sendo, por decreto de 18 de Novembro de 1857, nomeado segundo adido à legação de Washington, tomando posse do lugar em Junho do ano seguinte e ali permanecendo até o mês de Fevereiro de 1859. Aproveitou os seus ócios de jovem diplomata, percorrendo uma parte considerável do país e visitando os seus estabelecimentos e instituições mais notáveis, do que resta um documento na importante memoria que escreveu acerca da penitenciária de Filadélfia, que vem inserta na obra Reforma das cadeias em Portugal, devida à pena do dr. António Aires de Gouveia, arcebispo de Calcedónia.\n\nTransferido para a corte de Berlim, ali se demorou até o ano de 1862, tendo algumas vezes servido de encarregado de negocios, na ausência do respectivo embaixador.\n\nEm 1862, foi promovido a primeiro adido e colocado no Rio de Janeiro e depois em S. Petersburgo, não chegando a ocupar estes lugares, por motivo de doença, sendo a 26 de Abril de 1865 nomeado secretario de legação para Viena de Austria, e, em seguida, transferido para Londres, onde permaneceu até Dezembro de 1867.\n\nPassando á disponibilidade, esteve alguns anos afastado da carreira diplomática, a que voltou por decreto de 27 de Setembro de 1886, que o nomeou ministro plenipotenciário para Madrid, lugar que não chegou a exercer, sendo, por decreto de 30 do mesmo mes e ano, transferido para o cargo de director da direcção politica no Ministério dos Negócios Estrangeiros, e pelo decreto de 17 de Novembro de 1891, nomeado director geral dos negócios políticos e diplomáticos no mesmo ministério, de que pediu a demissão, dizendo o respectivo decreto que servira com muito zelo e muita inteligência.\n\nPor decreto de 6 de Setembro de 1894 foi nomeado ministro plenipotenciário para a Rússia, tomando posse deste lugar a 10 de Novembro do mesmo ano, e ali se conservou quase até a data do seu falecimento.\n\nComo diplomata, desempenhou algumas importantes e espinhosas comissões de serviço, que lhe mereceram especiais elogios e varias mercês honorificas, devendo mencionar-se os trabalhos da convenção relativa à contenda de Moura, pelo que foi agraciado com a grã-cruz de Carlos 3.°, de Espanha. Em 1900 foi um dos representantes do nosso país na célebre conferência da Haia.\n\nNa sua longa carreira como funcionário do Ministério dos Negócios Estrangeiros, deu sempre provas eloquentes da robustez da sua inteligência, da sua grande ilustração e das raras qualidades de diplomata que o distinguiam e o tornavam um verdadeiro homem de estado, sendo por isso considerado como um dos mais acreditados membros do corpo diplomático português.\n\nTambém trilhou as tortuosas veredas da política portuguesa. Saiu, porém, incólume e sem mancha desse tremedal, em que tantos chafurdam a pureza das suas convicções e até a própria dignidade. Foi eleito deputado pela Madeira para as legislaturas de 1868 a 1869, 1869 a 1870, 1870 a 1871 e 1871 a 1874, sendo por carta regia de 16 de Maio deste ultimo ano nomeado par do reino.\n\nDistinguiu-se em ambas as câmaras como parlamentar de grandes méritos, assinalando-se sempre nos seus discursos pela mais perfeita urbanidade, de par com uma notável correcção de forma. Não era, sem dúvida, um tribuno que arrebatasse os ouvintes em catadupas de eloquência, mas um orador fluente, correcto e conhecedor dos assuntos que discutia, sendo a sua palavra sempre escutada com a maior atenção por toda a câmara. Entre os discursos que proferiu em ambas as casas do parlamento, alguns se contam como notáveis, devendo especializar-se os que pronunciou acerca do padroado da Índia e missões ultramarinas.\n\nFoi, como dissemos, um apaixonado cultor das ciências e das letras, sendo na verdade o seu mais constante empenho enriquecer o seu espírito com novos conhecimentos, hauridos quotidianamente em largos estudos e demoradas leituras. Tendo uma brilhante inteligência, servida por uma assombrosa memoria, possuía uma não vulgar erudição sobre todos os ramos do saber humano, para o que não pouco contribuía o conhecimento de varias línguas em que era versado, incluindo a própria língua latina.\n\nDeu-nos, como literato, provas incontestáveis do seu valor nos escritos que deixou, mostrando que poderia ter alcançado um nome honroso na história do seu país, se de todo se houvera dedicado á carreira das letras.\n\nA obra prima de Goethe, a famosa tragédia o Fausto, era pouco menos do que desconhecida entre nós. O conselheiro Agostinho de Ornelas abalançara-se á arriscada empresa de trasladar em vernáculo o mais admirável produto da literatura alemã. Árduo e difícil trabalho era esse para o nosso ilustre biografado, que, não sendo um poeta, quis traduzir em verso português a obra genial do maior poeta da Alemanha. A versão ressentiu-se dessa circunstância, e força é confessar que a forma poética nem sempre saiu isenta de imperfeições. Muitas vezes essas imperfeições obedecem ao desejo, elevado até ao mais apurado escrúpulo, de traduzir fielmente o pensamento de Goethe, embora com evidente sacrifício da forma. A tradução de António Feliciano de Castilho, que apareceu mais tarde, é sem duvida correctíssima e ornada de verdadeiras galas poéticas, mas feita sobre uma imperfeita versão francesa e com os arrojos e liberdades do seu estro de primorosíssimo poeta, distancia-se com alguma frequência do original alemão, parecendo, ás vezes, antes uma paráfrase do que uma verdadeira tradução. Não faltam críticos que prefiram a versão do conselheiro Ornelas á de Castilho, por ser feita sobre o original alemão e com um inexcedível escrúpulo de fidelidade. E' sem duvida, e apesar dos seus defeitos, um trabalho de valor, que muito abona os seus méritos literários.\n\nEm 1884, publicou-se no Porto um grosso volume intitulado Obras de D. Ayres de Ornelas de Vasconcellos, que contém os diversos escritos do antigo e inolvidável bispo desta diocese, que era irmão do conselheiro Agostinho de Ornelas. Esses belos escritos vêm precedidos de uma larga e primorosa biografia do ilustre prelado, que ocupa perto de 200 páginas do livro, e que, no dizer dum distinto escritor e abalizado lente da Universidade, foi escrita com pena de ouro. Traçou essa biografia, verdadeiro modelo de linguagem e que tem um acentuado sabor clássico, o conselheiro Agostinho de Ornelas.\n\nEm 1892, por ocasião do centenário de Colombo, publicou uma interessante Memoria sobre a residência de Cristóvão Colombo na Ilha da Madeira, que foi incluída no volume Memorias, que a Academia Real das Ciências de Lisboa fez publicar para celebrar aquele centenário.\n\nPor todos esses títulos, foi eleito membro daquela Academia, tendo sido um dos sócios por ela nomeados para organizar a publicação das citadas Memorias.\n\nEra também membro de outras sociedades científicas e literárias, tanto nacionais como estrangeiras.\n\nDesempenhou distintamente diversas comissões de serviço publico de alta importância, como a de representar Portugal nas festas do centenário de Colombo em Madrid, e de delegado do nosso país na celebre conferencia da Haia, realizada em 1898.\n\nTinha, entre outras, as seguintes condecorações: as grã-cruzes de Carlos 3.°, de Espanha, de S. Gregório Magno, de Roma, da Coroa e de S. Estanislau, da Prússia, grande oficial da Legião de Honra, comendador e cavaleiro de S. Tiago, comendador da ordem de Alberto o Valoroso, da Saxónia, da Aguia Vermelha, da Prússia, da Imperial Ordem da Rosa, do Brasil, etc..\n\nMorreu a 6 de Setembro de 1901 em Niedervalluf, Alemanha, quando exercia o importante cargo de ministro plenipotenciário de Portugal na Rússia.",
    "categories": [
        "history",
        "society",
        "politics",
        "culture"
    ],
    "freguesias": [
        "Sé"
    ],
    "locations": {},
    "people": {
        "Agostinho de Ornelas de Vasconcelos Esmeraldo Rolim de Moura": [
            "Diplomata"
        ],
        "Agostinho de Ornelas": [
            "Diplomata, político, literato, membro de sociedades científicas e literárias, tradutor"
        ]
    },
    "years": {
        "1868": [
            "Eleito deputado pela Madeira"
        ],
        "1869": [
            "Eleito deputado pela Madeira"
        ],
        "1870": [
            "Eleito deputado pela Madeira"
        ],
        "1871": [
            "Eleito deputado pela Madeira"
        ],
        "1874": [
            "Nomeado par do reino"
        ],
        "1884": [
            "Publicação de Obras de D. Ayres de Ornelas de Vasconcellos"
        ],
        "1892": [
            "Publicação de Memoria sobre a residência de Cristóvão Colombo na Ilha da Madeira"
        ],
        "1898": [
            "Delegado de Portugal na celebre conferencia da Haia"
        ],
        "1900": [
            "Representante do nosso país na célebre conferência da Haia"
        ],
        "1901": [
            "Falecimento em Niedervalluf, Alemanha"
        ]
    }
}