{
    "id": 2602,
    "lang": "pt",
    "is_original": true,
    "title": "Ornelas de Vasconcelos (D. Aires de)",
    "fl": "O",
    "original_title": "Ornelas de Vasconcelos (D. Aires de)",
    "body": "D. Aires de Ornelas de Vasconcelos, que pertencia a uma das mais antigas e nobres famílias desta ilha, nasceu no Funchal a 18 de Setembro de 1837, sendo filho do morgado Aires de Ornelas de Vasconcelas e de D. Augusta Correia Vasques de Olival. Tendo cursado nesta cidade as aulas secundárias, em que fora um aluno distintíssimo, matriculou-se em 1854 na faculdade de teologia da Universidade de Coimbra e ali concluiu a formatura em 1859, obtendo o primeiro prêmio em todos os anos do seu curso. Em 1860, defendeu conclusões magnas, tendo recebido o capelo e o grau de doutor a 29 de Julho do mesmo ano. A sua dissertação inaugural intitula-se De Christianae Religionis Origine, escrita na língua latina e que foi publicada em volume. Convidado para lente da sua faculdade, resolveu seguir a carreira universitária, mas desistiu depois desse intento, por motivos que desconhecemos. Regressando á Madeira já ordenado de presbítero, foi sucessivamente nomeado professor do Seminário, cónego, examinador sinodal, deão, vigário geral e presidente da junta governativa do bispado. No desempenho de todos estes cargos se mostrou sempre de uma irrepreensível conduta e de uma encantadora simplicidade, e especialmente como professor revelou profundos conhecimentos das ciências teológicas, o que, a par da maneira como tratava os alunos, fazia de cada discípulo um admirador e um amigo. Ao voltar de uma visita que fizera a Roma, depois de assistir ás sessões do concilio do Vaticano, foi pelo prelado desta diocese D. Patrício Xavier de Moura, proposto para seu coadjutor e futuro sucessor, sendo confirmado bispo titular de Gerasa no consistorio de 6 de Março de 1871 e tendo recebido a sagração episcopal em Lisboa, a 7 de Maio do mesmo ano. Assumiu a direcção interina desta diocese a 17 de Maio de 1871, a qual só definitivamente começou a governar a 27 de Outubro de 1872, depois do falecimento do bispo efectivo. Durou apenas três anos o seu episcopado, que não foi isento de graves dificuldades, em boa parte criadas por alguns membros turbulentos do corpo capitular da Catedral. Apesar da sua grande austeridade de carácter, do seu zelo pela observância da disciplina eclesiástica, das mais rectas intenções que o animavam no exercício do cargo e ainda do seu raríssimo talento e profunda ilustração, não conseguiu, na sua terra natal, mostrar o que valiam todos esses invejáveis predicados como nas longínquas regiões do Industão, onde tão brilhantemente manifestou as suas notáveis qualidades de intrépido apóstolo, de espírito reformador, de homem de acção, de uma inteligência cultíssima, impondo-se ao respeito e admiração de milhões de indivíduos espalhados pelas vastas dioceses de que era o metropolita. Por carta régia de 23 de Julho de 1874, foi D. Aires de Ornelas apresentado arcebispo de Goa e Primás do Oriente, havendo sido confirmado pelo papa Pio IX no consistório de 19 de Novembro do referido ano. Saiu da Madeira a 25 de Janeiro de 1875, tendo a mais imponente e afectuosa despedida de que há memoria entre nós. A 27 de Dezembro do mesmo ano, chegou a Goa, assumindo a direcção da sua vasta arquidiocese. Longe iríamos se quiséssemos entrar em detalhes acerca da sua administração episcopal no Oriente. Pouco mais de três anos durou o seu episcopado e em tão curto lapso de tempo impossível seria desenvolver maior actividade e maior zelo no exercício do seu árduo apostolado. A reforma do Seminário, a administração das fabricas das igrejas, as dissensões religiosas entre as diversas castas indianas, a direcção de vários estabelecimentos pios, a observância da disciplina eclesiástica, o ressurgimento do espírito religioso, etc. etc., mereceram-lhe os seus especiais cuidados e a essas múltiplas questões consagrou o melhor do seu acendrado zelo e da sua dedicação sem limites. O seu Governo na arquidiocese goense assinalou-se de modo particular pela visita pastoral que realizou a tão remotas regiões do padroado português no Oriente e pela exposição do corpo de São Francisco Xavier, o grande apóstolo das Índias. Essa visita, feita através de países estrangeiros e por meio de povos tão heterogéneos em religiões, usos e costumes, foi um triunfo para o arcebispo, e, mais ainda, concorreu notavelmente para consolidar o prestígio do nome português nas vastas regiões que êle percorreu.\n\nA exposição de S. Francisco Xavier foi um acontecimento para toda a Índia. À velha cidade de Goa, tão solitária e tão abandonada, acorreram milhares e milhares de forasteiros vindos de países muito distantes, que deram á capital do antigo império português no Oriente um movimento e uma animação que ela nunca presenciara. Foi nessa ocasião que o arcebispo recebeu vários bispos, seus sufragâneos, e vigários apostólicos, e os reuniu em sínodo provincial, revelando então a esses membros do alto clero, alguns deles de alta envergadura intelectual, os dotes da sua inteligência e da sua ilustração, para o que muito concorreu o seu conhecimento da ciência teológica e das línguas latina, francesa e inglesa, que escrevia e falava correctamente.\n\nOs escritos do ilustre arcebispo–pastorais, sermões, discursos e relatórios mostram o pastor cheio de zelo e abnegação pelo seu rebanho e são também modelo da mais vernácula e castiça linguagem, com um acentuado sabor clássico, cuja leitura instrui e seduz.\n\nFoi no seu afanoso apostolado da Índia e especialmente nas suas penosas e fatigantes visitas pastorais, que contraiu a grave doença que o obrigou a deixar a sua arquidiocese. Regressou á terra natal, onde chegou a 22 de Maio de 1879, tendo talvez tido a mais afectuosa e entusiástica recepção que nesta ilha se haja preparado aos seus visitantes. Depois de alguns meses de repouso, seguiu para França a consultar especialistas sobre o mal que o atormentava e que pouco a pouco se foi agravando, até que a 28 de Novembro de 1880 faleceu em Lisboa, em casa de seu irmão o ilustre madeirense, conselheiro Agostinho de Ornelas de Vasconcelos.\n\nOs seus restos mortais foram trasladados no ano de 1903 para a capela de S. António da Sé Catedral, antigo jazigo da família Ornelas.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Aires de Ornelas de Vasconcelos": [
            "Bispo titular de Gerasa, arcebispo de Goa e Primás do Oriente"
        ],
        "São Francisco Xavier": [
            "O grande apóstolo das Índias"
        ]
    },
    "years": {
        "1837": [
            "Nasceu D. Aires de Ornelas de Vasconcelos"
        ],
        "1854": [
            "Matriculou-se na faculdade de teologia da Universidade de Coimbra"
        ],
        "1859": [
            "Concluiu a formatura em teologia"
        ],
        "1860": [
            "Defendeu conclusões magnas e recebeu o capelo e o grau de doutor"
        ],
        "1871": [
            "Foi confirmado bispo titular de Gerasa"
        ],
        "1874": [
            "Foi apresentado arcebispo de Goa e Primás do Oriente"
        ],
        "1875": [
            "Saiu da Madeira e chegou a Goa"
        ],
        "1877": [
            "1.273 réis"
        ],
        "1879": [
            "Falecimento em Lisboa"
        ],
        "1856": [
            "1.194 *"
        ],
        "1880": [
            "Falecimento em Lisboa"
        ],
        "1903": [
            "Trasladação dos restos mortais para a capela de S. António da Sé Catedral"
        ]
    }
}