{
    "id": 2603,
    "lang": "pt",
    "is_original": true,
    "title": "Ornelas de Vasconcelos (Aires de)",
    "fl": "O",
    "original_title": "Ornelas de Vasconcelos (Aires de)",
    "body": "Nasceu na freguesia da Camacha a 5 de Março de 1866 e é filho do conselheiro Agostinho de Ornelas de Vasconcelos (V. este nome) e de D. Maria Joaquina Saldanha da Gama. Pela ascendência paterna pertence a uma das mais antigas e distintas famílias madeirenses e pela linha materna é neto dos condes da Ponte. Estudou os preparatórios no Colégio de Campolide e tendo cursado a Escola Politécnica e a Escola do Exercito, foi despachado alferes em 1889, fazendo parte da arma do Estado Maior. Desde logo se dedicou ao estudo de assuntos militares, começando a colaborar activamente em revistas da especialidade e fundando em 1893 a Revista do Exercito e da Armada, de que foi um dos mais assíduos redactores. Aires de Ornelas seguiu para a África Oriental em 1895, revelando-se aí um distintíssimo militar e alcançando sem demora um grande renome em todo o país. Tomou parte na campanha contra o Gungunhana e na preparação das colunas de Marracuene e Inhambane, sendo porém nos combates de Coolela e Marracuene, em que verdadeiramente afirmou a sua coragem, a sua competência e o seu inexcedível sangue frio, que mais consolidou a reputação de que já gozava de ser um dos oficiais que mais se distinguiram nas nossas guerras da África. Mousinho de Albuquerque, que foi o grande herói das nossas campanhas africanas na segunda metade do século XIX, não queria outro chefe de estado maior senão Aires de Ornelas, dizendo no relatório das campanhas de 1896-1897 que «na sua arma era ele o oficial mais completo que tinha conhecido, possuindo todas as qualidades de oficial de cavalaria de campanha e de oficial de estado maior. Consagrou-se especialmente ao estudo dos assuntos coloniais, a que a sua permanência em África, a administração que fez no distrito de Lourenço Marques e as diversas comissões militares e diplomáticas que desempenhou, deram a maior autoridade, sendo considerado no nosso país como um dos homens públicos que mais larga e profundamente conhecia as nossas questões ultramarinas, sobretudo nas suas relações com as outras potencias coloniais. Os seus conhecimentos nesta especialidade revelaram-se principalmente nos estudos publicados em diversas revistas, na direcção do Jornal das Colónias, nos capítulos Marraquene e Coolela do livro Campanha das tropas portuguesas em Lourenço Marques e Inhambane, no estudo intitulado As raças e línguas indígenas de Moçambique, e em algumas conferencias realizadas na Sociedade de Geografia e na Liga Naval. Aires de Ornelas representou o Governo português no Congresso Militar que se reuniu em Madrid por ocasião do centenário de Colombo, e, mais tarde, fêz parte, como delegado técnico, da celebre conferencia da Haia. Foi também escolhido para, juntamente com o almirante Hermenegildo Capelo e o capitão de fragata Ernesto de Vasconcelos, formarem a comissão técnica que foi discutir com os ingleses a questão dos limites de Barotze, submetida á arbitragem do rei de Itália. Tomou Aires de Ornelas uma parte muito activa nesta missão e especialmente na colaboração na memoria histórica justificativa dos direitos de Portugal. Quando o conselheiro João Franco foi em 1906 encarregado de constituir ministério, deixando em todo o país as gloriosas tradições que ainda perduram, escolheu o capitão Aires de Ornelas para gerir a pasta da marinha e ultramar. Foi como titular desta pasta que em 1907 acompanhou o príncipe real D. Luís Felipe numa viagem ás nossas colónias ultramarinas da África ocidental e oriental. Com a implantação da Republica, o conselheiro Aires de Ornelas pediu a sua demissão de oficial do exercito e abandonou o país, tendo residido algum tempo no estrangeiro. Regressando á pátria, tomou parte activa na organização e direcção da política monárquica, e é hoje o lugar-tenente de D. Manuel II no nosso país (1921). Envolvido nos acontecimentos políticos das tentativas de restauração monárquica, foi preso e durante longos meses passou encarcerado na Penitenciaria e na fortaleza de S. Julião da Barra.\n\nTeve uma vasta colaboração em muitos jornais e revistas, havendo sido durante alguns anos o director do Diário Nacional. Além dos escritos que ficam citados, temos conhecimento de que publicou: Mousinho de Albuquerque e a sua acção em Moçambique, A Expansão de Portugal, Politica Marítima Nacional, A Marinha Portuguesa, As doutrinas politicas de Charles Maurras, Um Anno de Guerra, de 285 pág., Segundo Anno de Guerra, de 305 paginas, etc..\n\nFoi deputado pela Madeira na sessão legislativa de 1918 e foi também eleito deputado por um dos círculos do Continente, em Janeiro de 1922.\n\nFaleceu em Lisboa a 14 de Dezembro de 1930, sendo os seus restos mortais trasladados para o cemitério das Angustias do Funchal no ano de 1934.",
    "categories": [
        "society",
        "politics",
        "history"
    ],
    "freguesias": [
        "Camacha"
    ],
    "locations": {
        "Lisboa": [
            "Faleceu em Lisboa a 14 de Dezembro de 1930"
        ],
        "Funchal": [
            "Cemitério das Angustias do Funchal"
        ]
    },
    "people": {
        "Agostinho de Ornelas de Vasconcelos": [
            "Conselheiro"
        ],
        "D. Maria Joaquina Saldanha da Gama": [
            "Mãe"
        ],
        "Mousinho de Albuquerque": [
            "Herói das campanhas africanas na segunda metade do século XIX militar e administrador colonial português"
        ],
        "D. Luís Felipe": [
            "Príncipe real"
        ],
        "D. Manuel II": [
            "Monarca"
        ]
    },
    "years": {
        "1866": [
            "Nascimento de Aires de Ornelas"
        ],
        "1889": [
            "Despachado alferes"
        ],
        "1893": [
            "Fundação da Revista do Exercito e da Armada"
        ],
        "1895": [
            "Partida para a África Oriental"
        ],
        "1906": [
            "Nomeação para gerir a pasta da marinha e ultramar"
        ],
        "1907": [
            "Acompanhamento do príncipe real D. Luís Felipe numa viagem ás colónias ultramarinas"
        ],
        "1921": [
            "Lugar-tenente de D. Manuel II"
        ],
        "1918": [
            "Deputado pela Madeira na sessão legislativa"
        ],
        "1922": [
            "Eleito deputado por um dos círculos do Continente"
        ],
        "1930": [
            "Faleceu"
        ],
        "1934": [
            "Restos mortais trasladados para o cemitério das Angustias do Funchal"
        ]
    }
}