{
    "id": 261,
    "lang": "pt",
    "is_original": true,
    "title": "Arguim",
    "fl": "A",
    "original_title": "Arguim",
    "body": "Há nos confins das costas do Sahara e no Senegal,. aí pela latitude N. de 22° e longitude 0. de 7°, uma enseada, um arquipélago, um banco e uma faixa de litoral do continente africano, com a denominação de Arguim. A maior e mais importante das ilhas do pequeno arquipélago, e que tem também o nome de Arguim, é a que interessa á historia da Madeira, pois pertenceu á jurisdição eclesiástica da diocese do Funchal. A ilha de Arguim, que apenas dista da costa africana cêrca de uma légua, foi descoberta por Nuno Tristão, aproximadamente pelo ano de 1443. Começaram logo as transacções comerciais com os indígenas do continente, reconhecendo-se sem demora que, para assegurar o bom êxito dessas transacções e o domínio dos portugueses naquelas paragens, se impunha absolutamente a necessidade da construção duma fortaleza, que começou a levantar-se pelos anos de 1450. Com as novas descobertas e grandes centros do comercio que por toda a parte se estabeleceram, foi a pouco e pouca Arguim perdendo a importância, sobretudo depois do aparecimento das colónias e feitorias comerciaes do Senegal. Passou Arguim por sorte vária, estando sucessivamente sob o domínio dos ingleses, holandeses e franceses, achando-se hoje de todo abandonada. Do Funchal iam, depois da construção da fortaleza e de estar assegurado o domínio de Portugal, sacerdotes prestar ali os seus serviços religiosos, ignorando nós quando Arguim deixou de pertencer aos portugueses e em que época os bispos desta diocese deixaram também de ter sua jurisdição real sobre aquelas paragens, jurisdição que desde há muito passou a ser meramente honorífica. Há mais de quarenta anos que os prelados do Funchal deixaram de intitular-se bispos de Arguim.",
    "categories": [
        "history",
        "geography"
    ],
    "freguesias": [],
    "locations": {
        "Arguim": [
            "Ilha do pequeno arquipélago, pertenceu á jurisdição eclesiástica da diocese do Funchal"
        ]
    },
    "people": {
        "Nuno Tristão": [
            "Descobridor da ilha de Arguim"
        ]
    },
    "years": {
        "1443": [
            "Descoberta da ilha de Arguim"
        ],
        "1450": [
            "Início da construção da fortaleza"
        ]
    }
}