{
    "id": 2619,
    "lang": "pt",
    "is_original": true,
    "title": "Outorga da Carta",
    "fl": "O",
    "original_title": "Outorga da Carta",
    "body": "A notícia de ter D. Pedro IV outorgado uma carta constitucional á Monarquia Portuguesa no dia 29 de Abril de 1826 chegou á Madeira a 12 de Julho do mesmo ano.\n\nNo dia 14, á noite, estando reunidos em casa de Manuel José da Silveira vários cidadãos afim de festejarem a restauração da monarquia constitucional, foi o prédio invadido por um piquete do regimento de infantaria 7, que atacou de baioneta calada os circunstantes, não obstante entre estes se achar o governador e seus ajudantes de ordens. Na refrega ficou ferido o major Adão e o celebre António Manuel Rodrigues, o Aninhas, constitucional exaltado e um dos homens mais robustos do seu tempo, mas por fim foram os soldados compelidos a retirar diante da resistência oferecida pelos constitucionais, que se serviram das cadeiras, mesas e de tudo quanto havia dentro de casa, para se defender dos seus agressores.\n\nOrdenara o Ministro da Justiça que os prelados fizessem pastorais e mandassem que os párocos explicassem ao povo a Carta Constitucional, mas esta ordem não foi acatada pelo Bispo do Funchal, segundo refere o Defensor da Liberdade, sendo certo que três anos antes havia ele sido pródigo em instruções aos seus subordinados para falarem contra os princípios liberais.\n\nTendo os soldados de infantaria 7 continuado a insultar e provocar os constitucionais resolveu a Câmara Municipal em sua sessão de 22 de Agosto de 1826, solicitar da Infanta Regente a transferência do regimento, e em 5 de Outubro do mesmo ano pedir ao Governador que o mesmo regimento não continuasse a fornecer rondas para a policia da cidade e que as praças não saíssem do seu quartel depois das 7 horas da noite.\n\nEm 23 de Novembro de 1826, resolveu a Câmara agradecer á Infanta Regente o haver atendido o seu pedido relativo á saída do regimento, sendo somente depois da retirada das tropas que os constitucionais puderam entregar-se, sem risco de provocações, a manifestações publicas de regozijo pela queda do regímen absolutista.\n\nApesar da presença do regimento de infantaria n.º 7 na Madeira, houve nos dias 6, 7 e 8 de Agosto vários festejos pela outorga da Carta Constitucional.\n\n## Vid. Proclamação do Governo Constitucional.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Pedro IV": [
            "Monarca Português"
        ],
        "Manuel José da Silveira": [
            "Cidadão"
        ],
        "António Manuel Rodrigues": [
            "Constitucional exaltado"
        ]
    },
    "years": {
        "1826": [
            "Outorga da Carta Constitucional"
        ]
    }
}