{
    "id": 2622,
    "lang": "pt",
    "is_original": true,
    "title": "Ovinos",
    "fl": "O",
    "original_title": "Ovinos",
    "body": "Como ampliação e melhor esclarecimento do que fica exposto no artigo\n\n*Gados* (II-70 e ss.), transcrevemos um artigo do distinto engenheiro agrícola Torres Baptista, que encerra alguns pormenores interessantes e que particularmente se refere ás lãs e suas qualidades produzidas pelos ovinos da Madeira.\n\n## Pastos\n\nNa Madeira encontramos pastos ácidos e no Porto Santo pastos básicos. Os pastos provenientes da desagregação das rochas ácidas são próprios para a produção de leite porque as fêmeas encontram nos alimentos produtos próprios para aquele fim. Daqui o ter-se criado por adaptação ao meio uma raça especial de gado bovino tão característica, cuja selecção deveria (se o não merece já) merecer a atenção das instâncias competentes oficiais. No Porto Santo, a desagregação dos calcareos, rochas fortemente alcalinas não próprias para a produção do leite, dá-nos animais com uma constituição óssea bastante forte e portanto apta e resistente para o trabalho. Mas não é do gado bovino que desejo falar mas doutro gado de que quase se não fala na Madeira: No gado ovino. Possui a ilha da Madeira cerca de 16.000 arietinos que vivem parte em regímen de pastagem em rebanho e parte em regímen de estabulação ou de pastagem à corda. A ilha do Porto Santo possui cerca de 600 cabeças cuja vida é em rebanho como já tive ocasião de ver. Todos nós sabemos que o gado lanígero pode ser aproveitado para: a função de produzir carne; a função de produzir leite; a função de produzir lã. Na escolha destas funções é que está a resolução económica do problema. Vejamos qual se me afigura que deve ser: Para a função de produção de carne em detrimento das outras duas não me parece que se deva ir porque sendo as ilhas abundantes em carne proveniente do gado bovino e sendo este de estatura muito reduzida, que não impõe como sucede muitas vezes na metrópole o sacrifício dum animal menor em virtude do pequeno consumo, não se torna muito necessária. Também como estas funções se não excluem pode obter-se a função carne sem detrimento ao aproveitamento da lã ou do leite: Portanto julgo, que orientando neste sentido, não se melhoraria as raças na orientação económica precisa. Posta esta função de parte resta-nos as outras duas: Para o Porto Santo não há que hesitar: a constituição geológica do terreno, o método de criação em pastagem diz-nos que é para função de produção de lã que se deve ir. Mas a Madeira? Diversos factores há a considerar e que devem ser bastante ponderados. A constituição geológica dos terrenos dá-nos pastos próprios para a produção de leite, o sistema de criação em recintos fechados ou a corda dá-nos produtos de lã bastante ordinários. Além disso existe na ilha a indústria dos lacticínios que se limita à produção de manteiga. Qual o aproveitamento dos leites desnatados? Não conheço a fabricação de queijo magro embora me digam que existe na ilha, também não conheço na ilha a indústria da caseína. Consome a Madeira bastante manteiga de vaca e ainda exporta muito mais. O não aproveitamento dos leites desnatados é um desperdício que a meu ver representa grande valor. Ora o leite da ovelha é mais rico em gorduras do que o de vaca, e sendo aproveitado e junto ao leite de vaca desnatado, daria não um queijo magro mas um queijo bom para consumo de todas as classes sociais e para exportação. Quanto à função lã da ovelha da Madeira para os animais que não vivam em rebanho, as lãs, embora melhorem, serão sempre inferiores. Devemos ter em atenção que as partes altas da ilha quase desabitadas e inaproveitadas se prestam para as pastagens, e em virtude\nda grande altitude, até se poderia fazer uma pequena transumancia o que traria grandes vantagens. Poder-se-iam constituir no verão, após as tosquias, rebanhos comunais por freguesias que aproveitassem aquelas pastagens\ndurante a época calmos a com vantagem para todos, e até para a saúde dos animais e aproveitamento de sementais. Postas estas sugestões e dado o caso de que as lãs deste arquipélago são da qualidade mais ordinária que existe, urge melhorá-la com sangue vindo de fora. Mas devemos ir para a produção da lã ou para a produção do leite? Qual será mais económico e mais conveniente? Para o Porto Santo, o merino e entre os carneiros desta raça o «Fonte Boa», para não recorrermos a sangue de raças estrangeiras, satisfaz plenamente visto que só há que ter em vista a melhoria em lã.\n\nPara a Madeira se quizermos ir para a lã, o indicado para o Porto Santo para as ovelhas brancas, ou o preto alentejano para as pretas, visto que no mundo não há melhor em preto do que o que possuímos; se quisermos ir para a produção do leite, aconselho o Larssac francês ou para não sairmos do nosso pais, e não vejo necessidade disso, a ovelha saloia dos arredores de Lisboa que satisfaz plenamente.\n\nAgora me dirão a que motivo.\n\nSatisfaço-lhes a curiosidade: por ter constatado que a lã da Madeira é tão ordinária que nem mesmo numa época de crise os industriais a querem, e só serve, assim como está, para a colchoaria, produção de tapetes e de mantas ordinárias e artigos grosseiros, sem que em compensação as restantes funções económicas dos ovinos sejam aproveitadas.\n\nMas uma sugestão é muitas vezes adoptada e eu não desejo que a melhoria se faça em beneficio da função lã, pois uma vez conseguida os interesses económicos podem mais tarde dizer-nos, que não era esta orientação que se devia seguir, mas sim a do leite.\n\nO inverso se poderá dar para o caso da função do leite.\n\nAs indústrias derivadas dos produtos destas funções são nulas na Madeira porque não há indústria de lanifícios e o fabrico de queijo é reduzidíssimo.\n\nUrge portanto melhorar as raças num sentido ou noutro, afim de que, a Madeira amanhã possua boa matéria-prima para que as suas industrias se forem tentadas se possam firmar no futuro nos mercados externos pois mão de obra tem ela, e, até demais.\n\n## Vid. Pastagens e Pecuária.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}