{
    "id": 2625,
    "lang": "pt",
    "is_original": true,
    "title": "Paço Episcopal",
    "fl": "P",
    "original_title": "Paço Episcopal",
    "body": "Quando o Papa Leão X, pela bula *Pro excellenti preeminentia*, de 14 de Junho de 1514, criou a diocese do Funchal, já o magnifico templo que hoje serve de Catedral estava quase concluído, tendo a sua construção começado no fim do século XV ou nos primeiros anos do seculo XVI. O mesmo não sucedera com o paço episcopal.\n\nO primeiro prelado do Funchal que residiu entre nós foi D. Jorge de Lemos, que não sabemos que casas de moradia teria ocupado nesta cidade. D. Jerónimo Barreto foi o segundo bispo que veio a esta ilha e, segundo Frutuoso, teve sua habitação na rua Direita, «nuns aposentos muito ricos, com seus frescos jardins»(vol. I, pag. 365).\n\nChegando em 1586 á Madeira D. Luís Figueiredo de Lemos, sétimo prelado Funchalense e terceiro que viera pessoalmente administrar o seu bispado, foi estabelecer a sua moradia á rua das Pretas, numas casas particulares, que depois pertenceram ao alferes-mor desta ilha Tristão Gomes de Castro, onde se afirma que já os seus antecessores tinham tido a sua residência habitual. Foi este prelado, um dos mais ilustres desta diocese e que a governou de 1586 a 1608, que construiu o antigo paço dos bispos e também o primitivo edifício do seminário, que lhe ficava anexo. Deles restam alguns aposentos, a capela episcopal e uma espécie de claustro, construção característica das velhas residências conventuais, que hoje constituem dependências do actual palácio da rua do Bispo. A capela, que deixou de ser aplicada ao serviço do culto depois da construção do novo paço episcopal, era dedicada a S. Luís de Tolosa e ali foi sepultado o seu fundador, que faleceu nesta cidade a 26 de Novembro de 1608. O prelado desta diocese, D. Manuel Agostinho Barreto, em vista do estado de completo abandono em que se encontrava esta velha capela, fêz dali trasladar, em 1903, para a Sé Catedral, os restos mortais de D. Luís Figueiredo de Lemos, que jazem logo á entrada do templo, cobertos com a mesma lousa tumular de mármore branco que se via na primitiva sepultura.\n\nO bispo D. Frei António Teles da Silva (1675-1682) ampliou o primitivo paço, e o prelado D. José de Sousa de Castelo Branco (1698-1721) incorporou nele o seminário, que lhe ficava anexo, pela mudança deste para a rua do Mosteiro Novo. O terramoto que se sentiu na Madeira na noite de 31 de Março para 1 de Abril de 1748 causou consideráveis estragos por toda a ilha, em muitos edifícios públicos e particulares, ficando também bastante arruinado o antigo palácio dos bispos e o seminário adjunto. Era então bispo do Funchal D. João do Nascimento, que dirigiu o Governo desta diocese de 1741 a 1753, revelando-se um prelado eminente que deixou assinalada a sua passagem nesta ilha por varias obras notáveis, tanto no desempenho das suas funções episcopais como no exercício interino durante alguns anos do lugar de governador e capitão-general deste arquipélago.\n\nA ele se deve a construção do paço episcopal, onde hoje (1921) se encontra instalado o liceu. Tendo que abandonar a antiga residência dos bispos, pelo estado de ruína em que a deixara o terramoto, empreendeu sem demora a construção dum novo palácio, que projectou levantar nas imediações da Sé Catedral. As insuperáveis dificuldades que surgiram na aquisição dum novo local, obrigaram-no a aproveitar o do arruinado paço, que foi inteiramente demolido, com excepção da parte que ainda hoje se conserva de pé. Ali fêz erguer, desde os fundamentos, o novo paço episcopal, que apesar de ser uma construção pesada e despida de quaisquer primores arquitecturais, é, no entanto, para esta pequena cidade e para a época da sua construção, um edifício de relativa importancia, que em nada desonrava a hierarquia dos seus moradores.\n\nO novo paço foi construído no período decorrido de 1748 a 1751. O seu fundador gastou nele cerca de dez contos de réis, contribuindo também o erário publico com quantia aproximadamente igual, tendo sido o custo total da obra de vinte contos de réis, importância esta que dispendida há 170 anos representa hoje uma soma avultada. (1921)\n\nD. João do Nascimento para levar esta obra a seu termo, teve que lutar com gravíssimas dificuldades, que a sua inquebrantável tenacidade soube dominar e vencer. Pouco tempo gozou da sua obra, pois veio a morrer a 26 de Novembro de 1753 e jaz sepultado na Sé Catedral desta cidade. Tendo falecido o prelado D. Manuel Agostinho Barreto em 1911, passou o Paço Episcopal á posse da Fazenda Nacional e ali se instalou o liceu desta cidade, no mês de Janeiro de 1914. Quando em 1915 o actual prelado desta diocese veio assumir a direcção do bispado, encontrou preparada uma casa destinada a residência episcopal, que os católicos alugaram e mobilaram, e dela fizeram entrega ao chefe da igreja funchalense. Essa casa fica situada na rua dos Netos, fazendo esquina com a rua dos Ferreiros, ao lado direito de quem sobe esta rua. Pouco tempo permaneceu ali a residência do prelado diocesano, pois que, pela aquisição, por doação e herança, duma excelente casa de habitação no largo do Ribeiro Real, ficou esta definitivamente transformada em Paço Episcopal e ali reside actualmente o prelado e nas dependências do prédio se acham instaladas as repartições eclesiásticas. O destino a dar ao antigo Paço Episcopal ficou regulado pelos decretos de 5 de Julho e 6 de Agosto de 1913, de 9 de Março e 24 de Agosto de 1922.",
    "categories": [
        "architecture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Leão X": [
            "Papa"
        ],
        "D. Jorge de Lemos": [
            "Primeiro prelado do Funchal"
        ],
        "D. Jerónimo Barreto": [
            "Segundo bispo do Funchal"
        ],
        "D. Luís Figueiredo de Lemos": [
            "Sétimo prelado Funchalense"
        ],
        "D. Manuel Agostinho Barreto": [
            "Prelado da diocese prelado falecido em 1911"
        ],
        "D. Frei António Teles da Silva": [
            "Bispo do Funchal"
        ],
        "D. José de Sousa de Castelo Branco": [
            "Prelado"
        ],
        "D. João do Nascimento": [
            "Bispo do Funchal responsável pela conclusão da obra"
        ]
    },
    "years": {
        "1514": [
            "Criação da diocese do Funchal"
        ],
        "1586": [
            "Chegada de D. Luís Figueiredo de Lemos à Madeira"
        ],
        "1608": [
            "Falecimento de D. Luís Figueiredo de Lemos"
        ],
        "1675-1682": [
            "Episcopado de D. Frei António Teles da Silva"
        ],
        "1698-1721": [
            "Episcopado de D. José de Sousa de Castelo Branco"
        ],
        "1748": [
            "Terramoto na Madeira"
        ],
        "1751": [
            "Conclusão da construção do novo paço episcopal"
        ],
        "1753": [
            "Morte de D. João do Nascimento"
        ],
        "1911": [
            "Falecimento do prelado D. Manuel Agostinho Barreto"
        ],
        "1913": [
            "Decretos regulando o destino do antigo Paço Episcopal"
        ],
        "1914": [
            "Instalação do liceu nesta cidade"
        ],
        "1915": [
            "Assunção da direcção do bispado pelo prelado atual"
        ],
        "1922": [
            "Decretos regulando o destino do antigo Paço Episcopal"
        ]
    }
}