{
    "id": 2628,
    "lang": "pt",
    "is_original": true,
    "title": "Padroeiros",
    "fl": "P",
    "original_title": "Padroeiros",
    "body": "Sob o ponto de vista estritamente religioso, têm todas as dioceses os seus padroeiros especiais, não podendo a do Funchal haver fugido a esse louvável costume ou antes obrigatório preceito, adoptado em toda a parte e sempre com a observância de fervorosos cultos em determinados dias do ano. É sabido que esta Diocese tem como primeiro e principal padroeiro o apóstolo São Tiago Menor e como padroeiros menores São Sebastião e São Roque; e que, desde o ano de 1803, foi a cidade do Funchal e seus arredores solenemente consagrada ao Patrocínio de Nossa Senhora do Monte. Os calendários eclesiásticos publicados anualmente para uso privativo das diversas igrejas e capelas fazem menção dos dois referidos padroeiros nos dias 20 de Janeiro e 16 de Agosto de cada ano.\n\nDesde séculos que o primeiro de Maio é solenemente festejado nesta ilha e, de modo especial, nesta cidade. Ainda o operariado não tinha consagrado esse dia a comemorar a reivindicação dos seus direitos e ainda a Câmara Municipal do Funchal não deliberara adoptar o dia primeiro de Maio como o do seu feriado anual concelhio, e já a festa do apostolo São Tiago Menor, que a Igreja celebra a um desse mês, tinha entre nós uma comemoração solene, que consistia em guardar como santificado aquele dia, em celebrar na igreja que é sede da paroquia de Santa Maria Maior a festa do seu orago e principalmente na brilhante procissão que, vindo da Sé Catedral, se dirigia àquele templo.\n\nEstas comemorações festivas tinham sua origem nos votos solenes feitos pelos nossos maiores e que as gerações que a eles sucederam souberam sempre cumprir com o mais religioso empenho durante o longo período de quase quatro séculos. Presentemente, resume-se essa antiga e tradicional comemoração na festa que no primeiro de Maio se realiza na Sé Catedral e na pequena procissão que se faz em torno do mesmo templo (1921).\n\nDiz Gaspar Frutuoso que «no ano de 1521, quando El-Rey D. Manoel faleceo, havia no Funchal grande mortandade de peste, de que Deus nos livre; e porque havia annos que ela andava na cidade, o Capitam Simam Gonçalves e a Camara elegeram por sortes por Padroeiro da mesma cidade ao Apostolo Santiago Menor, no cabo da qual lhe fizeram uma boa casa onde foram em procissão.» Este acontecimento é mais pormenorizadamente narrado no auto do voto de 1523, onde se lê: «.... aos onze dias do mees de Junho de mill & quinhetos & hymte e huu sendo esta cidade posta em muyta tempestade & tribulaçom de peste & fome & outros muytos trabalhos se acordou em Camara pelos ofiçiaaes della que emtam eram Pero joam correa bereador & Biçemte glz. & Pero alvarez juizes & bacharell joham de sousa prouedor & misteeres de tomarem huu roll dos samtos a sabeer o nome de Jhu nosso sennor & da uirgem nosa Sennora Sam joham bautista e os doze apostollos cada huu per seu nome os lançarom em huu barrete & tirada sorte por huu minimo per nome Joham de edade de sete annos & pomdose todos primeyra mente em jiolhos & oraçom prometendo de fazeer hua casa aa homrra daquelle samto que sahise & per sorte sahio o bem auemturado apostollo samtyago menor aa homrra do quall loguo no dito dia se festejou polla çidade & aos bymte & huu dias de Julho lhe começarom a sua casa himdo a çidade e o dito cabido em procisom solene descalçados & o Meestre schola gonçallo martim com o retabulo da imagem do bem auemturado apostolo & deo a primeyra enchadada no cunhall da capella da bamda do abamgelho a quall casa se edificou em hua terra que antonio spindola deo para a dita casa...»\n\nNo ano de 1523, a 24 de Janeiro, se fez a renovação do voto, com toda a solenidade, na Sé Catedral, comparecendo ali o capitão-donatario, Simão Gonçalves da Câmara, o Senado com seus vereadores, diversas entidades oficiais, todo o cabido e muito povo, e tomaram todos o compromisso solene, em nome dos habitantes deste concelho, de «pera sempre em cada huu anno dos do mumdo uenerarem e festejarem a festa do dito glorioso samto apostollo que he o primeyro dia de mayo ao qual faram proçisom solene a quall sahiraa da see da dita çidade solenemente e iram aa dita casa do bem auemturado samto onde lhe faram besperas solenes e asy outro tamto se faraa o oytauo dia com misa solene e proçisom as quaees procisões se faram como a propria do sennor corpus christi e aos ditos cidadões mays aproube de mamdar pintar o dito samto na camara na bamdeyra e sello da çidade asy como se traz sam Biçemte na bamdeyra da çidade de lixboa e os sobreditos uotarom esto nas mãos do dito deam pera todo comprirem per si e per seus suçesores e em testemunho e fee da uerdade dello asynarom aqui...\n\nDa obra Alma Instruida, do padre Manuel Fernandes, transcreve o anotador das Saudades os seguintes períodos: \n\n«E logo reconhecerão a protecção do Santo nesta occasião; porém mais longamente a conhecerão no anno de 1538, quando então grassava huma peste terrivel: na occasião da procissão, o Guarda Mor da Saude, que então era homem de grande representação, no meio da\n\nErmida do Sancto diz em alta voz: «Senhor, até aqui guardei esta Cidade com pude; não posso mais aqui tendes a vara, sêde vós o\n\nGuarda da Saude» E largou imediatamente a vara, e se deo por desobrigado de guardar a Cidade: e desde este momento, todos os feridos melhorarão, e não se deo mais caso algum de peste. Do que vem o costume da Câmara, logo que entra na igreja do Socorro, largar as varas nos degraus do altar-mor.»\n\nA 22 de Junho de 1632, se lavrou solenemente perante o senado funchalense um novo auto, destinado a patentear e a confirmar o agradecimento dos madeirenses ao seu padroeiro São Tiago Menor e onde se lêem as seguintes palavras, depois de uma referencia á peste de 1538:\n\n«Nunca mais nesta ilha houve o dito mal (peste), antes he verdade que vindo a esta ilha muitas vezes alguns navios com homens feridos deste mal a quem se dava degredo nas prayas fóra desta cidade, em as quais algumas vezes morreram alguns do dito mal, nunca entrou nem se pegou o dito na gente da terra. E miraculosamente nos ha Deos N. S. defendido por muitas vezes e em muitas ocasiões de ser acomettidos de inimigos, como foi em tempo das alterações deste reino vindo a esta ilha muitas armadas de que tivemos particulares avisos de S. M. Catholica e algumas delas chegaram à vista do Porto Santo, e todas foram miraculosamente desviadas com temporaes e outros successos não esperados.»\n\nNo mesmo auto se trata do assalto que os mouros deram em 1617 ao Porto Santo, «apossando-se da ilha e levando captiva toda a\ngente della», sendo considerado como um milagre do santo o não terem vindo aquêles piratas á Madeira, e se alude também ao\nfacto, tido igualmente por milagroso, de, durante o oitavario de S. Tiago ou antes ou depois dele, nunca deixar de «entrar nesta ilha\nalgum navio de pão». «No anno de 1632, diz o auto, estando em tanto aperto a terra, com poucas novidades. . . , entrou por\nparticular mercê de Deus, por intermedio do glorioso santo (que assim o devem crêr), no oitavario da sua festa, no porto desta\ncidade das partes do norte donde menos o esperavamos! passante de 1000 moios de pão, por conta feita, os quais vieram conjurar o\nperigo que a todos ameaçava de vir a sentir-se a fome na Madeira.\n\nConsta ainda do mesmo auto que para mostrar o agradecimento dos madeirenses pela protecção tantas vezes concedida pelo\npadroeiro S. Tiago Menor se resolveu pedir «ao illustrissimo e reverendissimo bispo D. Jeronymo Fernando, que ao presente é\ngovernador e capitão-general. . . quizesse consagrar a igreja do mesmo padroeiro.»\n\nCumpre-nos deixar aqui consignado que a Câmara do Funchal tomou no ano de 1942 a resolução de fazer reviver as tradicionais homenagens prestadas ao glorioso padroeiro e a elas se associar festivamente, mandando também publicar em opúsculo os antigos votos feitos pelo senado funchalense em épocas passadas. Transferiu o seu feriado municipal para o dia 21 de Agosto e determinou que o primeiro dia do mês de Maio fôsse especialmente consagrado a tributar as devidas homenagens ao padroeiro da cidade. Esta deliberação foi bem recebida por toda a população e honra sobremaneira a corporação que a tomou.\n\nTendo a aluvião de 9 de Outubro de 1803 causado muitas mortes e enormes estragos materiais na Madeira, o que sobremaneira alarmou o nosso povo, reuniram-se no dia 13 de Novembro do mesmo ano, no coro da Sé Catedral, o bispo D. Luís Rodrigues Vilares e o cabido e mais clerezia, afim de implorar a protecção divina para esta ilha, sendo resolvido «de unanime acôrdo, lê-se num termo lavrado por essa ocasião, celebrar uma festividade muito solene no dia 9 do mês de Outubro de cada ano em honra do patrocínio da Virgem Santíssima, Mãe de Deus e dos pecadores, tomando-a por protectora e especial advogada perante Nosso Senhor Jesus Cristo, seu unigenito filho, para alcançar dele em primeiro logar um perdão geral de todas as nossas culpas, e em segundo, a suspensão do castigo com que justamente nos queria punir, para que esta cidade se não torne a ver em outra crise tão lastimosa, rezando-se nesse mesmo dia com rito de prima classe do patrocínio da mesma Santíssima Virgem e fazendo-se uma procissão muito solene, com assistência do mesmo Exm° Snr. Bispo, Cabido e mais clerezia secular e regular, assim como se costuma praticar na festa e solenidade do nosso amabilíssimo e devotíssimo padroeiro, o S. Thiago Menor, para o que se deverão impetrar as necessárias licenças do Príncipe Regente, Nosso Senhor, e Breves da Santa Sé Apostólica, saindo a procissão desta igreja catedral para a capela-mor da predita igreja de Nossa Senhora do Calhau, arrojada por terra, caso que se conserve para memoria desta fatal calamidade, e não existindo, á igreja nova que se construir, aonde se irão cantar vésperas solenes com assistência do Cabido e Clero, e se celebrará missa no dito dia 9, com sermão, no qual se fará memoria desta espantosa noite, para que fique sempre na lembrança dos povos e gerações futuras da sorte com que fomos punidos, e o poderoso valimento da Virgem Santíssima, á qual nos acolhemos para não sofrermos segundo castigo e sermos preservados de iguais calamidades.»\n\nA procissão a que se refere o termo que em parte deixamos transcrito e que foi publicado na íntegra no n.° 159 do Correio da Madeira, de 8 de Outubro de 1922, ainda hoje se realiza, mas somente em volta da Sé Catedral (1921).\n\nAinda por causa da mesma procissão, teve lugar no dia 11 de Novembro do referido ano de 1803 uma reunião da nobreza e povo no edifício da Câmara Municipal afim de se tomar conhecimento dum oficio do Prelado diocesano, dirigido ao Juiz de Fora em 9 do mesmo mês, «sobre o pretendido voto que quer se faça de uma procissão anual e festividade do patrocínio de Nossa Senhora pelo dia 9 de Outubro de cada ano, para merecer a protecção da Mãe de Deus todo o povo desta colónia, para que não chegue a experimentar a repetição do castigo que sofreu com a cheia e aluvião do dito dia 9...», sendo decidido por unanimidade de votos que a nobreza e povo se conformasse com a intenção do Prelado, ficando porém suspensa esta deliberação até o Príncipe Regente se pronunciar ácerca dela». Depois da aluvião de 9 de Outubro de 1803 (vol. I, pag. 54), o bispo diocesano, cabido, clero e fiéis colocaram a ilha, e especialmente a cidade, sob a protecção de Nossa Senhora do Monte, o que foi confirmado por Rescrito Apostolico de Pio VII, de 21 de Julho de 1804, sendo então instituída a festa do Patrocinio de Nossa Senhora do Monte, celebrada a 9 de Outubro de cada ano, com procissão solene que da Catedral se dirigia á igreja paroquial de Santa Maria Maior. O nove de Outubro foi em outro tempo dia santo de preceito, precedido de vigilia propria com jejum.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Manuel Fernandes": [
            "Autor da obra Alma Instruida"
        ],
        "D. Jeronymo Fernando": [
            "Governador e capitão-general"
        ],
        "D. Luís Rodrigues Vilares": [
            "Bispo"
        ]
    },
    "years": {
        "1803": [
            "Cidade do Funchal e seus arredores solenemente consagrada ao Patrocínio de Nossa Senhora do Monte aluvião causou muitas mortes e enormes estragos materiais na Madeira"
        ],
        "1521": [
            "Grande mortandade de peste, de que Deus nos livre"
        ],
        "1523": [
            "Renovação do voto, com toda a solenidade, na Sé Catedral"
        ],
        "1538": [
            "Ocasião da peste terrível"
        ],
        "1617": [
            "Assalto dos mouros ao Porto Santo"
        ],
        "1632": [
            "Lavrou solenemente perante o senado funchalense um novo auto"
        ],
        "1942": [
            "Câmara do Funchal tomou a resolução de fazer reviver as tradicionais homenagens prestadas ao glorioso padroeiro"
        ],
        "1921": [
            "Procissão ainda hoje se realiza, mas somente em volta da Sé Catedral"
        ],
        "1804": [
            "Confirmado por Rescrito Apostolico de Pio VII, sendo então instituída a festa do Patrocinio de Nossa Senhora do Monte"
        ]
    }
}