{
    "id": 2629,
    "lang": "pt",
    "is_original": true,
    "title": "Padrões Memoráveis",
    "fl": "P",
    "original_title": "Padrões Memoráveis",
    "body": "Tendo próxima afinidade com os artigos\n\n*Monumentos, Monumentos Nacionais, Moradias de Zargo* e *Patrimonio Artistico*, deixamos neste lugar umas rápidas notas acerca dos lugares e edifícios que devem ser considerados como Padrões Memoráveis e que oferecem particular interesse á história do nosso arquipélago.\n\n## Madeira\n\n. Tem-se dito e várias vezes o havemos repetido que a Madeira é o grande padrão imorredouro, que verdadeiramente marca o auspicioso inicio dessa portentosa odisseia desenvolvida através dos oceanos e continentes desconhecidos.\n\nAntes dos portugueses demandarem estas ignoradas e misteriosas ilhas, tinham realizado empreendimentos arrojados, mas quase inteiramente infrutíferos, e somente depois deste maravilhoso encontro é que descobriram os Açores, Cabo Verde, S. Tomé e Príncipe, o Cabo da Boa Esperança, a India, o Brasil e essa infinidade de ilhas dispersas na vastidão do Atlântico e do Pacífico.\n\nA «descoberta» ou «reconhecimento» deste arquipélago não representa apenas uma notavel expansão territorial dos nossos domínios como nação, mas assinala a nossa primeira grande conquista como navegadores e futuros dominadores dos mares: Para uma nação, cujo principal papel na historia da humanidade foi o das descobertas e empresas marítimas, não podem deixar de merecer o mais devotado interesse e a mais sentida veneração os lugares em que começaram a desenvolver-se esses gloriosos empreendimentos e de modo especial a acção eminentemente civilizadora que eles representavam.\n\n## Machico\n\n. Esta localidade ocupa um lugar assinalado na historia do arquipélago madeirense. Ao seu nome andam indissoluvelmente ligados o auspicioso descobrimento, o primeiro desembarque e o começo do povoamento destas longínquas e ignoradas paragens. Pode afirmar-se, sem uma exagerada hipérbole, que a grande expansão colonial e a obra notável da colonização dos portugueses teve ali o seu inicial ponto de partida. É, por isso, bastante para lamentar, que, no local chamado o Desembarcadouro, não se tenha ainda levantado um padrão comemorativo, que recorde a contemporâneos e a vindouros os sucessos gloriosos, que há mais de cinco séculos começaram a desenrolar-se nesse sitio memorável.\n\nRefere-nos Gaspar Frutuoso, na sua pitoresca linguagem, que os descobridores, ou antes primeiros povoadores, foram «desembarcar na rocha, onde estão pedras e baixos, que se pode facilmente desembarcar neles, por aparcelado que ande o mar, porque está resguardado com a rocha: e este logar se chama hoje (1590) o Desembarcadouro, onde também desembarcaram os de Machim. . . ».\n\nEmbora não se possa dar crédito á tão conhecida e celebrada lenda, muitas e ponderosas razões persuadem que ali se teria realizado o desembarque dos mais antigos colonizadores desta ilha, dando-se ao local o nome de «Desembarcadouro», que a tradição conservou e os cronistas arquivaram. Recorda a descoberta, o primeiro desembarque e o começo do povoamento, como acima ficou dito, que são outros tantos títulos a aconselhar e a impor o dever de uma significativa comemoração há muito sugerida e advogada, mas a que tem faltado uma feliz oportunidade para a sua imperiosa realização.\n\nUma singela coluna, encimada por um qualquer emblema ou troféu patriótico e assentada sobre um modesto plinto a erguer-se do seio da rocha viva seria já um pequeno mas expressivo monumento a perpetuar a memoria desses acontecimentos e porventura a relembrá-los a tantos e tantos que certamente os desconhecem.\n\nExistem no Funchal três edifícios, que devem ser considerados por todos os madeirenses como verdadeiros «padrões memoraveis», e olhados como mais profundo respeito e acrisolado culto: A capela de Santa Catarina, a igreja de Santa Clara e a Quinta das Cruzes.\n\n## Capela de Santa Catarina\n\n– Esta pequena e modesta ermida construída por D. Constança de Almeida, mulher de João Gonçalves Zargo, foi o primeiro templo que se levantou nesta ilha e junto dela teve o primeiro capitão-donatario a sua primitiva moradia, e de ali dirigiu os rudes e porfiosos trabalhos da incipiente colonização madeirense, que rapidamente se desenvolveu e em breve se criaram as primeiras vilas nas sedes das três capitanias, sendo a do Funchal a que adquiriu maior importância.\n\n## Santa Clara\n\nPara sua ultima jazida e dos seus sucessores no Governo da donataria, fêz João Gonçalves Zargo edificar a capela de Nossa Senhora da Conceição, que ficou conhecida pelo nome de Conceição de Cima e que, ao ser fundado o convento anexo, passou a ter a invocação de Santa Clara, que ainda actualmente conserva. Ampliada e depois inteiramente reconstruída na segunda metade do século XVII, nada ali restará da primitiva edificação, mas encerra dentro dos seus muros as venerandas cinzas do seu fundador, que foi o primeiro capitão donatário do Funchal. Tem de ser considerada como o nosso mais precioso e reverenciado «padrão memorável», despertando a todos a mais respeitosa e sentida veneração.\n\n### Quinta das Cruzes\n\nNas mais proximas imediações desta igreja, tivera Gonçalves Zargo a sua ultima moradia e ali terminara a sua longa e afanosa existencia: é a solarenga habitação da Quinta das Cruzes, que se tornou também um «padrão» digno de igual e merecida veneração.\n\n### Capela dos Milagres\n\n–Fora da cidade, existe ainda uma antiga e também veneranda capela, que, pelo local em que foi erguida e por diversos factos que a ela se acham intimamente ligados, constitui de igual modo um «memoravel padrão», merecedor do mais alto e considerado aprêço: a capela do Senhor dos Milagres da vila de Machico, da qual já por vezes nos temos ocupado.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João Gonçalves Zargo": [
            "Primeiro capitão donatário do Funchal"
        ]
    },
    "years": {
        "1600": [
            "Capela de Nossa Senhora da Conceição foi inteiramente reconstruída"
        ]
    }
}