{
    "id": 263,
    "lang": "pt",
    "is_original": true,
    "title": "Armas",
    "fl": "A",
    "original_title": "Armas",
    "body": "Têm armas próprias os seguintes municípios do arquipélago: Funchal, Machico, Porto Santo, Ponta do Sol, Santa Cruz, Calheta, S. Vicente e Câmara de Lobos.\n\nAs primitivas armas do município do Funchal consistiam em cinco formas de açúcar em campo de prata e dispostas em cruz, e em cada lado do escudo uma cana de açúcar. Mais tarde foi uma das canas substituída por um ramo de vinha, mas as antigas armas aparecem num marco de bronze de quintal, datado de 1580, que servia de padrão de peso no concelho do Funchal, assim como as moedas de cobre cunhadas em 1750, e destinadas a circular unicamente nos arquipelagos da Madeira e dos Açores.\n\nAs armas do município de Machico são a esfera; as do Porto Santo, o dragoeiro; as da Ponta do Sol, o sol; as de Santa Cruz, cinco castelos, e sôbre o escudo, sob o qual está a data de 1515, um escudete com as quinas de Portugal; as da Calheta, o Espírito Santo, sob a forma de uma pomba; as de S. Vicente, o santo deste nome: e as de Câmara de Lobos, dois lobos, entre os quais se vê o escudo com os castelos, e o escudete com as quinas de Portugal.\n\nDiz o Dr. Azevedo nas notas ás Saudades da Terra que tudo leva a crer que as primitivas armas do Funchal fossem conferidas por D. Manuel, já porque este rei enobreceu esta cidade quanto pode, já porque estas armas de si mostram serem do tempo em que a cultura da cana de açúcar e o fabrico deste eram a riqueza da ilha da Madeira, e o título único da sua celebridade.\n\nEm 1750 não estava ainda feita a substituição de uma das canas por um ramo de vinha, visto as primitivas armas aparecerem, como já dissemos, nas moedas madeirenses cunhadas naquele ano.\nEm 1798 figuravam ainda nas armas do município do Funchal as duas canas de açúcar como se pode verificar num tinteiro de prata existente na antiga sala das vereações, mas em 1837 já uma das canas tinha sido substituída por um ramo de videira, não estando registada, porém, nos livros das actas deliberação alguma autorizando a mesma substituição. A presença das armas da Câmara, já modificadas, nas lombadas de muitos livros antigos existentes no arquivo municipal, nada significa, pois tudo leva a crer que tais livros só fossem encadernados no século XIX. Do auto de voto transcrito a pag. 726 das Saudades da Terra se vê que em 1523 se resolveu que a imagem de S. Tiago Menor fosse pintada “na bamdeyra & sello da çidade”, mas não temos provas algumas de que tal deliberação chegasse a ser acatada.\nA coroa de duque que servia de remate ás armas da cidade do Funchal, foi substituída por uma estrela, nos carimbos da mesma câmara, depois da implantação da Republica, tendo, porém, esta substituição, que nenhuma razão séria podia justificar, durado muito pouco tempo.\nA esfera das armas de Machico, era o emblema de D. Manuel I, tendo este monarca oferecido á Câmara Municipal daquela vila um sinete de prata onde se vê a referida esfera, que ainda hoje é usado.\nPelo que respeita ás armas dos outros municípios, só podemos dizer que as de Câmara de Lobos foram tomadas recentemente, e que os dois lobos que nelas figuram parecem ser emblema tirado do brazão dos Câmaras.\nPara maior esclarecimento deste assunto, vamos transcrever um artigo do Sr. Armando de Matos, que vem inserto a pag. 54 e ss. do vol. IV do Arquivo Histórico da Madeira, sob o título de “Uma nótula sôbre as Armas do Funchal”, embora possamos discordar de algumas das afirmativas do ilustre articulista.\n“Desconheço qualquer texto impresso ou manuscrito que se refira á constituição ou simbolismo das insígnias de autonomia municipal da cidade do Funchal. Nem documento escrito, nem exemplar esfragístico, que, pela sua antiguidade nos autorize a basear, como seria para desejar, uma série de comentários. No entanto, com o pouco que nos resta, impõe-se abordar o assunto da revisão do selo do município do Funchal”.\n“...É impróprio o formato do escudo, o coronel que o remata, e os ornatos que o circundam. Inútil relembrar as razões porquê, tantas vezes já têm sido ditas. E isso tanto no selo branco, como no carimbo a tinta de óleo.\n\n“O mais antigo elemento icónico a que se pode recorrer encontra-se numa bandeja do século XVII, existente na Câmara Municipal daquela cidade. É este o mais antigo e mesmo o único que temos para aproveitar. Os outros são apenas variantes daquele, deturpando-o.”\n\n“O primeiro foral do Funchal é de 1451, e dado por D. Afonso V. Quere dizer: só após esta data, inicio da segunda metade do século XV, é que pode ter sido criado o selo da municipalidade do Funchal”.\n\n“A mais antiga notícia, como já disse, pertence ao século XVII. Nela encontramos, em disposição crucial, cinco cones com os vértices apontados para a ponta do escudo. Postas em pala, entre os cones centrais e os laterais, vêem-se duas canas de açúcar”. Quanto á identificação dos cones, é voz geral que representam ou formas de pãis de açúcar ou os próprios pãis. Este primitivo arranjo, metido num escudo fantasista, é rematado por uma cruz pátea, certamente uma má representação da cruz de Cristo.\n\nAnalisemos primeiro os cones. Vemos que são cinco e dispostos em cruz. Esta distribuição faz lembrar a dos escudetes das quinas portuguesas. O facto deles estarem com a base voltada para o chefe do escudo, lembra, possivelmente, a hipótese de não serem mais do que os próprios escudetes, numa incoerente estilização e desleixada representação, na salva que nos serve de ponto de partida. Ao mesmo tempo não é vulgar, para não dizer que é caso novo, umas armas de domínio, do meado do século XV, apresentarem como símbolos principais os mesmos do poder central. Não sendo escudetes, temos de perfilhar a ideia das formas dos pãis de açúcar. Para serem os próprios pãis, seria lógico que os cones aparecessem com a base para baixo, e não invertidos. Ora isto só se nota nos outros testemunhos icónicos posteriores, o que parece dizer-nos que houve influência de serem tomados por pãis. Esta ideia surgiu, naturalmente, depois de perdida a do seu significado, O que não tem dúvidas neste caso é assentar em que o mais antigo é que é mais de ponderar”.\n\nHá ainda um outro facto, embora mais leve, mas que não devo esquecer. É que os cones, representados na salva, patenteiam bem a linha de contorno da base, o que já se não observa nos posteriores desenhos. Estas peças dão claramente a idea de uns vasos ou recipientes”.\n\n“... Os cones, que para mim são formas de pãis de açúcar, e que como tal designarei de aqui em diante, juntamente com as canas de açúcar, representam a grande riqueza do Funchal, a sua razão de progresso, devido ao benemérito interesse do Infante que na Ilha fez aclimar a cana sacarina. Esta, propagando-se extraordinariamente no solo ubérrimo da Ilha, tal importância lhe trouxe, de tal modo impulsionou o seu incremento, que em 1508 D. Manuel elevava o Funchal á categoria de cidade”.\n\n“Liga-se bem, pois, o significado das formas e das canas num completo simbolismo, de que o facto principal a memorar era a riqueza da Ilha, originada pelo comércio do açúcar\".\n\n“Com inteligência os homens bons do Funchal escolheram tais motivos; não tendo a registar na lembrança colectiva os feitos de armas, as empresas militares ou navais, outro assunto se lhe seguia, que era a razão maior do seu orgulho comum, a razão da crescente importância do seu concelho: o valor económico do açúcar. Este é que tinha de representar o seu próspero município. Fazia parte do conjunto propriamente dito a cruz de Cristo? Não sei responder. No entanto, é razoável e lógico o seu aparecimento, pois que lembra o Infante, a cuja vontade se deve o fazer a Ilha parte do mundo português. E ele era o mestre da Ordem de Cristo, cujas rendas impulsionaram as caravelas na senda gloriosa dos descobrimentos”.\n\n“É isto o que sugere dizer o mais antigo documento icónico das armas do Funchal”.\n\nAgora vejamos como dentro da tradição se pode formular uma solução para reorganizar o definitivo arrumo das armas do Funchal.\n\n“Sendo de opinião que se deve conservar a forma e disposição das armas gravadas na salva do século XVII, eu lembrarei que as formas devem manter-se em cruz, porém flanqueadas pelas duas canas de açúcar. Parece-nos que, desta maneira, é melhor o efeito estético, do que alternarem umas com as outras. E assim fica mais em evidência a cruz dos escudetes das quinas, que nunca é demais bem marcar”.\n\n“Num chefe apor-lhe-ia a cruz de Cristo, que eu achava dever figurar em todas as armas de dominio dos arquipélagos adjacentes da Madeira e Açores. Teria esta característica o mesmo espírito de diferença que as cabeças coroadas nas armas dos municípios algarvios, a estrela nas da região da Serra da Estrela, ou a bordadura nas armas dos nossos dominios ultramarinos. Seria a maneira de bem individualizar-se as terras das Ilhas. Mesmo sem legenda seriam reconhecidas”.\n\n“Falta falar das cores que devem iluminar as peças componentes destas armas”. As formas dos pãis de açúcar, de negro, representando a fartura proveniente do comércio do açúcar. As canas devem ser de sua cor, isto é, de verde. O chefe, carregado da cruz de Cristo, de prata. Desta forma apresentaria como projecto das armas do Funchal, o seguinte:\n\n“Em campo de prata, cinco formas de pãis de açúcar de negro, postos em cruz, e flanqueadas por duas canas de açucar de verde, decotadas. No chefe, de prata, uma cruz de Cristo, e coroa mural de prata, de cinco tôrres, como cidade. Legenda a negro em filactera branca: CIDADE DO FUNCHAL. Bandeira branca gironada de verde”.\n\n“Como se viu, a ausência de documentos é quasi absoluta; reduz-se a um único vestígio, que é a salva da Câmara do Funchal”.\n\n“Qualquer solução apresentada, deve, pois, procurar explicar, tanto quanto possível, a tradição e respeitá-la. Não se podem esquecer, tampouco as normas heráldicas gerais e as já estabelecidas para a moderna revisão das armas de domínio”.\n\n“A Câmara Municipal do Funchal, na sua sessão ordinária de 6 de Fevereiro de 1936, dando cumprimento a determinações superiores, resolveu proceder á reforma das suas armas, bandeira e selo da cidade, adoptando para esse fim o projecto elaborado pelo Sr. Afonso de Ornelas, que tinha merecido a plena aprovação da Secção de Heráldica da Associação dos Arqueólogos na sua reunião de 20 de Dezembro de 1935. Desse parecer, publicado pela imprensa, se transcreve o seguinte: “Armas-De verde, com cinco pãis de açúcar de ouro realçados em espiral e com base de púrpura postos em cruz, ancantonados por quatro cachos de uvas de ouro sustidos e folhados do mesmo metal, cada cacho carregado por uma quina de azul carregada de cinco besantes de prata em aspa. Coroa mural de prata de cinco torres. Listel branco com os dizeres Cidade do Funchal de Negro. Bandeira-Quarteada de quatro peças de amarelo e quatro de púrpura, com os dizeres Cidade do Funchal. Cordões e borlas de ouro e de púrpura. Lança e haste douradas. Sêlo - Circular, tendo ao centro as peças das armas sem indicação dos esmaltes. Em volta, dentro de círculos concêntricos, os dizeres Câmara Municipal do Funchal”.\n\nO parecer do Sr. Afonso de Ornelas, que pela sua extensão não podemos transcrever neste lugar, contém valiosos elementos para o estudo deste assunto e foi publicado no Diário de Noticias do Funchal de 7 de Fevereiro de 1936.\n\n## Vid. Bandeira da Cidade.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1936": [
            "A Câmara Municipal do Funchal resolveu proceder á reforma das suas armas, bandeira e selo da cidade, adoptando para esse fim o projecto elaborado pelo Sr. Afonso de Ornelas, que tinha merecido a plena aprovação da Secção de Heráldica da Associação dos Arqueólogos na sua reunião de 20 de Dezembro de 1935."
        ]
    }
}