{
    "id": 2630,
    "lang": "pt",
    "is_original": true,
    "title": "Page (Roberto)",
    "fl": "P",
    "original_title": "Page (Roberto)",
    "body": "Este súbdito inglês que tão simpatico se tornou aos madeirenses pelos actos de filantropia e generosidade que praticou, já em 1804 se achava na Madeira onde teve, juntamente com José Phelps, uma casa de negocio de vinhos, que ainda existia em 1840. Retirou, segundo cremos, para Inglaterra, pelo meado do século XIX, quando muitas casas inglêsas liquidaram em virtude da penosa situação que trouxe à ilha a devastação dos seus vinhedos pelo oidium tuckery, tendo falecido aí, passados anos. Entre muitas outras cousas, sabemos que fêz o seguinte, em beneficio da ilha e dos seus habitantes, como tivemos já ocasião de dizer num artigo publicado em Janeiro de 1904, num jornal desta cidade: > Reparo na capela dos Milagres de Machico, dando-lhe um belo quadro para a capela-mor e concorrendo com dinheiro para obras que ali se realizaram. > Contribuição em dinheiro, a pedido do então capitão-general e governador da Madeira, Pedro Fagundes Bacelar, para o resgate dos marinheiros portugueses presos em Argel. > Colocação dum sinal de ferro na baixa chamada o Carneiro, a oeste do Funchal, para evitar a perda dos barcos costeiros, havendo antes, perecido ali muitos indivíduos. Uma ponte de pau no Ribeiro Frio. Uma ponte nova, no Monte. Uma casa de telha, na Ribeira das Cales, para abrigo dos viandantes. Uma ponte grande na dita ribeira, que era perigosíssima em tempo de inverno. Uma casa de telha na ribeira dos Boieiros, nas serras do Porto da Cruz, para abrigo dos viandantes. Reparação de muitos caminhos públicos, nas serras. Acabamento da ponte e estrada da ribeira dos Frades, em Câmara de Lobos, obra considerada de grande necessidade. Uma ponte de pedra na ribeira do Engenho, na estrada geral a oeste do Funchal, que fora destruída pela aluvião de 1803. Uma ponte de pau sobre um terrível despenhadeiro, próximo da Praia Formosa. Importantes repairos no caminho de S. Martinho. Grandes repairos nas ruas da Laranjeira e Mosteiro Novo, obra muito precisa e util. Contribuição para a nova fonte da rua dos Ferreiros. Contribuição para a nova fonte da ribeira de Nossa Senhora do Calhau. Contribuição de 700$00 réis para o teatro grande do Funchal. Contribuição para uma ponte na vila de Santa Cruz. Uma casa junto do convento de S. Francisco, para o recolhimento dos pobres. Contribuição para a igreja de S. Sebastião, desta cidade. Reparos pela segunda vez, na ponte da rua dos Ferreiros. Reparos, por duas vezes, na ponte do Torreão, de cima. Uma boa casa de telha nas serras do Paul, para abrigo dos viandantes. Reparos e calcetamento da rua que vai das Cruzes a S. Paulo. Uma ponte de madeira na Levada de Santa Luzia. Empréstimo dum conto de réis para o acabamento da escola Lancasteriana. 1oo cobertores para a Santa Casa da Misericórdia. Seis camilhas de ferro para a mesma Santa Casa . Donativo de 300$000 réis para a construção da ponte da ribeira dos Socorridos. Um donativo avultado aos habitantes do Porto Santo, por ocasião da grande estiagem que ali houve em 1822. Promoveu uma subscrição, e concorreu para ela generosamente, em favor dos presos da cadeia do Funchal. Não é pouco o que aí fica mencionado, feito em favor dos habitantes desta ilha. Mas há mais. Uma fonte publica no caminho do Monte. Uma dita na fonte da Telha. Outra fonte no caminho do Monte. Quatro descansadores e assentos no dito caminho. Uma ponte nova na ribeira das Cales. Seis tarimbas para a cadeia do Funchal. No ano de 1816, fez sustentar o preço dos vinhos da Madeira, contra um monopólio que se organizara, e em virtude da sua atitude enérgica e probidade nunca desmentida, os habitantes desta ilha lucraram muitas dezenas de contos de réis. Foi tão manifesto e importante este beneficio, que a câmara do Funchal lhe dirigiu um oficio de sincero e afectuoso agradecimento.\n\nTais actos de benemerência não podiam passar despercebidos aos governantes, e Roberto Page foi duas vezes agraciado por D. João VI. As condecorações e outras graças régias tinham, nesse tempo, ainda muito valor e não andavam malbaratados como hoje. Não se alcançava um habito de Cristo ou uma comenda da Conceição por motivos futeis ou por serviços inconfessáveis, como actualmente sucede com tanta frequência.\n\nHá 90 e 100 anos não acontecia assim. Roberto Page foi agraciado com o grau de cavaleiro da Tôrre e Espada e depois feito comendador da mesma ordem. Se ainda hoje os graus dela são dos poucos que têm alguma cotação no mercado social, podemos ajuizar que naguela época eram tidos em grande conta e só concedidos a quem realmente se tornava merecedor de semelhante graça.\n\nÉ bastante para estranhar que Roberto Page, que tantas e tão assinaladas provas deu da nobreza do seu carácter e da sua simpatia pelos portugueses, se prestasse, movido talvez por um mal entendido patriotismo, a figurar de descobridor das famosas «reliquias da cruz de Machim» a que se refere o dr. Azevedo a pág. 417 das Saudades da Terra. Tais «reliquas», depositadas na igreja matriz de Maçónico e que ninguém até o presente tomou a sério, acham-se num quadro ou moldura de madeira, com vidro na face exterior, lendo-se no rotulo que as acompanha terem sido achadas em 1814, na capela do Senhor dos Milagres da mesma vila.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Roberto Page": [
            "Figurou como descobridor das famosas «reliquias da cruz de Machim»"
        ]
    },
    "years": {
        "1804": [
            "Chegada à Madeira"
        ],
        "1840": [
            "Existência da casa de negocio de vinhos"
        ],
        "Meado do século XIX": [
            "Retirada para Inglaterra"
        ],
        "1803": [
            "Destruição da ponte de pedra na ribeira do Engenho"
        ],
        "1814": [
            "As famosas «reliquias da cruz de Machim» foram achadas na capela do Senhor dos Milagres da mesma vila"
        ]
    }
}