{
    "id": 2638,
    "lang": "pt",
    "is_original": true,
    "title": "Palácio de S. Lourenço",
    "fl": "P",
    "original_title": "Palácio de S. Lourenço",
    "body": "Frutuoso, referindo-se á fortaleza de S. Lourenço, a pág. 84 das Saudades da Terra, diz o seguinte: «e assi como tem dentro agua, não lhe faltam atafonas, fornos e celleiros para recolher os mantimentos, e ricos aposentos onde o capitam pousa, adornados com seu jardim e frescura».\n\nVê-se, pois, que em 1590, época em que foram escritas as Saudades, a autoridade superior do arquipélago, que era então Tristão\nVaz da Veiga, capitão-mor da guerra e governador geral, residia em S. Lourenço, e, se lermos a descrição que faz o mesmo Frutuoso\ndo saque dado na cidade do Funchal por corsários franceses em 1566, vê-se também que já neste ano havia na fortaleza salas e\noutras acomodações.\n\nDiz o dr. Azevedo que a fortaleza de S. Lourenço só desde os fins do século XVIII é denominada palácio, por ser a residência das\nautoridades superiores militar e civil do arquipélago, devendo acrescentar-se que as casas do mesmo edifício sofreram modificações\nmais ou menos notáveis em diferentes épocas.\n\nEm 1689, executaram-se obras nas casas de S. Lourenço, que importaram em 1.007.000 réis, como se vê dum mandado do\nConselho da Fazenda, datado de 8 de Novembro do mesmo ano, e em 14 de Maio de 1699 houve um incendio nas mesmas casas,\nsendo os prejuízos reparados com dinheiro da fortificação, levantado sob a responsabilidade do capitão-general e do provedor.\n\nLemos em duas obras inglesas relativas á Madeira que o palácio de S. Lourenço sofreu grandes alterações, sendo em parte\nreconstruído, durante a ocupação do general Beresford, em 1808, o que, a ser certo, não obstou a que doze anos mais tarde o\ngovernador Botelho reclamasse diversas obras para o mesmo palácio, algumas de muita urgência.\n\nO edifício, em 1820, tinha «quatro salas em frente a um corredor que terminava no baluarte a oeste da ilha», havendo na segunda\ndestas salas uma escada descoberta que ia dar a um pátio com 176 palmos de comprido e 86 de largo, no qual se entrava pela porta\nda fortaleza.\n\nExaminando a vista do palácio de S. Lourenço, que acompanha a Descripção da ilha da Madeira feita em 1817 por Paulo Dias de\nAlmeida, nota-se que na parte do edifício que olha para o mar, só havia então janelas de sacada do lado oeste, duas das quais na\nextremidade ocidental da parte menos saliente do edifício, sendo as janelas restantes idênticas ás da actual residência dos\ncomandantes militares. Foi nos fins do terceiro quartel do século XIX, que a residência dos governadores civis sofreu grandes\nalterações interior e exteriormente, construindo se novas janelas de sacada e alteando-se os tectos das salas do lado do mar. Cremos\nque as obras ficaram concluídas em 1873 ou 1874, não tendo a residência dos comandantes militares sido também melhorada,\ndevido a obstáculos criados pelo coronel Macedo e Couto, então governador militar da Madeira.\n\nNuma das salas da parte do palácio de S. Lourenço ocupada pela autoridade civil, via-se antes da proclamação da Republica uma\ncolecção de retratos de antigos governadores, figurando entre eles o de João Gonçalves Zargo.\n\nFazia parte do edifício do palácio de S. Lourenço a capela que existiu no Funchal, consagrada ao mesmo santo, a qual cremos que\ndesapareceu no terceiro quartel do século XIX.\n\nTeve a capela seus capelães privativos, sendo o primeiro de que achamos noticia o padre José da Costa de Lima, nomeado em 1641,\no qual recebia de ordenado «o que montasse uma praça de soldado».\n\n«Nos dias de gala fazia-se o serviço domestico pela capela, tapando-se o altar com uma cortina».\n\nLê-se num documento do primeiro quartel do seculo XIX que na residência dos governadores houve sempre uma sala propria\narmada de seda carmezim, com docel, e debaixo dele a Real Efigie dos Senhores Reis de Portugal, onde nos dias solenes concorriam\na nobreza, clero e autoridades a render, na augusta presença daquelas reaes efigies, o tributo da sua fiel vassalagem».\n\nO decreto n.° 29.742, de 12 de Julho de 1939, concedeu um subsidio á Junta Geral do Distrito para proceder a diversos trabalhos de\nreparação e adaptação em diversas dependências do Palácio de São Lourenço, que desde há muito se tornava necessário realizar.",
    "categories": [
        "architecture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}