{
    "id": 2639,
    "lang": "pt",
    "is_original": true,
    "title": "Palanquim",
    "fl": "P",
    "original_title": "Palanquim",
    "body": "Parece-nos que o palanquim, que foi muito usado entre nós, consistia na adaptação ás circunstâncias locais do palanquim que na India e na China servia para a condução de pessoas categorizadas. O subdito americano John A. Dix, que esteve na Madeira em 1842, descreve o palanquim nestes termos: «Muitos invalidos, que não podem passear a pé, nem teem forças para andar a cavalo, teem como único recurso, e só recomendavel pela necessidade, um palanquim, um pranchão em forma de sapato, cercado por uma gradinha de 6 polegadas de altura e com um recosto. O comprimento é o suficiente para uma pessoa se sentar e estender as pernas. É usualmente atapetado, com coxins, com um pano a cobrir o pau em que está suspenso, ás vezes em forma de pavilhão oriental, revelando bom gosto no seu acabamento, e riqueza na ornamentação. Isto é o que se pode chamar o corpo da carruagem, suspenso numa verga presa a um pau de 12 pés de comprido e 4 polegadas de diametro, de modo que, em movimento, está a pouca distancia do chão.\n\n«É conduzido por dois homens, ao ombro, arrimando-se a um cajado que, ás vezes, para aliviarem o ombro, atravessam no outro como alavanca, participando do peso os dois ombros. É admirável a facilidade e rapidez com que viajam com este peso entre si, subindo as mais ingremes ladeiras sem afrouxarem o passo e descendo-as sem escorregarem. Por vezes usam uma maca em lugar de palanquim, o que é mais geral nas montanhas, e não só é mais leve, mas, por ser suspensa mais ao curto, é conduzida mais facilmente em terreno mau, onde o palanquim seria inútil. Para invalidos, ambos estes modos de transporte são miseráveis substitutos dos trens de rodas. O palanquim tem, contudo, uma vantagem sobre as carruagens é que não há perigo de ser cuspido dele e quebrar os ossos, como sucede tantas vezes nos mais modernos veículos. Condução mais segura do que o palanquim não a pode haver.»\n\nHá muito que o palanquim desapareceu entre nós. Haverá 40 anos que servia apenas para conduzir ás igrejas os anjinhos que figuravam nas procissões da quaresma. Já por essa época não era aplicado ao transporte de pessoas adultas, mas no primeiro quartel do século XIX usavam dele as senhoras que saíam a passeio ou a fazer visitas, podendo esquivar-se ás vistas do publico, fazendo correr as cortinas do sobre céu que havia sobre o varal em que pegavam os dois condutores.",
    "categories": [
        "transport"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "John A. Dix": [
            "Subdito americano que descreveu o palanquim"
        ]
    },
    "years": {
        "1842": [
            "Subdito americano John A. Dix esteve na Madeira"
        ]
    }
}