{
    "id": 2642,
    "lang": "pt",
    "is_original": true,
    "title": "Palheiro do Ferreiro (Quinta do)",
    "fl": "P",
    "original_title": "Palheiro do Ferreiro (Quinta do)",
    "body": "É a mais linda, a mais sumptuosa e a mais vasta quinta da Madeira. Situada no alto de elevadas montanhas, dali se desfrutam os mais surpreendentes e amplos panoramas, especialmente do sitio que tem o nome de Balancal. As suas matas, os seus pomares, os seus jardins, as suas terras de cultivo, as suas pastagens, os seus lagos, os seus passeios, as casas de habitação, as abegoarias e armazéns de lavoura, na sua vastidão e no seu esmerado cuidado de conservação, dão àquela estancia as proporções duma opulenta e principesca morada e duma grandiosa e imensa herdade.\n\nA quinta do Palheiro de Ferreiro é obra do 1.° conde de Carvalhal, que pelos princípios do século passado ali iniciou a plantação de muitas centenas de arvores e fez construir uma pequena casa, que era apenas um rendez-vous de chasse. Edificou depois uma residência de campo, os jardins, os passeios, a capela, as casas de lavoura e fêz conduzir do alto das serras e de grandes distancias abundantes aguas destinadas a fertilizar os terrenos da quinta.\n\nLê-se num antigo manuscrito que em 5 de Janeiro de 1891 foi a propriedade do Palheiro visitada pelo governador D. José Manuel da Câmara, que assistiu ao «assentamento das soleiras da porta do passeio», e quando em 1817 passou na Madeira a imperatriz Leopoldina (vol. II, pág 232), primeira mulher de D. Pedro IV, já a quinta do Palheiro causou admiração á princesa e sua comitiva, tendo por essa ocasião João de Carvalhal oferecido uma esplêndida festa em honra da ilustre e regia visitante.\n\nO segundo conde de Carvalhal recebeu com grande brilho e aparato, na quinta do Palheiro, o infante D. Luís, depois rei de Portugal, quando em 1858 visitou esta ilha (II-286).\n\nHá uns trinta anos (1921) que esta propriedade passou a posse do súbdito britânico João Blandy, que em 1901 ofereceu ali uma brilhante festa aos reis de Portugal D. Carlos e D. Maria Amélia.\n\nEm varias obras nacionais e estrangeiras se encontram muitas referencias á Quinta do Palheiro, limitando-nos nós a reproduzir a seguinte descrição, feita por um inglês que a visitou a 13 de Janeiro de 1826: «Um dos melhores sitios a visitar nos arredores do Funchal é o Palheiro, uma quinta, ou antes um parque pertencente ao sr. João de Carvalhal, o mais rico fidalgo da ilha e provavelmente o mais rico súbdito, ao menos em propriedade territorial, do rei de Portugal. Visitámos hoje esse sitio. Em lugar elevado, um pouco para leste do Funchal, conseguiu o sr João de Carvalhal obter uma grande extensão de terreno relativamente plano, que fez cortar por caminhos e passeios e onde plantou carvalhos e abetos. Tudo está disposto e organizado ali como num parque inglês, o que tira ao local a grandeza e a feição selvagem que os estrangeiros tanto admiram no cenario da Madeira. No entretanto, compreende-se que um madeirense gostasse de transportar para a ilha aquilo que ali não existe. Devido á altitude, a temperatura no Palheiro é mais baixa do que no Funchal, e a beleza da quinta estou certo que aumentará quando as arvores adquirirem maior desenvolvimento. A casa é modesta tanto no tamanho como na arquitectura, mas elegante e confortavel, e os jardins que a cercam estão ricamente vestidos de flores. As camelias constituem o seu principal ornamento, tendo os exemplares 6 a 8 pés de alto e produzindo flores brancas ou carmezins, que rivalizam na forma e na côr com as rosas, mas que não têm o belo perfume destas».",
    "categories": [
        "geography",
        "history",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}