{
    "id": 2646,
    "lang": "pt",
    "is_original": true,
    "title": "Palmela (Duque de)",
    "fl": "P",
    "original_title": "Palmela (Duque de)",
    "body": "O duque de Palmela, D. Pedro de Sousa Holstein, visitou a Madeira em Novembro de 1820, por ocasião da viagem que fêz ao Brasil, sendo muito obsequiado nesta ilha pelo governador Sebastião Xavier Botelho, que deu um baile em honra do ilustre diplomata, a que assistiram mais de duzentas pessoas. Durante o pouco tempo que se demorou no Funchal, diz êle numa carta que aqui escreveu, «foram tantas as visitas, os negocios, os passeios, etc.,... que me falta o tempo para tudo.» Esteve na Quinta do Palheiro Ferreiro, pertencente «ao mais rico proprietario da ilha e talvez de Portugal» onde achou «um parque á inglêsa, no melhor genero». O duque de Palmela visitou de novo a Madeira, em Outubro de 1847, desta vez para acompanhar a espôsa, que se achava afectada duma grave enfermidade pulmonar, de que não conseguiu melhorar nesta ilha. A 27 de Janeiro de 1848 achava-se o duque ainda na Madeira, mas pouco depois partia para Lisboa, em companhia da espôsa, cujo estado havia piorado bastante. «Numa maca afofada de coxins e almofadas, diz D. Maria Amalia Vaz de Carvalho na Vida do Duque de Palmella, a conduziram marinheiros, da sua casa da ilha ao barco que a trazia, e desse barco para a casa do Rato onde expirou. Ao lado da maca, a pé, o mais perto della possivel, vinham devagarinho o duque e a filha mais nova, a unica solteira que acompanhara para a Madeira a mãe extremosa. Seguiam-se atraz, tambem a pé, os outros filhos, os parentes mais proximos, os amigos mais intimos.» Dezoito meses incompletos sobreviveu o duque de Palmela a sua mulher, tendo falecido na sua casa ao Rato, a 12 de Abril de 1850. Trinta anos antes, escrevera êle á duquesa, então na flor da mocidade e formosissima, mandando-lhe dentro da carta um ramo de murta, «como protesto, diz D. Maria Amalia Vaz de Carvalho, contra essa flora dos tropicos, cuja violencia de côr e de perfume o opprimia sem lhe fallar ao coração.»",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Pedro de Sousa Holstein": [
            "Diplomata"
        ]
    },
    "years": {
        "1820": [
            "Visita à Madeira"
        ],
        "1847": [
            "Acompanhamento da espôsa"
        ],
        "1848": [
            "Partida para Lisboa"
        ],
        "1850": [
            "Falecimento"
        ]
    }
}