{
    "id": 2652,
    "lang": "pt",
    "is_original": true,
    "title": "Papel Selado",
    "fl": "P",
    "original_title": "Papel Selado",
    "body": "O sr. Alberto Artur Sarmento num curioso artigo sôbre o papel selado da nossa ilha, publicado no Heraldo da Madeira de 1 de Abril de 1911, diz que o primeiro papel de que aqui se fêz uso era de fino linho, «tem a data 1661 ao alto e no meio da pagina, e logo abaixo–sello quarto de dez reis–ao lado esquerdo o sello circular gravado em madeira, com as armas portuguesas, e ao redor sello III (sello III?) de dez reis, anno de 1661. Só tinha papel sellado a primeira folha de cada escriptura. «O sello terceiro de quarenta reis, com a designação ao alto da pagina, tem o cunho circular formado de 14 arcos de circulo. Este papel foi sobrecarregado com novo sello sobre a margem direita, com o formato de uma moeda, e n'algum se vê a rubrica do provedor e a nova data em que foi aproveitado. «Em 1664, o sello quarto de dez reis é hexagonal, tendo quatro florões externos e o sello da nova data na margem direita é uma esphera armilar com as armas portuguezas, tendo a era no supporte e a rubrica do provedor feita ao alto e no meio da pagina. No papel sellado em 1665 com o sello circular, a nova data é collocada ao lado da antiga e a rubrica é posta por baixo do sello. «Até 1840 o papel sellado não differe do usado em Portugal, havendo então uma sobrecarga em preto sob a margem direita O. L. GOV. C. DE FUNCHAL. «O papel tem a marca de agua–Louzãa– a data e–Credito publico–na margem inferior. «Os sellos em relevo, em branco, no alto da folha, teem ao centro as armas, á esquerda o valor em algarismos romanos e a moderna numeração á direita. «O escudo é marginado por palmas, n'outros valores por tropheus de bandeiras e escripto em relevo «Thesouro Publico.» Ha uma variedade d'este papel que tem quatro sellos em relevo, sendo o do meio um monogramma com as iniciais C. P. entrelaçadas, e escripto por debaixo–Credito Publico. O sello circullar–Thesouro publico–fica estampado na margem esquerda. «O ultimo papel sellado especial tem a sobrecarga–Madeira–a tinta encarnada. O papel tem em marca de agua as armas portuguezas–imposto do sello–Louzãa–e as differentes datas. Os typos são: papel branco e azulado, e as sobrecargas na margem esquerda. O papel azulado é riscado com 25 e 30 linhas, sendo a emissão final, com 30 linhas a azul. A sobrecarga–Madeira–approxima-se do sello no alto da pagina. «Estas sobrecargas que foram determinadas por causa da differença da moeda, continuaram até muitos annos depois. Acrescenta o sr. Sarmento que o papel selado usado na Madeira, veio sempre do Continente e que a fs. 167 v.° do tomo VI do «Registo Geral da Camara Municipal do Funchal» se encontra uma carta mandando rubricar «o papel sellado que sobeje de um anno para outro, afim de ser aproveitado e ter livre curso n'este archipelago».",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Local onde o papel selado era utilizado"
        ]
    },
    "people": {
        "Alberto Artur Sarmento": [
            "Autor do artigo sobre o papel selado da Madeira"
        ]
    },
    "years": {
        "1661": [
            "Uso do primeiro papel selado na Madeira"
        ]
    }
}