{
    "id": 2667,
    "lang": "pt",
    "is_original": true,
    "title": "Partidos Políticos",
    "fl": "P",
    "original_title": "Partidos Políticos",
    "body": "Nos tempos do absolutimo, só havia na Madeira os partidos liberal e conservador, tendo dado aquele as primeiras mostras da sua existência logo depois da revolução francesa. A organização das sociedades secretas, outrora sem o carácter anti-religioso que modernamente se lhe tem querido imprimir, foi o sinal precursor do grande movimento que havia de implantar mais tarde as instituições liberais na nossa ilha.\n\nOs liberais madeirenses passaram a chamar-se também constitucionais, depois que aderiram á constituição da monarquia portuguesa votada e jurada em Lisboa em 1821, e os absolutistas ou conservadores tomaram a denominação de miguelistas, depois que o infante D. Miguel, ao regressar de Viena de Áustria a Lisboa, foi acolhido nesta ultima capital por uma turba ignóbil que o excitou a proclamar-se rei absoluto.\n\nNa Madeira, como em Portugal, eram os absolutistas e miguelistas alcunhados de corcundas pelos constitucionais, recebendo estes daqueles o epíteto de malhados por serem malhadas as mulas que puxavam a carruagem em que vinha D. Miguel, quando deu a queda que por algum tempo o pôs em perigo de vida.\n\nAo terminarem em 1834 as lutas civis, havia em Portugal dois partidos liberais, que eram o partido cartista, constituído pela entourage de D. Pedro e o partido da oposição, que combatendo os erros e dissipações daquele proclamava todavia o seu amor pela liberdade e a sua dedicação á carta constitucional. Faziam parte do primeiro destes partidos os madeirenses João de Oliveira, depois conde de Tojal, José Ferreira Pestana, Lourenço José Moniz, Sérvulo Drumond de Meneses, Luís Vicente de Afonseca, etc., e do segundo, António Aluisio Jervis de Atouguia e os membros do antigo club do Carmo, que figuraram mais tarde no partido setembrista, mas apesar das divergencias politicas que existiam na ilha, dizia em 24 de Março de 1838 o jornal a Chronica que os madeirenses tinham até então «marchado unidos e obedientes aos princípios da legalidade», não constando, com efeito, que a revolução de Setembro de 1836 tivesse dado motivo a quaisquer hostilidades dignas de nota entre cartistas e setembristas. A Flor do Oceano, aparecida em 1834, era órgão do partido cartista madeirense.\n\nA Constituição de 1838 foi jurada solenemente nesta ilha a 6 de Maio do mesmo ano, e vigorou até á restauração da Carta de 10 de Fevereiro de 1842.\n\nForam, segundo cremos, as violências e os extremos de despotismo de Costa Cabral que deram motivo a que, depois da proclamação da Constituição, se manifestassem pela primeira vez entre nós os ódios e paixões politicas que tanto haviam de fazer conhecida mais tarde a nossa terra. Em 1844, apareceu no Funchal o Tribunal Secreto, publicação irregular e clandestina destinada a verberar os actos inconstitucionais do cabralismo, estando a esse tempo bem extremados já na nossa ilha os campos políticos e não sendo o partido avançado aquele que menos provas dava de sua vitalidade.\n\nFaziam parte então do partido cartista ou cabralista o dr. Lourenço José Moniz, o dr. Luis Vicente de Afonseca, Sérvulo Drumond de Meneses. etc.. e do partido progressista ou setembrista o dr. João de Freitas e Almeida, Francisco Correia Heredia, Luís de Ornelas e Vasconcelos, Luís Agostinho de Figueiroa, etc., tendo os tres ultimos desempenhado um papel importante na politica local, após o pronunciamento de 29 de Abril de 1847 e a instalação da Junta Governativa (V. este nome) que teve a administração do arquipelago até 14 de Julho do mesmo ano. Foi esta Junta sustentada na imprensa pelos periodicos O Independente e O Madeirense, os quais foram precedidos pelo Ecco da Revolução, que apareceu em 1846, após a insurreição patuleia contra a politica de Costa Cabral.\n\nA convenção de Gramido e a dissolução da Junta Governativa não trouxeram a paz à Madeira, e nas eleições de 1847, 1848 e 1851 cometeram-se as maiores violências, segundo se lê no periódico O Progressista, que começou a publicar-se em 28 de Agosto de 1851 e era órgão do partido liberal.\n\nA regeneração de 1851 teve por timbre conciliar os partidos, visto ter ido buscar aos cartistas e aos progressistas os homens que então constituíram o governo, mas o partido cabralista, embora reduzido, continuou a dar provas de vitalidade, sobretudo enquanto governou o distrito o conselheiro José Silvestre Ribeiro. Nas eleições realizadas naquele ano, ainda a Madeira mandou ao parlamento dois deputados cabralistas, o que é uma prova de que tinha aqui admiradores a politica do conde de Tomar, e na imprensa teve esta politica dois órgãos – O Archivista e depois A Ordem – de que foram redactores os bem conhecidos cabralistas dr. Antonio da Luz Pita e Sêrvulo de Meneses.\n\nMuitos politicos da nossa terra aderiram ao partido regenerador de 1851, contando-se entre êles Jervis de Atouguia, que fez parte do ministério presidido pelo duque de Saldanha, Jacinto de Santana, depois visconde das Nogueiras, Luís de Freitas Branco, Diogo Berenguer, antigo cabralista, Luís da Costa Pereira, etc., enquanto outros, tais como Antonio Correia Heredia, dr. Juvenal Honorio de Ornelas, Pedro José de Ornelas, etc. se filiavam no partido progressista histórico, que teve como chefe o marquês, depois duque de Loulé.\n\nEmbora se leia num antigo jornal que de 1860 a 1868 nunca a Madeira teve uma representação parlamentar que fosse a fiel e espontanea manifestação do voto popular, é certo todavia que algumas vezes se viu as oposições vencerem o governo, tendo ficado celebre a eleição de 1860 por nela haver o dr. Afonseca obtido maior votação do que o conde de Carvalhal, candidato histórico, não obstante este titular ser homem de grande prestigio e influencia politica, e contar além disso com o apoio das autoridades locais.\n\nEm 1865, o partido histórico, menos uma pequena facção, fundiu-se com o partido regenerador, nascendo desta união o partido fusionisfa, em que ingressaram muitos madeirenses que militavam anteriormente quer num, quer noutro daqueles grupos políticos, e pouco depois, em 1868, teve lugar a manifestação politica conhecida pelo nome de janeirinha, de que resultou o aparecimento dum novo partido, denominado popular, fruto da fusão de elementos heterogeneos e cuja divisa, segundo apregoava a imprensa que lhe era afecta, era a economia e a moralidade na administração dos rendimentos do Estado.\n\nAs lutas que se deram na Madeira entre o partido fusionista e o popular ficaram celebres pelas violencias que se praticaram e pelas vergonhosas cenas de que a ilha foi teatro durante cerca de ano e meio. Os principais vultos da politica fusionista madeirense eram o dr. Luís de Freitas Branco, o dr. Antonio Gonçalves de Freitas, Jacinto de Santana e Vasconcelos, João de Santana e Vasconcelos e Silvano de Freitas Branco, do antigo partido regenerador, Antonio Correia Heredia, o dr. Francisco Joaquim Lampreia, o dr. João da Camara Leme, o conego Alfredo Cesar de Oliveira, Pedro José de Ornelas, o dr. Manuel José Vieira, o dr. José Leite Monteiro e João José Vieira, do antigo partido historico, e o dr. Joaquim Ricardo da Trindade e Vasconcelos, antigo conservador ou talvez legitimista; ao passo que no partido popular militavam D. João da Camara Leme, que serviu por largo tempo de governador civil, o dr. Agostinho de Ornelas e Vasconcelos, o conego Felipe José Nunes, o dr. Alvaro Rodrigues de Azevedo, Januario Justiniano de Nobrega e Nuno Dias de Vasconcelos, antigos regeneradores, Joaquim Coelho de Meireles, outrora miguelista, e os antigos conservadores cabralistas dr. Antonio da Luz Pita, dr. Luís Vicente de Afonseca, Caetano Velosa Castelo Branco, primeiro deputado popular pelo circulo do Funchal, e o morgado Diogo Berenguer, sendo em casa deste ultimo que se reuniam as comissões do partido. A Razão, o Popular e o Direito eram os orgãos do partido popular na Madeira, enquanto que o Correio do Funchal, substituído mais tarde pela Fusão, a Voz do Povo e a Imprensa Livre pugnavam pela politica contraria.\n\nA chamada aos conselhos da coroa do ministério presidido pelo bispo de Viseu, não acabou com o predomínio do partido popular, o causador dos motins do dia 8 de Março de 1868 (V. Motins na Madeira), visto esse partido, e dum modo particular o dr. Alvaro de Azevedo, haver patrocinado a politica chamada reformista, e, quando em Maio de 1870 se deu a sedição militar dirigida por Saldanha, também a política da ilha não sofreu modificações notáveis, visto o mesmo partido haver resolvido apoiar o Governo que então subiu ao poder, em substituição do ministério progressista historico, demitido dias antes. D. João da Camara Leme que deixara de ser governador civil do distrito durante os governos do Conde de Avila, bispo de Vizeu e duque de Loulé, voltou a ocupar esse cargo no ministério presidido pelo duque de Saldanha.\n\nÉ curioso notar que, não obstante se achar no poder um ministerio histórico, ao realizarem-se as eleições do dia I de Maio de 1870, não foi o partido que apoiava o governo na Madeira, mas a oposição, que triunfou na maior parte das assembleias eleitorais. Os individuos mortos pelas tropas no templo de Machico eram eleitores do partido popular, mas foram populares que no cais da Pontinha prenderam o falecido dr. Ricardo da Trindade e Vasconcelos ao regressar daquela vila e o conduziram ao passeio publico do Funchal, onde pretenderam assassiná-lo, o que mostra que eles se achavam senhores da situação e tinham liberdade para cometer os maiores desatinos. Foi a falta de energia do visconde de Andaluz, então governador civil, e a complacencia de que usou para com a oposição, chegando a conservar autoridades que abertamente o hostilizavam, que foram causa da anarquia e da desordem de que foi teatro a Madeira no mês de Maio de 1870.\n\nEm 1858, afirmava a Reforma que, depois que a regeneração congregara elementos de todas as cores politicas, a politica individualista começara a perder terreno na nossa terra; mas, volvidos alguns anos, não poderia o mesmo jornal, se então existisse, emitir opinião tão optimista, principalmente se quisesse referir-se á politica que predominou entre nós no periodo agitado que vai de 1868 a 1870. Não foram os interesses da terra, mas os de determinados individuos, que motivaram as lutas que se feriram então e ficaram celebres pelas violencias que praticaram os dois partidos que se digladiavam na ilha.\n\nA chamada aos conselhos da coroa, em fins de 1871, dum ministerio regenerador presidido por Antonio Maria Fontes Pereira de Melo, parecia que devia acalmar os animos, mas tendo o novo governo conservado na administração superior do distrito o governador D. João da Camara Leme, foi este acto mal visto pelas oposições, que resolveram hostilizar essa autoridade por todos os meios ao seu alcance. Aos pasquins, ás perseguições, ao apedrejamento de predios e ás mortes de 1868 e 1870, sucedeu o regimen das bombas que mãos misteriosas colocavam á noite em varios pontos da cidade e que rebentavam com grande estrondo, produzindo ás vezes estragos materiais.\n\nCom a constituição dum ministerio retintamente regenerador, voltaram ao seio deste partido não só os regeneradores que haviam tomado parte na fusão de 1865, mas também muitos daqueles que se tinham filiado no partido popular. João de Santana e Vasconcelos foi o chefe local da politica regeneradora, dirigida antes de 1862 pelo dr. Luís de Freitas Branco.\n\nEm 7 de Setembro de 1876, organizou-se em Lisboa, com elementos historicos e reformistas, o moderno partido progressista, do qual foi eleito chefe o conselheiro Anselmo José Braamcamp, tendo sido o dr. João da Camara Leme, mais tarde visconde e depois conde de Canavial, o primeiro dirigente desse partido na Madeira. Aderiram á nova politica os antigos historicos madeirenses que tinham feito parte do partido fusionista, á excepção do dr. Manuel José Vieira, João José Vieira e dr. José Leite Monteiro, que durante algum tempo não manifestaram simpatias partidarias, mas que em 1882 se filiaram no partido constituinte, conjuntamente com João de Sales Caldeira, Augusto Bianchi, dr. José Antonio de Almada, dr. Nuno Ferreira Jardim, etc.. O Direito foi orgão deste partido na Madeira.\n\nDesorganizado o partido constituinte, transitaram o dr. Manuel José Vieira, João José Vieira e dr. José Antonio de Almada para o partido progressista, do qual o ultimo foi eleito chefe local em 1885, enquanto o dr. José Leite Monteiro se mantinha no seu posto, tendo sido dos ultimos a abandonar a politica infeliz do conselheiro José Dias Ferreira.\n\nTendo falecido em 1887 o general Fontes Pereira de Melo, quasi todos os regeneradores madeirenses aceitaram a chefia de Antonio de Serpa Pimentel, filiando-se apenas na chamada esquerda dinastica, fundada por Barjona de Freitas, o dr. Luís Antonio\n\nGonçalves de Freitas, a esse tempo residente em Lisboa, e poucos politicos mais.\n\nEm 1901, deu-se uma cisão no partido regenerador local, motivada pela circunstancia do conselheiro José Ribeiro da Cunha ter sido encarregado de vir à Madeira receber os monarcas D. Carlos e D. Amelia, o que representava um agravo feito ao governador civil D. Bernardo da Costa de Macedo, havendo por essa ocasião algumas manifestações populares no Funchal, promovidas por varios regeneradores amigos do mesmo Ribeiro da Cunha é a que não foram estranhos os progressistas, com o fim de desprestigiar as autoridades. Os membros graduados do partido regenerador que então se afastaram da politica partidaria foram, entre outros, o conselheiro Silvano de Freitas Branco, o dr. João Augusto Teixeira, o dr. Romano Santa Clara Gomes, o dr. Julio Paulo de Freitas e o engenheiro Vitorino José dos Santos, tendo assumido a chefia do mesmo partido na Madeira o conselheiro José Leite Monteiro.\n\nOs progressistas, que tinham sido os aliados da facção regeneradora que apoiava o governador Ribeiro da Cunha, tornaram-se depois os seus mais encarniçados inimigos, estando ainda bem presentes na memoria dos madeirenses as varias peripécias que se deram durante a luta que se travou entre aquêles dois grupos politicos, especialmente durante o periodo eleitoral. Por quasi tôda a parte se zombou da liberdade da urna, e em Machico sofreram os progressistas os maiores vexames por terem ousado fiscalizar o acto eleitoral que ali se realizava. 0 Diario Popular e o Correio da Tarde, jornais progressistas, e o Direito, o Rebate e o Debate, jornais regeneradores, fornecem informações valiosas, embora por vezes apaixonadas, para a historia de um dos mais calamitosos periodos da vida politica da Madeira.\n\nOs principais vultos do partido progressista local eram nessa época o conselheiro Manuel José Vieira, chefe do partido na Madeira, o capitão João Augusto Pereira, o conego Manuel Esteves Fazenda, o dr. Pedro José Lomelino, o conselheiro João Baptista Leal e João José Vieira, ao passo que no partido regenerador militavam ao lado do conselheiro Leite Monteiro, varios jovens politicos conhecidos pelas suas aspirações liberais, entre os quais se destacavam o dr. Vasco Gonçalves Marques, o dr. José Joaquim Mendes, o dr. Antonio Capelo, António Luís Nunes Vieira, João Octavio da Costa Cabedo, etc., etc..\n\nA criação do grupo denominado henriquista e a dissidencia entre os conselheiros Luciano de Castro e Alpoim nenhuma influencia exerceram na politica madeirense, se bem que o visconde da Ribeira Brava acompanhasse o segundo destes chefes politicos, mas a subida ao poder, em 1907, dum governo presidido pelo conselheiro João Franco, deu lugar a que imediatamente se constituisse na ilha um bem organizado grupo destinado a favorecer a politica daquele estadista, grupo de que faziam parte, entre outros, Luís Gomes da Conceição, dr. Julio Paulo de Freitas, padre Fernando Augusto da Silva, dr. Romano Santa Clara Gomes, dr. Alberto Figueira Jardim, engenheiro Vitorino José dos Santos, dr. Fernando Tolentino da Costa, etc., etc.. A morte tragica do rei D. Carlos, a 1 de Fevereiro de 1908, não permitiu aos franquistas da terra executar o seu programa de administração, visto o conselheiro João Franco ter deixado as cadeiras do poder logo após aquêle acontecimento.\n\nO partido nacionalista, constituido em 1903, também teve muitos adeptos na Madeira, principalmente entre o clero, havendo o conego Antonio H. de Gouveia, eleito a principio pelos progressistas, advogado no parlamento os interesses desse partido, que teve como seu orgão na imprensa O Jornal, aparecido em 1906. 0 dr. Quirino A. de Jesus, há muito residente em Lisboa, fêz parte, mas por pouco tempo, do partido nacionalista.\n\nProclamada a Republica no dia 5 de Outubro de 1910, aderiu a ela desde logo a Madeira, desaparecendo a partir de então os partidos monarquicos, mas não as ideas Monarquicas, se bem que poucos ousassem manifestá-las nos dias que se seguiram á implantação do novo regimen. Os desacatos que se deram na Madeira em 1826, em 1828 e em 1834, com a mudança de instituições, não se repetiram felizmente em 1910, e, apesar dos esforços de certos díscolos, só no regimento de infantaria n.° 27 e nalguns serviços civis se deram varios factos anormais, que felizmente não ultrapassaram certos limites. Não foi demitido nenhum funcionario público e a propriedade foi respeitada, apesar da ocasião ser favoravel para a pratica de muitos atentados.\n\nA principio, os republicanos madeirenses constituíram um só partido, no seio do qual parecia não haver divergencias notaveis, mas este estado de coisas foi pouco duradouro, e ao realizarem-se as primeiras eleições de deputados em Maio de 1911, já os partidarios do novo regimen estavam divididos, tendo-se praticado por essa ocasião varias irregularidades e vexames, contra os quais protestou o candidato a deputado Francisco Correia Heredia, visconde da Ribeira Brava, na assembleia de apuramento. As traficancias eleitorais que deslustraram o nosso noviciado republicano, apenas diferiram das do tempo da monarquia pela inabilidade com que foram praticadas.\n\nEm 1911 constituíram-se em Portugal os grupos politicos denominados democratico, evolucionista e unionista, dirigidos respectivamente pelos drs. Afonso Costa, Antonio José de Almeida e Brito Camacho, tendo ingressado pouco a pouco no primeiro varios elementos valiosos da nossa ilha, saídos dos antigos partidos monarquicos ou que até aí se haviam conservado estranhos á politica, declarando-se partidarios do segundo grupo os republicanos anteriores a 5 de Outubro e que tinham como chefe local o dr. Manuel Augusto Martins, e aderindo ao terceiro grupo apenas um pequeno numero de politicos, quasi todos republicanos de recente data. Em Fevereiro de 1913, entraram os democraticos, como membros duma facção politica, na administração das corporações administrativas do distrito, e, tendo eleito para presidente da sua comissão distrital o falecido visconde da Ribeira Brava e para vicepresidente o dr. Vasco Gonçalves Marques, constituíram dentro em pouco o mais forte e disciplinado partido da ilha.\n\nTendo-se desligado do partido democratico, também chamado partido republicano portugues, o dr. Alvaro de Castro, afim de constituir o partido que denominou de reconstituição nacional, resolveu a grande maioria dos democraticos da terra seguir aquêle politico e ingressar no novo partido republicano. A reunião politica em que isto foi resolvido, teve lugar na quinta do Jasmineiro no dia 30 de Maio de 1920 e foi presidida por Azevedo Ramos, tendo sido eleitos presidente da comissão distrital do novo partido o dr. Vasco Gonçalves Marques, e presidente da comissão municipal o dr. Fernando Tolentino da Costa. Foram eleitas comissões paroquiais para o concelho do Funchal e nomeados individuos para organizar o partido nos diferentes concelhos.\n\nO grupo politico democratico ficou bastante enfraquecido com as defecções a que acabamos de referir-nos, mas em Dezembro de 1921 alistaram-se nas suas fileiras tanto os republicanos independentes, como os membros do partido republicano liberal (antigo unionista), tendo tempos antes, em Julho de 1921, visitado a Madeira o capitão Manuel da Costa Dias com o fim de reorganizar o mesmo grupo, que, todavia, não mais voltou a adquirir a importancia e a vitalidade que manifestara primitivamente.\n\nQuanto aos antigos evolucionistas, grupo sem grande importancia politica, estão desde a queda do sidonismo mais ou menos ligados aos ex-democraticos que se filiaram no partido da reconstituição nacional. Em 8 de Julho de 1920, resolveram os evolucionistas manter-se unidos até que ficasse claramente definida a politica portuguesa, sendo, por este motivo e ainda por causa de incompatibilidades com antigos unionistas, que êles não entraram na constituição das comissões politicas locais do partido liberal, não obstante a fusão de unionistas, evolucionistas e centristas, que se dera tempos antes em Portugal.\n\nApós a derrota dos monarquicos em Monsanto, os partidos republicanos que durante o sidonismo se haviam abstido de manifestar-se na Madeira, entenderam-se e constituíram uma comissão para dirigir a politica da ilha, mas pouco depois afastavam-se os unionistas, sendo os democraticos e evolucionistas que fizeram as eleições politicas e mais tarde as eleições administrativas da ilha. Como os unionistas se coligassem com os monarquicos após o afastamento a que acabamos de referir-nos, deu isso causa a que aquele grupo se incompatibilizasse por algum tempo com os outros grupos republicanos existentes na ilha, como acima ficou dito.\n\nDurante o governo do dr. Sidonio Pais, foram os monarquicos que principalmente dominaram na Madeira, tendo o governador\n\nPinto Feio substituído por individuos afectos ao antigo regimen, os republicanos que o secretario geral, servindo de governador, nomeara para as comissões administrativas da Junta Geral e da Camara Municipal.\n\nNas eleições de 10 de Julho de 1921, apresentaram-se ao sufragio popular dois candidatos do partido presidencialista e um do partido popular, mas a pequena votação que obtiveram, revela a falta de organização que os seus partidos tinham na Madeira. Por essa ocasião, também o partido catolico madeirense não conseguiu fazer eleger o seu candidato, sendo mais feliz nas eleições de 29 de Janeiro de 1922, em que conseguiu enviar ao parlamento um deputado. Em 22 de Fevereiro de 1919, noticiava o Trabalho e União ter acabado de organizar-se definitivamente o partido trabalhista madeirense, constituído por operarios e outros elementos, mas tal partido não procurou ainda, que nos conste, intervir directamente na vida politica da ilha (1921).\n\nEm Janeiro de 1922, elegeu o integralismo lusitano uma comissão regional na Madeira, da qual foi nomeado presidente o dr. Rui Bettencourt da Camara e vice-presidente o dr. Abel Capitolino Batista, e em Agosto do mesmo ano tiveram lugar no Funchal as eleições da Juventude Monarquica Conservadora, sendo eleito presidente honorario da mesma o visconde de Cacongo, presidente da assembleia geral, Cesar Barbeito, e presidente da direcção o dr. Nuno Porto. 0 partido republicano foi organizado na Madeira em 1882, por ocasião da eleição do dr. Manuel de Arriaga para nosso representante em côrtes, mas ao ser proclamada a Republica em 1910, estava muito enfraquecido nesta ilha.\n\nOs reconstituintes da Madeira resolveram filiar-se no partido republicano nacionalista, numa reunião presidida por Nicasio de Azevedo Ramos e que teve lugar no Casino Vitoria, a 29 de Abril de 1923. Quando em Dezembro do mesmo ano o dr. Alvaro de Castro abandonou o partido nacionalista, foi acompanhado pelos madeirenses capitão Americo Olavo de Azevedo e dr. Carlos Olavo de Azevedo, mantendo-se quasi todos os restantes parlamentares e politicos da nossa terra que em 29 de Abril se haviam filiado naquele partido fiéis aos principios que tinham resolvido defender.\n\nEm 21 de Dezembro de 1923, reuniu a comissão distrital do partido radical da Madeira, assistindo ã reunião o senador Cesar Procopio de Freitas, não tendo o mesmo partido antes disso dado provas claras da sua existencia entre nós.\n\nEis, muito ligeiramente esboçados, os principais factos da historia politica da Madeira desde os ultimos tempos do governo absoluto até a actualidade (1922). Reconhecemos, mais do que ninguém, a insuficiencia de nossas informações, mas obrigados a tratar de todos os assuntos referentes á ilha, para nos não desviarmos do programa que traçámos para o nosso trabalho, vemo-nos obrigados em muitos casos a transformar o nosso resumo numa simples resenha. Quem compulsar as colecções de jornais da nossa ilha, encontrará aí noticias mais ou menos circunstanciadas sôbre os acontecimentos politicos de que tratamos muito superficialmente, sendo essa a melhor fonte a que se pode recorrer, já que nenhuma obra existe publicada sôbre a especialidade (1921).",
    "categories": [
        "politics"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João de Oliveira": [
            "Figura importante no partido cartista madeirense"
        ],
        "José Ferreira Pestana": [
            "Figura importante no partido cartista madeirense"
        ],
        "Lourenço José Moniz": [
            "Figura importante no partido cartista madeirense"
        ],
        "Sérvulo Drumond de Meneses": [
            "Figura importante no partido cartista madeirense"
        ],
        "Luís Vicente de Afonseca": [
            "Figura importante no partido cartista madeirense"
        ],
        "António Aluisio Jervis de Atouguia": [
            "Membro do partido setembrista"
        ],
        "João de Freitas e Almeida": [
            "Figura importante no partido setembrista"
        ],
        "Francisco Correia Heredia": [
            "Figura importante no partido setembrista candidato a deputado"
        ],
        "Luís de Ornelas e Vasconcelos": [
            "Figura importante no partido setembrista"
        ],
        "Luís Agostinho de Figueiroa": [
            "Figura importante no partido setembrista"
        ],
        "José Silvestre Ribeiro": [
            "Conselheiro que governou o distrito"
        ],
        "Jervis de Atouguia": [
            "Fez parte do ministério presidido pelo duque de Saldanha"
        ],
        "Jacinto de Santana": [
            "Depois visconde das Nogueiras"
        ],
        "Luís de Freitas Branco": [
            "Aderiu ao partido regenerador de 1851"
        ],
        "Diogo Berenguer": [
            "Antigo cabralista"
        ],
        "Luís da Costa Pereira": [
            "Aderiu ao partido regenerador de 1851"
        ],
        "Antonio Correia Heredia": [
            "Filiação no partido progressista histórico"
        ],
        "Juvenal Honorio de Ornelas": [
            "Filiação no partido progressista histórico"
        ],
        "Pedro José de Ornelas": [
            "Filiação no partido progressista histórico"
        ],
        "Marquês de Loulé": [
            "Chefe do partido progressista histórico"
        ],
        "Dr. Afonseca": [
            "Obteve maior votação do que o conde de Carvalhal na eleição de 1860"
        ],
        "Conde de Carvalhal": [
            "Candidato histórico na eleição de 1860"
        ],
        "Dr. Antonio Gonçalves de Freitas": [
            "Principal figura do partido fusionista madeirense"
        ],
        "Dr. Francisco Joaquim Lampreia": [
            "Membro do partido fusionista madeirense"
        ],
        "Dr. João da Camara Leme": [
            "Membro do partido fusionista madeirense"
        ],
        "Conde de Avila": [
            "Governos anteriores"
        ],
        "Bispo de Vizeu": [
            "Governos anteriores"
        ],
        "Duque de Loulé": [
            "Governos anteriores"
        ],
        "Dr. Alvaro de Azevedo": [
            "Patrocinou a politica chamada reformista"
        ],
        "Saldanha": [
            "Liderou a sedição militar em Maio de 1870"
        ],
        "Gonçalves de Freitas": [
            "Residente em Lisboa"
        ],
        "José Ribeiro da Cunha": [
            "Conselheiro do partido regenerador local"
        ],
        "D. Carlos": [
            "Monarca"
        ],
        "D. Amelia": [
            "Monarca"
        ],
        "D. Bernardo da Costa de Macedo": [
            "Governador civil"
        ],
        "Silvano de Freitas Branco": [
            "Membro graduado do partido regenerador"
        ],
        "João Augusto Teixeira": [
            "Membro graduado do partido regenerador"
        ],
        "Romano Santa Clara Gomes": [
            "Membro graduado do partido regenerador"
        ],
        "Julio Paulo de Freitas": [
            "Membro do grupo franquista"
        ],
        "Vitorino José dos Santos": [
            "Membro do grupo franquista"
        ],
        "José Leite Monteiro": [
            "Chefe do partido regenerador na Madeira"
        ],
        "Manuel José Vieira": [
            "Chefe do partido progressista na Madeira"
        ],
        "João Augusto Pereira": [
            "Membro do partido progressista"
        ],
        "Manuel Esteves Fazenda": [
            "Membro do partido progressista"
        ],
        "Pedro José Lomelino": [
            "Membro do partido progressista"
        ],
        "João Baptista Leal": [
            "Membro do partido progressista"
        ],
        "João José Vieira": [
            "Membro do partido progressista"
        ],
        "Vasco Gonçalves Marques": [
            "Jovem político do partido regenerador presidente da comissão distrital do partido democrático"
        ],
        "José Joaquim Mendes": [
            "Jovem político do partido regenerador"
        ],
        "Antonio Capelo": [
            "Jovem político do partido regenerador"
        ],
        "António Luís Nunes Vieira": [
            "Jovem político do partido regenerador"
        ],
        "João Octavio da Costa Cabedo": [
            "Jovem político do partido regenerador"
        ],
        "Luciano de Castro": [
            "Chefe político"
        ],
        "Alpoim": [
            "Chefe político"
        ],
        "João Franco": [
            "Estadista"
        ],
        "Luís Gomes da Conceição": [
            "Membro do grupo franquista"
        ],
        "Fernando Augusto da Silva": [
            "Membro do grupo franquista"
        ],
        "Alberto Figueira Jardim": [
            "Membro do grupo franquista"
        ],
        "Fernando Tolentino da Costa": [
            "Membro do grupo franquista presidente da comissão municipal do partido de reconstituição nacional"
        ],
        "Antonio H. de Gouveia": [
            "Membro do partido nacionalista"
        ],
        "Quirino A. de Jesus": [
            "Membro do partido nacionalista"
        ],
        "Afonso Costa": [
            "Dirigente do grupo político democrático"
        ],
        "Antonio José de Almeida": [
            "Dirigente do grupo político evolucionista"
        ],
        "Brito Camacho": [
            "Dirigente do grupo político unionista"
        ],
        "Manuel Augusto Martins": [
            "Chefe local do grupo político evolucionista"
        ],
        "Alvaro de Castro": [
            "Fundador do partido de reconstituição nacional"
        ],
        "Manuel da Costa Dias": [
            "Capitão que visitou a Madeira para reorganizar o grupo republicano liberal"
        ]
    },
    "years": {
        "1821": [
            "Adesão á constituição da monarquia portuguesa votada e jurada em Lisboa"
        ],
        "1834": [
            "Término das lutas civis em Portugal"
        ],
        "1836": [
            "Revolução de Setembro em Portugal"
        ],
        "1838": [
            "Juramento solene da Constituição de 1838 na Madeira"
        ],
        "1842": [
            "Restauração da Carta de 10 de Fevereiro de 1842 em Portugal"
        ],
        "1844": [
            "Aparecimento do Tribunal Secreto no Funchal"
        ],
        "1846": [
            "Aparecimento do Ecco da Revolução após a insurreição patuleia contra a politica de Costa Cabral"
        ],
        "1847": [
            "Pronunciamento de 29 de Abril de 1847 e instalação da Junta Governativa na Madeira"
        ],
        "1851": [
            "Início da publicação do periódico O Progressista em 28 de Agosto de 1851 regeneração de 1851"
        ],
        "1860": [
            "Eleição em que o dr. Afonseca obteve maior votação do que o conde de Carvalhal"
        ],
        "1865": [
            "Fusão do partido histórico com o partido regenerador"
        ],
        "1868": [
            "Motins do dia 8 de Março de 1868"
        ],
        "1870": [
            "Sedição militar dirigida por Saldanha"
        ],
        "1901": [
            "Cisão no partido regenerador local"
        ],
        "1907": [
            "Subida ao poder de um governo presidido pelo conselheiro João Franco"
        ],
        "1908": [
            "Morte tragica do rei D. Carlos"
        ],
        "1903": [
            "Constituição do partido nacionalista"
        ],
        "1910": [
            "Proclamação da República"
        ],
        "1911": [
            "Realização das primeiras eleições de deputados"
        ],
        "1913": [
            "Entrada dos democráticos na administração das corporações administrativas do distrito"
        ],
        "1920": [
            "Reunião política para seguir o partido de reconstituição nacional"
        ],
        "1921": [
            "Alistamento de republicanos independentes e membros do partido republicano liberal nas fileiras do partido democrático",
            "Eis, muito ligeiramente esboçados, os principais factos da historia politica da Madeira desde os ultimos tempos do governo absoluto até a actualidade. Reconhecemos, mais do que ninguém, a insuficiencia de nossas informações, mas obrigados a tratar de todos os assuntos referentes á ilha, para nos não desviarmos do programa que traçámos para o nosso trabalho, vemo-nos obrigados em muitos casos a transformar o nosso resumo numa simples resenha. Quem compulsar as colecções de jornais da nossa ilha, encontrará aí noticias mais ou menos circunstanciadas sôbre os acontecimentos politicos de que tratamos muito superficialmente, sendo essa a melhor fonte a que se pode recorrer, já que nenhuma obra existe publicada sôbre a especialidade"
        ],
        "1919": [
            "Trabalho e União ter acabado de organizar-se definitivamente o partido trabalhista madeirense, constituído por operarios e outros elementos, mas tal partido não procurou ainda, que nos conste, intervir directamente na vida politica da ilha"
        ]
    }
}