{
    "id": 268,
    "lang": "pt",
    "is_original": true,
    "title": "Arquipélago da Madeira",
    "fl": "A",
    "original_title": "Arquipélago da Madeira",
    "body": "A importância deste arquipélago fica posta em conciso mas flagrante relevo nas seguintes palavras saídas da pena autorizada do Dr. Alvaro Rodrigues de Azevedo, o erudito anotador das Saudades da Terra: * Tem este archipelago sido objecto de estudo de sábios naturalistas estrangeiros e nacionais; é celebre, especialmente a ilha da Madeira, pela uberdade do solo, optimos vinhos, arrebatadora belleza da paisagem e salubridade do clima; é historicamente notável, por ser o primeiro dos descobrimentos portuguezes no século XV, e, depois, até o declinar do século XVI, metrópole secular e eclesiástica dos nossos domínios ultramarinos, empório da nossa navegação e commercio coloniaes, pelo que nos archivos madeirenses, especialmente no da Câmara Municipal do Funchal, no de Machico, no da antiga e extinta Junta da Fazenda e no do Governo Civil do Funchal existem preciosos documentos e noticias, que talvez em outra parte se não encontrem, para a historia das instituições e governação das nossas possessões de além-mar”.\n\nFica situado entre a Europa Ocidental, que lhe defronta por nordeste, a costa marroquina da Africa Ocidental, que lhe decorre de leste para sueste, o arquipelago dos Açôres, por noroeste, e o das Canárias, pelo sul. O ponto mais próximo a que o arquipelago madeirense se acha da costa ocidental de Marrocos é o Cabo Cantim, que tem sensivelmente a mesma latitude da Madeira e que fica eqüidistante, cerca de 60 milhas, das cidades de Mazagão, ao norte, e Mogadouro, ao sul. A distancia a que ele se encontra do continente português é aproximadamente de 500 milhas e 350 do Cabo Cantim, na costa ocidental africana. A situação relativa das ilhas da Madeira e Porto Santo e o grupo das Desertas apresenta a forma dum triangulo escaleno, cujo lado mais curto é o canal que se estende entre o ilhéu de Fora, no extremo leste da Madeira, (Ponta de São Lourenço) e o Prego do Mar ou Ilhéu do Navio, próximo do Ilhéu Chão (Desertas); o lado imediatamente mais longo é formado pelo canal (Travessa), que vai do citado ilhéu de Fora (Ponta de São Lourenço) até o Ilhéu de Baixo ou da Cal (Porto Santo); e o lado mais extenso é constituído pelo canal que se prolonga desde o já referido ilhéu de Baixo ou da Cal (Porto Santo) até o Prego do Mar ou Ilhéu Chão (Desertas), tendo respectivamente cada canal 11, 27 e 32 milhas, que são as distancias que a Madeira e Porto Santo e o grupo das Desertas guardam entre si.\n\nOs pontos extremos deste arquipelago são geralmente fixados da seguinte maneira: pelo norte a Rocha do Nordeste ou Ilhéu de Fora (Porto Santo), pelo sul a Ponta da Agulha ou Ponta do Sul, na extremidade sul do Bugio (Desertas), por leste o ilhéu de Cima ou dos Dragoeiros (Porto Santo) e por oeste a Ponta do Pargo (Madeira).\n\nO arquipelago da Madeira é banhado pelo Oceano Atlântico e está situado, segundo o capitão Vidal, entre os paralelos 326 22' 20\" e 33° 7' 50\", latitude norte, e entre os meridianos 16° 16' 30\" e 17° 16' 38\", longitude ocidental de Greenwich.\n\nSegundo os cálculos mais recentes, a superfície de todo o arquipélago é de 560 quilómetros quadrados não faltando quem tenha elevado esse numero a mais de mil quilómetros.\n\nA sua população dispersa por cinquenta freguesias, é de 211.000 habitantes, conforme o censo de 1930. O arquipelago da Madeira e o pequeno grupo das Selvagens constituem o distrito administrativo do Funchal, que tem por capital a cidade do mesmo nome. Leiam-se os diversos artigos subordinados aos títulos Madeira, Porto Santo, Desertas, Selvagens e Funchal.",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}