{
    "id": 2682,
    "lang": "pt",
    "is_original": true,
    "title": "Património Artístico",
    "fl": "P",
    "original_title": "Património Artístico",
    "body": "Em varias obras estrangeiras que se ocupam da Madeira, nos livros «Cartas Sem Moral Nenhuma» de Teixeira Gomes e «Ilha da Madeira» do marquês de Jácome Correia e em diversas publicações periodicas do Funchal, encontram-se algumas referencias encomiásticas a certas obras de arte, existentes em algumas igrejas desta ilha e especialmente representadas por pinturas de superior factura artistica sôbre motivos de caracter puramente religioso. Essas referencias, porém, feitas geralmente em passageiras descrições e nem sempre emitidas com perfeito conhecimento do assunto, não impressionaram o grande público e sòmente despertaram as atenções de um restrito numero das pessoas mais cultas do nosso meio social. Foi sòmente em 1933 e nos anos seguintes que o distinto conservador do Museu de Arte Antiga, de Lisboa, dr. Manuel de Almeida Cayola Zagalo, em varios relatorios, em uma comunicação feita no Congresso Nacional de Turismo, em interessantes artigos no «Arquivo Historico da Madeira» e sobretudo no valioso trabalho «A Pintura dos Séculos XV e XVI da Ilha da Madeira», nos revelou com o mais profundo conhecimento de causa, com a mais devotada admiração e com o mais desinteressado carinho a existencia de um rico patrimonio, tanto pelo numero como pela superioridade artística, que caracteriza essas preciosidades dignas de figurarem em um bem apetrechado Museu. O ultimo trabalho citado é um aturado e proficientissimo estudo historico e descritivo, que se fica devendo ao zêlo e à competencia de Cayola Zagalo e que de modo particular merece a gratidão de todos os madeirenses, que prezam o bom nome do seu torrão natal. \"... Deve-se registar e divulgar, diz-nos Cayola Zagalo, é que a revelação do Patrimonio Artistico da Madeira, adentro do Patrimonio Nacional forma umas das suas nobres parcelas.... Igual abundancia se verifica em não menos belas peças de ourivesaria escultura, ceramica, tapeçaria e mobiliario... A preponderancia das escolas de Bruges e Antuerpia e da escola portuguesa manifesta-se de tal forma, que só posso indicar uma excepção:–o quadrinho de S. Jerónimo, de presumivel proveniencia holandesa, pertencente ao Paço Episcopal do Funchal. Gérard David, Jean Provost, Jean Gossart e outros mestres por identificar, mas de mérito equivalente, são os autores dos formosos retábulos flamengos da Ilha; alguns dos painéis cuja filiação artística é por enquanto ignorada, são executados no estilo dos grandes pintores tais como Van der Weyden, Hans Memling, Quentin Metsys, etc.. A justificação da existencia de tão avultada percentagem de quadros, oriundos da Flandres e do Brabante, aliada á de múltiplos exemplares de similar origem, na sua maior parte perdidos, entre os quais esculturas, móveis, tapeçarias, e a maioria das campas mortuarias revestidas de laminas de bronze, baseia-se quasi exclusivamente na cultura sacarina... Motivos de sobra existem para a criação de um Museu de Pintura no Funchal, sendo de presumir que em breve se proceda à sua instalação. No entretanto, criou-se um pequeno Museu de arte sacra em uma das dependencias da Sé Catedral, dando-se dele e do museu projectado uma mais desenvolvida noticia no prosseguimento deste artigo. Interessante seria seguir «pari passu» todo o trabalho de investigação realizado por Cayola Zagalo e o seu estudo crítico e descritivo de um tão avultado numero de quadros de superior pintura artística dispersos por toda a ilha e deixar deles, neste lugar, uma rápida menção se o espaço, o tempo e a competência de que dispomos o permitissem fazê-lo. Vamos, pois, limitar-nos a uma sumária comemoração dos quadros que em reproduções fotograficas se encontram no primoroso livro «A Pintura dos Seculos XV e XVI da Ilha da Madeira ., acima citado: Sé Catedral: «Retábulo do Altar-Mor» pintado sôbre madeira com quinze compartimentos, Escola Portuguesa, principios do seculo XVI; quatro quadros no altar de Santo Antonio e vários quadros no altar do Bom Jesus. No Museu de Arte Sacra, em uma das salas capitulares: «Nossa Senhora do Amparo», de Jean Grossart, 1526, obra notavel; triptico representando os apostolos «S. Pedro», «S. Paulo» e «Santo André», Escola Neerlandesa, século XVI; «S. Nicolau», Escola\n\n## Escola Portuguesa\n- Portuguesa século XVI (2.° quartel)\n- «Santiago Maior», séculos XV-XVI\n- «S. Bernardino de Sena e São Luís», meados do século XVI\n- «Deposição», primeira metade do século XVI.\n\nNa Igreja do Recolhimento do Bom Jesus:\n- «Anunciação», principios do século XVI\n\nIgreja Nova de São Martinho:\n- «N. S. da Incarnação», «Natividade» e «S. Joaquim», tríptico, primeiro têrço do século XVI\n\nIgreja do Socorro:\n- «Santiago», «S. Filipe» e os «doadores», triptico, primeira metade do século XVI\n- «Apostolos», representando seis apostolos, 1.° têrço do século XVI\n\nCapela da Consolação (Levada de Santa Luzia):\n- «Monografia de Jesus e Anjos», principios do século XVI\n\nPaço Episcopal:\n- «S. Jeronimo», 1.ª metade do século XVI, Escola Neerlandesa e «Santana e São Joaquim», primeira metade do século XVI, Escola Neerlandesa\n\nConvento de Santa Clara:\n- «Dois Anjos adorando a Cruz», primeira metade do século XVI, Escola Portuguesa\n- «Nascimento de S. João Baptista», segunda metade do século XVI, Escola Portuguesa\n- «Aparição de Cristo à Virgem», primeira metade do século XVI, Escola Portuguesa\n- «Aparição de Cristo a Maria Madalena», 1.ª metade do século XVI, Escola Portuguesa\n- «Ecce Homo»\n\nIgreja de São João Evangelista (Colégio):\n- «Aparição de Cristo a São Pedro», 2.ª metade do século XVI, Escola Portuguesa\n\nCapela do Corpo Santo:\n- «S. Pedro Gonçalves Telmo», «Santo Antonio», «Nossa Senhora» , «S. Pedro», «Um Rei e uma Santa», «S. Vicente», «S. Paulo», «S. Lourenço» e ainda outros, todos dos meados do século XVI, Escola Portuguesa\n\nIgreja Paroquial da Ribeira Brava:\n- «Descida da Cruz», «Maria Madalena» e «José de Arimateia», tríptico dos principios do século XVI\n- «Adoração dos Magos», 1.º têrço do século XVI\n\nIgreja Paroquial da Ponta do Sol:\n- «Santa Maria Del Populo», «Santa Barbara» e «Santa Catarina de Alexandria», tríptico do 1.º têrço do século XVI\n\nIgreja Paroquial de Sâo Brás do Arco da Calheta:\n- «S. Brás e os Doadores», 2.° quartel do século XVI, Escola Portuguesa\n- «Apresentação do Menino no Templo» 2.° quartel do século XVI, e ainda outros quadros.\n\nIgreja do Espirito Santo (Calheta):\n- «O Anjo e a Virgem», «Santo Antonio» e «S. Francisco», tríptico, cujos quadros são classificados de «valiosissimos», primeiro têrço do século XVI, Escola Neerlandesa\n\nCapela da Madre de Deus (Caniço): Retabulo representando «Santiago Maior», «São João Baptista», «Santa Catarina de Alexandria» e «Santo Antonio», posterior a 1536, Escola Portuguesa.\n\nCapela dos Reis Magos (Estreito da Calheta): «Adoração dos Reis Magos» e «Veronica».\n\nIgreja Paroquial da Vila de Santa Cruz: Seis quadros que guarnecem a capela-mor, representando a «Anunciação», a «Natividade», a «Adoração dos Magos», o «Calvario», a «Descida da Cruz» e a «Ressurreição», 1.ª metade do século XVI, Escola Portuguesa.\n\nIgreja Paroquial da Vila de Machico: «Adoração dos Reis Magos», principio do século XVI, classificado como esplendido retabulo que tem sido objecto da maior admiração por parte de abalizados criticos de arte, e ainda «Cristo e os Apostolos», 2.° quartel do século XVI, Escola Portuguesa.\n\nNo artigo «Monumentos Nacionais» (II-394), fez-se menção dos edifícios e obras de arte existentes neste arquipélago e classificados como «monumentos nacionais» e como «imoveis de interesse publico», á maioria dos quais se faz referencia na relação que acima fica exposta.\n\nA revelação da existencia de todo esse abundante e precioso patrimonio artístico criou um ambiente favoravel á organização e instalação de um pequeno, mas interessante e valioso museu de arte sacra, devido particularmente ás diligencias do governador José Nosolini e incondicional apoio do prelado diocesano, havendo-se aproveitado para esse fim duas salas do corpo capitular da Sé Catedral e contiguas a este templo, desde há muito classificado como monumento nacional, e cuja inauguração solene se realizou no dia 6 de Outubro de 1940.\n\n> Queremos ainda deixar aqui acentuado que a obra de Cayola Zagalo se ocupa com relativo desenvolvimento dos quadros que ficam enumerados, não somente sob o aspecto do seu valor artístico e das mais salientes caracteristicas que os distinguem, mas também da sua historia, da sua conservação e da imperiosa necessidade da criação de um Museu de Pintura, constituindo um valioso e interessantissimo estudo do rico e abundante patrimonio que se encontra espalhado em muitas localidades do nosso arquipélago, como já acima ficou ligeiramente referido.\n\n> Acerca deste importante assunto e ainda de outros interessantes especimenes de diversas modalidades artisticas, le-se com proveito os elementos de informação recolhidos nas paginas do segundo volume da apreciada obra «Ilhas de Zargo» da autoria do padre Eduardo Clemente Nunes Pereira.",
    "categories": [
        "art"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}