{
    "id": 2684,
    "lang": "pt",
    "is_original": true,
    "title": "Patriota Funchalense",
    "fl": "P",
    "original_title": "Patriota Funchalense",
    "body": "Das terras mais importantes do nosso país, não foi o Funchal a derradeira em que pela primeira vez saíu a lume uma publicação periódica. Quando em 1830 apareceu na ilha Terceira o primeiro jornal açoreano, já anteriormente a essa epoca tinham visto a luz da publicidade oito jornais madeirenses. O mesmo se deu com respeito ás outras localidades, fora de Lisboa, Porto e Coimbra. Havendo os portugueses iniciado neste arquipélago o seu grande movimento colonizador, que sem demora se alargou até os confins do universo, pareceria também natural que a mais poderosa alavanca da moderna civilização fôsse aqui primeiramente introduzida do que nas restantes terras descobertas ou conquistadas. E assim veio a suceder.\n\nUm grande acontecimento político ocorrido no continente português, que teve sua repercussão em todos os dominios insulares e ultramarinos, foi a causa próxima da publicação do mais antigo jornal da Madeira, que tomou o nome de Patriota Funchalense. O avanço das chamadas ideias liberais, que determinou a Revolução do Porto e a consequente Constituição de 1822, fêz-se logo sentir nesta ilha, mas somente alguns meses depois dos acontecimentos que se deram na capital do norte é que no Funchal se verificou a proclamação solene dos principios politicos, que vieram implantar o sistema representativo em Portugal. A 28 de Janeiro de 1831, realizou-se a consagração oficial desses principios, tendo o facto sido comemorado, no dia do aniversádo do ano seguinte, com o lançamento da primeira pedra dum monumento erguido á Constituição, em frente do adro da Sé Catedral, havendo essa comemoração revestido uma extraordinária e notável imponencia.\n\nEra então um dos mais fervorosos adeptos daquelas ideias o dr. Nicolau Caetano Betencourt Pita, médico abalizado e distinto madeirense, que no nosso meio social gozava de grande prestigio e larga influencia, postos entusiasticamente ao serviço duma causa, que êle julgava ser das mais proveitosas para o engrandecimento e prosperidade da nação. Para a propaganda dos novos principios politicos e consolidação do sistema governativo que se iniciara, empreendeu êle a publicaçao duma fôlha periódica, tendo para isso que lutar com dificuldades quasi insuperaveis, que a sua tenacidade e dedicação sem limites souberam inteiramente vencer e dominar. Dirão muitos e talvez com alguma razão que a natureza dessa causa não era merecedora de tão grandes sacrificios, mas a sinceridade das suas convicções bastará para o absolver das atitudes porventura exageradas, que nessa conjuntura tivesse tomado.\n\nComprada em Lisboa uma Imprensa, como então se dizia, que era uma modesta oficina tipográfica, veio para a Madeira, acompanhada pelo tipógrafo e impressor Alexandre Gervásio Ferreira, que durante dois anos, aproximadamente, dirigiu a composição e impressão do Patriota Funchalense, sendo substituído, a partir do n.° 179, pelo tipógrafo Inácio S. de Abreu. A oficina, administração e redacção instalaram-se numa casa à rua dos Ferreiros, que tinha o número 7 de policia e que ficaria situada em local não muito afastado da antiga redacção do «O Jornal» (1921).\n\nNo dia 2 de Julho de 1821, considerado como o do aniversário do descobrimento da Madeira, apareceu o primeiro número do Patriota Funchalense, que era uma publicação bi-semanal, saindo regularmente ás quartas-feiras e sábados. Tinha quatro páginas de composição, mas muitos numeros eram acompanhados de «aditamentos», de duas e por vezes de quatro páginas. Era de pequeno formato, não excedendo a composição tipográfica 23 por 16 centimetros. Publicaram-se 214 números, sendo o último a 16 de Agosto de 1823.\n\nAcerca do plano das materias versadas no jornal e da sua distribuição pelos assinantes, lê-se no seu primeiro número esta curiosa informação: «O plano do Patriota Funchalense é o seguinte: Será publicada esta fôlha duas vezes na semana (quartas e sabados), conterá as noticias mais interessantes das Gazetas Nacionais e Estrangeiras–Reflexões sobre a Economia interna, e Relações externas da Madeira–Politica–Variedades–Entrada e sahida de navios, Preços correntes, etc. Os senhores assinantes e os que o quizerem ser, mandarão nos mencionados dias da tarde pela folha».\n\nEm todos os números e no alto da primeira página destacavam-se as armas reais, tendo como legenda estes versos de Almeida Garrett:\n\n> Ergo tardia voz, mas ergo-a livre, <br/>\n> Ante vós, ante os Ceus, ante o Uníverso, <br/>\n> Se os Ceus, se o Mundo minha voz ouvirem <br/>\n> O grande escritor, rendendo graças pela homenagem que lhe fôra prestada, dirigiu uma interessante carta ao redactor do Patriota Funchalense, que termina por estas inflamadas e hiperbólicas palavras: «Recebei, Senhor, os meus agradecimentos, como Poeta <br/>\n> não, como Cidadão sim – Tanto me preso, e honro desta qualidade, quanto menoscabo aquela, quando desta desligada.» <br/>\n> A pag. 142 e seg. do volume I desta obra, deixámos os principais traços biográficos do dr. Nicolau Caetano Bettencourt Pita <br/>\n> fundador do Patriota Funchalense.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Nicolau Caetano Betencourt Pita": [
            "Médico abalizado e distinto madeirense, que no nosso meio social gozava de grande prestigio e larga influencia, postos entusiasticamente ao serviço duma causa, que êle julgava ser das mais proveitosas para o engrandecimento e prosperidade da nação."
        ],
        "Nicolau Caetano Bettencourt Pita": [
            "Fundador do Patriota Funchalense"
        ]
    },
    "years": {
        "1830": [
            "Apareceu na ilha Terceira o primeiro jornal açoreano"
        ],
        "1831": [
            "Realizou-se a consagração oficial desses principios, tendo o facto sido comemorado, no dia do aniversádo do ano seguinte, com o lançamento da primeira pedra dum monumento erguido á Constituição, em frente do adro da Sé Catedral, havendo essa comemoração revestido uma extraordinária e notável imponencia."
        ],
        "1821": [
            "Apareceu o primeiro número do Patriota Funchalense, que era uma publicação bi-semanal, saindo regularmente ás quartas-feiras e sábados. Tinha quatro páginas de composição, mas muitos numeros eram acompanhados de «aditamentos», de duas e por vezes de quatro páginas. Era de pequeno formato, não excedendo a composição tipográfica 23 por 16 centimetros. Publicaram-se 214 números, sendo o último a 16 de Agosto de 1823."
        ]
    }
}