{
    "id": 2688,
    "lang": "pt",
    "is_original": true,
    "title": "Paul do Mar",
    "fl": "P",
    "original_title": "Paul do Mar",
    "body": "Já em outro lugar notámos que Gaspar Frutuoso fazendo, em 1590, a descrição sumaria das freguesias e lugares mais importantes da costa sudoeste da Madeira, se refere ás localidades do Jardim do Mar e Paul do Mar, dando-lhes apenas a denominação de Jardim e de Paul, ignorando nós se assim seriam conhecidas nos tempos primitivos da colonização e sem talvez a acrescentada designação de Mar, que hoje e desde há muito conservam. Também não sabemos se os lugares do Paul da Serra e do Jardim da Serra tiveram estas denominações para os distinguir daquelas localidades, sendo umas banhadas pelo oceano e as outras situadas no interior da ilha.\n\nDesconhecemos a origem do nome de Paul por que é conhecida esta freguesia, se o relacionarmos com a significação que comummente lhe dão os dicionaristas. Uma parte consideravel dela é constituída por uma fajã bastante plana, a que se ajustaria a designação de Paul, se por ali tivessem existido terras alagadiças, que as aguas vindas das altas rochas circunvizinhas ou mesmo do mar por algum ponto mais baixo da praia, transformassem numa especie de brejo ou pantano e a que os antigos povoadores dessem o nome de Paul. É também possivel que alguns traços de semelhança orografica ou hidrográfica com qualquer localidade do Continente justificassem aquela denominação, o que hoje será talvez impossivel averiguar. O deão Gonçalves de Andrade acha, porém, a denominação muito ajustada á topografia do lugar, pois diz que êle «forma como um valle debaixo de altas rochas, junto ao mar, d'onde lhe vem o nome». Não sabemos como é que estas circunstâncias justificam a designação de Paul dada àquele lugar.\n\nOs terrenos que constituem as actuais paroquias do Paul do Mar, Jardim do Mar e Prazeres pertenceram á freguesia do Estreito da Calheta. A primeira a desmembrar-se foi a do Paul do Mar, criada pelo alvará regio de 28 de Dezembro de 1676, compreendendo então a futura freguesia do Jardim do Mar. Foi depois criado o curato dos Prazeres, como filial do Paul do Mar.\n\nUm dos mais antigos povoadores desta freguesia foi João Anes de Couto Cardoso, que aqui teve muitas terras de sesmaria e no Jardim do Mar. Dizem varios nobiliarios que êle fundou a capela de Santo Amaro, que depois serviu de sede da paroquia e nela jaz sepultado. Foi um filho deste, por nome Francisco de Couto Cardoso e falecido em Maio de 1542, que instituíu um morgadio com sede nesta freguesia. Outro membro desta familia fundou também uma casa vinculada na vizinha localidade do Jardim do Mar.\n\nO Paul do Mar, com as freguesias de Machico e Camara de Lôbos, constituem os três mais importantes centros piscatorios do arquipélago. No Paul há alguns centos de individuos que se dedicam ás labutas da pesca. Foi ali montada há poucos anos uma fábrica de conservas de peixe, que é um importante estabelecimento industrial. As salinas que se estabeleceram nesta localidade não produziram os resultados esperados, como tem acontecido com varias tentativas feitas em outros pontos desta ilha. A safra no Paul foi sempre escassa e há bastantes anos que as salinas foram abandonadas.\n\nProduz esta freguesia os generos agricolas comuns a tôda a ilha e especialmente se cultiva nela a cana e a vinha. Foi afamada a malvasia produzida nesta localidade, que não era inferior em qualidade á conhecida malvasia da Fajã dos Padres.\n\nTem duas escolas, uma para cada sexo, sendo a do sexo feminino criada em 1912.\n\nA sua população é de 1 586 habitantes, segundo o censo de 1911.\n\nOs seus principais sitios são: Ribeira das Galinhas, Serrado da Cruz, Alagoa, Igreja e Quebrada.\n\nTem-se afirmado que muitos terrenos, sobranceiros a alguns dos mais importantes sitios desta localidade, se encontram na iminencia de despenhar-se, o que determinaria o soterramento de inumeros casais, com a morte inevitavel de centenares de individuos, dando-se então desgraçadamente uma das mais horrorosas tragédias da história madeirense.\n\nTomou a Junta Geral do Distrito a louvavel iniciativa de fazer construir nesta localidade um bairro piscatorio, tendo sido já edificado um bloco de casas especialmente destinadas aos individuos empregados na pesca e havendo-se feito a respectiva inauguração no mês de Julho de 1944.",
    "categories": [
        "geography",
        "history",
        "economy"
    ],
    "freguesias": [
        "Paul do Mar",
        "Jardim do Mar",
        "Prazeres",
        "Estreito da Calheta",
        "Machico",
        "Camara de Lôbos"
    ],
    "locations": {
        "Paul do Mar": [
            "Freguesia localizada na costa sudoeste da Madeira, conhecida pela sua atividade piscatória e pela produção de géneros agrícolas. Também foi o local de estabelecimento de uma fábrica de conservas de peixe e de salinas, que, no entanto, foram abandonadas devido à escassa safra. A população em 1911 era de 1 586 habitantes."
        ]
    },
    "people": {
        "João Anes de Couto Cardoso": [
            "Um dos mais antigos povoadores da freguesia de Paul do Mar, que teve muitas terras de sesmaria e fundou a capela de Santo Amaro, que depois serviu de sede da paroquia."
        ]
    },
    "years": {
        "1912": [
            "Criação da escola feminina em Paul do Mar."
        ],
        "1911": [
            "Ano do censo que registou uma população de 1 586 habitantes em Paul do Mar."
        ],
        "1944": [
            "Ano da inauguração do bairro piscatório em Paul do Mar."
        ]
    }
}