{
    "id": 2689,
    "lang": "pt",
    "is_original": true,
    "title": "Paul da Serra",
    "fl": "P",
    "original_title": "Paul da Serra",
    "body": "Esta planicie, a única duma certa extensão que existe na Madeira, está situada a 1500 metros acima do nivel do mar e mede de leste a oeste cêrca de 5 e meio quilometros de comprido, sendo a sua maior largura de um pouco mais de 3 quilometros. Faz parte dos concelhos da Ribeira Brava, Ponta do Sol, Calheta e S. Vicente, entre os quais se acha encravada, e é lugar ermo e muito visitado pelos temporais durante a maior parte do ano. As urzes e as uveiras são os unicos arbustos indigenas que formam ali alguns maciços, sendo o resto da vegetação constituído pelo Pteridum aquilinum (feiteira), Agrostis castellana, Hypericum linarifolium e Thymus caespititius (alecrim da serra), este ultimo abundantissimo, mas dificil de encontrar noutras regiões.\n\nO Paul da Serra é susceptivel de ser utilizado, como dizia Bowdich em 1823, tendo a extinta Junta Agricola ensaiado ali com bons resultados a cultura do trigo, das semilhas, dos nabos e das cenoiras. Se se criarem maciços de especies arboreas, que sirvam de abrigo contra os ventos, é possivel que aquela região venha a produzir ainda em abundancia muitos produtos necessarios á alimentação do homem.\n\nNo sítio dos Estanquinhos, na altitude de 1450 metros, existe uma casa para abrigo dos viandantes; a casa de abrigo a que chamavam de Meio Paul, mandada construir pelo inglês Roberto Page nos fins do primeiro quartel do século XIX, há muito que desapareceu devido á acção do tempo. Ficava esta ultima casa situada no Campo Grande, ponto quasi inteiramente despido de vegetação e o mais inospito da planicie do Paul da Serra.\n\nO Paul da Serra é muito visitado na epoca da tosquia do gado lanigero, dando-se ás vezes aí grandes desordens, motivadas em geral pelas copiosas libações a que se entregam as pessoas que aí acodem para assistir a essa operação, que se prolonga às vezes por mais de três dias.\n\nO Paul da Serra é, segundo se afirma, uma das poucas localidades das serras da Madeira que se acham ainda na posse do Estado.\n\nÉ «logradouro comum» e muito aproveitado pelos habitantes das freguesias circunvizinhas para a apanha de lenhas destinadas a combustivel e especialmente de ervas e matos para a engorda dos gados e como matéria-prima. É lugar muito inospito e bastante exposto aos temporais, tornando-se quási impossivel o cultivo dos terrenos, como acima ficou dito, a não ser que fôssem largamente protegidos por fortes sebes de denso arvoredo, que resistisse aos vendavais que ali frequentemente se desencadeiam. Serve de pastagem a muitos rebanhos de gado lanígero. Tôdas as freguesias circunvizinhas estão em comunicação com este planalto, por meio de estradas, por algumas das quais, embora más, transitam carros de rodas, de tracção animal, destinados ao transporte das lenhas, ervas e matos.\n\nA antiga Junta Agricola projectou a construção duma estrada que atravessaria o planalto do Paul na sua maior extensão, tendo como pontos extremos a Encumeada de São Vicente e o Porto da freguesia do Porto do Moniz e medindo cêrca de 38 quilómetros de comprimento. Os lanços desta estrada seriam: o da Encumeada ao sitio do lombo do Mouro, numa extensão de 4200 metros, outro, deste ponto ao Pico da Urze, num percurso de 8300 metros, um terceiro trôço do Pico da Urze até aos Lamaceiros (Porto do Moniz,, com o comprimento de 23 quilometros, e o ultimo dos Lamaceiros ao Porto de mar, medido 3000 metros. Esta estrada foi iniciada no ano de 1914, nos seus pontos extremos, mas poucos quilómetros dela ficaram construídos.",
    "categories": [
        "geography",
        "history",
        "economy",
        "transport"
    ],
    "freguesias": [],
    "locations": {
        "Ribeira Brava": [
            "Faz parte do concelho da Ribeira Brava"
        ],
        "Ponta do Sol": [
            "Faz parte do concelho da Ponta do Sol"
        ],
        "Calheta": [
            "Faz parte do concelho da Calheta"
        ],
        "S. Vicente": [
            "Faz parte do concelho de S. Vicente"
        ],
        "Estanquinhos": [
            "Sítio dos Estanquinhos, na altitude de 1450 metros"
        ],
        "Encumeada": [
            "Ponto extremo da estrada projetada pela antiga Junta Agricola"
        ],
        "Porto do Moniz": [
            "Ponto extremo da estrada projetada pela antiga Junta Agricola"
        ]
    },
    "people": {
        "Bowdich": [
            "Segundo Bowdich em 1823, o Paul da Serra é susceptivel de ser utilizado"
        ]
    },
    "years": {
        "1823": [
            "Segundo Bowdich em 1823, o Paul da Serra é susceptivel de ser utilizado"
        ],
        "1914": [
            "Ano de início da construção da estrada projetada pela antiga Junta Agricola"
        ]
    }
}