{
    "id": 2691,
    "lang": "pt",
    "is_original": true,
    "title": "Pecuaria",
    "fl": "P",
    "original_title": "Pecuaria",
    "body": "Constituindo a agricultura nesta ilha, com algumas das importantes industrias dela derivadas, a fonte mais importante da economia publica, importa que a acção principal de «governantes e governados» seja orientada no sentido de proteger-se quanto possivel essa tão generalizada industria, contribuindo todos deste modo para as maiores prosperidades da população do arquipélago madeirense. Tendo com este assunto a mais intima afinidade, três valiosos «elementos», além de outros de subalterna importancia, se oferecem logo á nossa especial consideração as Águas, as Florestas e os Gados.\n\nDo primeiro nos ocupamos com largueza no artigo\n\n> *Levadas*\n\n(II-235-269), em que salientámos a sua importancia, a sua necessidade e os beneficios que tem prestado, estando todos esperançados que as providencias adoptadas pelos decretos de 21 de Outubro de 1943 («Aproveitamentos Hidraulicos da Madeira) venham completar de maneira mais satisfatoria os relevantes serviços já dispensados no longo periodo de alguns séculos.\n\nO segundo e valioso «elemento» a considerar é o da conservaçâo e desenvolvimento das Florestas, tornando-se indispensavel a promulgação de um diploma legislativo, em que fiquem insofismavelmente demarcados os limites dos «baldios» pertencentes a particulares, ãs camaras e ao Estado (depois de se proceder a um rigoroso estudo), em que se estabeleçam com bem definida precisão as atribuições das entidades que superintenderem nesses serviços e em que finalmente se promova a criação de uma «Circunscrição Florestal», á qual se facultará execução de todos os preceitos legais que sôbre o assunto tenham sido ou venham a ser publicados.\n\nO terceiro «elemento», que é de capital importancia e merece a mais desvelada protecção, é o problema pecuário, que sòmente ha poucos anos começou a chamar as cuidadas atenções das estações oficiais e a despertar no público um particular interesse, até então desconhecido entre nós.\n\nDeve-se esse movimento inicial aos valiosos estudos realizados pela Intendencia de Pecuaria deste distrito, que, àcêrca de tão momentoso assunto, elaborou um vasto e substancioso relatorio, indicando os meios mais adequados a adoptar no nosso meio, afim de se alcançarem os resultados mais proveitosos para a industria agricola da nossa terra.\n\nA selecção e aperfeiçoamento das raças, a criação e tratamento dos gados, a sua instalação higienica, a assistencia veterinaria, as forragens, a produção de leite, a protecção mutuária e ainda muitos outros interessantes aspectos desta utilissima materia são tratados nesse relatorio com grande clareza, com o indispensável desenvolvimento e com a mais notavel proficiencia, que sobremaneira honra o distinto funcionario que o concebeu e redigiu.\n\nMuito seria para desejar que se fizesse uma edição popular desse valioso documento, destinada a ser espalhada pelos nossos campos e aldeias.\n\nAo referir-nos, embora rapidamente a este assunto, seria cometer uma flagrante e imperdoavel injustiça não fazer menção dos excelentes trabalhos insertos em alguns numeros do «Boletim de Informação e Publicidade», publicado pela Junta Nacional dos Lacticinios da Madeira e dirigido pelo distinto engenheiro Luis Pedro Baptista, trabalhos que particularmente interessam às relações da agricultura com a pecuaria através da importante industria dos lacticinios.\n\nOs artigos deste «Elucidário»,\n\n> *Gados, Industria dos Lacticinios, Lacticínios e Pastagens* oferecem a este assunto alguns elementos aproveitaveis.",
    "categories": [
        "economy",
        "biology",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}