{
    "id": 271,
    "lang": "pt",
    "is_original": true,
    "title": "Arriaga (Dr. Manuel de)",
    "fl": "A",
    "original_title": "Arriaga (Dr. Manuel de)",
    "body": "O Dr. Manuel de Arriaga tem o seu nome ilustre ligado á história da Madeira, por ter representado este arquipélago no seio do parlamento, na sessão legislativa de 1882 a 1884. Tendo falecido o deputado pelo circulo do Funchal, o nosso distinto patrício Dr. Luiz de Freitas Branco, procedeu-se á eleição para o preenchimento da vacatura a 5 de Novembro de 1882, saindo eleito o conselheiro Anselmo José Braancamp, que não obteve a maioria absoluta de votos, sendo repetido o acto eleitoral a 26 de Novembro do mesmo ano. Saiu então eleito o Dr. Manuel de Arriaga.\n\nA 28 de Abril de 1911 foi novamente escolhido pelos madeirenses para seu representante em cortes, mas tendo sido eleito Presidente da Republica a 24 de Agosto daquele ano, deixou vago o lugar de deputado.\n\nO Dr. Manuel de Arriaga foi um dos deputados pela Madeira que advogaram os interesses dos seus constituintes, no seio da representação nacional, com maior dedicação desinteresse e ainda com mais notável brilho proferindo discursos que ficaram célebres nos anais da eloquência parlamentar.\n\nO ilustre causidico, a convite dos seus correligionarios e amigos da Madeira, visitou pela primeira vez esta ilha a 8 de Setembro de 1883, havendo tido uma das mais entusiásticas e brilhantes recepções que no Funchal se têm preparado aos seus mais ilustres visitantes. Percorrer as paróquias limítrofes da cidade e as freguesias dos concelhos de Sant'Ana e Machico, e por toda a parte foi alvo das mais delirantes demonstrações de apreço e simpatia por parte dos seus amigos pessoais e políticos. Deixou a Madeira no dia 15 de Setembro de 1883, tendo a mais afectuosa e tocante despedida.\n\nEm 1884, visitou novamente a Madeira, acompanhado do ilustre professor Dr. Consiglieri Pedroso, e esteve pela ultima vez nesta ilha em 1885.\n\nO Dr. Arriaga obteve uma grande votação nas eleições para deputado que se realizaram em 1884, mas não conseguiu ser eleito devido á forma por que o acto eleitoral decorreu nalgumas assembleias, tendo a força armada destacada na Ribeira Brava chegado a fazer fogo sôbre o povo no dia 29 de Junho, o que deu lugar a algumas mortes e ferimentos.\n\nTendo sido processados vários republicanos por causa dos acontecimentos da Ribeira Brava, foram eles defendidos pelos Drs. Arriaga e José de Castro, no julgamento que se realizou na comarca da Ponta do Sol, em Abril de 1885. De vinte e oito réus que se apresentaram a responder, foram absolvidos vinte e dois e condenados seis, mas estes simplesmente por haverem agredido o feitor do falecido Russel Gordon.\n\nO Dr. Arriaga nasceu na cidade da Horta, na ilha do Faial, em 1841, e faleceu em Lisboa a 5 de Março de 19l7.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Dr. Luiz de Freitas Branco": [
            "Deputado pelo circulo do Funchal"
        ],
        "Anselmo José Braancamp": [
            "Conselheiro"
        ],
        "Dr. Consiglieri Pedroso": [
            "Ilustre professor"
        ]
    },
    "years": {
        "1882": [
            "Eleição para o preenchimento da vacatura"
        ],
        "1883": [
            "Visita à Madeira"
        ],
        "1884": [
            "Eleições para deputado"
        ],
        "1885": [
            "Última visita à Madeira"
        ],
        "1911": [
            "Escolhido pelos madeirenses para seu representante em cortes"
        ],
        "24 de Agosto": [
            "Eleito Presidente da Republica"
        ],
        "5 de Março": [
            "Falecimento"
        ]
    }
}