{
    "id": 2716,
    "lang": "pt",
    "is_original": true,
    "title": "Pelourinho",
    "fl": "P",
    "original_title": "Pelourinho",
    "body": "D. Manuel, sendo duque de Vizeu, mandou em 1486 fazer «praça, camara, paço dos taballiães & picota no seu\n campo», então chamado do duque, que era o terreno onde estão o largo e a igreja da Sé, a antiga praça da Constituição, a antiga rua\n do Aljube e o largo do Comercio ou do Chafariz. Ignoramos se a picota chegou a ser levantada no referido campo, como o foi a casa\n da Camara, mas se ai esteve, foi por pouco tempo, e enquanto se não construiu o pelourinho de jaspe «na fermosa praça cercada de\n boas casas sobradadas», ao qual se refere Frutuoso a pag. 85 das Saudades da Terra.\n\nO pelourinho existiu no Funchal durante três seculos e meio, sendo mandado demolir em sessão camararia de 3 de Novembro de\n 1835, por «ser um emblema dos tempos feudais e não estar em harmonia com os costumes actuais, mandando-se guardar as pedras\n que se tirarem.»\n\nO pelourinho foi, com efeito, demolido, mas a coluna de pedra que dele fazia parte desapareceu, e o soco da mesma foi parar, não\n sabemos como, a uma propriedade no sitio da Pena, que pertenceu ao morgado Pedro José de Ornelas, antigo presidente da\n Camara.\n\nOs presos açoutados ou expostos no pelourinho eram atados pela cintura, e era no mesmo pelourinho que se afixavam as ordens\n escritas e os editais tanto do Governo como da Camara Municipal. Nos principios do seculo XVII, foi enforcado em efigie, no\n pelourinho do Funchal, um tal Francisco Rodrigues Jardim, de origem plebeia, por ter raptado D. Maria de Ornelas, senhora\n pertencente a uma das mais nobres familias madeirenses, e lemos num antigo manuscrito que em 28 de Março de 1808 recebeu um\n prêto seis açoutes no mesmo local, estando com as costas nuas, percorrendo depois as ruas da cidade, acompanhado da justiça e\n duma escolta de soldados.\n\nNa Calheta, na Ponta do Sol, em S. Vicente e no Porto Santo também houve pelourinhos, como se vê das denominações que\n conservam os locais onde êles se erguiam, em Santa Cruz parece que o pelourinho ficava junto da igreja matriz, e em Machico, no\n largo perto da igreja paroquial, onde existe uma fonte e se vendem agora hortaliças.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Calheta",
        "Ponta do Sol",
        "S. Vicente",
        "Porto Santo",
        "Santa Cruz",
        "Machico"
    ],
    "locations": {
        "Funchal": [
            "Local onde o pelourinho existiu durante três seculos e meio"
        ]
    },
    "people": {
        "D. Manuel": [
            "Duque de Vizeu"
        ]
    },
    "years": {}
}