{
    "id": 2742,
    "lang": "pt",
    "is_original": true,
    "title": "Pereira (Joâo Augusto)",
    "fl": "P",
    "original_title": "Pereira (Joâo Augusto)",
    "body": "Nasceu na vila da Ribeira Brava a 26 de Maio de 1857, sendo filho de Antonio de Sousa da Silva Pereira e de D. Luísa da Conceição Pereira, e frequentou o liceu do Funchal e as antigas Escolas Politecnica e do Exército, tendo sido despachado 2.° tenente de artilharia a 7 de Janeiro de 1885. Serviu em Vendas Novas onde foi também professor da Escola Pratica de Artilharia, tendo passado daí para o Funchal, onde prestou serviço como subalterno e mais tarde, depois de despachado capitão, como comandante da companhia n.° 3 de artilharia de guarnição. Foi também comandante do material de guerra na ilha da Madeira, tendo-se revelado em todos os serviços e comissões militares que desempenhou, um oficial muito inteligente, brioso e disciplinador.\n\nJoão Augusto Pereira representou a Madeira em côrtes nas legislaturas de 1900, 1902-1904, 1904, 1905-1906, 1900-1907 e 1908-1910, tendo sido êle quem, na sua estreia politica em 1900 na Camara dos Deputados, chamou a atenção do governo para a necessidade da conclusão das levadas de irrigação da nossa ilha. O seu discurso mereceu referencias elogiosas do então ministro das Obras Publicas, o falecido conselheiro Elvino de Brito.\n\nNa mesma sessão legisiativa tomou parte activa na discussão do projecto por êle apresentado e assinado por outros deputados, relativo à transformação dos serviços das mencionadas levadas, tendo sido êle também quem apresentou em, 1900 o primeiro projecto de lei pedindo a autonomia administrativa para a Madeira, que não chegou a ser votado pelo facto do governo ter caido nessa ocasião.\n\nAo deputado João Augusto Pereira se deve a autorização concedida á Camara Municipal do Funchal para contrair com a Caixa Geral dos Depositos um emprestimo de 400 contos para as despesas com as obras de canalização de esgotos e aguas potaveis do Funchal, serviço este relevantissimo, mas de que algumas vereações não souberam tirar o devido proveito, e a êle se deve também o estabelecimento da rêde telefonica no Funchal, a conservação da divisão comarca do arquipélago, ainda em vigor, que alguém tinha vontade de alterar, etc., etc..\n\nDos muitos discursos do deputado João Augusto Pereira, só foi publicado nesta cidade o que êle proferiu na sessão de 17 de Março de 1903 sôbre o estado anárquico do distrito do Funchal.\n\nFoi professor provisorio do liceu do Funchal e um dos redactores do antigo *Diario Popular* e do *Diario da Madeira*, tendo ocupado um lugar eminente na imprensa madeirense, entre os jornalistas do seu tempo. O extinto partido progressista, em que sempre militou, ficou-lhe devendo assinalados serviços, tendo sido um dos mais valiosos cooperadores de seu sogro, o falecido conselheiro Manuel José Vieira, que, por largos anos, foi entre nós o chefe do mesmo partido.\n\nJoão Augusto Pereira abandonou a politica depois da proclamação da Republica no nosso país, tendo sido durante os ultimos quinze anos do regimen monarquico um dos homens que gozaram de maior influencia e prestigio neste distrito, e que defenderam com mais desinteresse as necessidades do arquipélago.\n\nFaleceu nesta cidade a 22 de Junho de 1915, sendo então major de artilharia, reformado.",
    "categories": [
        "history",
        "politics",
        "society"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Antonio de Sousa da Silva Pereira": [
            "Pai de João Augusto Pereira"
        ],
        "D. Luísa da Conceição Pereira": [
            "Mãe de João Augusto Pereira"
        ],
        "Elvino de Brito": [
            "Ministro das Obras Publicas"
        ]
    },
    "years": {
        "1857": [
            "Nascimento de João Augusto Pereira"
        ],
        "1885": [
            "João Augusto Pereira despachado 2.° tenente de artilharia"
        ],
        "1900": [
            "João Augusto Pereira representou a Madeira em côrtes nas legislaturas"
        ],
        "1903": [
            "Discurso de João Augusto Pereira sôbre o estado anárquico do distrito do Funchal"
        ],
        "1915": [
            "Falecimento de João Augusto Pereira"
        ]
    }
}