{
    "id": 2747,
    "lang": "pt",
    "is_original": true,
    "title": "Pereira Ribeiro (D. António Manuel)",
    "fl": "P",
    "original_title": "Pereira Ribeiro (D. António Manuel)",
    "body": "É o actual e 28.° prelado desta diocese, de que tem tido a administração episcopal desde o ano de 1915.\n\nNasceu na freguesia de Friande, distrito de Braga, a 16 de Fevereiro de 1879, sendo filho de Duarte Pereira Dias Ribeiro e de D. Deolinda Rosa da Silva Pereira Ribeiro. Cursou o antigo colegio de São Fiel e terminou a sua formatura na faculdade de teologia da Universidade de Coimbra no ano de 1901, ordenando-se de presbitero no mês de Outubro do mesmo ano.\n\nFoi professor do liceu de Viana do Castelo e vice-reitor do Seminario de Bragança. Apresentado num canonicato da Sé do Funchal, tomou posse deste cargo em Junho de 1905. Nesta cidade exerceu o professorado no Seminario Diocesano e foi redactor do antigo periodico O Jornal.\n\nTendo falecido o bispo diocesano D. Manuel Agostinho Barreto, a 26 de Junho de 1911, foi logo o conego Pereira Ribeiro eleito pelo cabido vigario capitular deste bispado, cargo que exerceu até á sua elevação ao episcopado.\n\nFoi nomeado pela Santa Sé prelado desta diocese a 2 de Outubro de 1914, rccebendo a sagração episcopal na cidade de Viana do Castelo, a 7 de Fevereiro de 1915. Chegou ao Funchal a 7 de Março do mesmo ano e tomou posse do lugar e fêz sua entrada solene na Sé Catedral, no dia 14 do referido mês de Março.",
    "categories": [
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Duarte Pereira Dias Ribeiro": [
            "Pai de D. António Manuel Pereira Ribeiro"
        ],
        "D. Deolinda Rosa da Silva Pereira Ribeiro": [
            "Mãe de D. António Manuel Pereira Ribeiro"
        ],
        "D. Manuel Agostinho Barreto": [
            "Bispo diocesano falecido"
        ]
    },
    "years": {
        "1879": [
            "Nascimento de D. António Manuel Pereira Ribeiro"
        ],
        "1915": [
            "Administração episcopal de D. António Manuel Pereira Ribeiro"
        ]
    }
}