{
    "id": 2754,
    "lang": "pt",
    "is_original": true,
    "title": "Perestrelo (Bartolomeu)",
    "fl": "P",
    "original_title": "Perestrelo (Bartolomeu)",
    "body": "É o conhecido primeiro donatario e povoador da ilha do Porto Santo. Têm alguns autores cometido o o grave de considerarem Bartolomeu Perestrelo como navegador e até como descobridor daquela ilha, sendo talvez levados a isso pela circunstância de haver sido o seu primeiro capitão-donatario, cargo este que às vezes andava anexo ao facto da descoberta.\n\nEra fidalgo da casa do infante D. João, irmão de D. Henrique, quando este o investiu na donataria do Porto Santo e encarregou do povoamento e colonização desta ilha.\n\nA carta do infante D. Henrique fazendo a doação da ilha do Porto Santo é de 1 de Novembro de 1446, isto é aproximadamente vinte anos depois de começar a colonização do arquipélago. Devemos supor que Perestrelo se tivesse estabelecido no Porto Santo com todos os privilegios e regalias concedidos aos donatarios, e que a mesma carta fôsse apenas a confirmação leal e autentica desses privilegios. O mesmo devemos acreditar relativamente ás outras duas capitanias da Madeira. Na carta de doação, diz o infante D. Henrique «Eu dou carreguo a Bertholomeu perestrello, fidalgo de minha casa da minha ylha de porto santo para que elle dito Bertholomeu perestrello ha mantenha por mim em Justiça & direyto & morrendo elle a mim praz que seu filho primeyro ou algum se tal for tenha este carreguo pela guisa suso dita y asy de decemdente em decemdente por linha dereyta... tenha. . . jurisdiçom. .. do ciuell & crime resalbando morte ou talhamento de membro. . . ». Nesta carta se faz menção de diversos direitos, regalias e isenções concedidos ao primeiro donatario, incluindo a arrecadação de varias contribuições e impostos. A capitania do Porto Santo esteve na posse e superintendencia dos descendentes de Bartolomeu Perestrela até o tempo em que o dominio filipino, com a nomeação dos governadores gerais, reduziu os donatarios do arquipélago a uma situação muito subalterna e quasi meramente honorifica, continuando, porém, a cobrar importantes rendas pelos primitivos privilegios que lhes tinham sido concedidos. Quando Portugal caíu sob o jugo castelhano, era Diogo Perestrelo Bisforte o 6.° capitão donatario da ilha do Porto Santo.\n\nA capitania do Porto Santo nunca chegou a atingir um grau elevado de prosperidade. A exiguidade do meio, o abandono a que foi votada pela metropole desde os tempos primitivos da colonização, os frequentes assaltos dos piratas, a má administração de alguns donatarios e governadores, a enfatuada prosápia de muitos dos seus habitantes, que desdenhavam o trabalho por serem descendentes de antigos fidalgos, a indolencia dos seus moradores, determinada pelas condições climatéricas e ainda por outras causas, tudo isso concorreu notavelmente para o pequeno desenvolvimento desta donataria.\n\nNo seu opusculo A Mulher de Colombo, ocupa-se o escritor Antonio Maria de Freitas (Nicolau Florentino) com alguma largueza do primeiro capitão-donatario do Porto Santo, e desse escrito vamos transcrever alguns periodos, que julgamos em extremo interessantes.\n\n«O desengano que o moço Bartholomeu recebeu, visitando os seus futuros dominios, foi o mesmo em que cairam muitos outros, tanto nas ilhas como no continente, afferindo a largueza da munificencia régia apenas pela decantada extensão do territorio, pelas noticias imaginosas da sua fertilidade e pelo nome pomposo do senhorio. Só conheciam o valor do que haviam impetrado, quando os encargos, a que se comprometteram, ascendendo a verba muito superior ao rendimento local, obrigavam-nos a declinar a exploração por parcelas o troco de rendas insignificantes, ou a relaxal-as ao abandono, de que ainda recentemente se encontravam copiosos vestigios por muitos pontos do paiz..\n\n«Levado pela suggestão das apregoadas bondades da ilha descoberta, Bartholomeu não soube o que pediu, talvez ao contrario de Zarco e de Tristão, cuja segunda viagem mais racionalmente se explica pelo proposito de proseguirem na empreza começada, depois de deitar os colonos em Porto Santo, ou pelo menos, sondarem e reconhecerem aquellas paragens do Atlantico, do que de se enterrarem n'uma ilha, cuja área e condições geologicas, embora apreciadas de relance, não os deveriam ter seduzido...\n\n«Bartholomeu não tardou a conhecer, que a imaginação o traira e que déra excessivas largas á sua credulidade. O confronto de Porto Santo e da nova ilha encontrada por Zarco e Tristão, incomparavelmente Superior á primeira, pelo seu aspecto attrahente e pela promettedora valentia da vegetação, acabou de o desanimar.\n\n«Voltou pois ao reino, mais provavelmente depois do encontro da Madeira. A causa d'esta retirada e simultaneamente da partida dos dois outros companheiros para a segunda ilha, é attribuida a uma praga damninha de coelhos, que se desenvolveu na ilha, por n'ella soltarem uma coelha com crias, havidas durante a viagem. No anno seguinte, se é que mediou um anno entre a ida e a volta de Bartholomeu, já matarom muy muytos, nom fasendo porem mingua para os estragos, que esmoreciam os colonos, inutilisando-lhes os trabalhos agricolas.\n\nEste extraordinario poder de procreação, diante do qual a zoologia se curva impotente para explical-o, a nós, profano na sciencia, não nos causa maior assombro. Os nossos antepassados tinham uma ingenuidade de crêr, sem vêr nem discutir, o que, sob o ponto de vista da hygiene espiritual, é simplesmente para causar inveja n'estes tempos atribulados de malicia e de suspeição...\n\n«Porto Santo, com a visinhança da Madeira que começou a prosperar a olhos vistos, tornou-se mais attrahente e acompanhado, encontrando á mão muitos recursos, que as suas ingratas condições locaes não proporcionavam desde logo. Nem mesmo pelo decorrer do tempo as transformações e correctivos, por que passaram os dominios de Bartholomeu, graças a um insano trabalho, que o fez baquear bem cedo, e a sacrificios pecuniarios pouco mais do que inuteis, nunca a ilha se extremou por uma linha de autonomia, economica e ethnographica, que provasse os seus sufficientes progressos materiaes e moraes; quanto mais nos primeiros annos da sua colonisação...\n\n«Por um dos documentos, sobre que estamos a trabalhar, conclue-se que D. Margarida Martins, mulher de Perestrello, pouco viveu alem de 1431. O ultimo vestigio, que possuimos, da vida desta senhora é uma carta de D. João I, de 8 de Junho d'esse anno, dando a ella e a seu marido umas casas de foro na Rua Nova, junto á Porta da Herva.\n\n«Deste casamento não houve filhos, que nos conste, passando Bartholomeu a segundas nupcias com D. Brites Furtado de Mendonça, da bem conhecida familia d'este appelido, que tambem occupa um logar distincto na historia do archipelago.\n\n«Do segundo matrimonio conhecem-se tres filhas, todas casadas com homens importantes. A primeira D. Catharina Furtado de Mendonça, foi mulher de Mem Rodrigues de Vasconcellos, commendador do Seixo; a segunda, D. Fillipa de Mendonça Furtado, desposou-se com João Teixeira, filho terceiro de Tristão Vaz, primeiro capitão donatario da jurisdição de Machico; a terceira, D. Izeu Perestrello, ligou os seus destinos a Pedro Correa da Cunha, capitão donatario da Ilha Graciosa. «Enviuvando segunda vez, Bartholomeu Perestrello, que ainda estava um homem relativamente novo, passou a terceiras nupcias com D. Isabel Moniz, filha de Vasco Martins Moniz, que a esse tempo vivia em Machico, com toda a sua grande casa, como se viu quando tratámos dos Monizes.\n\n«Esta nova alliança, a mais distincta e directamente vinculada ao nosso fito historico, revela de certa fórma a importancia moral de Bartholomeu e a confiança que inspiravam a seriedade do seu trato e o seu amor ao trabalho. Só quem conhece particularmente pela velha papelada a fidalguia orgulhosa dos Monizes, disputada em allianças pelas melhores casas da Madeira e do continente, é que póde avaliar a segurança convicta com que traçâmos esta nota biographica. . .\n\n«Para nobilitar Bartholomeu Perestrello, inventou-se que elle veio de Hespanha para Portugal em 1428 com a mulher de D. Duarte e logo abaixo que elle foi companheiro de Zargo e de Tristão no descobrimento de Porto Santo em 1418 (!), quando o que ha de mais seguro a respeito da sua nobreza é a justificação feita por seu pae Filiippone Palestrello em 1399. Para glorifical-o como homem do mar chega-se até a phantasiar manuscriptos que deixou e conselhos que deu a seu genro Christovão Colombo, estando provado que elle nunca conheceu o homem com quem havia de casar a sua filhinha Filippa que ficou orphã de pae aos 5 annos de edade...\n\n«Ao donatario de Porto Santo não pertence empunhar a palma de haver descoberto a sua ilha; mas assenta-lhe legitimamente na cabeça o resplendor de martyr do trabalho, uma das consagrações sociaes mais valiosas de todos os tempos.\n\n«A morte veiu colhêl-o no seu posto, por volta de 1457, tendo elle pouco mais de 50 annos de edade e deixando a familia em precarias condições economicas, pois que a sua capitania absorvera-lhe tudo desde os dotes de suas mulheres e beneficios, que por diversas vias alcançou, á propria saude, sem que a tanto capital ali enterrado correspondesse um rendimentO soffrivel para a manutenção da viuva e de seus dois filhos Bartholomeu e Filippa, orphãos de pae ainda em bem tenra edade.\n\nFallceu Bartholomeu Perestrello na villa da Baleira, da ilha do Porto Santo, e pelo que se apura de elementos mais fidedignos parece que ficou sepultado na egreja parochial de Nossa Senhora da Piedade.»\n\nPara maior complemento deste artigo, leia-se o que no 1.° vol. desta obra, a pag. 117 e seguintes se encontra com respeito á vila Baleira e Município do Porto Santo.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Bartolomeu Perestrelo": [
            "Primeiro donatario e povoador da ilha do Porto Santo",
            "Primeiro donatário das ilhas do Porto Santo e da Madeira"
        ],
        "Bartholomeu Perestrello": [
            "Faleceu na villa da Baleira, da ilha do Porto Santo, e parece que ficou sepultado na egreja parochial de Nossa Senhora da Piedade."
        ]
    },
    "years": {
        "1446": [
            "Carta do infante D. Henrique fazendo a doação da ilha do Porto Santo"
        ],
        "1431": [
            "Ano em que D. Margarida Martins, mulher de Perestrello, faleceu"
        ],
        "1399": [
            "Ano em que Filiippone Palestrello fez a justificação da nobreza de Bartholomeu Perestrello"
        ],
        "1428": [
            "Ano em que inventou-se que Bartholomeu Perestrello veio de Espanha para Portugal com a mulher de D. Duarte"
        ],
        "1418": [
            "Ano em que inventou-se que Bartholomeu Perestrello foi companheiro de Zargo e de Tristão no descobrimento de Porto Santo"
        ]
    }
}