{
    "id": 2761,
    "lang": "pt",
    "is_original": true,
    "title": "Pesca",
    "fl": "P",
    "original_title": "Pesca",
    "body": "No artigo *Industria Piscatória* (II-151 e ss.) dedicámos já a este assunto algumas paginas desta obra e para elas remetemos o leitor, chamando também a atenção para os pequenos artigos em que se faz a descrição dos diversos aparelhos empregados nesta industria. Queremos, porém, como uma bela e autorizada síntese desta interessante materia, deixar aqui registado um primoroso artigo do distinto naturalista Adolfo Cesar de Noronha, publicado no *Diario de Noticias* de 1 de Julho de 1932.\n\n> «O arquipélago da Madeira, como grupo de ilhas essencialmente oceanicas–formadas pela acção ingente dos vulcões submarinos – não apresenta na periferia dos seus componentes as extensas e planas sapatas submersas que de ordinario se observam ao redor dos continentes.\n>\n> O solo submarino imediato é bastante atormentado no relevo e para alem da sonda das 100 braças, que na ilha principal ora apenas dista meia milha da costa, como se observa a-la-mar da Ponta do Garajau, ora se afasta quando muito 3 ou 4 milhas, como se verifica ao largo do Porto da Cruz e Ponta do Pargo o fundo caminha rapido para os pélagos de 2000 braças e mais que se escancaram entre as Canarias e a Madeira, ou entre esta e o continente de Portugal.\n>\n> Com águas profundas e solo marinho escabroso, o pescador destas ilhas tem de preferir os aparelhos flutuantes de anzol, usando mais raramente os que exigem o contacto com o fundo do oceano.\n>\n> Assim, os arrastões a vapor, esses modernos aparelhos de pesca intensiva que á metropole fornecem grande massa de alimento piscatorio, estão, pela natureza e altura dos fundos, excluídos destas acidentadas regiões insulares.\n>\n> A maneira dos oceanógrafos, também este pescador rude e embrutecido pelo alcool traçou no mar diferentes zonas batimétricas para seu uso, numa convenção baseada nos factos observados, que se não afasta, antes coincide com o que a ciencia há já estabelecido. É um fenômeno interessante do mundo mental popular que bem merece incluir-se no estudo da Sabedoria-do-Povo.\n>\n> O limite natural da plataforma insular, definida pelos hidrografos a cerca de 100 braças é conhecido dos pescadores pela designação de bairil ou bairilho, talvez transformação de beiril, que por sua vez parece derivar de beira. Também lhe chamam alguns o sarrilho do baixo, ou simplesmente o baixo.\n>\n> Para além desta beira, dizem eles que o mar abica, querendo exprimir que o fundo descai mais rapidamente, e dando ao termo um significado muito madeirense, pois abicar, entre o povo, corresponde a arremessar de alto, cair repentinamente.\n>\n> Já na profundeza, e para além da aba do bairil, é de uso distinguirem tres zonas: alto, a altura e o altio.\n>\n> Em conjunto estas zonas correspondem á parte superior da região abissal dos oceanógrafos que alguns demarcam a partir das 200 braças, avaliando-se aqui as alturas em linhas – a unidade batimétrica do pescador, correspondente a 23 braças pouco mais ou menos.\n>\n> O alto pode ser definido desde cerca de 10 linhas ou 230 braças até á fundura de 15 linhas pouco mais ou menos. A altura desde esta sonda até umas 25 linhas ou 650 braças, profundidade maxima a que o aparelho é levado a tocar o fundo. Finalmente, o altio é a região que daí se estende indefinidamente, mar fóra, aquela a que também chamam o golfo e em que a linha de pesca atinge muitas vezes a profundeza de 850 braças e mesmo mais, ficando, contudo, normalmente sempre distante do fundo.\n>\n> «Na meseta submarina, bem assim a-la-mar da orla, já no grande pendor, pescam-se até aí por 200 braças, as especies geralmente chamadas costeiras, que, ou são sedentarias e neste caso constituem grande parte do chamado peixe bom; ou são nómadas, deslocando-se da costa para o alto mar, viajando por toda a parte sem profundarem muito, e merecendo por isso o nome de costeiras-pelagicas. Estas, por seu turno, umas vezes são simplesmente erraticas; outras vezes de arribação, viajantes de longo curso um tanto incertos na passagem, como os atuns, que vêm não se sabe donde e vão não se sabe para onde.\n>\n> Na zona mais profunda são finalmente colhidas as especies abissais, algumas delas de largo rendimento, como o peixe espada preto, e que não sendo de arribação, fornecem aos mercados um produto certo com que o consumidor pode contar em todo o ano.\n\n> Se exceptuarmos o grupo dos esqualos – ou tubarões no sentido mais lato do termo– quasi sempre especies da mais inferior qualidade que colocamos na terceira categoria, pode dizer-se que o peixe de sabor mais delicado é, na generalidade, constituido pelos habitantes sedentarios da zona costeira e abissal, ao passo que o de segunda qualidade é representado quasi sempre pelas especies acentuadamente nómadas, de mais ou menos largos deslocamentos.\n\nA familia mais numerosa em especies e uma das mais numerosas em individuos é a da cavala e atum, sendo também a mais importante pelo valor economico, embora não entre na primeira categoria quanto ao sabor. Caracteristicamente viajante, este grupo, representado por 15 especies comestiveis, a maior das quais é o atum rabilho, atravessa indiferentemente as zonas pelágica e costeira, conforme o impelem as necessidades biologicas de ocasião determinadas pelas correntes, temperatura, plancton, etc..\n\nSegue-se em rendimento a familia dos triquiurideos, com o peixe espada branco, muito acidental nas suas passagens, e o abundante espada preto, notavel e fiel amigo dos pobres, amigo de todo o ano, arrancado á grande profundeza, mas esta familia só é representada por cinco especies de valor comercial, pois todas as outras nela incluidas, sendo raras e abissais, quasi só possuem interesse cientifico.\n\nMais numerosa do que esta em especies é a estimada familia do pargo, grupo sedentário que nestes mares conta onze membros seguindo-se-lhe a da garoupa, toda ela apreciada e tambem sedentaria, que contém seis, dos quais dois, o cherne e o robaldo – não confundir este com o robalo do continente – podem ser considerados abissais.\n\nCom umas seis especies, todas elas viageiras adentro das cercanias, e de certa importancia economica, aparece a familia do chicharro, menos apreciada: e, com quatro cada uma, apresenta-se a do requême – que não é o requeime, mas sim um dos cantarilhos dos pescadores de Portugal – e a pescada, especie muito rara nas aguas madeirenses, sendo estas duas familias consideradas como das mais finas pelo consenso geral dos consumidores.\n\nA do alfonsim – ou imperador do continente saborosa familia da zona profunda, conta apenas três especies e é nela que se inclue o mais delicado peixe do mercado de Lisboa e mais gostoso de quantos conhecemos, o quási desprezado olho-de-vidro que por ironia da sorte, até um nome obsceno recebeu das desbocadas varinas da Ribeira Nova!\n\nEste bericidio, tal é o seu nome de familia, não é de todo extranho aos mares da Madeira, mas a sua grande raridade relega-o para o campo dos valores cientificos que a ictiologia se preza de haver frequentemente rebuscado nesta zona profunda do Atlantico.\n\nOutras familias de peixes osseos tem representação nestes mares, mas por serem de menor importancia abstemo-nos de lhes fazer referencia especial.\n\nOs esqualos, ou tubarões, representam certo valor. Por serem peixe de somenos qualidade, consomem-no na maior parte as classes pobres, depois de salgado e seco ao sol, sendo enviado em grande quantidade para o norte da Madeira, onde é comprado como substituto do bacalhau.\n\nOs figados de quasi todos os peixes deste grupo – por isso chamados peixes de azeite – produzem oleo, usado sobretudo para alumiar a propria pesca; e a pele de um deles, a da gata – que se não deve confundir, com a gata de Portugal, antes é identica ao que ali chamam carocho – é utilizada por marceneiros e carpinteiros na lixagem de madeiras, tal qual fazem no continente.\n\nEntre os mariscos avultam as lapas, colhidas principalmente nas ilhas Desertas pelos pescadores da aldeia do Caniçal; e de vez em\nquando aparece no mercado um certo caramujo e um determinado caranguejo–crustaceo cosmopolita, de quasi todos os mares,\nmas que parece não habitar as costas de Portugal. Também se vende a lagosta e o lagostim, que não são identicos aos seus\nhomónimos do continente português.\n\nA estes invertebrados comestiveis ha que juntar alguns moluscos sem a casca, como o pôlvo, o chôco, a lula e a pêta, esta ultima\npropria do verão e outono e disputada pelos pescadores a alto preço quando já escasseia pelo fim da estação, por isso que é de todas\nas iscas a preferida naquela época para a captura do rendoso espada preto.\n\nE, para fecharmos esta rapida enumeração, mencionaremos dois animais de ordem superior – duas especies de tartaruga, uma das\nquais é comestivel, mas não constitue pesca organizada, sendo simplesmente apanhada ao acaso».\n\n## Aparelhagem da Pesca\n\n«A aparelhagem da pesca não é das mais variadas, predominando aqui o aparelho de anzol, como o pedem as condições fisicas do\nmeio.\nNuma sucinta classificação distribuiremos estes aparelhos em três grupos:\nDe anzol, de rede e covos ou nassas.\n\nOs primeiros, ou tem haste e linha, ou são simplesmente formados de linhas.\n\nEntre os de haste e linha ha-os com um só anzol, como o salto do atum, a vara do gaiado e a cana de pescar; ou com maior ou menor\nnumero de anzois, e esses são a briqueira e a cherriola.\nEntre os aparelhos de anzol, feitos sómente de linhas, há também que distinguir os que são providos de um só anzol, assim a\nagulheira e a linha do atum; e os que apresentam muitos anzois e neste caso estão a gorazeira, o espinhel e o aparelho das espadas.\n\nOs de rede reduzem-se a algumas redes de arrastar–tipo de xávega–que de vez em quando funcionam na grande praia da ilha do\nPorto Santo e em três ou quatro recantos espraiados da costa sul da Madeira, e ainda algumas redes de atravessar, no geral sem\ntresmalho, havendo no entanto um sensivel numero de redes-de-fole, aparelhos em forma de funil, usados na pesca ao lume da\nagua, de determinadas especies de pequena dimensão. Ao lado destes há também o peneiro.\n\nNa categoria dos covos existem três tipos, diferentes na forma e no material de construção, que podem ser a cana fendida, a ripa de\npinho o junco ou o vime.\n\nPouco ha evolucionado a industria da pesca desde o ultimo inquerito oficial a que se procedeu na Madeira ha 42 anos.\nComo facto de maior vulto, embora efémero, convém registar o lançamento de uma armação de atum na grande baía da ilha do\nPorto Santo.\nExperiencia tentada pelo industrial J. A. Judice Fialho durante três anos consecutivos, desde 1910 a 1912, e estabelecida em\nconexão com uma fabrica de conserva na ilha da Madeira, teria trazido avultados beneficios à industria pesqueira, se ao mar do\narquipélago se pudessem adaptar aparelhos daquela natureza.\nA fabrica, inaugurada em 1909, ficou. A armação, porém, teve de voltar ao Algarve, donde viéra á custa de grande dispendio.\nNos ultimos vinte e cinco anos, um humilde utensilio, consistindo numa lampada a petroleo ou a oleo de peixe, com poder\niluminante muito superior ao das antigas lanternas, veio modificar os usos estabelecidos, com notavel vantagem para a indústria.\nO atum que á Madeira arriba no verão, especialmente o atum albacora, (que não é a albacora dos algarvios) é agora, mercê daquela\nlampada, colhido á linha durante a noite pelos pescadores do altio, enquanto se ocupam da pesca do peixe-espada.\nAo mesmo tempo, a pesca da ruama – assim chamam ao conjunto da cavala e chicharro quando reunidos em cardume ou ruma –\nque dantes so era feita nas aguas litorais com a rede-fole e a velha lanterna, fazem-na agora alguns pescadores, no alto mar, á flôr\nda agua como sempre, mas na região do espada preta e mesmo para além. Deslocam-se para longe porque a colheita é por vezes\ncompensadora, graças ao uso do moderno candieiro de luz forte, embora muito primitivo no aspecto.\nÉ afinal uma autêntica pesca ao candeio, em que o arpão é substituido por uma linha ou uma rêde.\nA produção da pesca do espada tem-se intensificado nestes ultimos anos, e para tal aumento, no verão, contribue indirectamente\neste candeio que, sobretudo pelas noites sem luar, atrai a pêta–a isca preferida–á superficie do oceano.\n\nDias ha em que só ao mercado do Funchal afluem dois a três mil espadas, e não há muito esse número excedeu quatro mil, o que equivale a um peso de 7 a 8 toneladas.\n\nNas embarcações usadas, bem pequenas quasi sempre, ha, tambem, que registar um pequeno progresso.\n\nIntroduziu-se nalguns barcos o motor a gasolina, mas essas embarcações são na maior parte, como todas as de vela, de boca aberta, isto é, sem coberta corrida, apenas com uma pequena tolda a vante e outra a ré a que chamam leitos.\nCom tais barcos, se os naufragios não são mais frequentes é que os mares desta zona são bem mansos e os tufões deveras raros!\n\n«No momento em que escrevemos abarrotam mercados com atum patudo e funciona a conservaria.\nÉ a época da passagem desta especie, em larga escala, quando as correntes e o plancton a trazem às imediações do arquipélago.\nSe este atum, á mistura com o atum voador arriba numeroso às águas da Madeira, desde a primavera ao inicio do verão, bem vai o ano para o pescador, que tira desta arribada o melhor dos seus proventos.\n\nMas ai deles se passam as bichas – as bôcas-de-panela – esse inimigo fidagal dos atuns que os fere, mata, destroça e põe em debandada, quando não lhes faz apertado cerco!\nChegaram as bôcas-de-panela! É o brado de desolação que muitas vezes temos ouvido ao pescador cansado, desiludido e faminto ao varar na praia o pequeno barco ao fim de um dia de canseiras, quando não de tremendos perigos!\nEntao, vê ele todas as esperanças cairem por terra, sobretudo se o tigre do oceano, em vez de limitar-se a atravessar estes mares, persiste no ataque ao atum que passa, como se tem observado em certos anos.\n\nE neste caso é a miséria em inumeros lares de Machico e Paul do Mar, para não falar dos portos de pesca de menor importancia, nem tão pouco de Camara de Lobos, que esse a mais importante de todos, quando lhe falta o atum, vai á grande profundeza buscar compensação, dedicando-se áquela sua especialidade de todo o ano, que é o peixe espada preto.\n\nO boca-de-panela ainda não foi identificado. Tudo leva a crêr, porém, que se trata não de um peixe, mas de um mamifero–o famoso e o feroz cetáceo que infelizmente o pescador do Algarve bem conhece pelo nome de roaz de bandeira.\nAfigura-se-nos que um dos meios de dar caça e afugentar tão nocivo animal seria o emprego de armas de fogo e explosivos. Só o Estado, porém, e nenhuma outra entidade, se poderia encarregar da tarefa, dispondo as coisas do modo mais eficiente e menos dispendioso. E esta protecção deve-a o Estado ao pobre pescador, não no interesse proprio e imediato, mas tambem no de toda a comunidade.\n\nDe modo geral podemos dizer que, graças à pesca mais intensiva e a certo aperfeiçoamento nos processos, a produção tem aumentado nestes ultimos anos.\nÉ de notar, porém, que algumas especies litorais dia a dia se tornam mais raras, tendendo para o desaparecimento.\nÁ bomba explosiva e á abusiva e criminosa redução da malha de certas redes e peneiros se deve este mal, que, se não atinge o peixe de arribação nem o da grande profundeza, largamente incide nas especies nativas da baixura.\nRemediar esse mal é tarefa quasi impossivel. A lei tudo previu, mas a sua aplicação é impraticavel.\nO pescador furtivo lançador de explosivos, expõe-se a uma auto-condenação, arriscando-se a perder a vida, ou pelo menos um olho, os braços, as mãos, como tantas vezes tem sucedido!\n\nNo ano de 1937 foram criadas as «Casas dos Pescadores», que tão relevantes serviços vêm prestando á classe piscatoria, tendo o decreto de 20 de Agosto do mesmo ano estabelecido as bases do seu funcionamento. Não se fêz esperar muito a fundação de uma dessas «Casas» na Madeira, devido ás diligencias do então capitão do Porto do Funchal Artur Barbosa Carmona, a qual começou a funcionar no ano de 1939, tendo postos de socorros nos mais importantes centros piscatorios. Em Machico foi adquirida uma casa propria para esse fim, cuja inauguração solene se fez a 17 de Julho de 1943. As «Casas dos Pescadores» prestam socorros de assistencia medica, subsidios aos inválidos e suas familias, manutenção de escola, abrigo para asilados etc., conforme as circunstancias o forem permitindo.\nNa freguesia do Paul do Mar, como já ficou referido, fêz a Junta Geral do Distrito construir dez blocos com cinquenta casas de habitação destinadas aos membros mais pobres desta classe.\n\nÉ bastante importante a industria da pesca exercida na Madeira, havendo desembarcado, nos quinze portos em que existe fiscalização alfandegaria, 2725 contos de réis de diversas especies de peixe no ano de 1941, 3614 contos em 1942 e 4800 contos em 1943, sendo a maior abundancia nos portos do Funchal, Camara de Lobos e Machico.\n\n## Vid. Portos de Pesca.",
    "categories": [
        "society",
        "economy",
        "biology"
    ],
    "freguesias": [
        "Paul do Mar",
        "Camara de Lobos",
        "Machico"
    ],
    "locations": {},
    "people": {
        "Adolfo Cesar de Noronha": [
            "Naturalista"
        ]
    },
    "years": {
        "1932": [
            "Publicação do artigo de Adolfo Cesar de Noronha no Diario de Noticias"
        ],
        "1877": [
            "1.273 réis"
        ],
        "1879": [
            "1.195 *"
        ],
        "1856": [
            "1.194 *"
        ],
        "1937": [
            "Foram criadas as «Casas dos Pescadores»"
        ],
        "1939": [
            "Uma dessas «Casas» na Madeira começou a funcionar"
        ],
        "1943": [
            "Inauguração solene da casa própria para esse fim em Machico desembarcado 4800 contos de réis de diversas especies de peixe"
        ],
        "1941": [
            "Desembarcado 2725 contos de réis de diversas especies de peixe"
        ],
        "1942": [
            "Desembarcado 3614 contos de réis de diversas especies de peixe"
        ]
    }
}