{
    "id": 2774,
    "lang": "pt",
    "is_original": true,
    "title": "Peste Bubónica",
    "fl": "P",
    "original_title": "Peste Bubónica",
    "body": "Já a pag. 404 do vol. II, no artigo Motins populares, nos referimos aos casos de peste bubonica que se manifestaram ao Funchal no mês de Novembro de 1905 e aos factos anormais que se lhes seguiram, motivados pela convicção em que estava o povo, não só de que aquela molestia não existia na ilha, mas de que os doentes internados no Lazareto eram assassinados pelo dr. Balbino do Rêgo e o pessoal enfermeiro, com o consentimento das autoridades locais. Ao que então dissemos, só temos a acrescentar agora que os exames bacteriologicos realizados em Lisboa confirmaram plenamente a afirmativa do dr. António Balbino do Rêgo acêrca da existencia da peste bubonica na Madeira, só havendo a estranhar o misterio em que se procurou envolver tudo quanto se passava dentro do Lazareto, o que deu ensejo a que corressem na cidade e fora dela as noticias disparatadas e fantasiosas a que no citado artigo fizemos referencia. Se se fornecessem esclarecimentos completos e precisos a tôdas as pessoas que procuravam informações sôbre o estado dos doentes internados no estabelecimento, é de supor que se não tivessem dado os acontecimentos do dia 7 de Janeiro de 1906, dos quais no entretanto, não resultaram para a saúde publica os prejuízos que muitos vaticinavam.\n\nDisse-se que o povo matara a peste, e, de facto, depois do referido dia 7 de Janeiro nenhum caso novo daquela molestia foi registado no Funchal, apesar dos doentes terem andado nos braços dos seus libertadores e de aos seus domicilios terem acudido muitas dezenas de pessoas para os verem e lhes falarem.\n\nFoi a politica regeneradora, no intuito de preparar o terreno para uma futura vitoria eleitoral, quem mais concorreu para fazer crer ao povo que se praticavam no Lazareto os mais nefandos crimes, mas o que se apurou depois dos acontecimentos a que nos referimos, é que os doentes foram sempre ali bem tratados, tanto pelo director como pelo pessoal enfermeiro, queixando-se apenas do rigor dos isolamentos e do incomodo que lhes causavam os preceitos higienicos que eram forçados a cumprir.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Dr. Balbino do Rêgo": [
            "Médico"
        ]
    },
    "years": {
        "1905": [
            "Manifestação de peste bubonica ao Funchal"
        ],
        "1906": [
            "Acontecimentos do dia 7 de Janeiro"
        ]
    }
}