{
    "id": 2781,
    "lang": "pt",
    "is_original": true,
    "title": "Pico (Castelo de S. João do)",
    "fl": "P",
    "original_title": "Pico (Castelo de S. João do)",
    "body": "«0 castello de S. João, do Pico, diz o Dr. Azevedo, é a noroeste da cidade do Funchal, sobranceiro a\n ela e ao porto, na eminencia do Pico dos Frias. Este ponto e o da Pena já eram indicados no regimento de D. Sebastião, como\n feichos das muralhas para defeza terrestre; mas a edificação filippina foi talvez talhada para defeza maritima também. Dois dos\n manuscriptos que possuimos da historia deste archipelago referem que o castelo do Pico fora principiado pelo governador-geral D.\n Francisco Henriques: ora este tomou posse do governo em 28 de Outubro de 1622 e falleceu em 23 de Julho de 1624; uma lapide\n que está na praça d'armas, commemora o governador-geral Luiz de Miranda Henriques Pinto como o edificador do resto da obra; e\n este, conforme aquelles manuscriptos, entrou no Governo em 6 de Junho de 1636, e deixou-o em outro igual dia de 1640; é portanto\n claro que o castelo de S. João, do Pico, foi construido entre 1622 e 1640».\n\nNo alto da porta exterior que fecha o terreno adjacente à fortaleza, lê-se a era 1632, e sabe-se que foi tenente da mesma fortaleza,\n por carta de 4 de Dezembro de 1655, o espanhol Benedicto Catalão, que por 30 anos pertencera ao presidio castelhano nesta ilha.\n\nDissemos a pag: 184 do 1.° vol. desta obra que a Camara Municipal não chegou a aproveitar-se da concessão da fortaleza do Pico,\n que obtivera do Governo pelo tempo de 10 anos, para a instalação provisoria da cadeia da comarca, mas o que deixámos de dizer é\n que muitos anos antes, em 1821, foram os presos transferidos para a mesma fortaleza, conservando-se aí até serem ultimadas as\n obras de adaptação a cadeia da parte inferior do edifício, hoje demolido, do largo da Sé, que pertenceu ao casal de D. Guiomar\n Madalena Acciaioly.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}