{
    "id": 2793,
    "lang": "pt",
    "is_original": true,
    "title": "Pinheiro (D. Diogo)",
    "fl": "P",
    "original_title": "Pinheiro (D. Diogo)",
    "body": "Na propria Bula da criação desta diocese Pro excellenti preeminentia, de 12 de Junho de 1514 (vol. 1.°, pág. 363), se faz a nomeação de D. Diogo Pinheiro para primeiro bispo do Funchal. Pertencendo este arquipélago à Ordem de Cristo e sendo D. Diogo Pinheiro um dos mais graduados membros dela, donde exercia o elevado cargo de D. Prior e Vigario de Tomar, que era a sede da Ordem, estava indicado para ocupar o novo solio episcopal que se instituira dentro daquele poderoso organismo e na área da sua jurisdição espiritual, que se estendia até aos confins do oriente.\n\nO primeiro prelado funchalense nunca veio ao seu bispado e certamente que ao ser investido no novo cargo não pensara em atravessar o oceano e apascentar pessoalmente o seu rebanho. O grande prestigio e influencia de que gozava na côrte e os lugares de conselheiro de estado e de desembargador do Paço que desempenhava, não lhe permitiram assumir directamente o governo episcopal da nova diocese.\n\nNão descurou, porém, a administração do seu bispado. Pouco mais dum ano depois da criação deste, mandou a esta ilha o prelado D. Duarte (vol. I, pag. 382), que aqui exerceu tôdas as funções episcopais e sagrou a nossa Sé Catedral no ano de 1516. Outros visitadores enviou a esta diocese, encarregados de vigiar pela disciplina canonica e de superintender nos diversos serviços eclesiasticos. Faleceu em 1526 tendo governado 12 anos este bispado.\n\nD. Diogo Pinheiro pertencia a nobres e distintas familias, sendo filho do dr. Pedro Esteves Marques e de D. Isabel Pinheiro. Foi D. Prior de Guimarães conselheiro de D. Manuel e desempenhou os cargos que já ficam mencionados. Alexandre Herculano põe em relêvo as suas qualidades de caracter tendo a coragem de condenar publicamente a perseguição movida aos judeus e de os defender com a fôrça da autoridade e do prestigio de que gozava. Mais notavel foi ainda a sua atitude perante a condenação do duque de Bragança D. Fernando, justiçado em 1483, por ter conspirado contra a vida de D. João 2.º Sustentou na côrte que o duque era vitima duma grande injustiça e escreveu o Manifesto da innocencia do duque de Bragança D. Fernando II, que vem inserto nas Provas da Historia Genealogica, de D. Antonio Caetano de Sousa.\n\nMorreu D. Diogo Pinheiro em Tomar, no ano de 1526, sendo ali sepultado e «hoje jaz, diz Vieira Guimarães na notavel obra Ordem de Christo, em soberbo e lindo tumulo na capella-mór da egreja de Santa Maria dos Olivaes».",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Diogo Pinheiro": [
            "Primeiro bispo do Funchal, D. Prior e Vigario de Tomar, filho do dr. Pedro Esteves Marques e de D. Isabel Pinheiro, D. Prior de Guimarães, conselheiro de D. Manuel"
        ]
    },
    "years": {
        "1514": [
            "Nomeação de D. Diogo Pinheiro para primeiro bispo do Funchal"
        ],
        "1516": [
            "Sagração da Sé Catedral"
        ]
    }
}