{
    "id": 2794,
    "lang": "pt",
    "is_original": true,
    "title": "Pinheiros",
    "fl": "P",
    "original_title": "Pinheiros",
    "body": "Os primeiros que se cultivaram na Madeira foram os pinheiros mansos ( *Pinus Pinea* ); os pinheiros bravos ( *Pinus Pinaster* ) parece que foram introduzidos no ultimo quartel do século XVIII, sendo para estranhar que só tão tarde começasse a ser cultivada na ilha uma essencia tão util ao homem. Em 19 de Setembro de 1807, dizia-se em sessão da Camara Municipal do Funchal terem dado da America alguns moios de pinhão, mas sem ser indicada a especie a que este pertencia, e em 29 de Agosto de 1812 resolvia a mesma corporação mandar vir quatro moios de semente de pinheiro das melhores qualidades de Portugal. Em 26 de Outubro de 1821, propôs ã Camara o mester Severiano Ferraz que se encomendassem 100 alqueires de semente de pinheiro bravo e 100 de pinheiro manso para sementeiras na ilha, e em 15 de Março de 1822 resolvia a mesma Camara tornar publico por editais que tinha um moio de pinhões bravos para repartir pelos lavradores, e que estava á espera de dois moios de pinhões mansos para terem o mesmo destino. Em 18 de Setembro de 1823, afixaram-se editais comunicando ao publico a chegada a esta cidade duma porção de pinhões destinados a serem distribuidos pelos agricultores. A 12 de Janeiro de 1830, foi autorizado o tesoureiro do concelho a mandar vir dois moios de pinhão para sementeiras nos lugares convenientes tendo em sessões de 17 de Janeiro de 1837 e 20 de Setembro de 1839 mostrado a Camara mais uma vez o interesse que lhe merecia a arborização das serras e baldios concelhios. Durante a administração do conselheiro José Silvestre Ribeiro vieram para a Madeira grandes porções de penisco, que ele fêz distribuir pelas Camaras Municipais e proprietarios rurais, sendo a partir de então que a cultura do pinheiro bravo principiou a tomar grande incremento na ilha. A cultura desta especie ocupa agora uma area que supomos não ser inferior a 2.000 hectares, enquanto a do pinheiro manso está hoje abandonada ou quasi abandonada (1921). O corte dos pinheiros maritimos realiza-se em geral aos 12 e 15 anos, mas aos 6 anos já os caules delgados destas arvores são aproveitados para apoio dos feijoeiros e aos 8 para construção de latadas ou corredores. Como os pinheiros são semeados em geral muito juntos, precisam duma limpeza ao fim dalguns anos, sendo as varas que então são cortadas vendidas aos agricultores para os referidos fins. A operação da gemagem ou resinagem não nos consta que fôsse nunca praticada no arquipélago, ao menos para fins industriais. É uso semear o penisco desde Janeiro até Março, sendo preferidos os dois ultimos meses para as sementeiras nos terrenos elevados, para que os pinheiros ao nascer não sejam prejudicados pelo granizo que muitas vezes aparece durante os meses de inverno. Com o penisco, costumam muitos cultivadores semear o trigo, a cevada, o centeio ou a giesta, os quais servem de abrigo aos pinheiros novos, tanto contra os raios do sol como contra os ventos, a chuva e o granizo, que podem quebrá-los ou desarreigá-los. Além do Pinus Pinaster ou pinheiro bravo, e do P. Pinea ou pinheiro manso existem na Madeira o Pinus halepensis e o P. canariensis, tendo esta ultima especie sido introduzida de Tenerife em 1837. O pinheiro bravo existe no Porto Santo, em terrenos não calcareos, ao passo que nos terrenos calcareos cultiva-se hoje ali com bom resultado o Pinus halepensis.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Joaquim Pinto Coelho": [
            "Pai de Frederico Pinto Coelho"
        ],
        "D. Maria Carlota de Ornelas Linhares Pinto Coelho": [
            "Mãe de Frederico Pinto Coelho"
        ],
        "Frederico Pinto Coelho": [
            "Filho de Joaquim Pinto Coelho e D. Maria Carlota de Ornelas Linhares Pinto Coelho"
        ]
    },
    "years": {
        "1807": [
            "Sessão da Camara Municipal do Funchal"
        ],
        "1812": [
            "Resolução da Camara Municipal do Funchal"
        ],
        "1821": [
            "Proposta de Severiano Ferraz à Camara"
        ],
        "1822": [
            "Resolução da Camara Municipal do Funchal"
        ],
        "1823": [
            "Editais comunicando a chegada de pinhões"
        ],
        "1830": [
            "Autorização do tesoureiro do concelho"
        ],
        "1837": [
            "Sessão da Camara Municipal do Funchal"
        ],
        "1839": [
            "Sessão da Camara Municipal do Funchal"
        ],
        "1851": [
            "Nascimento de Frederico Pinto Coelho"
        ],
        "1881": [
            "Publicação do opusculo Sudario Negro"
        ],
        "1916": [
            "Falecimento de Frederico Pinto Coelho"
        ],
        "1921": [
            "Abandono da cultura do pinheiro manso"
        ]
    }
}