{
    "id": 2803,
    "lang": "pt",
    "is_original": true,
    "title": "Pinto Coelho (Luis de Ornelas)",
    "fl": "P",
    "original_title": "Pinto Coelho (Luis de Ornelas)",
    "body": "Na freguesia de São Pedro desta cidade, nasceu Luís de Ornelas Pinto Coelho a 21 de Fevereiro de 1843, sendo filho de Joaquim Pinto Coelho e de D. Maria Carlota de Ornelas Pinto Coelho. Julgamos que não possuía diploma algum literario, ainda mesmo o da instrução primaria, mas soube suprir com um perseverante amor á leitura e ao estudo aquela deficiencia, chegando a ter entre nós uma verdadeira supremacia no campo literario e jornalistico. Teve uma vasta colaboração em muitos jornais madeirenses, nomeadamente no Diario de Noticias, podendo afirmar-se que neste periodico, como seu redactor, no periodo de algumas dezenas de anos, publicou muitos e muitos centenares de artigos, que dariam uma duzia de grossos volumes. Raramente enviava para o jornal qualquer escrito que não fôsse o artigo de fundo ou de polemica, tendo a sua prosa uma forma elegante e correcta, que despertava especial agrado. Sustentou rijas pugnas na imprensa, em que, como sempre acontecia então entre nós, as demasias de linguagem não eram raras entre as duas partes contendedoras.\n\nLuís Pinto Coelho teve entre nós o primado da poesia. Embora dum lirismo um pouco antiquado e talvez fora da sua epoca, é certo que ninguém o excedeu na cadência harmoniosa do verso e na beleza impecavel da forma. Era sem contestação um inspirado e distinto poeta. Coligiu algumas das suas composições poeticas, publicando os volumes *Harpa Madeirense*, 1896, *Folhas Dispersas*, 1899, e o folheto em verso, *a Reacção e o Progresso*.\n\nEsteve no Brasil ao tempo da guerra do Paraguay, tendo publicado diversas poesias no Diário do Grão Pará, e no Funchal desempenhou por largos anos o lugar de chefe do corpo da Policia Civil. A rua de João Joaquim de Freitas teve, antes de receber esta denominação, a de Luís de Ornelas Pinto Coelho. Morreu nesta cidade a 17 de Março de 1920.",
    "categories": [
        "history",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Luís de Ornelas Pinto Coelho": [
            "Poeta, redactor, chefe do corpo da Policia Civil"
        ]
    },
    "years": {
        "1843": [
            "Nascimento"
        ],
        "1896": [
            "Publicação de *Harpa Madeirense*"
        ],
        "1899": [
            "Publicação de *Folhas Dispersas*"
        ],
        "1920": [
            "Falecimento"
        ]
    }
}