{
    "id": 2804,
    "lang": "pt",
    "is_original": true,
    "title": "Pinto Correia (Armando Eduardo)",
    "fl": "P",
    "original_title": "Pinto Correia (Armando Eduardo)",
    "body": "Nasceu no Estreito de Câmara de Lôbos a 3 de Setembro de 1897, sendo filho de Guilherme Pinto Correia e de D. Inacia Augusta de Seixas Alves Correia. Freqüentou as Faculdades de Ciencias de Lisboa e Coimbra, e depois a Escola de Guerra, sendo actualmente tenente da companhia de metralhadoras do regimento de infantaria n.° 27. Foi mobilizado para o C. E. P. e passou alguns tempos nas trincheiras de Kadingham, onde se achava um batalhão inglês, sendo louvado superiormente pelo serviço que prestou ai (1921).\n\nDesde 1911, tem colaborado em varios jornais do Funchal, Ponta Delgada, Coimbra e Lisboa, distinguindo-se sempre pela elegancia e colorido da sua prosa. Foi director da Vida Academica (1913), redactor principal do Jornal de Coimbra (1916) e publicou em 1921 o opúsculo Um Poeta em frangalhos.\n\nDedicando-se á vida colonial, residiu alguns anos na nossa provincia ultramarina de Timor no exercicio de funções públicas e ali prestou relevantes serviços, que foram muito apreciados nas estações superiores da metropole. Publicou dois primorosos livros: O Gentio de Timor e Timor de lés a lés. Encontrando-se há pouco tempo na provincia de Moçambique, faleceu em Quelimane a 29 de Janeiro de 1943.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Guilherme Pinto Correia": [
            "Pai de Armando Eduardo Pinto Correia"
        ],
        "D. Inacia Augusta de Seixas Alves Correia": [
            "Mãe de Armando Eduardo Pinto Correia"
        ]
    },
    "years": {
        "1897": [
            "Nascimento de Armando Eduardo Pinto Correia"
        ],
        "1911": [
            "Início da colaboração em vários jornais"
        ],
        "1913": [
            "Diretor da Vida Academica"
        ],
        "1916": [
            "Redator principal do Jornal de Coimbra"
        ],
        "1921": [
            "Publicação do opúsculo Um Poeta em frangalhos"
        ],
        "1943": [
            "Falecimento em Quelimane"
        ]
    }
}