{
    "id": 2811,
    "lang": "pt",
    "is_original": true,
    "title": "Pita (Dr. António de Luz)",
    "fl": "P",
    "original_title": "Pita (Dr. António de Luz)",
    "body": "Foi o dr. Antonio da Luz Pita talvez o mais abalizado clinico que tivesse nascido em terras madeirenses. No seu tempo, ninguém entre nós lhe contestava a supremacia intelectual em assuntos de medicina e cirurgia, e não sabemos que, antes ou depois dele, outro medico mostrasse mais comprovada competencia no exercicio da clinica. Poderá talvez citar-se o dr. João Francisco de Oliveira, médico de D. João VI, o dr. Julião Fernandes da Silva, autor da *Carta Critica sôbre o Metodo Curativo dos Medicos Funchalenses* e ainda o conde de Canavial, que deixaram fama de clínicos abalizados, mas não temos razões para acreditar que se tivessem avantajado ao dr. Antonio da Luz Pita, ainda mesmo com relação ás épocas em que viveram, especialmente por êle haver sido ao mesmo tempo um grande medico e um habilissimo cirurgião. Oriundo de familia humilde, nasceu o dr. Antonio da Luz Pita na vila da Ponta do Sol a 2 de Setembro de 1802. Concluídos nesta cidade os estudos secundarios, dirigiu-se a Montpellier e ali tomou o grau de bacharel em letras em 1826, o de bacharel em ciencias fisicas em 1827 e o doutoramento em medicina em 1830. No ano seguinte, recebeu o grau de doutor em cirurgia na faculdade de Paris. Tendo contraído matrimonio em Montpellier com uma senhora das mais distintas familias daquela cidade, pretendeu em 1833 regressar á patria acompanhado de sua espôsa, quando ao tocar em Gibraltar se convenceu dos graves perigos a que se expunha, entrando num país, onde a guerra civil estava então no seu periodo mais agudo. Demorou-se em Gibraltar até a convenção de Evora-Monte e aí exerceu com exito a clínica, tendo, contra a opinião dos médicos inglêses, classificado de colera-morbus uma doença suspeita que ali aparecera, cujo diagnostico se confirmou depois plenamente. Prestou por essa ocasião relevantes serviços, o que levou o governo britanico a conceder-lhe o diploma de cidadão de 1.ª classe, com o direito de residencia em Gibraltar, o que então constituia a mais alta distinção com que ali se podia agraciar um estrangeiro. Na Madeira exerceu os lugares de delegado de saúde e de lente da nossa Escola Medica, em que brilhantemente revelou as altas qualidades do seu espirito. Na qualidade de professor e director do nosso primeiro estabelecimento de instrução, teve que sustentar uma prolongada luta com o dr. João da Camara Leme. Depois Conde do Canavial, homem de caracter e de raros meritos, mas de temperamento violento e conflituoso, que em varios opusculos atacou duramente o dr. Antonio da Luz Pita, como lente da Escola e tambem como delegado de saude do distrito. O dr. Luz Pita, que entre nós gozava de grande prestigio e influencia, representou a Madeira no parlamento nas sessões legislativas de 1851 a 1852 e de 1853 a 1858, advogando com desinteressada abnegação as prosperidades e o engrandecimento da sua terra. Era deputado e achava-se em Lisboa, quando ali constou que no Funchal começara a grassar a terrivel epidemia da colera-morbus. Solicitando do governo central os mais imediatos e urgentes socorros, partiu sem demora para a Madeira, no vapor de guerra «Mindelo», a ocupar o seu lugar de delegado de saúde, acompanhado de alguns medicos e enfermeiros, sendo tambem o portador de uma grande copia de medicamentos, de muitas roupas, leitos, enxergas, etc., além do crédito extraordinario de seis contos de reis, destinado a ocorrer as primeiras despesas com a montagem dos serviços clinicos e hospitalares. Nele encontrou Gromicho Couceiro o seu mais valioso e eficaz auxiliar, andando o nome do dr. Luz Pita intimamente ligado á memoria de aquele benemérito e nunca esquecido governador. Em tão calamitosa epoca, prestou os mais assinalados serviços como clinico, como chefe dos serviços de saude, como homem de grande prestigio e influencia e ainda pelos prontos socorros que alcançou do governo da metropole. No meio dessa campanha humanitaria em que andava empenhado e inteiramente absorvido, veio feri-lo um tremendissimo golpe–a morte da esposa, D. Angela Delmas, vitimada pela epidemia. No artigo *Hospicio da Princesa D. Maria Amelia*\n\n (vol. II, pag. 128) pusemos em relevo os serviços que o dr Antonio da Luz Pita\nprestou á imperatriz D. Amelia na fundação daquela casa de caridade, na montagem do hospital e sua direcção clinica e ainda como\nrepresentante nesta ilha da augusta e ilustre fundadora. Para la remetemos o leitor, evitando deste modo escusadas e enfadonhas\nrepetições.\n\nComo politico, sustentou lutas na imprensa com os seus adversarios, sendo director e colaborador de alguns jornais, como o\n> *Archivista*,\n> *a Ordem*\n> e\n> *a Razão*.\nPublicou os seguintes opusculos:\n> *Proposições sobre a vacina, tese inaugural defendida na faculdade de Montpellier Vantagens da reunião imediata por meio da sutura depois das operações cirurgicas, tese inaugural sustentada na faculdade de Paris; Excisão do colo do utero, operação feita em Lisboa em 1848*;\n> *Lições feitas na Escola Medica do Funchal sobre a colera-morbus*;\n> *e Relatorio Historico e estatisco sobre a invasão, desenvolvimento e mortalidade da epidemia colerica na Madeira*.\nEscreveu varios relatorios sobre o serviço clinico do hospicio da Princesa D. Maria Amelia, alguns dos quais foram publicados, e\ntambem uma *Nota sobre uma modificação do estetoscopio*, lida na academia de medicina de Paris, que não sabemos se viu a luz da\npublicidade.\n\nFoi um dos membros fundadores da Sociedade das Ciencias Medicas de Lisboa e pertenceu a varias sociedades cientificas do\nestrangeiro. Além dos cargos de lente e director da nossa Escola Medica e de delegado de saude, desempenhou entre nós as funções\nde presidente da Camara Municipal do Funchal e de membro da Junta Geral.\nTinha a carta de conselho e varias mercês nacionais e estrangeiras.\nMorreu nesta cidade a 23 de Fevereiro de 1870.",
    "categories": [
        "health",
        "science",
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João Francisco de Oliveira": [
            "Médico de D. João VI"
        ],
        "Julião Fernandes da Silva": [
            "Autor da Carta Critica sôbre o Metodo Curativo dos Medicos Funchalenses"
        ],
        "Conde do Canavial": [
            "Homem de caracter e de raros meritos, mas de temperamento violento e conflituoso"
        ],
        "Dr. Antonio da Luz Pita": [
            "Médico e político"
        ]
    },
    "years": {
        "1870": [
            "Morreu nesta cidade"
        ]
    }
}