{
    "id": 2813,
    "lang": "pt",
    "is_original": true,
    "title": "Pita (Dr. Pedro Góis)",
    "fl": "P",
    "original_title": "Pita (Dr. Pedro Góis)",
    "body": "Nasceu no Funchal a 26 de Maio de 1891 e e filho de Antonio Felix Pita e de D. Maria da Conceição Góis Pita.\nÉ bacharel formado em direito pela Universidade de Coimbra e depois de ter exercido a advocacia na Ponta do Sol e nesta cidade, onde também teve o cargo de notário, foi nomeado conservador do registo predial duma das comarcas de Lisboa, e ali se consagra igualmente a vida do foro. Como deputado, representou a Madeira no Parlamento nas legislaturas de 1919-1921 e 1921 e foi novamente eleito deputado por este arquipelago em Janeiro de 1922.\n\nÉ oficial das ordens de S. Tiago e de Cristo, tem colaboração em diversos jornais e foi nesta cidade um dos fundadores e redactores\n> Revista de Direito\n. Publicou no Funchal um folheto intitulado\n> A Expropriação do Montado do Barreiro. . . e em Coimbra o \nvolume Pratica d'Advocacia\n, prefaciado pelo dr. José Alberto dos Reis (1921).\n\nFoi ministro do Comercio e do Trabalho, é sócio efectivo da Academia das Ciências de Lisboa e tem publicado diversos trabalhos jurídicos e literários, entre os quais podemos enumerar os seguintes:\n> Estudos de Direito\n,\n> Na Vida do Fôro\n,\n> Comentarios ao Codigo \ndo Registo Predial, Novo Codigo do Registo Predial Anotado\n,\n> O Direito na Pratica\n,\n> O Contrato de Colonia\n na\n> Madeira\n,\n> A \nDemencia e Gente que passa\n.",
    "categories": [
        "politics"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Antonio Felix Pita": [
            "Pai de Pita (Dr. Pedro Góis)"
        ],
        "D. Maria da Conceição Góis Pita": [
            "Mãe de Pita (Dr. Pedro Góis)"
        ],
        "José Alberto dos Reis": [
            "Prefaciador do volume Pratica d'Advocacia"
        ]
    },
    "years": {
        "1891": [
            "Nascimento de Pita (Dr. Pedro Góis)"
        ],
        "1919-1921": [
            "Legislaturas em que representou a Madeira no Parlamento"
        ],
        "1921": [
            "Legislatura em que representou a Madeira no Parlamento"
        ],
        "1922": [
            "Ano em que foi novamente eleito deputado por este arquipelago"
        ]
    }
}