{
    "id": 2819,
    "lang": "pt",
    "is_original": true,
    "title": "Plantas da Cidade",
    "fl": "P",
    "original_title": "Plantas da Cidade",
    "body": "Na\n*Funchal Bay*\n publicada pelo Capitão Vidal em 1843, aparece o plano do Funchal nessa época, e o mapa da\nMadeira, de William Johnston, publicado em 1775, tem anexo uma planta, em pequena escala, da cidade, levantada pelo Capitão\nSkinner. O primeiro destes trabalhos serviu de base a tôdas as cartas do Funchal, publicadas posteriormente em diversas obras\nestrangeiras relativas à Madeira.\n\nEm 2 de Abril de 1893, mandou a Camara abrir concurso de 60 dias para a arrematação dos trabalhos do levantamento da planta da\ncidade, tendo estes trabalhos sido adjudicados ao Consultorio de Engenharia, do qual faziam parte os engenheiros Carlos Roma\nMachado de Faria e Maia e Adriano Augusto Trigo. A planta ficou concluída em 1895, e custou ao Município cêrca de 9 contos de\nréis, importancia esta que acabou de ser paga a 16 de Maio do mesmo ano.\n\nAs pranchetas da planta da cidade acham-se guardadas num cofre de ferro, adquirido pela Camara para tal fim.\n\nEm 6 de Setembro de 1897 resolveu a Camara adquirir por 700$000 réis uma redução da referida planta, feita pelo engenheiro C.\nRoma e Maia, sendo uma copia dessa redução enviada pouco depois aos engenheiros da Direcção das Obras Publicas do Distrito,\nencarregados então dos estudos da canalização de aguas e esgotos da cidade, e ficando o original arquivado na repartição municipal\ncompetente.\n\nDepois disso, outras copias foram tiradas da referida planta reduzida, tendo uma delas, ou o respectivo original, servido de base ao\n*Guia Panoramico da Madeira*, publicado há anos pelo dr. Luís Rodrigues Gaspar e Francisco Bento de Gouveia, e á\n*Planta da \ncidade de Funchal contendo todos os melhoramentos realisados até 1911*, elaborada pelos engenheiros Adriano A. Trigo e Anibal A.\nTrigo\n",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}