{
    "id": 2826,
    "lang": "pt",
    "is_original": true,
    "title": "Poesia Popular",
    "fl": "P",
    "original_title": "Poesia Popular",
    "body": "Não é do folclore madeirense que pretendemos ocupar-nos neste lugar, esperando que no Suplemento desta obra possamos dizer alguma cousa acêrca deste interessante assunto! Socorrendo-nos para isso dos estudos a que entre nós tem procedido o dr. Eduardo Antonino Pestana. Também não queremos agora referir-nos ás narrativas em verso, de que o dr. Alvaro Rodrigues de Azevedo fez larga colheita, publicando a preciosa colecção que se chama *Romanceiro do Archipelago da Madeira*. É, nesta ocasião, muito restrito o ponto de vista em que nõs colocamos para a elaboração deste pequeno artigo.\n\nQuando um acontecimento extraordinario apaixona a alma popular e a leva a exteriorizar rüidosamente os sentimentos que a dominam, logo se manifesta o espontaneo e rude estro do povo, e então liras ingenuas aparecem a cantar, em alambicadas endechas ou a verberar em rubras canções de indignação, os sucessos que provocaram essa paixão e as circunstancias que lhe deram vulto e relêvo na mente encandescida das multidões. Mais duma vez se tem observado este facto entre nós, mas duma maneira verdadeiramente notavel se manifestou êle por ocasião da chamada Peste do Lazareto, a que já aludimos a pag. 224 do II volume e 77 deste volume. A poesia popular simples, ingenua e incorrecta, mas espontanea, veemente e apaixonada, expandiu-se profusamente em muitas composições, que, em pequenos opúsculos e fôlhas avulsas, eram compradas e avidamente lidas por individuos de tôdas as classes sociais. A febre da inspiração poetica, incendiou muitas imaginações e foi verdadeiramente assombrosa a fecundidade dessas produções em verso, não podendo os prelos dar saída á multidão das poesias que então se escreveram.\n\nDamos a nota dalgumas dessas composições, que obsequiosamente nos foi oferecida: *Farça do Lazareto*, de 13 pag., *Sonho dum Machiqueiro*, de 9 pag., *Auto da Peste*, de 16 pag., *O dr. Rego no Inferno*, de 8 pag., *O Dedo da Providencia*, de 8 pag., *A Peste no Funchal* (versos do Feiticeiro), de 7 pag., *A Peste Balbinica*, *A Peste no Funchal*, *A Panelinha da Peste* e um medroso, *Os Primos do dr. Rego*, *O dr. Rego enforcado*, *Confissões do dr. Rego*, *Os Pestilenciais no Funchal*, *A Despedida*, *Canção da Peste*, *Má Peste dê nos Pestes*, *Farças e Farçantes*, 1.ª 2.ª 3.ª e 4.ª partes, *O Bicho desapareceu*, *Viva o dia 7 de Janeiro de 1906*, 0 *Ultimo Suspiro*, *Assalto ao Lazareto*, *A Peste no Funchal no dia 7 de Janeiro de 1906*, *Partida*, etc. etc..\n\nComo geralmente acontece, o povo arrastado e ludibriado por vis especuladores, cometeu nesta triste conjuntura os mais lamentaveis excessos, que bem eloqüentemente se manifestaram nas produções que ficam apontadas, em que os desmandos da linguagem andam a par dos excessos praticados.\n\nOs folhetos em prosa também tiveram larga voga e as campanhas na imprensa periodica, com raras e honrosas excepções, acompanharam em quantidade e qualidade essas demasias da exaltada lira popular.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}