{
    "id": 2827,
    "lang": "pt",
    "is_original": true,
    "title": "Poiso",
    "fl": "P",
    "original_title": "Poiso",
    "body": "A cêrca de 10 quilómetros de distancia da cidade e aproximadamente a sete da Igreja Paroquial do Monte, mas dentro dos limites da freguesia da Camacha, levanta-se a melhor casa de abrigo das nossas serras, que tem o nome de Casa do Poiso, por se achar no conhecido sitio do mesmo nome. É um lugar muito transitado, pois, a estrada que o atravessa põe em comunicação o Funchal com várias freguesias do norte da Madeira. Sendo um lugar bastante desabrigado e exposto a freqüentes vendavais, mandou o benemerito governador civil José Silvestre Ribeiro edificar neste local, no ano de 1850, uma casa de abrigo para os viandantes, que tem prestado os mais assinalados serviços e livrado de morte inevitavel a muitas das pessoas que por ali transitaram. A antiga estrada que atravessava este lugar, pondo-o em comunicação com o encantador e muito freqüentado sitio do Ribeiro Frio e várias freguesias do norte, foi notavelmente melhorada, havendo-se estabelecido carreiras regulares de automovel entre o Funchal, o Poiso e o Ribeiro Frio. Existe também uma estrada, já transitada por automoveis, entre o Poiso e a aprazivel estancia do Santo da Serra, crendo-se que dentro de pouco tempo se possa atingir a freguesia de Santana. A Casa de Abrigo do Poiso está provida com uma Cabine Telefónica. Acêrca dos excelentes serviços que ela presta, e da sua fundação, deixámos já uma desenvolvida noticia a pag. 195 do vol. I desta obra.\n\nOferece particular interesse a este assunto o artigo que um dos autores do Elucidário Madeirense, publicou no Diário da Madeira, e que vamos transcrever:\n\n«Quem nunca atravessou as serras da Madeira, durante a estação invernosa, não pode fazer ideia de quanto o frio é alli intenso em certos dias e de quão grande é a violencia com que n'essa região se desencadeiam os temporaes.\n\nA temperatura, que na cidade do Funchal raras vezes desce abaixo de 7 graus, póde, nas serras, ser, em alguns casos, de 2 e 3 graus abaixo de zero, e se o posto do Areeiro, para vergonha nossa, não estivesse votado ao mais completo abandono, estamos convencidos de que seria frequente registarem-se alli velocidades para os ventos de 60 e 70 kilometros por hora, as quaes rarissimas, vezes são observadas na região baixa da ilha.\n\nNão é só o granizo que cahe a miudo nas serras da Madeira, durante a estação invernosa; também a neve em floco se observa nas altas regiões algumas vezes, sendo então o frio intensissimo e dificil de supportar.\n\nNa serra do Poiso, um dos pontos da montanha mais frios e mais açoutados pelos temporaes, muitas foram as pessoas que morreram n'outras epochas por falta de abrigo e de soccorros, e caso identico se daria ainda hoje se o benemerito conselheiro José Silvestre Ribeiro, quando governador civil do districto, não tivesse procurado remediar tamanho mal, mandando construir n'essa serra, um pouco além da fonte das Moças, uma casa destinada a recolher os viandantes em todas as estações do anno e a qualquer hora do dia ou da noite.\n\nA casa de abrigo denominada do Poiso foi edificada em 1851, e desde então tem ella estado sempre aberta ao público que por ahi transita e que encontra n'esse edifício um abrigo seguro contra o frio e as tempestades da montanha.\n\nN'um officio datado de 6 de outubro de 1851 recommendava o fallecido conselheiro José Silvestre Ribeiro á camara municipal do Funchal que se entendesse immediatamente e sem perda de um momento com a camara de Sant'Anna sobre as quotas com que cada uma deveria contribuir para a sustentação a dar a um homem e familia que residisse na mesma casa e se encarregasse de prestar aos viajantes o auxilio e soccorros de que estes carecessem. Recommendava ainda o mesmo governador, no referido officio, que a escolha de quem tivesse que morar na casa a que alludimos e ter as incumbencias que ficaram mencionadas, fosse feita com o maior escrupulo, afim de sómente ser collocada alli pessoa ou familia de reconhecida probidade e capaz de compenetrar-se dos deveres que lhe assistiam em logar tão ermo e distante dos povoados. Não sabemos quem foi o primeiro guarda que teve a casa d'abrigo do Poiso; o que sabemos é que o penultimo que alli esteve foi demittido pelo seu desmazelo e pouco cuidado com a limpeza, passando desde então o edifício a ficar sob a superintendencia do sr. Caminata que n'elle introduziu ou vae introduzir alguns melhoramentos de reconhecido interesse para o publico (1921). Além do rez-do-chão, onde se acham os quartos do guarda, a taberna e uma grande cosinha, tem a casa um primeiro andar com tres divisões, sendo a do lado sul bastante espaçosa. Na cosinha existem algumas tarimbas destinadas á gente rude dos campos; o primeiro andar serve geralmente para as pessoas d'uma certa cathegoria que queiram pernoitar no edifício. Segundo os regulamentos, o guarda deve ter sempre pão, vinho, aguardente e café para fornecer aos viandantes. Tambem é obrigado a ter um depósito de lenha e a prestar a todos os necessitados o socorro possivel. As obras da primitiva casa do Poiso foram arrematadas pela quantia de 1.442$950 réis, mas posteriormente outras verbas se teem consumido em melhoramentos e accrescentamentos no edifício. Tal qual elle se acha hoje, preenche perfeitamente o fim a que é destinado, podendo mesmo servir para estação de polícia florestal, se houvesse empenho em pôr termo aos abusos dos lenheiros e carvoeiros que devastam as nossas serras» (1921).",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Camacha",
        "Santana"
    ],
    "locations": {
        "Funchal": [
            "Cidade"
        ],
        "Camacha": [
            "Freguesia"
        ],
        "Ribeiro Frio": [
            "Sitio"
        ],
        "Santo da Serra": [
            "Estancia"
        ],
        "Santana": [
            "Freguesia"
        ]
    },
    "people": {
        "José Silvestre Ribeiro": [
            "Benemerito governador civil fallecido conselheiro"
        ]
    },
    "years": {
        "1851": [
            "Recomendação de José Silvestre Ribeiro à câmara municipal do Funchal"
        ],
        "1921": [
            "Introdução de melhoramentos por sr. Caminata"
        ]
    }
}