{
    "id": 2828,
    "lang": "pt",
    "is_original": true,
    "title": "Polícia",
    "fl": "P",
    "original_title": "Polícia",
    "body": "> A direcção dos serviços de segurança pública no Funchal esteve durante séculos a cargo do alcaide, funcionario que no tempo das capitanias era proposto pelo donatario, mas nomeado pelo senado. Para coadjuvar o alcaide nos serviços e diligencias que era obrigado a executar, havia a principio um certo numero de homens nomeados pelo donatario, os quais, segundo um diploma de 1450, deviam «ser de bom viver». Nos fins do século XV, nomeava a Camara para cada bairro da povoação um certo numero de oficiais, denominados quadrilheiros, a quem competia manter a ordem e defender a propriedade dos vizinhos.\n\nApesar de existirem todos estes funcionarios policiais, parece que a segurança pública não estava garantida no Funchal, pois que em 1489, permitiu o capitão-donatario que os «mercadores e homens de bem» que tivessem armadura de «cabeço e lança», pudessem usar de espada e punhal, estendendo pouco depois esta permissão a todos os casados que possuíssem casa, mas sómente até o «sino se correr». Em viagem, era licito aos casados trazerem espada e punhal.\n\nSegundo o foral de 6 de Agosto de 1515, constituíam receita da alcaidaria–a carceragem dos presos e as multas pagas pelos jogadores de cartas, pelos excomungados, pelos desordeiros, pelos freqüentadores de lupanares e por todos os individuos encontrados nas ruas, com armas ou sem elas, depois do «sino se correr».\n\nO «sino de correr» estava nos Paços do Concelho, à Rua do Aljube, e quando êle tocava á noite, saíam os quadrilheiros para rondarem os seus bairros ou quadrilhas. Em Machico havia também «sino de correr», o qual estava colocado ao lado do edifício dos Paços do Concelho.\n\nEm tempo algum foi a policia urbana tão desrespeitada, ou melhor, tão impotente para reprimir os excessos dos salteadores e desordeiros, como nos tempos do governo filipino.\n\nComo se viu quando tratámos do dominio castelhano, as ruas da cidade eram então ensangüentadas a miúdo pelas rixas particulares, tendo vindo três alçadas á Madeira para o fim de punir os criminosos e restabelecer a ordem na ilha.\n\nO inglês Sloane que visitou a Madeira em 1687 viu que os homens de negocio traziam uma longa espada sob a capa e uma aguda faca ou punhal na algibeira, o que parece significar que ainda nessa epoca se contava pouco com a policia urbana para a defesa da vida e da propriedade dos cidadãos, e Ovington que esteve nesta ilha em 1689 também observou que muitos dos habitantes andavam armados.\n\nO governador e capitão-general João Antonio de Sá Pereira mostrou, enquanto governou a Madeira, o maior zêlo e actividade na repressão dos abusos que praticavam os fidalgos e plebeus; no entanto, a segurança pública parece que só começou a ser conhecida na ilha depois que o governo constitucional se estabeleceu sôbre bases solidas em todo o país.\n\nA 20 de Maio de 1812, resolveu a Camara pedir ao Capitão-General que estabelecesse rondas militares nocturnas «afim de acabarem os roubos que se fazem não só nos logares sagrados, armazens e escritorios, mas até nas casas de habitação», e em 13 de Janeiro de 1814 deliberou oficiar á mesma autoridade para pôr á sua disposição em cada noite 80 homens das ordenanças, a fim «de se pôr em execução o sistema das quadrilhas novamente ordenado». Em 19 de Novembro de 1796, determinou a Camara que os quadrilheiros trouxessem um signal para serem conhecidos.\n\nEm 1826, era a cidade patrulhada por praças de infantaria n.° 7, mas depois da outorga da carta passaram as mesmas fôrças a ser um elemento de desordem, visto o mesmo regimento ser absolutista, o que levou a Camara a solicitar do Governador a suspensão das referidas rondas e que não fôsse permitida aos soldados a saída do quartel depois das 7 horas da tarde.\n\nDe 1828 a 1830, isto é, enquanto governou a Madeira o tristemente celebre José Maria Monteiro, por alcunha o Baeta, sofreram os liberais as maiores perseguições; bastava a acusação de malhado feita a um individuo, para este ser logo barbaramente espancado pela plebe miguelista, sem que lhe valessem os agentes da autoridade. Os quadrilheiros eram então um elemento de desordem, e instigados pelo governador, que os acompanhava muitas vezes nas\n\nRondas noturnas, praticavam os maiores desatinos, prendendo e espancando todos os constitucionais que ousavam sair á rua. Em 1830, havia também quadrilheiros em Camara de Lôbos.\n\nO último alcaide do Funchal foi nomeado em 1832, tendo este cargo existido portanto enquanto durou o governo absoluto. A Camara do Funchal nomeava também alcaides para o Caniço, Camara de Lôbos e Ribeira Brava, os quais desempenhavam funções policiais nessas localidades.\n\nEm 1834, após a proclamação dos principios liberais na Madeira, criou o prefeito os lugares de comissarios dos provedores do concelho e de cabos de policia nas paroquias, ficando a direcção dos serviços policiais a cargo do Provedor, e anos depois estabelecia-se um corpo de 26 guardas ou oficiais de diligencias na cidade, subordinado ao Administrador do Concelho, para o serviço da segurança publica.\n\nEm 1838, reclamava a Chronica que fôsse extensiva á Madeira a lei de 22 de Fevereiro desse ano que criara as guardas municipais nas cabeças de distrito, mas acrescentava que o sossêgo era então completo no Funchal, apesar de só existirem aqui as rondas da Administração do Concelho. Os lugares de cabos de polícia eram muito procurados nessa época por individuos de tôdas as classes, porisso que os respectivos serventuarios estavam isentos por lei de servir nas guardas nacionais.\n\nEm 14 de Junho de 1856, deu o Governador Civil nova organização á policia, deixando 3 oficiais de diligencias junto do Administrador do Concelho, e colocando os outros 23 sob as ordens de um oficial da tropa de linha, que teve a denominação de chefe de policia. Além do chefe, havia um sub-chefe, ficando a fôrça á disposição do Governador Civil, mas devendo satisfazer as requisições do Administrador do Concelho.\n\nO primeiro chefe militar da policia foi o major Ascenso Elminio de Bettencourt, e o segundo, o tenente Jaime Florindo Pereira, sendo habito deste ultimo chamar guarda municipal ao trôço de 23 homens cujo comando lhe estava confiado, embora não estivesse autorizado para isso pelos regulamentos policiais. Em 1857, estava a policia instalada no edifício do extinto convento de S. Francisco, sendo seu comandante o referido tenente Jaime F. Pereira.\n\nPouco depois sofreu a polícia nova organização passando a ter um director ou chefe, oficiais e soldados, e ficando todo o corpo subordinado de novo ao Administrador do Concelho. Por esta nova organização, deixou de haver na policia um oficial da tropa de linha, assumindo a chefia do corpo o antigo sub-chefe Antonio José de Sá, o qual fora já director da policia antes da reforma de 1856. Apesar da designação de soldados dada aos polícias, deve-se advertir que estes homens não obedeciam ás autoridades militares.\n\nEm 3 de Agosto de 1864, foi Pedro de Alcantara Góis nomeado oficial de diligencias da Administração do Concelho e director da policia, continuando a desempenhar este ultimo cargo depois que passou a amanuense da mesma Administração, em 2 de Outubro de 1865. A carta de lei de 2 de Julho de 1867 criou o lugar de comissario da policia civil do Funchal, mas só em 1877 foi o mesmo Alcantara Góis encarregado de exercê-lo, em atenção aos serviços já prestados na direcção do corpo de segurança publica da cidade.\n\nEm 21 de Dezembro de 1876 e 7 de Dezembro de 1894, foram dadas novas organizações à policia do Funchal, tendo estabelecido o regulamento desta ultima data que o Administrador do Concelho fôsse também Comissario de Policia logo que vagasse este ultimo lugar. Ficaram existindo pelo mesmo regulamento 2 chefes, 1 escrivão, 4 cabos e 50 guardas distribuídos por 2 esquadras, cada uma\n\nA polícia em Madeira passou por várias mudanças ao longo dos anos. Em 1901, a lei restabeleceu os cargos de Comissários de Polícia nos distritos com organização especial. Posteriormente, em 1918, um decreto previa a nomeação de um comissário geral para cada distrito, com superintendência em todos os serviços policiais. O quadro de pessoal do comissariado ainda segue o regulamento de 1894, com a divisão do corpo de polícia civil em duas esquadras. No entanto, apesar dos avanços desde 1834, a cidade do Funchal ainda carece de uma policiamento regular. A polícia, que é pouco numerosa e muitas vezes negligente, não consegue reprimir as irregularidades e desatinos que ocorrem. A vinda da Guarda Republicana para a Madeira foi considerada vantajosa, mas os constantes conflitos e prepotências praticadas por ela mostraram que não era o meio adequado para estabelecer a ordem e segurança na ilha. Após alguns anos de serviço policial na cidade, a Guarda Republicana foi finalmente retirada da ilha em 1922. Para estabelecer a ordem e disciplina no Funchal, tornou-se indispensável aumentar o corpo de polícia civil do distrito e admitir apenas indivíduos robustos, inteligentes e de bons costumes. A instalação dos diversos serviços da polícia no edifício da rua da Carreira ocorreu em 1934.",
    "categories": [
        "society",
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Ascenso Elminio de Bettencourt": [
            "Major militar da policia"
        ],
        "Jaime Florindo Pereira": [
            "Tenente e comandante da policia"
        ]
    },
    "years": {
        "1450": [
            "Diploma que estabelece que os homens nomeados pelo donatario deviam «ser de bom viver»"
        ],
        "1489": [
            "Permitiu o capitão-donatario que os «mercadores e homens de bem» que tivessem armadura de «cabeço e lança», pudessem usar de espada e punhal"
        ],
        "1515": [
            "Foral que constituía receita da alcaidaria–a carceragem dos presos e as multas pagas pelos jogadores de cartas, pelos excomungados, pelos desordeiros, pelos freqüentadores de lupanares e por todos os individuos encontrados nas ruas, com armas ou sem elas, depois do «sino se correr»"
        ],
        "1687": [
            "Visita de Sloane à Madeira, onde observou que os homens de negocio traziam uma longa espada sob a capa e uma aguda faca ou punhal na algibeira"
        ],
        "1689": [
            "Visita de Ovington à Madeira, onde observou que muitos dos habitantes andavam armados"
        ],
        "1812": [
            "Resolução da Camara de pedir ao Capitão-General que estabelecesse rondas militares nocturnas"
        ],
        "1814": [
            "Deliberação da Camara para pôr á sua disposição em cada noite 80 homens das ordenanças, a fim «de se pôr em execução o sistema das quadrilhas novamente ordenado»"
        ],
        "1796": [
            "Determinação da Camara para que os quadrilheiros trouxessem um signal para serem conhecidos"
        ],
        "1826": [
            "Cidade patrulhada por praças de infantaria n.° 7"
        ],
        "1828": [
            "Perseguições sofridas pelos liberais durante o governo de José Maria Monteiro"
        ],
        "1830": [
            "Havia quadrilheiros em Camara de Lôbos"
        ],
        "1832": [
            "Último alcaide do Funchal foi nomeado"
        ],
        "1834": [
            "Criação dos lugares de comissarios dos provedores do concelho e de cabos de policia nas paroquias avanços para estabelecer a segurança pública no Funchal"
        ],
        "1838": [
            "Reclamação da extensão da lei de 22 de Fevereiro à Madeira"
        ],
        "1856": [
            "Nova organização á policia"
        ],
        "1857": [
            "Policia instalada no edifício do extinto convento de S. Francisco"
        ],
        "1864": [
            "Nomeação de Pedro de Alcantara Góis como oficial de diligencias da Administração do Concelho e director da policia"
        ],
        "1867": [
            "Criação do lugar de comissario da policia civil do Funchal"
        ],
        "1876": [
            "Nova organização à policia do Funchal"
        ],
        "1877": [
            "Alcantara Góis encarregado de exercer o cargo de comissario da policia civil do Funchal"
        ],
        "1894": [
            "Novas organizações à policia do Funchal"
        ],
        "1901": [
            "Restabelecimento dos cargos de Comissários de Polícia nos distritos"
        ],
        "1918": [
            "Decreto previa a nomeação de um comissário geral para cada distrito"
        ],
        "1919": [
            "Guarda Republicana foi mandada retirar da ilha"
        ],
        "1921": [
            "Necessidade de aumentar o corpo de polícia civil do distrito"
        ],
        "1934": [
            "Instalação dos diversos serviços da polícia no edifício da rua da Carreira"
        ]
    }
}