{
    "id": 283,
    "lang": "pt",
    "is_original": true,
    "title": "Árvores do Mar",
    "fl": "Á",
    "original_title": "Árvores do Mar",
    "body": "Expressão comum aos Antozoarios de polipeiro arborescente.\n\n## Arvores e Arbustos\n\nAs árvores e os principais arbustos que crescem espontaneamente na Madeira são os seguintes: a ameixieira de espinho ou fustete, os dois mocanos, o azevinho, o perado, o sanguinho, as duas ginjeiras bravas, uma das quais é conhecida também pelo nome de tintureira, os piornos, a tramazeira(?), a murta, o sabugueiro, o codesso, a uveira, a urze molar, a urze das vassouras, o folhado, o aderno, o marmulano, a oliveira, o pau branco, o vinhatico, o barbuzano, o til, o loureiro, a figueira do inferno ou alindres, a faia, o seixo, o dragoeiro, o cedro, o zimbreiro e o teixo.\n\nEstas essências, das quais nos ocuparemos nos lugares competentes, são na sua maior parte bastante raras, achando-se mesmo algumas delas extintas ou quasi extintas, mercê do pouco cuidado que tem havido em reproduzi-las e das devastações que de longos anos vêm fazendo nas nossas serras os lenheiros, os carvoeiros, os negociantes de madeiras e os gados.\n\nOs proprietários dos vapores costeiros foram um inimigo cruel dos nossos arvoredos no período decorrido de 1916 a 1918. Muitos milhares de árvores foram cortadas pelos agentes desses indivíduos durante o referido período, para irem alimentar as cadeiras daqueles vapores, visto o carvão de pedra haver atingido por causa da guerra preços fabulosos, não tendo as autoridades procurado obstar a um tal abuso, nem punir aqueles que o praticaram .\n\n## V. Arvores e Arbustos\n\nMadeirenses por Carlos Azevedo de Menezes. Funchal, 1904, de 17 pag..",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Madeira": [
            "Ilha do arquipélago da Madeira."
        ],
        "Funchal": [
            "Capital da ilha da Madeira."
        ]
    },
    "people": {
        "Carlos Azevedo de Menezes": [
            "Autor do livro 'Madeirenses'."
        ]
    },
    "years": {
        "1916": [
            "Muitas árvores foram cortadas por proprietários de vapores costeiros."
        ]
    }
}