{
    "id": 2839,
    "lang": "pt",
    "is_original": true,
    "title": "Ponta Delgada (Freguesia da )",
    "fl": "P",
    "original_title": "Ponta Delgada (Freguesia da )",
    "body": "(\n> Freguesia da\n). Não é facil acertar com a verdadeira origem do nome desta freguesia. Uma pessoa ilustrada que ali residiu alguns anos e que procedeu a serias pesquisas informa-nos que aquela denominação procede de Antonia Delgada viúva do capitão Antonio Gonçalves de Castro e falecida a 8 de Outubro de 1606. A esta afirmativa, temos a contrapor a existencia de varios alvarás regios do século XVI, sendo o mais antigo de 1552, registados nos livros da antiga Provedoria, em que se fazem referencias directas á freguesia da Ponta Delgada. Também Gaspar Frutuoso lhe dá em 1590 o nome de Ponta Delgada, dizendo que é «assim chamada por ser ali hum passo muito perigoso, que se passa por cima de dous páos, que atravessam de uma rocha a outra, e em tanta altura fica o mar por baixo que se perde a vista dos olhos» Nào é também por certo, uma explicação muito satisfatoria o chamar-se Ponta Delgada a uma passagem apertada e perigosa, sobranceira ao mar.\n\nA este lugar se chamou nos tempos primitivos da colonização Senhor Jesus, por motivo da capela desta invocação que ali existia, e ainda deste modo foi conhecido depois da criação da paroquia, mas é indubitavel que desde meados do século XVI se generalizou o nome de Ponta Delgada, por que se tornou depois conhecido.\n\nManuel Afonso de Sanha foi um dos mais antigos povoadores desta ilha e em 1469 obteve vastas terras de sesmaria, que se estendiam desde a Ponta Delgada até á Ribeira das Vacas. Fundou a capela do Senhor Bom Jesus, que foi o centro duma fazenda povoada, formando esta o nucleo primitivo de habitantes que constituíram a futura paroquia.\n\nA freguesia da Ponta Delgada deve ter sido criada por fins do segundo quartel do seculo XVI, ao menos como curato autonomo, e é uma das mais antigas da costa-norte desta ilha. Teve como sede a capela do Senhor Bom Jesus, cujo ano de construção se ignora, mas que não deve ser muito posterior aos primeiros anos do século XVI, pois o seu fundador é dado como falecido em 1507. Sofreu alguns repairos e modificações no ano de 1636 e foi notavelmente acrescentada por 1700. Nos principios do século XIX, passou por novas reparações, ficando um dos mais belos templos da diocese, merecendo especial menção a capela-mor, a capela do Santissimo Sacramento e a sacristia. A 12 de Julho de 1908, foi esta igreja completamente destruida por um violento incendio, que a reduziu a um montão de escombros. Devido principalmente aos diligentes esforços e á dedicação sem limites do pároco de então, o padre Casimiro Augusto de Freitas e Abreu, se procedeu á reconstrução do templo em 1910 sendo solenemente sagrado no ano de 1919.\n\nNa noite de 30 de Dezembro de 1847 se cometeu nesta igreja um importante roubo de grande número de objectos de prata que causou muita sensação em tôda a ilha. Foram descobertos os autores do roubo, sendo restituídos a maior parte dos objectos roubados.\n\nO curato da Ponta Delgada talvez dependente da freguesia de Machico, só foi definitivarnente erecto em paroquia pelo ano de 1577, sendo seu primeiro vigario o padre Antonio Lopes seguindo-se-lhe no exercicio das funções paroquiais os padres Belchior de Insola, Rodrigo Afonso. Aleixo, Gil, etc. O alvará de 3 de Fevereiro de 1552 acrescentou 2$000 réis anuais á congrua do cura que era então de 6$000 réis por ano e 1 marco de prata. Ao vigario, por alvará regio de 28 de Fevereiro de 1577, foi elevado o seu vencimento a 20$000 réis anuais e depois a 25$000 réis, por alvará de 2 de Junho de 1581 tendo-lhe o alvará de 12 de Dezembro de 1588 fixado o mesmo ordenado em 16$000 réis por ano e mais um moio de trigo e uma pipa de vinho.\n\nA area desta freguesia compreendia os terrenos que ao presente a constituem e ainda a actual paroquia de Boaventura, sendo por alvará regio de 4 de Fevereiro de 1733 criado um curato, que teve sua sede na capela de Santa Quiteria, na referida freguesia da Boaventura, como mais largamente se pode ver no artigo que a ela consagramos, a pag. 154 do I.º volume desta obra.\n\nA capela do Senhor Bom Jesus foi centro duma antiga romagem, que ainda hoje é das mais concorridas de tôda a ilha. Há noticia de que já se realizava em 1577, sendo, portanto, a romaria de mais remota epoca que se faz entre nós. A romagem do Senhor Jesus da\nPonta Delgada, de Nossa Senhora do Monte e do Senhor dos Milagres, de Machico, são as mais antigas, as mais concorridas e as\nmais caracteristicas desta diocese.\n\nTem esta freguesia a capela dos Reis Magos que era da casa Carvalhal, e houve a de Santo Antonio, no sitio do Pico, e outra no sitio\ndos Ladrilhos, das quais nos ocuparemos em outro lugar desta obra.\n\nFoi antigo morador desta freguesia e nela morreu a 15 de Julho de 1598, Antonio de Carvalhal, do qual diz Gaspar Frutuoso:\n\"homem tão cavalleiro como esforçado por sua pessoa, nobre, e magnifico por sua condição e grande virtude, com a qual por sua\nmagnificencia tem adquirido tanta fama, e ganhado tanto nome com as vontades dos homens, que por isso lhe obedecem; e se for\nnecessario dar um brado, ajuntará quinhentos homens da banda do Norte a seu serviço, para qualquer feito de guerra, como já lhe\naconteceo, ou para qualquer outro; e não sem rasão, porque sua casa he hospital e acolheita de todo o pobre, hospedagem dos\ncaminhantes, e refugio finalmente de necessitados. Assi despende sua fazenda toda (que muita possuhe desta banda) nestas obras,\nque em sua casa se gastão em cada anno trinta moyos de trigo, fóra outros muitos que empresta, e com elle soccorre a quem tem\nnecessidade, que todos recolhe de sua lavoura\". E a seguir narra pormenorizadamente o historiador das ilhas muitas façanhas e\nepisodios de fôrça e valentia praticados por Antonio de Carvalhal, como se pode ler a pag. 101 e 102 das Saudades da Terra.\n\nChamou-se em outro tempo á freguesia da Ponta Delgada a côrte do norte, por haver nela muitas casas de antigas e nobres familias,\nque ali residiam ou ali passavam uma parte consideravel do ano. Existiu nela a sede de alguns morgadios. Manuel Afonso de Sanha,\ninstituíu os vinculos do Ribeiro do Pêso e da Ribeira do Inferno.\n\nMais duma vez se tem aventado a ideia de transferir para esta paroquia a capital do concelho e comarca, que tem suas sedes em S.\nVicente. Varios magistrados judiciais ponderaram já ao governo central a necessidade e conveniencia desta mudança.\n\nAs principais culturas agricolas são a vinha e a cana de açucar, havendo dois engenhos para o fabrico de aguardente. A principal\nlevada destinada á irrigação desta paróquia é a chamada levada Grande, que encabeça na ribeira dos Moinhos e atravessa parte da\nfreguesia da Boaventura.\n\nTem esta freguesia duas escolas primarias oficiais, uma para cada sexo, estação telegrafica aberta em Outubro de 1905, e é sede\ndum partido medico, que compreende também a paróquia da Boaventura (1921).\n\nO movimento do seu Porto é relativamente importante, aproveitando a esta e ás freguesias da Boaventura e Arco de S. Jorge. É ali o\nterminus das viagens que os vapores costeiros, partindo do Funchal, fazem alternadamente, por leste e oeste para o norte da ilha.\n\nNas serras desta freguesia há o encantador sitio chamado o Topo, donde se descortinam largos e surpreendentes horizontes.\n\nSão naturais desta paroquia o visconde de Gonçalves de Freitas e os conselheiros Antonio Gonçalves de Freitas e Francisco Antonio\nde Abreu (V. estes nomes).",
    "categories": [
        "religion",
        "history",
        "education",
        "culture",
        "society"
    ],
    "freguesias": [
        "Arco de S. Jorge",
        "Ponta Delgada",
        "Boaventura",
        "Machico"
    ],
    "locations": {},
    "people": {
        "Antonia Delgada": [
            "Viúva do capitão Antonio Gonçalves de Castro e falecida a 8 de Outubro de 1606"
        ],
        "Manuel Afonso de Sanha": [
            "Um dos mais antigos povoadores desta ilha e em 1469 obteve vastas terras de sesmaria, que se estendiam desde a Ponta Delgada até á Ribeira das Vacas instituidor dos vinculos do Ribeiro do Pêso e da Ribeira do Inferno"
        ],
        "Padre Casimiro Augusto de Freitas e Abreu": [
            "Dedicação sem limites"
        ],
        "Antonio de Carvalhal": [
            "Antigo morador e pessoa de grande virtude"
        ],
        "Visconde de Gonçalves de Freitas": [
            "Natural da freguesia"
        ],
        "Antonio Gonçalves de Freitas": [
            "Natural da freguesia"
        ],
        "Francisco Antonio de Abreu": [
            "Natural da freguesia"
        ]
    },
    "years": {
        "1552": [
            "Acrescentou 2$000 réis anuais á congrua do cura que era então de 6$000 réis por ano e 1 marco de prata"
        ],
        "1577": [
            "Definitivarnente erecto em paroquia realização da romaria"
        ],
        "1581": [
            "Elevado o seu vencimento a 20$000 réis anuais e depois a 25$000 réis"
        ],
        "1588": [
            "Fixado o mesmo ordenado em 16$000 réis por ano e mais um moio de trigo e uma pipa de vinho"
        ],
        "1590": [
            "Gaspar Frutuoso lhe dá em 1590 o nome de Ponta Delgada"
        ],
        "1636": [
            "Sofreu alguns repairos e modificações"
        ],
        "1700": [
            "Notavelmente acrescentada"
        ],
        "1733": [
            "Criado um curato, que teve sua sede na capela de Santa Quiteria"
        ],
        "1598": [
            "Morte de Antonio de Carvalhal"
        ],
        "1905": [
            "Abertura da estação telegrafica"
        ],
        "1921": [
            "Criação do partido medico"
        ]
    }
}