{
    "id": 2847,
    "lang": "pt",
    "is_original": true,
    "title": "Ponta do Pargo (Freguesia da)",
    "fl": "P",
    "original_title": "Ponta do Pargo (Freguesia da)",
    "body": "## Localização\nÉ a freguesia do extremo oeste da costa sul desta ilha. Fica situada no alto de rochas sobranceiras ao mar, formando em parte uma pitoresca planicie, sem grandes acidentações do terreno, a não ser na região montanhosa que a limita principalmente pelo norte.\n\n## Origem do Nome\nA origem do seu nome di-lo bem claramente Gaspar Frutuoso: « Da Calheta passou o capitam abaixo até a derradeira ponta sobre o mar, donde parece que não ha mais terra; e estando aqui, lhe trouxeram os do batel de Tristam e do batel de Alvaro Afonso hum peixe, que parecia pargo, de maravilhosa grandura, e o mayor que até aquelle tempo tinham visto; por razão do qual peixe ficou nome áquella Ponta a do Pargo. Desta Ponta do Pargo vira a terra para o Norte até outra ponta, que distará desta huns dizem duas, outros tres, legoas. . . »\nAlém da Ponta do Pargo, prosseguindo na direcção do norte, encontra-se a Ponta do Tristão, que, como se sabe, constituíu um dos limites da divisão das duas capitanias do Funchal e Machico, que teve como outro limite a Ponta da Oliveira.\n\n## História\nOs terrenos que formam ao presente a freguesia da Ponta do Pargo pertenceram primitivamente á paróquia da Fajã da Ovelha e desta foram desmembrados quando aquela se instituiu em freguesia autonoma. Não se conhece o ano preciso da sua criação, mas deve ser anterior a 1560, por isso que o alvará régio de 4 de Março deste ano acrescenta um moio de trigo e um quarto de vinho á côngrua do paroco, que era então de 11$000 réis anuais. O alvará de 1 de Março de 1577 fixou ao pároco o vencimento anual de 20$000 réis e o de 9 de Junho de 1581 elevou-o a 25$000 réis também anuais.\nFoi a capela de São Pedro, de cujo instituidor e ano de construção não temos noticia, que serviu de sede nova paróquia. Passou por acrescentamentos e reedificações em anos que não podemos precisar. Foi ordenada a sua reconstrução por mandado do Conselho da Fazenda de 20 de Julho de 1620, sendo as respectivas obras orçadas na importancia de 2.231$606 réis, ignorando-se a reedificação se realizou imediatamente, o que nem sempre acontecia. No ano de 1851, fizeram-se obras importantes de reparação neste templo, dispendendo-se cêrca de 1 700$000 réis. Informam-nos de que a igreja paroquial, nas suas construções e reconstruções, ocupou três lugares diferentes, mas sempre no mesmo sitio do Salão. Primeiramente esteve onde chamam o Pé do Pico, depois na Achada da Igreja e finalmente no lugar em que actualmente se encontra.\nForam Pedro de Couto Cardoso, André Nogueira e Duarte Mascarenhas Jaques os primeiros sacerdotes que exerceram funções paroquiais nesta freguesia. Nela foi criado um curato nos fins do século XVIII.\nExistem nesta paróquia as capelas de Nossa Senhora do Amparo e de Nossa Senhora da Boa Morte, a que já noutro lugar nos referimos.\nTem duas escolas primárias oficiais, sendo uma do sexo masculino, criada em 1850, e outra do sexo feminino, criada em 1910. É justo lembrar aqui os serviços prestados a esta freguesia e ainda a outras freguesias vizinhas pela professora particular D. Maria Amelia de Sousa, que, num periodo aproximado de setenta anos, ministrou a instrução primaria a muitos individuos de ambos os sexos, com muita proficiencia e a maior dedicação, merecendo que o seu nome se perpetue na memoria dos filhos desta paroquia.\nHouve três casas vinculadas com sede nesta freguesia, sendo os ultimos representantes João Alves Espinola e Freitas, Francisco Freire de França e Almeida e Manuel de Ponte de Gouveia.\n\n## Economia e Agricultura\nÉ importante a indústria da engorda do gado vacum e a da produção de leite destinado ao fabrico da manteiga. As culturas agricolas são as mesmas das outras freguesias, com excepção da cana de açucar, merecendo especial menção o vinho sercial produzido nesta região, que sempre foi considerado como de superior qualidade. A agricultura é beneficiada pelas levadas dos Moinhos, Cabo, Lombada da Velha, Ribeira da Vaca, Serrado, Serra, Ribeiro Velho, Lombadinha, Amparo e Lombo, além da do Rabaçal, que também fertiliza uma parte desta freguesia.As costas maritimas da Ponta do Pargo e Achadas da Cruz eram paragens em extremo perigosas para a navegação, impondo-se a necessidade do estabelecimento dum farol na primeira daquelas freguesias, por constituir o ponto mais saliente das mesmas costas e ficar situado numa altitude em que a luz da lanterna facilmente se projectaria até a algumas milhas de distancia.\n\nHá já alguns anos que foi construído o edifício destinado á instalação do farol, devido á iniciativa da Junta Geral do distrito, que custeou tôdas as despesas de edificação, tendo o farol começado a funcionar em 5 de Junho de 1922. Há também na freguesia uma estação telegrafo-postal e semaforica.\n\nEsta paroquia pertenceu ao concelho do Porto Moniz desde que este foi instalado, em 1835, até o ano de 1849,em que foi suprimido, passando então a fazer parte do concelho da Calheta. Restaurado o concelho do Porto Moniz em 1855, nele foi de novo encorporada a freguesia da Ponta do Pargo. A lei de 26 de Junho de 1871 desanexou-a do concelho do Porto do Moniz e reintegrou-a no concelho da Calheta, a que hoje pertence.\n\nSitios principais: Cabo, Lombada Velha, Ribeira das Vacas, Serrado, Salão, Corujeira de Dentro, Corujeira de Fora, Lombadinha, Amparo e Lombo.\n\nA população da paróquia, segundo o censo de 1911, é de 2546 habitantes.",
    "categories": [
        "geography",
        "economy",
        "history"
    ],
    "freguesias": [
        "Fajã da Ovelha",
        "Ponta do Pargo"
    ],
    "locations": {
        "Cabo": [
            "Localidade"
        ],
        "Lombada Velha": [
            "Localidade"
        ],
        "Ribeira das Vacas": [
            "Localidade"
        ],
        "Serrado": [
            "Localidade"
        ],
        "Salão": [
            "Localidade"
        ],
        "Corujeira de Dentro": [
            "Localidade"
        ],
        "Corujeira de Fora": [
            "Localidade"
        ],
        "Lombadinha": [
            "Localidade"
        ],
        "Amparo": [
            "Localidade"
        ],
        "Lombo": [
            "Localidade"
        ]
    },
    "people": {
        "Pedro de Couto Cardoso": [
            "Primeiro sacerdote que exerceu funções paroquiais nesta freguesia"
        ],
        "André Nogueira": [
            "Primeiro sacerdote que exerceu funções paroquiais nesta freguesia"
        ],
        "Duarte Mascarenhas Jaques": [
            "Primeiro sacerdote que exerceu funções paroquiais nesta freguesia"
        ],
        "D. Maria Amelia de Sousa": [
            "Professora particular que ministrou a instrução primaria a muitos individuos de ambos os sexos, com muita proficiencia e a maior dedicação"
        ]
    },
    "years": {
        "1560": [
            "Ano provável da criação da freguesia da Ponta do Pargo"
        ],
        "1850": [
            "Criação da escola primária do sexo masculino"
        ],
        "1910": [
            "Criação da escola primária do sexo feminino"
        ],
        "1851": [
            "Ano das obras importantes de reparação na igreja paroquial"
        ]
    }
}