{
    "id": 2849,
    "lang": "pt",
    "is_original": true,
    "title": "Ponta do Sol (Freguesia da)",
    "fl": "P",
    "original_title": "Ponta do Sol (Freguesia da)",
    "body": "O autor das Saudades, fazendo a descrição sumaria da primeira exploração realizada pelos descobridores através da costa sul desta ilha, diz que João Gonçalves Zarco, metendo-se nos batéis na Ribeira Brava, «chegou a uma ponta que se faz abaixo huma legoa, e entra muito no mar; e, porque na rocha que está sobre a ponta se enxerga de longe e se vê claro huma vea redonda na mesma rocha com huns rayos que parece sol, deolhe nome o capitam a Ponta do Sol...» Em outra passagem da mesma obra se lê que «...Ponta do Sol se chama assi, por ter uma ponta ao Occidente da villa que tem o parecer... aonde tambem dá o Sol primeiro que na villa quando nace». Eis a explicação que o cronista apresenta para justificar a origem do nome desta localidade e que na verdade parece plausivel, não havendo razões de pêso que inteiramente a contrariem. Ignoramos se outros lugares com identica denominação, como uma localidade que existe na ilha de Santo Antão, Cabo Verde, tirariam a origem do seu nome de circunstancias semelhantes ás que ficaram registadas pelo dr. Gaspar Frutuoso.\n\nJoão Agostinho de Freitas, um inteligente e paciente investigador das cousas do seu rincão natal, não se afasta sensivelmente da opinião de Frutuoso, dizendo que o nome «derivou de um braço ou restinga de rocha viva que por avançar pelo mar dentro se chama ponta, de uma saliencia com viezes ou fendas concentricas, em forma de resplendor, como é costume figurar o Sol, a qual existia na face do rochedo do Passo que fica vertical ao Fojo, junto á dita ponta». E acrescenta: «este rochedo fica ao sueste da villa e não ao occidente, como talvez por erro do copista se diz no manuscripto do Dr. Frutuoso, que se acha na livraria da Camara do Funchal».\n\nA Ponta do Sol começou a ser colonizada aproximadamente por 1440. Um dos seus mais antigos povoadores foi Rodrigues Enes, o Coxo, obtendo ali vastos terrenos, estabeleceu uma importante fazenda povoada, que foi a origem e o primitivo nucleo da futura freguesia. Diz-se algures que os terrenos começados a arrotear por Rodrigo Enes e que lhe foram concedidos em sesmaria, ficavam a oeste da ribeira e se estendiam da orla do oceano até ao Arrebentão, junto ao Paul da Serra.\n\nConjectura-se que tivesse feito assentamento neste lugar pelos anos de 1450. Não se sabe o ano da sua morte, mas conhecem-se algumas das suas disposições testamentarias, feitas a 8 de Abril de 1486, nesta localidade, perante o tabelião do Funchal, João Tavira, e entre elas se encontra a seguinte: «manda que da renda da sua terça lhe façam uma capella em a egreja da Ponta do Sol da parte da mam direita excontra o mar, e será feita como a de Clara Esteves, que é em a egreja de Santa Maria Maior do Funchal, e será da invocação do Espirito Santo e será posta em ella uma imagem do dito Senhor, e vestimenta de sêda e calix de prata de um marco». Segundo um distinto investigador, que por muitos anos residiu na freguesia da Ponta do Sol e ali faleceu, a capela conhecida pelo nome de Capela do coxo é a de Nossa Senhora do Patrocinio e ali, junto do altar e sob o respectivo madeiramento do soalho, se encontra a sepultura de Rodrigo Enes. Seria interessante verificar se a epigrafia do tumulo de Rodrigo Enes confirma estas indicações, pois se afirma que êle expressamente determinara no seu testamento que na inscrição sepulcral se fizesse especial menção de ser êle o fundador do lugar da Ponta do Sol. Conviria mesmo pôr a descoberto o tumulo daquele que tem o seu nome tão estreitamente ligado á primitiva historia desta localidade, prestando-se qualquer outra condigna homenagem á sua memoria. É á municipalidade da Ponta do Sol que corre o indeclinavel dever de tributar esse merecido preito á memoria do fundador desta freguesia.\n\nNão se conhece a data da criação desta paróquia. Conjecturamos que seria no terceiro quartel do seculo XV. É das mais antigas desta diocese.\n\nO diploma mais antigo que acêrca desta freguesia temos encontrado citado é o alvará regio de 28 de Agosto de 1559, pelo qual se fixa ao pároco a côngrua de 10$300 réis anuais em dinheiro e um moio de trigo e uma pipa de vinho. Os alvarás de 23 de Julho de 1566, de 13 de Março de 1572 e de 27 de Novembro de 1598 elevaram respectivamente o vencimento anual do vigario a 13$300, 26$000 e 29$000 réis, além do moio de trigo e da pipa de vinho. Tinha esta freguesia uma colegiada (V. Colegiadas) composta de quatro beneficiados, além do curato, que foi criado pelo alvará regio de 26 de Agosto de 1589.\n\nA capela de Nossa Senhora da Luz, onde se instalou a sede da paróquia, é de construção anterior á criação desta, ignorando-se o ano em que foi edificada e o nome do seu fundador. Tem sofrido varias modificações e parece que foi quasi inteiramente reconstruida e acrescentada no primeiro quartel do século XVIII, segundo se lê nuns Apontamentos que o Dr. Tomé Vieira Barreto deixou exarados num dos livros da igreja paroquial, quando ali foi pároco.\n\nNesta igreja se venera a imagem de Nossa Senhora da Luz, que é o seu orago, cujo culto especial esteve em tempo muito generalizado nesta e ainda em muitas outras freguesias. Fr. Agostinho de Santa Maria, no tomo X da sua conhecida obra Santuario Mariano, consagra um capítulo ao culto que então se prestava àquela veneranda imagem. O padre Miguel Francisco Velosa, vigario desta igreja paroquial, impetrou e obteve da Santa Sé um breve, datado de 30 de Julho de 1805, pelo qual se concede a graça de indulgencia plenaria, por ocasião da festa do orago, das suas novenas e respectivo oitavario, isto é, desde o dia 30 de Agosto até o dia 15 do mês de Setembro de cada ano, a tôdas as pessoas que devidamente preparadas visitarem a igreja paroquial desta freguesia.\n\nTeve esta freguesia muitas capelas, das quais daremos resumida noticia em outros lugares desta obra.\n\nA freguesia da Ponta do Sol, pelo seu rapido e largo desenvolvimento, atraíu um numero consideravel de individuos, vindos do continente do reino e ainda do estrangeiro, que ali obtiveram muitas terras de sesmaria, sendo alguns deles o tronco de importantes casas vinculadas que tiveram sua sede nesta localidade e subsistiram até os nossos dias... Entre esses individuos, citaremos Rodrigo Enes Furtado, de quem já falámos acima, de nobre linhagem e que teve nesta freguesia larga descendencia; Rui Gonçalves da Camara, de quem já nos ocupámos (Vol. I pag. 206 e II, pag. 278); D. João Henriques, a cuja familia pertence o padre Leão Henriques, havendo ainda hoje um sitio com o nome de Pomar de D. João, que lhe pertencia; Pedro Delgado, que teve sesmaria no Lombo das Adegas; Rodrigo Anes Coelho, da familia de Rodrigo Enes Furtado, que parece ter tido terras no Lombo de São João; Diogo Ferreira de Mesquita, que fundou a capela do Livramento, e ainda outros. Dentre os estrangeiros, podemos lembrar os nomes de João Esmeraldo, de quem já nos ocupámos com alguma largueza, Antonio de Lemes, de origem flamenga, cujos descendentes deram o nome ao sitio dos Lemes, um individuo de apelido Schomberg e outros.\n\nVarios morgadios existiram dentro dos limites desta freguesia, devendo mencionar-se o do Espirito Santo e Vale da Bica, de que já nos ocupámos no artigo Lombada dos Esmeraldos, o da Fajã do Furtado, instituido por um descendente de Rodrigo Enes, o Coxo, o dos Lemes, por Antonio Leme, no sitio que tem o seu nome, o dos Anjos, com sede na capela desta invocação e criado por Martim Afonso, e um instituído por Diogo Ferreira Mesquita e outro por Ambrosio Berenguer em 1601.\n\nDos filhos mais distintos da Ponta do Sol, citaremos os nomes do padre Leão Henriques, dr. Antonio da Luz Pita, dr. João Augusto Teixeira, conego Feliciano João Teixeira e dr. Nuno Silvestre Teixeira, dos quais em outro lugar nos ocuparemos.\n\nInjustiça seria não recordar aqui o nome de João Agostinho de Freitas, que foi um paciente e distinto investigador da historia desta freguesia, tendo deixado alguns manuscritos de valor. Com o titulo de Resumo da Hera Patriotica, escreveu uma monografia da Ponta do Sol, que por diligencia dum dos redactores deste Elucidário foi publicada nos n.°s 335 a 340 no Jornal Brado do Oeste. Nasceu em 1827 e faleceu no ano de 1906. Também não queremos esquecer o nome de Nuno de Freitas Pestana, que, como advogado provisionista e nos lugares que desempenhou, revelou não vulgar talento e ilustração.\n\nUma obra notavel que tem esta freguesia é o seu cais de desembarque, mandado construir pela respectiva camara municipal no ano de 1848. No ano imediato, não estando ainda concluida toda a obra, comunicou o chefe do distrito José Silvestre Ribeiro ao governo central o empreendimento realizado pela Camara, pondo em relêvo o serviço que ela prestara a esta localidade. Não consta que nenhuma municipalidade se tenha ali abalançado a realizar qualquer outro melhoramento de vulto.\n\nO infante D. Luís, depois rei de Portugal, visitou esta freguesia no dia 25 de Outubro de 1858, dirigindo-se á pitoresca estancia do Rabaçal e regressando a esta vila no dia imediato. Tanto á chegada como na volta do Rabaçal, almoçou, bem como a comitiva, na residencia do considerado pontassolense Nuno de Freitas Pestana. Desembarcou e embarcou no Lugar de Baixo, por o mau estado do mar não o permitir fazer no cais da vila.\n\n«A Ponta do Sol como freguesia, diz João Agostinho de Freitas, estendia-se por todo o territorio desde a ribeira da Tabúa, a leste, até á ribeira da Magdalena, a oeste. Depois, não se sabe a epoca precisa, mas supõe-se que seria pelos anos de 1510 ou ainda alguns anos mais tarde, sendo criadas as paroquias da Magdalena e dos Canhas, a oeste, e a da Tabúa, a leste, ficou o territorio da Ponta do Sol reduzido a uns tantos kilometros de costa, isto é, desde a foz da ribeira do Alto, limite dos Canhas, até á foz da ribeira da Caixa, limite da Tabúa».\n\nOs principais sitios desta freguesia são: Vila, Ribeira da Ponta do Sol, Lombo das Terças, Lemes, Lombo das Adegas, Pomar de D. João, Lombo de S. João, Fregueses Novos, Ribeira da Lombada, Lombada, Entre Caminhos, Jangão e Lugar de Baixo.\n\nO censo da população de 1920 dá a esta Freguesia 6.190 habitantes.\n\nNo livro _Na Madeira-Offerendas_, de D. Mariana Xavier da Silva, publicado em Lisboa no ano de 1884, encontram-se as narrativas _O Rapazinho da Lombada_, _A Virgem das Dôres_ e _Ponta do Sol_, que interessam á historia e costumes desta freguesia.\n\n## V. os artigos\n## Isabel de Abreu, João Esmeraldo, Lombada dos Esmeraldos e Lugar de Baixo, além dos consagrados ás capelas e aos pontassolenses mais distintos.",
    "categories": [
        "geography",
        "culture",
        "history"
    ],
    "freguesias": [
        "Ponta do Sol"
    ],
    "locations": {},
    "people": {
        "Rodrigues Enes": [
            "Um dos mais antigos povoadores da Ponta do Sol, estabeleceu uma importante fazenda povoada, que foi a origem e o primitivo nucleo da futura freguesia."
        ],
        "Rodrigo Enes Furtado": [
            "Nobre linhagem e que teve nesta freguesia larga descendencia"
        ],
        "Rui Gonçalves da Camara": [
            "De quem já nos ocupámos (Vol. I pag. 206 e II, pag. 278)"
        ],
        "D. João Henriques": [
            "A cuja familia pertence o padre Leão Henriques, havendo ainda hoje um sitio com o nome de Pomar de D. João, que lhe pertencia"
        ],
        "Pedro Delgado": [
            "Que teve sesmaria no Lombo das Adegas"
        ],
        "Rodrigo Anes Coelho": [
            "Da familia de Rodrigo Enes Furtado, que parece ter tido terras no Lombo de São João"
        ],
        "Diogo Ferreira de Mesquita": [
            "Que fundou a capela do Livramento"
        ],
        "João Esmeraldo": [
            "De quem já nos ocupámos com alguma largueza"
        ],
        "Antonio de Lemes": [
            "De origem flamenga, cujos descendentes deram o nome ao sitio dos Lemes, um individuo de apelido Schomberg e outros"
        ],
        "Padre Leão Henriques": [
            "Sacerdote"
        ],
        "Dr. Antonio da Luz Pita": [
            "Médico"
        ],
        "Dr. João Augusto Teixeira": [
            "Médico"
        ],
        "Conego Feliciano João Teixeira": [
            "Religioso"
        ],
        "Dr. Nuno Silvestre Teixeira": [
            "Advogado"
        ],
        "João Agostinho de Freitas": [
            "Investigador da história"
        ],
        "Nuno de Freitas Pestana": [
            "Advogado provisionista"
        ]
    },
    "years": {
        "1440": [
            "Ano aproximado em que a Ponta do Sol começou a ser colonizada."
        ],
        "1450": [
            "Ano em que se conjectura que Rodrigues Enes tenha feito assentamento na Ponta do Sol."
        ],
        "1486": [
            "Ano em que foram feitas algumas das disposições testamentarias de Rodrigues Enes."
        ],
        "1827": [
            "Nascimento de João Agostinho de Freitas"
        ],
        "1906": [
            "Falecimento de João Agostinho de Freitas"
        ],
        "1848": [
            "Construção do cais de desembarque"
        ]
    }
}