{
    "id": 285,
    "lang": "pt",
    "is_original": true,
    "title": "Asilo da Infância",
    "fl": "A",
    "original_title": "Asilo da Infância",
    "body": "Ao primeiro governador da Madeira no periodo do constitucionalismo, o ilustre\nLuiz da Silva Mousinho de Albuquerque, se deve o estabelecimento dum asilo, que parece ter sido o segundo\nque neste genero se criou no nosso país. A pesar de ser muito curto o periodo do seu governo, pois apenas\ndurou de Agosto de 1834 a Setembro de 1835, não descurou nenhum ponto essencial da administração\npublica, e ainda teve a iniciativa da criação dum asilo para a orfandade desvalida do Funchal, encontrando\nem sua esposa D. Ana Mascarenhas de Ataíde a mais activa e eficaz colaboradora da benemérita obra que\nempreendera. A ideia, que era nova e vinha satisfazer uma grande necessidade publica, teve a mais geral\naceitação e foi saudada por toda a população funchalense com o mais entusiástico alvoroço, que\ninfelizmente não durou muito.\n\nQuatro meses depois da chegada de Luiz Mousinho a esta ilha, isto é por meados de Dezembro de 1834,\ncomeçou a funcionar o novo estabelecimento de caridade, que ficou provisoriamente instalado nalgumas\ndas dependências do palácio de São Lourenço, sob as vistas imediatas e sob a solicita e carinhosa direcção\ndos seus próprios fundadores. Chegou a albergar 120 crianças e manteve-se em estado de relativa\nprosperidade durante o tempo em que os seus iniciadores permaneceram nesta ilha. Foi ainda devido ao\nimpulso inicial que por portaria de 13 de Janeiro de 1836 se obteve uma casa situada no Campo da Barca e\npertencente á Fazenda Nacional, para a mudança do asilo, que ali funcionou alguns anos e que deixou de\nexistir em época que não podemos precisar com inteira exactidão. Depois da ausência de Luiz Mousinho de\nAlbuquerque e de sua dedicada e benemérita esposa, começou a definhar-se lentamente a obra que eles com\ntanta dedicação a carinho tinham criado, até que completamente se extinguiu, deixando apenas da sua\nexistência a memória abençoada dos seus ilustres fundadores.\n\nJosé Silvestre Ribeiro considerava-se, na fundação do Asilo da Mendicidade do Funchal apenas o\ncontinuador da obra de Mousinho, e ainda hoje, no vestíbulo do edifício do mesmo asilo se encontram duas\ntelas, já bastante danificadas pelo tempo, representando Luiz da Silva Mousinho de Albuquerque e sua\nesposa D. Ana de Mascarenhas e Ataíde, que devem ser ali religiosamente conservadas e também retocadas\nconvenientemente.\n\nProjecto de um Asilo nas Angústias. Em 1837, de novo a Câmara Municipal do Funchal tomou a deliberação\nde fundar um asilo para recolher os velhos e inválidos que mendigam pelas ruas da cidade. Tendo\ncomunicado ao governo central esta resolução foi por ele louvada em portaria de 7 de Junho de 1838. Para a\nrealização desta alevantada e humanitária ideia, tratou a vereação sem demora da construção dum edifício\napropriado, tendo sido escolhido o terreno onde hoje se encontra o Asilo da Mendicidade e Orfãos, que o\nprimeiro Conde do Carvalhal cedera para esse fim pouco antes da sua morte. Os trabalhos de construção,\nrealizados segundo o plano e projecto elaborados pelo director das obras publicas, engenheiro Vicente de\nPaula Teixeira, começaram no dia 8 de Agosto de 1837, tendo o município dispendido nessa construção\naproximadamente treze contos de reis. O edifício ficou quási concluído, mas não teve a aplicação para que\nprimitivamente fora destinado. Não chegou a abrir as suas portas aos asilados porque a vereação que\ntomara aquela iniciativa ou a que lhe sucedeu nas cadeiras camarárias abandonou a ideia da criação do\nasilo, por motivos que inteiramente desconhecemos.",
    "categories": [
        "society",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Luiz da Silva Mousinho de Albuquerque": [
            "Primeiro governador da Madeira no periodo do constitucionalismo"
        ],
        "D. Ana Mascarenhas de Ataíde": [
            "Esposa de Luiz da Silva Mousinho de Albuquerque"
        ]
    },
    "years": {}
}