{
    "id": 2851,
    "lang": "pt",
    "is_original": true,
    "title": "Ponta do Sol (Vila e Município da)",
    "fl": "P",
    "original_title": "Ponta do Sol (Vila e Município da)",
    "body": "Nos tempos primitivos da colonização madeirense, foi a Ponta do Sol um dos mais activos centros da indústria agricola, especialmente com a cultura da cana de açucar e com os correlativos produtos da industria sacarina. Muitos sesmeiros vindos do Continente se estabeleceram nesta localidade, um grande numero de escravos mouros e negros trabalhavam no amanho das terras, construíram-se muitos engenhos para o fabrico do açucar, o que tudo concorria para o engrandecimento e prosperidades deste lugar. Afirma Frutuoso que João Esmeraldo (V. este nome), tinha na sua propriedade da Lombada cêrca de oitenta escravos, e que chegou a fabricar vinte mil arrobas de açucar por ano, o que nos parece exagerado. Crescendo em importancia e população, e sendo o centro de outras pequenas povoações que se foram criando nos seus arredores, era natural que constituísse uma vila e Município com o seu foral privativo, em que lhe fossem outorgadas as regalias e isenções de que os povos eram então muito ciosos. Assim o entendeu o governo da metropole e, diz o monarca na respectiva carta régia, nós de nosso proprio moto sem no êlles requererê nem outros em seos nomes hemos por bem & fazemos do dito logar da ponta do soll billa... Este diploma tem a data de 2 de Dezembro de 1501 e acha-se registado no tomo 1.° do «Registo Geral da Camara do Funchal» a fls. 67. A copia que existe na secretaria da Camara da Ponta do Sol e que foi extraída do registo da Camara do Funchal, contém varias incorrecções, segundo afirma o anotador das Saudades. O respectivo foral, que é comum aos Municípios do Funchal e da Calheta, tem a data de 6 de Agosto de 1515 e vem transcrito a pag. 494 e seguintes das Saudades da Terra. O novo Município foi desmembrado do do Funchal e estendia a sua area e jurisdição desde a ribeira da Ponta do Sol até a ponta do Tristão. A Lombada dos Esmeraldos pertencia ao Município do Funchal, embora sob o ponto de vista eclesiastico dependesse da igreja paroquial de Nossa Senhora da Luz, sendo somente em 1835, por alvará do Prefeito, datado de 24 de Janeiro e registado no Arquivo da Camara do Funchal, que foi encorporada no concelho da Ponta do Sol. Com a criação do Município da Calheta, em ano que se não pode determinar com precisão, mas que não foi além de 1502, ficou o Município da Ponta do Sol limitado a metade da freguesia do mesmo nome, aos Canhas e á Madalena, que nessa época não eram ainda paroquias autonomas, e ao sitio do Pinheiro, que faz parte agora da freguesia do Arco da Calheta. Assim se manteve a area deste Município, até que em 1835, com a criação e reorganização dos concelhos, foi constituido o concelho da Ponta do Sol com as freguesias da Ponta do Sol, Madalena do Mar, Canhas, Tabua, Ribeira Brava e Serra de Agua. Criado o concelho da Ribeira Brava, no ano de 1914, foram as freguesias da Tabua e Serra de Agua desmembradas do concelho da Ponta do Sol e incorporadas no novo concelho. É tradição que ao ser o lugar da Ponta do Sol elevado á categoria de vila, lhe ofereceu o rei D. Manuel um padrão de pesos e uma chancela com as armas do Município. Compunham-se estas de um rosto, como é costume representar o sol, tendo em tôrno a seguinte legenda: Benedictus Dominus Deus Israel quia visitavit et fecit redemptionem. O padrão de pesos é de bronze e pesa 64 arrateis, tendo gravado em volta: Me madou fazere Dom Emânuel rei de Portugal Ano de 1499. Num documento oficial dirigido ao govèrno central em 1853, se diz que este padrão é, no seu genero, uma peça arqueologica de valor. É a vila da Ponta do Sol sede da comarca do mesmo nome, que abrange os concelhos da Ribeira Brava, Ponta do Sol e Calheta. Esta comarca, como as de Santa Cruz e São Vicente, foi criada pelo decreto de 12 de Novembro de 1875. Instalou-se no dia 28 de Abril de 1876, sendo seu primeiro juiz e primeiro delegado os drs. Martinho da Rocha Guimarães Camões e Antonio Augusto Ribeiro de Campos, que tomaram posse dos seus cargos no dia e por ocasião da instalação da comarca.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Ponta do Sol",
        "Madalena do Mar",
        "Canhas",
        "Tabua",
        "Ribeira Brava",
        "Serra de Agua"
    ],
    "locations": {
        "Ponta do Sol": [
            "Localidade ativa na indústria agrícola, com cultura de cana de açúcar e produção de açúcar. Também menciona a Lombada dos Esmeraldos e a igreja paroquial de Nossa Senhora da Luz."
        ]
    },
    "people": {
        "João Esmeraldo": [
            "Proprietário com cerca de oitenta escravos e produção de vinte mil arrobas de açúcar por ano."
        ]
    },
    "years": {
        "1501": [
            "Concessão do foral privativo à Ponta do Sol."
        ],
        "1515": [
            "Data do foral comum aos Municípios do Funchal e da Calheta."
        ]
    }
}