{
    "id": 2856,
    "lang": "pt",
    "is_original": true,
    "title": "Pontinha (Sitio, Estrada, Ilhéus e Molhe da)",
    "fl": "P",
    "original_title": "Pontinha (Sitio, Estrada, Ilhéus e Molhe da)",
    "body": "Por vezes tem parecido estranha a denominação de Pontinha dada á saliencia da costa maritima, que em parte serve de limite ao nosso pequeno porto de abrigo. O local era primitivamente conhecido pelo nome de Ilhéus, por terem ali existido dois isolados rochedos banhados pelo mar, abrangendo esta denominação as mais próximas imediações do sitio referido. Ainda hoje a rua dos Ilhéus, que fica nas suas circunvizinhanças, recorda o nome primitivo.\n\nO minusculo ilhéu, que estava situado mais proximo do litoral, ficou ligado á terra nos principios do terceiro quartel do século XVIII, por meio de fortes muralhas, que entestavam com as paredes de um reduto fortificado ali existente. O outro ilhéu, que ainda bem distintamente se encontra nesse local, teve a sua definitiva ligação com o primeiro ilhéu e com a costa no ano de 1889, ao concluir-se o muralhão, que constitui a parte mais importante do molhe da Pontinha.\n\nO ilustre comentador das *Saudades da Terra*, embora um pouco forçadamente, apresenta esta explicação do nome de Pontinha, dado àquele trecho da costa maritima: «Desses dois ilheus, o mais ao mar e ainda agora (em 1873) insulado nas aguas como dantes, pelo que conserva o nome de Ilhéu; o outro desde muitos tempos ligado ao litoral da ilha por fortes paredões, tem, por isso, a denominação de Pontinha».\n\nEste nome, que tem predominado no decorrer do tempo, é de uso bastante antigo e pode remontar-se aos meados do século XVI.\n\nAs mais seguras probalidades persuadem que aproximadamente por 1425 se teria iniciado a colonização da Madeira. O historiador das ilhas, ao descrever a primeira exploração realizada ao longo da costa máritima e referindo-se particularmente á chegada dos primitivos povoadores ao sitio que depois se chamou Funchal, diz-nos que êles «por ser já tarde, se foram abrigar aos Ilheus, que no cabo dele (o vale do Funchal) estão». É a mais remota referencia que se conhece feita aos Ilhéus da Pontinha. O sítio e as suas proximidades do litoral tomariam desde então a denominação de Ilhéus, prevalecendo posteriormente o de Pontinha, como acima fica referido.\n\nNas imediações deste sitio fundou Antonio Dantas, no ano de 1622, a capela de Nossa Senhora da Penha de França, a qual estão ligados alguns factos que interessam bastante á historia da Madeira (Vid. *Penha de França*). E ainda nas mesmas imediações e tomando o nome dessa capela, se construíu uma fortaleza, no segundo quartel do século XVII e reedificada em 1712, que serviu de aquartelamento a uns destacamentos de tropas inglêsas no ano de 1801, quando ocuparam esta ilha.\n\nNo ilhéu mais distanciado da costa, construiu-se no ano de 1654 a «Fortaleza de Nossa Senhora da Conceição do Ilhéu», onde em 1682 se edificou uma pequena capela dessa invocação, que teve seu capelão privativo desde o ano de 1692. Em 1866, foi ali colocado um minúsculo farol de luz vermelha, que geralmente e por ironia se chamava a braza do Ilhéu, e que foi substituido no ano de 1931 por um farol, em condições normais. Ainda há poucos anos estacionava permanentemente nesta praça um destacamento da Companhia de Artilharia aquartelada na Fortaleza de São Tiago, que particularmente se destinava a corresponder ás «salvas» dos navios de guerra entrados no nosso Porto. Funcionava aí uma estação semafórica.\n\nA ligação do ilhéu da Pontinha, situado mais próximo do litoral, com a costa fronteira fêz se no periodo decorrido de 1757 a 1762, por meio de sólidas muralhas, como se disse, conjecturando-se que essas obras se realizaram por ocasião da construção do pequeno forte de São José, que ali existiu, ou um pouco anteriormente a essa construção.\n\nEssa ligação e a escada talhada por essa época na rocha viva constituía já um pequeno cais para desembarque, que foi muito\naproveitado, quando o estado do mar não permitia fazê-lo na praia.\n\nNo volume I.º do «Archivo da Marinha e Ultramar», publicado em 1907, vêm citados muitos documentos relativos ás obras que\ndeveriam realizar-se no Porto do Funchal, fazendo-se referencia aos projectos apresentados pelo engenheiro Francisco Tossi\nColombina e aos trabalhos já iniciados sob a sua direcção, que então despertaram particular interesse e que abrangiam alguns\nmelhoramentos na Pontinha.\n\nQuando, por meados do século XVIII, se fêz a ligação de um dos ilhéus com o litoral, como ficou dito, ter-se-ia construído uma\nescada praticada na rocha ou um pequeno cais de desembarque, que em 1850 foi bastante melhorado, havendo-se concluído a\nconstrução de um cais em condições mais vantajosas no ano de 1878 e que por ocasião da edificação do molhe recebeu ainda\nnotaveis melhoramentos.\n\nOs trabalhos ali realizados, desde os meados do século XVIII até o ano de 1878, não ofereciam garantias de segurança e de\ncomodidade nos desembarques, tornando-se varias vezes indispensavel construirem-se cais improvisados de madeira, quando\nimperiosas circunstancias de ocasião a isso obrigavam.\n\nPelos anos de 1872, projectou-se a construção da aprazivel «Estrada da Pontinha» que principalmente depois da conclusão das\nobras do pequeno Porto de abrigo presta ao publico os mais apreciaveis serviços, que ainda maiores serão á medida que forem\nmelhorando as condições do mesmo Porto. Os trabalhos não se iniciaram desde logo e foi morosa a sua construção, que sòmente foi\ndada por concluída em 1895, alguns anos ainda posteriormente á do Molhe da Pontinha. Muito contribuiu para o aformoseamento\nda baía, facilitando também as comunicações da parte mais movimentada da cidade com os bairros do oeste do Funchal. No alto da\naprumada escarpa sobranceira a esta estrada, encontram-se algumas das melhores «quintas» da Madeira, que gozam de uma\ninvejosa situação relativa á vista do Porto e de todo o anfiteatro do Funchal.\n\nEstende-se o Caminho da Pontinha desde a parte oeste do cais da Entrada da Cidade até o molhe, e recebeu em sessão de 6 de Julho\nde 1922 o nome de rua Sacadura Cabral (V. Navegação aérea).\n\nO caminho da Pontinha já se chamou também Avenida do Dr. José António de Almada e de Francisco Ferrer, sendo portanto uma\ndas vias públicas que mais crismadas tem sido pelas nossas municipalidades. Esteve para ser aberto nos principios do século XIX,\nmas só veio a construir-se muito mais tarde, entre 1873 e 1875, quando era director das Obras Publicas o falecido engenheiro Julio\nAugusto Leiria.\n\nNos artigos\n\n> Cais,\n\n> Ilhéu\n\n e\n\n> Molhe da Pontinha\n\n, encontram-se outros pormenores que interessam a este assunto e para êles\nremetemos o leitor.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Vale do Funchal"
        ]
    },
    "people": {
        "Antonio Dantas": [
            "Fundador da capela de Nossa Senhora da Penha de França"
        ]
    },
    "years": {
        "1425": [
            "Início da colonização da Madeira"
        ],
        "1622": [
            "Fundação da capela de Nossa Senhora da Penha de França"
        ],
        "1654": [
            "Construção da Fortaleza de Nossa Senhora da Conceição do Ilhéu"
        ],
        "1682": [
            "Construção da capela da invocação de Nossa Senhora da Conceição do Ilhéu"
        ],
        "1712": [
            "Reedificação da fortaleza"
        ],
        "1757-1762": [
            "Ligação do ilhéu da Pontinha com a costa por meio de muralhas"
        ],
        "1801": [
            "Ocupação da ilha por tropas inglesas"
        ],
        "1866": [
            "Colocação de um farol de luz vermelha no ilhéu"
        ],
        "1889": [
            "Conclusão do muralhão que constitui a parte mais importante do molhe da Pontinha"
        ],
        "1931": [
            "Substituição do farol de luz vermelha por um farol em condições normais"
        ]
    }
}