{
    "id": 2860,
    "lang": "pt",
    "is_original": true,
    "title": "Portas da Cidade",
    "fl": "P",
    "original_title": "Portas da Cidade",
    "body": "O Funchal, como tôdas cidades antigas, teve as suas portas, que fechavam a horas prèviamente marcadas pelas autoridades e que só se abriam ao toque da alvorada. Em algumas cidades eram essas portas defendidas por certas fortificações destinadas a impedir a entrada de quaisquer assaltantes inimigos. Não sabemos se as portas desta cidade, a não ser as que ficavam junto das fortalezas, teriam alguns elementos de defesa militar.\n\nNos principios do século XIX tinha a nossa cidade dezasseis portas e em 1836 só existiam onze. Algumas foram demolidas no periodo decorrido de 1836 a 1839, não restando hoje nenhuma delas, a não ser a da Alfandega e talvez uma abertura que ainda existe na cortina da cidade, situada nas proximidades da fortaleza de São Tiago.\n\nAs portas que ainda estavam de pé no ano de 1836, constam da seguinte relação, mais completa do que a que publicamos a pag. 322 do volume I.º desta obra:\n\nAs duas portas que ficavam entre a fortaleza de São Tiago e o chamado Forte Novo e o Pelourinho, sendo a do lado oriental aquela a que já fizemos referência;\nO portão de Nossa Senhora do Calhau, situado entre o Forte Novo e o Pelourinho, na embocadura da rua da Boa Viagem, que foi demolido em 1836 quando se principiou a construção da praça Academica;\nO portão dos Varadouros, demolido em 1911 e que veio substituir o que foi apeado quando ali se edificou o arco e a capela do mesmo nome (V. pag. 467 do volume II), continuando a ser uma das portas da cidade;\nO portão do extremo-sul da rua do Sabão, demolido em 1836;\nO portão do forte da Alfandega;\nO portão da Saúde, situado entre a Casa da Saúde (V. Entrada da Cidade) e a fortaleza de São Lourenço, abatido em 1839, quando se procedeu á construção da Entrada da Cidade, hoje Avenida João Gonçalves Zargo;\nO portão de São Lazaro, que ficava no alto da rua dos Aranhas e que também tinha este nome, demolido em 1904;\nO portão de São Paulo, junto á capela do mesmo nome, demolido em 1839:\nO portão da Carreira, situado abaixo do cemiterio britanico e que foi construido no ano de 1865;\nO portão do Pico, que se encontrava entre a capela de São Paulo e a rua de Bela Vista, igualmente demolido em 1865.\nDas outras cinco portas existentes no principio do século passado, não há noticia segura acêrca dos lugares em que se encontravam.\nVê-se, dum livro existente no arquivo da Camara Municipal, que em 1597 havia as seguintes portas para o lado do mar: a da rua do Peixe, a dos Varadouros, a da rua do Sabão e a da Fortaleza. Não podemos precisar o local onde existiu a primeira destas portas, mas há fortes razões para crer que ela ficasse perto da actual praça de S. Pedro e fôsse a mesma que Frutuoso coloca perto dos açougues.\nNo regimento das obras de fortificação, dado por D. Sebastião, alude-se á abertura de duas portas para o lado do mar, entre a fortaleza e a igreja de Nossa Senhora do Calhau, e nas Saudades da Terra refere-se Frutuoso a três portas que existiam na muralha, ao longo da ribeira de João Gomes, e bem assim a três outras que ficavam para o lado sul, sendo uma junto da dita igreja de Nossa Senhora do Calhau, outra mais no meio da cidade, perto dos açougues, e a terceira, «a mais principal aos Varadouros».\n\n## Vid.\n\n## Cortina\n\n## e\n\n## Entrada da Cidade\n\n## .",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}