{
    "id": 2862,
    "lang": "pt",
    "is_original": true,
    "title": "Porto da Cruz (Freguesia do)",
    "fl": "P",
    "original_title": "Porto da Cruz (Freguesia do)",
    "body": " ) Saindo do sul desta ilha em direcção ao norte e dobrando a Ponta de S. Lourenço, depara-se-nos a primeira das freguesias que constituem aquela acidentada costa. É o Porto da Cruz. Provém-lhe o nome de terem os primeiros exploradores deste lugar arvorado uma cruz na pequena enseada que lhe serve de Porto.\n\nAs primeiras terras arroteadas na costa do norte foram as do Porto da Cruz e Faial. É de supor que alguns dos mais proximos descendentes do primeiro donatario Tristão Vaz tivessem terras de sesmaria nesta freguesia e aqui se entregassem a explorações agrícolas. Entre os antigos povoadores, contam-se Antonio de Abreu, Fernão Nunes, Simão Teixeira, Baltasar da Mata, Francisco Velosa, João Dias, Antonio Teixeira de Mendonça, Antonio Leal, quasi todos de nobre ascendencia.\n\nO alvará régio de 26 de Setembro de 1577 cometeu ao prelado diocesano D. Jeronimo Barreto a faculdade de erigir esta nova paróquia, e pelo mesmo diploma se estabelece ao paroco a côngrua de 20$000 réis anuais, tendo o alvará de 15 de Novembro de 1591 fixado esse vencimento de 19$000 réis em dinheiro e uma e meia pipa de vinho e um e meio moio de trigo.\n\nÉ provavel que anteriormente á criação da paróquia, como aconteceu em quasi tôdas as freguesias desta ilha, houvesse alguma capela com capelão privativo, que ali exercesse as funções eclesiasticas. É possivel que isso se tivesse dado na propria capela de Nossa Senhora da Piedade, onde foi estabelecida a sede da freguesia, talvez na dependencia canonica do paroco do Faial. Desta capela já demos breve noticia a paginas 465 do volume II.\n\nParece que a primitiva padroeira da paróquia seria Nossa Senhora da Piedade, invocação do pequeno templo que primeiro serviu de igreja paroquial, tendo-se-lhe depois dado como orago o misterio da Vera Cruz, segundo consta do respectivo arquivo. Na escritura de doação do terreno para a nova igreja, chama-se a esta de Nossa Senhora da Gloria, e, finalmente, depois da erecção do novo templo, foi este consagrado a Nossa Senhora de Guadalupe, orago que perdurou e ainda hoje conserva.\n\nPoucos anos permaneceu a sede da paroquia na capela da Piedade. D. Guiomar Lomelino, residente nesta freguesia, doou em 1580 ao paroco Nicolau de Abreu o terreno indispensavel para a edificação da nova igreja, presbiterio e passal adjunto. Não sabemos quando terminou a construção do templo e quando nele se começaram a exercer os actos do culto. Sofreu varias modificações no decorrer dos tempos, e por 1637 e 1688 se realizaram nele importantes reparações. 0 alvará regio de 30 de Outubro de 1748 autorizou o pagamento da importancia de réis 2 450$000 para as obras dum novo templo, que ficou de acanhadas proporções para a população da freguesia. A capela do Santissimo Sacramento foi construída em 1763 por mandado de Manuel Caldeira da Silva, como administrador do vinculo instituído por Marcelino de Moura e em cumprimento do voto que este fizera, sendo esta capela pertença do mesmo vínculo. Por 1820, projectou-se a construção duma nova igreja paroquial, orçada em vinte e seis contos de réis, tentativa essa que não passou dum simples projecto.\n\nUm Breve Pontificio de 21 de Abril de 1795 concede indulgencia plenaria aos que visitarem esta igreja, e outro Breve de 15 de Agosto de 1781 a graça de privilégio especial ao altar do Senhor Jesus em tôdas as segundas-feiras.\n\nO primeiro vigario foi o padre Nicolau de Oliveira, que, por mais de quarenta anos, esteve na direcção desta paroquia, seguindo-se-lhe os padres Rui Gomes de Ornelas, Manuel Fernandes Braga, Francisco Fernandes, Pedro Ferreira, Inacio Alvaro de Carvalho, Cristovão Moniz de Meneses, etc..\n\nEm uns interessantes artigos que acêrca desta paroquia foram publicados no Correio da Madeira, encontramos as seguintes linhas com respeito á criação do curato: «Crescendo sempre o movimento paroquial depois de 1700, a requerimento do padre Caetano Alberto de Araújo, e por alvará de D. Maria I, com data de 31 de Julho de 1797, foi criado o curato desta freguesia, com a obrigação de residencia nas imediações da Capela de S. João Nepomuceno, no Lombo dos Leais, percebendo o cura a côngrua anual de moio e meio de trigo e pipa e meia de vinho. Este curato foi causa de dissenções entre o vigario e os donos da capela, estando esta interdicta por algum tempo, por essa razão».\n\nNo vol. I.° do Archivo da Marinha e Ultramar, vêm citados alguns documentos pelos quais se vê que em 1818 varios paroquianos desta freguesia e em especial os moradores do sitio de Folhadal, pediram ao governo da Metropole a criação dum curato com sede na capela de São João Nepomuceno ou, talvez melhor, a mudança dessa sede para a referida capela, que seria então na igreja paroquial. O bispo D. Joaquim de Meneses e Ataíde informou desfavoravelmente a petição dos requerentes.\n\nTiveram sede nesta localidade diversas instituições vinculares, dalgumas das quais damos uma breve resenha: a casa vinculada dos Baptistas, instituída nos fins do século XV pelo genovês Micer Baptista e de que foi ultimo representante João Bettencourt Baptista falecido há poucos anos (1921); o morgadio da Referta, que foi estabelecido por Manuel Telo Moniz de Meneses, falecido em 1713, de que foi ultimo administrador Manuel Raimundo Telo Moniz Torresão e de que hoje é representante sua neta D. Cristina de Campos Soares (1921); o vinculo instituído pelo padre Cristovão Moniz de Meneses, de que foi ultimo representante o morgado Antonio Caetano de Aragão; e os morgadios instituídos pelo capitão Braz Moniz Telo de Meneses e pelo capitão Inacio de Carvalho Favila.\n\nExistiu nesta freguesia a antiga e distinta familia Leal, que constituíu uma das mais opulentas casas do norte da ilha e que tem hoje como representante o dr. Alfredo de Freitas Leal (1921). Foi membro desta familia o comendador Valentim de Freitas Leal, que entre outros cargos exerceu o de governador civil deste distrito e que recusou o titulo de visconde do Porto da Cruz, titulo de que há alguns anos usa um seu bisneto. Nasceu em 1790 e faleceu no ano de 1879.\n\nFilho do comendador Valentim, foi o conselheiro João Baptista de Freitas Leal, de quem já neste volume nos ocupamos. O primeiro desta distinta ascendencia que consta ter feito assentamento nesta freguesia foi Antonio Leal, falecido em 1582. 0 seu quinto neto João José Nepomuceno de Freitas Leal fundou a capela do Lombo dos Leais.\n\nUm filho ilustre do Porto da Cruz foi O padre dr. Caetano Alberto Soares, a quem consagraremos artigo especial na altura competente desta obra.\n\nOs principais sitios são: Casas Proximas, Serrado, Fajã e Palmeira, Ribeira Tem-te-não-caias, Lombo dos Leais, Cruz da Guarda, Maiata, Larano, Achada, Achadinha, Referta, Massapês e Terra do Baptista. Da Portela e do Lombo dos Leais, descortinam-se vastos e surpreendentes panoramas entre esta e a freguesia do Faial, e sobranceira ao mar, numa altura de perto de 600 metros, eleva-se a conhecida rocha da Penha de Aguia de cujas eminencias se estendem também largos e belos horizontes.\n\nÉ esta paroquia sede dum partido medico, tem duas escolas, uma para cada sexo, uma estação telegrafica, criada pelo decreto de 17 de Agosto de 1888, e conta 4.284 habitantes pelo ultimo censo publicado (1921).\n\nO Porto da Cruz pertenceu á capitania de Machico desde a sua criação, passando em 1835 a fazer parte do concelho de Santana. Foi desmembrado deste concelho em virtude do decreto de 19 de Outubro dc 1852 e anexado ao concelho de Machico, ao qual ainda pertence.",
    "categories": [
        "geography",
        "religion",
        "history"
    ],
    "freguesias": [
        "Porto da Cruz",
        "Faial",
        "São João Nepomuceno"
    ],
    "locations": {
        "Folhadal": [
            "Moradores"
        ],
        "Porto da Cruz": [
            "Partido medico, duas escolas, estação telegrafica, 4.284 habitantes"
        ]
    },
    "people": {
        "Tristão Vaz": [
            "Primeiro donatario"
        ],
        "D. Jeronimo Barreto": [
            "Prelado diocesano"
        ],
        "D. Guiomar Lomelino": [
            "Residente nesta freguesia"
        ],
        "Nicolau de Abreu": [
            "Paroco"
        ],
        "Manuel Caldeira da Silva": [
            "Administrador do vinculo instituído por Marcelino de Moura"
        ],
        "Micer Baptista": [
            "Genovês, século XV"
        ],
        "João Bettencourt Baptista": [
            "Ultimo representante da casa vinculada dos Baptistas, falecido em 1921"
        ],
        "Manuel Telo Moniz de Meneses": [
            "Estabeleceu o morgadio da Referta, falecido em 1713"
        ],
        "Manuel Raimundo Telo Moniz Torresão": [
            "Ultimo administrador do morgadio da Referta"
        ],
        "D. Cristina de Campos Soares": [
            "Representante do morgadio da Referta em 1921"
        ],
        "Padre Cristovão Moniz de Meneses": [
            "Instituiu o vinculo, último representante foi o morgado Antonio Caetano de Aragão"
        ],
        "Capitão Braz Moniz Telo de Meneses": [
            "Instituiu um dos morgadios"
        ],
        "Capitão Inacio de Carvalho Favila": [
            "Instituiu um dos morgadios"
        ],
        "Dr. Alfredo de Freitas Leal": [
            "Representante da antiga e distinta familia Leal em 1921"
        ],
        "Comendador Valentim de Freitas Leal": [
            "Membro da familia Leal, recusou o titulo de visconde do Porto da Cruz, falecido em 1879"
        ],
        "Conselheiro João Baptista de Freitas Leal": [
            "Filho do comendador Valentim, ocupado neste volume"
        ],
        "Antonio Leal": [
            "Primeiro da distinta ascendencia a fazer assentamento nesta freguesia, falecido em 1582"
        ],
        "João José Nepomuceno de Freitas Leal": [
            "Fundou a capela do Lombo dos Leais, quinto neto de Antonio Leal"
        ],
        "Padre dr. Caetano Alberto Soares": [
            "Filho ilustre do Porto da Cruz"
        ]
    },
    "years": {
        "1577": [
            "Alvará régio cometeu ao prelado diocesano D. Jeronimo Barreto a faculdade de erigir esta nova paróquia"
        ],
        "1580": [
            "D. Guiomar Lomelino doou ao paroco Nicolau de Abreu o terreno indispensavel para a edificação da nova igreja"
        ],
        "1591": [
            "Alvará fixou o vencimento do paroco em 19$000 réis em dinheiro e uma e meia pipa de vinho e um e meio moio de trigo"
        ],
        "1763": [
            "Capela do Santissimo Sacramento foi construída por mandado de Manuel Caldeira da Silva"
        ],
        "1797": [
            "Por alvará de D. Maria I, foi criado o curato desta freguesia"
        ],
        "1921": [
            "Falecimento de João Bettencourt Baptista, D. Cristina de Campos Soares representante do morgadio da Referta, dr. Alfredo de Freitas Leal representante da familia Leal"
        ],
        "1713": [
            "Falecimento de Manuel Telo Moniz de Meneses"
        ],
        "1790": [
            "Nascimento de comendador Valentim de Freitas Leal"
        ],
        "1879": [
            "Falecimento de comendador Valentim de Freitas Leal"
        ]
    }
}