{
    "id": 2864,
    "lang": "pt",
    "is_original": true,
    "title": "Porto do Funchal",
    "fl": "P",
    "original_title": "Porto do Funchal",
    "body": "É a baía do Funchal a mais ampla do arquipélago e tem como limites a Ponta do Garajau, a leste e a Ponta da Cruz, a oeste. Desenvolve-se numa curvatura e reentrancia sensivelmente regulares entre aquelas duas pontas, achando-se ao abrigo dos ventos de todos os quadrantes, com excepção do vento que sopra de SSE a SSW pelo S. A sua amplidão permite fazer dela um vasto ancoradouro, mas as comunicações com a terra só podem estabelecer-se com relativa facilidade nos pontos mais acessiveis da costa maritima, que se estendem desde o Ilhéu da Pontinha, a oeste, até ás proximidades da fortaleza de São Tiago, a leste, afastados um do outro cêrca de dois mil metros. Dentro destes limites se realiza todo o tráfego e movimento do Porto, sendo este limitado por uma praia de calhaus rolados, de grande fundo e livre de restingas ou cachopos, que possam dificultar o seu acesso. A preamar ou o estabelecimento do Porto, segundo a carta geografica da Madeira do general A. P. de Azevedo, é ás 12h e 48m, sendo a elevação da maré de 2m,28, afirmando porém, o engenheiro Mariano F. Faria e Maia que as amplitudes das marés chegam a 2m,80. Com respeito ao Porto do Funchal e marés do litoral da Madeira, diz o ilustre engenheiro Adolfo Loureiro «que pouco se conhece acêrca das influencias lunares no fenomeno das marés vivas e mortas, propagação, velocidade e direcção que nelas se observam, altura e fôrça da vaga conforme o rumo do vento, o seu impulso, duração, etc.. A temperatura das aguas e a sua distribuição á superficie, os seus movimentos periodicos e condições, seguindo uma lei que parecia constante, deveriam passar a ser objecto de estudos oceanograficos muito interessantes, que infelizmente não se fizeram nunca».\n\nÉ de 520 milhas a distancia a que se encontram os portos de Lisboa e do Funchal, ficando este ultimo aproximadamente afastado 350 milhas do Cabo Cantim (V. este nome), 1220 de Plymouth, 1330 de Southampton e 1430 de Liverpool.\n\nÉ de verdadeiro interesse e reconhecida utilidade apresentar-se aqui uma nota circunstanciada do movimento do Porto do Funchal nos ultimos anos, não só para aquilatar-se do desenvolvimento comercial e turistico verificado entre nós, mas ainda para servir de elementos de estudo acêrca dos melhoramentos que num futuro proximo tenham ainda, porventura, de realizar-se dentro dos limites do nosso Porto de abrigo.\n\nNo artigo\n\n* Movimento do Porto *\n\n(II-409), encontra-se uma informação desse movimento relativa ao periodo decorrido de 1901 a 1943, que serve de complemento ao que deixámos exposto.\n\nConvém advertir que o notavel decrescimento que se nota no movimento do Porto do Funchal, no periodo decorrido desde o ano de 1914 foi devido á grande conflagração europeia, que afastou da Madeira um numero consideravel de embarcações, indo gradualmente aumentando, até que no ano de 1937 chegou a ser de 1438 embarcações. Com a recente guerra mundial, ainda se tornou maior esse decrescimento sendo de 389,234,190 e 187 o numero de navios entrados nos anos de 1940 a 1943.\n\nExtraídas do acreditado periodico «Jornal do Comercio e das Colonias» e da pena do dr. C. Dias de Carvalho são as interessantes e valiosas informações que em seguida apresentamos acêrca do Porto do Funchal.\n\n«Os portos das Ilhas Adjacentes classificam-se, segundo o grau de importancia, pela seguinte ordem: Funchal, Ponta Delgada, Horta e Angra. Antes, porém, convém darmos uma ideia do seu movimento em conjunto.\n\nAs mercadorias carregadas e descarregadas nesses portos, em 1936, sobem a cêrca de 251 mil toneladas com um valor de 132 mil contos aproximadamente.\n\nAo Porto do Funchal compete a quasi totalidade deste movimento, com 88,63 % da tonelagem e 82,76 % do valor global; segue-se-lhe o de Ponta Delgada, respectivamente, com 6,97 % da tonelagem e 11,52 % do valor; vem depois o da Horta, com uma tonelagem de 4,21 % e Angra com 3,56 % do valor e finalmente, Angra com 0,19 % da tonelagem total e Horta com 2,16 % do valor.\n\nVista assim de uma maneira rápida a posição que ocupa cada um destes portos relativamente às quantidades de produtos movimentados nos seus cais, passemos a uma análise mais detalhada em relação a cada um deles.\n\nDissemos já que este Porto é o mais importante das Ilhas Adjacentes e vem ocupar o quarto lugar da escala geral dos portos do Continente e Ilhas, logo a seguir ao de Setubal.\n\nO seu movimento foi superior ao de Leixões, e, quanto a tonelagem importada, o Porto do Funchal coloca-se em uma situação superior ao proprio Porto de Setubal.\n\nAs mercadorias importadas e exportadas por aquele Porto da Ilha da Madeira atingiram no ano de 1943 222.258 toneladas, com um valor de 109.203.000$00.\n\nVejamos o que nos dizem os numeros relativos ao comércio de importação e de exportação.\n\nImportaçao. O total das importações efectuadas pelo Porto do Funchal, em 1936, sobe a 95.096 toneladas, cujo valor monta a 58.652 contos. Seguidamente, fazemos uma discriminação destas quantidades e valores, segundo as diferentes rubricas pautais:\n\nAnimais vivos – A importação resume-se a toneladas com um valor de 28 contos.\n\nMatérias-primas – A esta classe pertence a maior tonelagem, tendo sido importadas de diversos produtos 73.963 toneladas, elevando-se o seu valor a 16.665 contos.\n\nFios e tecidos – Destas mercadorias, descarregaram-se no Porto do Funchal 565 toneladas mas, com um valor de 17.096 contos, isto é, a classe a que compete o valor mais alto na importação.\n\nSubstancias alimentícias – Os produtos pertencentes a esta classe figuram em segundo lugar no que respeita á quantidade – 19.216 toneladas – e em terceiro quanto ao valor – 14.664 contos.\n\nMáquinas, aparelhos, etc. – A importação destes utensilios é já menor, figurando apenas 410 toneladas com um valor de 5.400 contos.\n\nManufacturas diversas -É também relativamente pequena a quantidade de artefactos importados – 891 toneladas –,cujo valor se eleva a 4.790 contos. Precisamos, no entanto, de ter em conta a extensão da Ilha e as necessidades da sua população, a fim de não apoucarmos estes valores.\n\nEm resumo: os produtos que na importação mais movimentaram o Porto do Funchal (em tonelagem, é claro) acham-se incluidos nas classes a seguir indicadas, pela sua ordem de importancia: 1.°) materias-primas; 2.°) substancias alimenticias; 3.°) manufacturas diversas; 4.°) fios e tecidos; 5.°) maquinas, aparelhos, etc., e 6.° animais vivos.\n\nQuanto aos valores a ordem é já outra, como fàcilmente se poderá verificar pelos numeros já citados.\n\nExportação – Examinemos agora o movimento comercial de exportação relativo a 1936, o qual se traduz pela saída de 127.162 toneladas de produtos avaliados em 50.551 contos.\n\nObedecendo ao criterio seguido para a importação, vamos igualmente fazer a apreciação deste movimento, tendo em vista a classificação pautal das mercadorias.\n\nMatérias-primas – A exportação dos artigos incluídos nesta classe movimentou a maior tonelagem do Porto do Funchal, elevando-se a 118.649 toneladas. O valor destas exportações foi de 10.469 contos.\n\nFios e tecidos – Por esta rubrica se classificam os interessantes bordados da Ilha da Madeira, de fama mundial, não sendo para estranhar que a maior verba compita a esta classe, na exportação, que se eleva a 25.004 contos, relativos a 238.000 quilos de produtos.\n\nSubstancias alimentícias – Figuram em segundo lugar na exportação, os produtos alimentares, tanto em quantidade – 8.207 toneladas, como em valor – 14.891 contos. Nestes produtos estão incluidos os célebres vinhos da Madeira, bananas, etc..\n\nQuanto ás duas restantes classes: máquinas, aparelhos, etc., e manufacturas diversas, a tonelagem exportada correspondente a cada uma delas foi de 3 e 65 toneladas, e os valores de 24 e 163 contos.\n\nA este assunto oferecem particular interesse, pelas detalhadas informações que encerram, os artigos\n\n## Cais, Funchal (Praia do), \nJunta Autónoma das Obras do Porto, Madeira (Aspectos hydrográficos), Marés, Movimento do Porto, \nNaufragios, Navegaçâo Aérea e Pontinha\n\n, para os quais chamamos a atenção dos consulentes.",
    "categories": [
        "geography",
        "economy",
        "transport"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "A. P. de Azevedo": [
            "General"
        ],
        "Mariano F. Faria e Maia": [
            "Engenheiro"
        ],
        "Adolfo Loureiro": [
            "Ilustre engenheiro"
        ],
        "C. Dias de Carvalho": [
            "Dr."
        ]
    },
    "years": {
        "1901": [
            "Periodo decorrido de"
        ],
        "1914": [
            "Ano de notavel decrescimento"
        ],
        "1937": [
            "Ano de 1438 embarcações"
        ],
        "1936": [
            "Mercadorias carregadas e descarregadas"
        ]
    }
}