{
    "id": 2865,
    "lang": "pt",
    "is_original": true,
    "title": "Porto do Moniz (Freguesia do)",
    "fl": "P",
    "original_title": "Porto do Moniz (Freguesia do)",
    "body": "É uma das mais antigas freguesias do norte da Madeira. Não se sabe a epoca precisa em que começou a sua primitiva colonização, mas não deve ter sido muito posteriormente ao principio do terceiro quartel do seculo XV. Francisco Moniz, o Velho, é dado como um dos seus mais antigos povoadores, devendo, porém, entender-se que foi êle um dos primeiros que ali teve terras de sesmaria e o primeiro que neste lugar constituíu um nucleo importante de moradores com a fazenda povoada que estabeleceu e com a capela adjunta que fundou. Em tôrno duma e outra, se foi adensando a população e se formou em breve uma nova paroquia. Foi o que geralmente aconteceu por tôda a ilha.\n\nA esta localidade se chamou primeiramente a Ponta do Tristão, que então abrangia os terrenos que correspondem ás actuais freguesias do Seixal, Ribeira da Janela, Porto Moniz, Achadas da Cruz, e talvez ainda uma parte da Ponta do Pargo. Fundada a capela de Nosssa Senhora da Conceição, teve então o nome da mesma capela com o acrescentamento da Ponta do Tristão, afirmando o erudito anotador das Saudades ser assim denominada esta freguesia na carta regia de 12 de Março de 1574. Diz ainda o dr. Alvaro de Azevedo que, na carta de 1 de Março de 1577, ja lhe é dado o nome de Porto do Moniz, que foi o que prevaleceu e perdurou. Francisco Moniz era de ascendencia nobre e natural do Algarve, dizendo alguns linhagistas que casara nesta ilha com Filipa da Camara, filha de Garcia Rodrigues da Camara, que era filho natural do descobridor João Gonçalves Zarco. Como dissemos no artigo consagrado á freguesia das Achadas da Cruz, possuia Garcia da Camara muitas terras de sesmaria na Ponta do Tristão, doadas por seu pai, não repugnando conjecturar que Francisco Moniz tivesse, por herança, compartilhado do dominio dessas terras. Ignora-se a epoca aproximada em que Francisco Moniz houvesse feito o seu primeiro assentamento nesta localidade, assinalando-lhe primeiramente o dr. Rodrigues de Azevedo o ano de 1535 como o da sua morte e depois o de 1533.\n\nFrancisco Moniz erigiu a capela de Nossa Senhora da Conceição não longe do mar, dando o nome do seu apelido ao porto que ficava proximo, que depois se estendeu às suas imediações e mais tarde aos terrenos circunvizinhos. Ignora-se o ano da criação desta paróquia, sendo a carta régia de 11 de Março de 1574 o diploma mais antigo que acerca dela encontramos citado. Por exemplos analogos, supomos que não seria muito anterior a esta epoca o estabelecimento desta povoação como paroquia autonoma, havendo por certo ali um capelão privativo para desempenhar as funções do culto, como geralmente acontecia nos grandes povoados que tinham capela anexa. As cartas regias de 1 de Março de 1577, de 9 de Junho de 1581, 17 de Julho de 1588 e 20 de Fevereiro de 1593 acrescentaram sucessivamente o vencimento do paroco, que o alvará de 15 de Outubro de 1650 fixou em 20$000 réis-anuais em dinheiro, um moio de trigo e uma pipa de vinho. Tendo Francisco Moniz morrido em 1533 ou 1535, é anterior a esta data a fundação da Capela de Nossa Senhora da Conceição de que êle foi instituïdor, mas ignora-se o ano da sua construção. Passou esta capela por algumas modificações, tendo sido demolida depois que foi edificada a nova igreja em sítio diferente daquela. Diz-se algures e constava da tradição local que esta mudança obedeceu ao pensamento de pôr o templo mais ao abrigo dos assaltos dos corsários, que por vezes infestavam aquelas paragens. Começou a nova construção em 1660 mas somente no ano de 1668 é que foi dada por inteiramente concluída. É de simples arquitectura e despida de quaisquer obras de arte, notando-se, porém, que a capela do Santissimo Sacramento, de construção posterior, é de bom gôsto artístico e contrasta com as outras ornamentações do templo. Deve-se esta capela ao capitão Manuel\n\nRodrigues Ferreira Ferro, que faleceu em 1717 e nela foi sepultado na qualidade de seu fundador. Das capelas desta paróquia nos ocuparemos em outro lugar. No entretanto, diremos aqui que no sitio mais comummente conhecido pela abreviatura da Santa, se encontra a capela de Santa Maria Madalena, que não é de acanhadas dimensões e que é o centro duma concorrida romagem, que se realiza no mês de Julho de cada ano. Quando a freguesia tem provido o seu curato, reside habitualmente o cura nas imediações desta capela e nela exerce as funções cultuais. Além do cemitério do sitio da Vila, existe outro cemitério nas proximidades desta capela. Gaspar Frutuoso referindo-se em 1590 á freguesia de que estamos tratando, diz o seguinte: «Do Seixal a meya legoa está a Magdalena, que he freguesia de trinta fogos, que tem muitas criações de pão e muitas agoas. Está esta freguesia pela terra dentro perto de meya legoa na Ponta do Tristão...» Estas poucas palavras encerram varias inexactidões. Não é freguesia da Magdalena, mas do Porto do Moniz, sendo aquela denominação respeitante a um sitio que tem uma antiga capela da invocação de Santa Maria Madalena. O Porto do Moniz não se acha apenas á distancia de meia legua do Seixal e nem fica meia legua pela terra dentro na Ponta do Tristão, para quem se encontra no lado do Seixal, segundo a descrição feita pelo autor. Pelos alvarás regios que regulavam a côngrua dos parocos, vê-se que o Porto Moniz não podia ter apenas trinta fogos naquela epoca, mas aproximadamente cem ou ainda mais. Em 1611, isto é vinte e um anos depois tinha já as Achadas da Cruz cêrca de vinte fogos. Dissemos acima constar da tradição que o lugar destinado á edificação da igreja paroquial foi escolhido em atenção á circunstancia de a colocar mais ao abrigo dos assaltos dos corsarios, o que não repugna acreditar. Os mouros das costas de Marrocos assaltaram por vezes a ilha do Porto Santo e algumas povoações do litoral madeirense, sendo de presumir que o Porto do Moniz não escapasse á rapina dos corsarios, por ser uma das localidades da Madeira que para êles mais proximo ficava do seu ponto de partida, embora não tenhamos noticias seguras destes assaltos dos piratas marroquinos. Lemos algures (1921) que no alto da vila, no lugar chamado a Pedra Mole, se podem ainda hoje observar os restos de furnas cavadas na argila, onde consta que as pessoas mais abonadas da terra escondiam as suas alfaias e objectos de valor, quando os corsarios se aproximavam da costa. Para impedir estas incursões e afastar os navios de corso, construíu-se nesta freguesia uma fortaleza, que era a melhor da costa do norte, segundo afirma o anotador das Saudades. Foi o capitão Manuel Rodrigues Ferreira Ferro, a que já fizemos referencia, que custeou tôdas as despesas com a construção deste forte, tendo apenas o Estado contribuído com as peças e mais apetrechos do seu artilhamento. Tinha o nome de São João Baptista e consta-nos que, numa das repartições militares instaladas no Palacio de São Lourenço, se encontra a lapide que contém a inscrição referente á época e ao fundador desta pequena fortaleza. O capitão Manuel Ferreira Ferro instituíu um morgadio que teve sua sede nesta freguesia. Pelos factos que acêrca dele ficam referidos, foi um verdadeiro benemerito desta localidade e não sabemos se ao menos alguma das ruas da povoação conservará o seu nome, recordando, aos contemporaneos e aos vindouros os actos de benemerencia que praticou. Tem esta freguesia os sitios da Vila, Lamaceiros, Junqueira, Levada Grande, Batalhão, Ribeirinho, Pico Alto, Santa, Fazenda e Pombais, onde vivem 3.412 habitantes.",
    "categories": [
        "religion",
        "history",
        "culture",
        "architecture",
        "society"
    ],
    "freguesias": [
        "Porto do Moniz",
        "Achadas da Cruz",
        "Seixal",
        "Ribeira da Janela",
        "Ponta do Pargo"
    ],
    "locations": {},
    "people": {
        "Francisco Moniz, o Velho": [
            "Um dos mais antigos povoadores da freguesia."
        ],
        "Filipa da Camara": [
            "Esposa de Francisco Moniz, natural da ilha da Madeira."
        ],
        "Rodrigues Ferreira Ferro": [
            "Fundador da freguesia"
        ]
    },
    "years": {
        "1535": [
            "Ano da morte de Francisco Moniz."
        ],
        "1574": [
            "Data da carta régia mais antiga acerca da criação da paróquia."
        ],
        "1717": [
            "Falecimento de Rodrigues Ferreira Ferro"
        ],
        "1590": [
            "Referência de Gaspar Frutuoso à freguesia"
        ],
        "1611": [
            "Crescimento populacional da freguesia"
        ],
        "1921": [
            "Menção às furnas cavadas na argila"
        ]
    }
}