{
    "id": 2867,
    "lang": "pt",
    "is_original": true,
    "title": "Porto do Moniz (Porto do)",
    "fl": "P",
    "original_title": "Porto do Moniz (Porto do)",
    "body": "Goza este Porto da celebridade de ser um dos melhores deste arquipélago e é incontestavelmente o mais seguro e abrigado de tôda a costa norte da Madeira. Tem-se chegado a afirmar que é sempre ali possivel o embarque e desembarque com o tempo de todos os quadrantes. A verdade é que, embora se torne freqüentemente facil a comunicação com a terra, é também todavia certo que, por vezes, há verdadeira impossibilidade de demandar o interior do Porto, sendo muito arriscada e perigosa a entrada ali. A costa maritima que se estende da Ponta do Tristão até além do ilhéu do Porto Moniz é, em especial na quadra invernosa, acossada por freqüentes temporais e o mar apresenta-se ali não raramente em estado bastante revolto e agitado.\n\nEstá este porto situado a NW, quasi na parte extrema W desta ilha. Conquanto seja muito obrigado, não deixa de estar exposto aos ventos de NW. Quando na costa sul sopram os ventos que tornam impossivel o movimento e o tráfego nos portos, muitas embarcações costeiras e ainda navios de alto bordo, procuram ali um abrigo mais seguro.\n\nDevido á relativa segurança e facilidade de desembarque que oferece este Porto, não faltou já quem pretendesse transformar a freguesia do Porto do Moniz, com o seu natural desembarcadouro, numa pequena cidade e Porto de escala, quando os ventos sopram do SSE a SSW e o Porto do Funchal e os demais do sul da ilha ficam ás vezes defesos ao acesso das embarcações.\n\nEm 1914, encarregou a Junta Agricola o tenente de marinha Francisco de Aragão e Melo de proceder a diversos estudos hidrograficos no Porto do Moniz, cujos resultados não chegaram nunca a ser bem conhecidos. Apenas no relatorio da sindicancia que o dr. Francisco Antonio de Mendonça fêz aos actos da Junta Agricola, encontramos as seguintes palavras:\n\n«Principiados que foram os estudos, surgiram dificuldades de varia especie, principalmente na fixação do zero hidrografico, que o capricho das ondas arrancou algumas vezes, tendo-se de trabalhar noites inteiras para não eternizar o andamento dos estudos. As observações solares, o sestante, a bordo de pequenas embarcações, assim como as respectivas sondagens, com o auxílio de pessoal inexperiente, também foi trabalho extenuante e moroso. Estabelecida a triangulação da terra com os ilhéus que circundam aquele porto, levantou-se a planta da baia, que junto acompanha estas linhas».\n\nHá ali um desembarcadouro natural, mas que exige importantes trabalhos de arte para satisfazer inteiramente o seu fim. Por 1901, mandou a respectiva Camara Municipal proceder a alguns indispensaveis trabalhos, e em 1909 a Junta Geral fêz construír uma escada de acesso ao ramal do cais existente, o que tudo melhorou as condições naturais do local. Pelo ano de 1916 se realizaram ali obras de maior vulto, construindo-se um cais, que presta bons serviços a esta localidade.",
    "categories": [
        "geography"
    ],
    "freguesias": [
        "Porto do Moniz"
    ],
    "locations": {
        "Porto Moniz": [
            "Situado a NW, quasi na parte extrema W desta ilha"
        ]
    },
    "people": {
        "Francisco de Aragão e Melo": [
            "Tenente de marinha encarregado de proceder a estudos hidrograficos no Porto do Moniz"
        ],
        "Francisco Antonio de Mendonça": [
            "Autor do relatorio da sindicancia fêz aos actos da Junta Agricola"
        ]
    },
    "years": {
        "1914": [
            "Encarregou a Junta Agricola o tenente de marinha Francisco de Aragão e Melo de proceder a diversos estudos hidrograficos no Porto do Moniz"
        ],
        "1901": [
            "Mandou a respectiva Camara Municipal proceder a alguns indispensaveis trabalhos"
        ],
        "1909": [
            "A Junta Geral fêz construír uma escada de acesso ao ramal do cais existente"
        ],
        "1916": [
            "Realizaram ali obras de maior vulto, construindo-se um cais"
        ]
    }
}