{
    "id": 2869,
    "lang": "pt",
    "is_original": true,
    "title": "Porto Santo (Descobrimento e origem do nome)",
    "fl": "P",
    "original_title": "Porto Santo (Descobrimento e origem do nome)",
    "body": "Sendo o descobrimento do nosso arquipélago o grande padrão imorredouro que verdadeiramente assinala o comêço auspicioso da maravilhosa odisseia realizada pelos portugueses através dos mares desconhecidos, não pode de modo especial deixar de memorar-se que foi a pequena ilha do Porto Santo a primeira estancia maritima a que aportaram esses ousados navegadores, constituindo o glorioso marco inicial de um dos mais notaveis acontecimentos de tôda a história do nosso país. Bastaria esta circunstância para ser considerada como primogenita e filha dilecta de Portugal e merecer da Metropole a mais activa e valiosa protecção, o que na realidade nem sempre tem acontecido. Acêrca do seu descobrimento, tem inteira aplicação o que ficou referida com alguma largueza a pág. 351-356 do vol. I deste Elucidário, ao tratar-se do descobrimento do arquipélago.\n\nO doutor Gaspar Frutuoso e outros cronistas, seguindo a descrição que João de Barros faz na sua Asia, Década I, atribuem a origem do nome do Porto Santo ao facto de terem ali encontrado os primeiros descobridores abrigo seguro á violenta tempestade que os acossara. Transcrevemos as palavras de Barros: «... Porque ante que chegassem á costa de Africa, saltou com elles tamanho temporal com força de ventos contrarios á sua viagem, que perderam a esperança das vidas: por o nauio ser tam pequeno, & o màr tam grosso que os comia, correndo a aruore seca á vontade delle. E como os marinheiros naquelle tempo nam erã costumados a se engolfar tanto no peguo do már, & toda a sua nauegaçam era per singraduras sempre a vista de terra, & segundo lhes parecia erã mni afastados da costa deste Reino: andauam todos tam toruádos, & fóra do seu juyzo pello temor lhe ter tomado a mayor parte delle, que nam sabiam julgar em que paragem eram. Mas aprouve á piadade de Deos, que o tempo cessou, & posto que os ventos lhe fizeram perder a viagem que leuauam segudo o regimento do Infante, nam os desuiou de sua boa fortuna: descobrindo a Ilha a que agora chamamos Porto sancto, o qual nome lhe elles entam poseram porque os segurou do pirigo que nos dias da fortuna passaram. . . »\n\nÉ esta a opinião comummente aceita, havendo apenas divergencias quanto ao tempo em que o facto se deu e quanto aos navegadores que foram arrojados ao Porto daquela ilha.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}