{
    "id": 287,
    "lang": "pt",
    "is_original": true,
    "title": "Asilo de Mendicidade do Funchal",
    "fl": "A",
    "original_title": "Asilo de Mendicidade do Funchal",
    "body": "Ficaram conhecidos pelo nome de ano da fome alguns meses dos anos de 1846 e 1847, em que esta ilha foi assolada por uma terrível crise comercial e agrícola, fazendo-se sentir intensivamente a fome em muitas freguesias da Madeira. Ainda na tradição local se conserva nítida a memória dessa época calamitosa. Um livro de 300 paginas, publicado em 1848, com o título de Collecção de documentos relativos á crise da fome por que passaram as Ilhas da Madeira e Porto Santo no anno de 1847, dá-nos noticia circunstanciada da calamidade que então flagelou o arquipelago. (V. Fome na Madeira em 1847).\n\nOs pobres e mendigos enxameavam pelas ruas mais centrais e frequentadas da cidade, oferecendo um triste e desolador espectáculo aos olhos de nacionais e estrangeiros. O conselheiro José Silvestre Ribeiro, que assumira o governo do distrito em Outubro de 1846, viera defrontar-se com esta temerosa crise, que a pouco e pouco foi tomando as mais angustiosas e ameaçadoras proporções. O que então fez esse benemérito governador, afirmam-no eloquentemente as paginas do livro que acima deixamos citado.\n\nUm dos meios de que se serviu Silvestre Ribeiro para atenuar a gravidade dessa crise foi o da criação dum asilo, que felizmente ainda existe e que, sendo uma das nossas mais prestimosas casas de caridade, é também um padrão de imorredoura glória a testemunhar a benemerencia do seu fundador. A 10 de Março de 1847, num armazém pertencente á Fazenda Nacional, que olha para a antiga rua do Mosteiro Novo e rua dos Medinas, fez o ilustre governador recolher um numero considerável de mendigos de ambos os sexos e de diversas idades, depois da Câmara Municipal ter mandado proceder ali aos indispensáveis reparos para uma instalação de caracter provisório. Estava fundado um asilo, que desta vez não teve a sorte dos estabelecimentos similares que entre nós anteriormente se fundaram e que conta já sessenta e dois anos de uma fecunda e proveitosa existência.\n\nO conselheiro José Silvestre Ribeiro entregou a direcção e administração provisórias do novo asilo á Comissão da Santa Casa da Misericórdia, que ficou também encarregada de formular um projecto de estatutos para o funcionamento interno da mesma casa de caridade, tendo o benemérito governador assegurado previamente os meios de manter a sustentação dos asilados. Em breve se reconheceu que a casa da rua do Mosteiro Novo não satisfazia ao fim para que fora adaptada, e logo Silvestre Ribeiro, obtendo da Câmara Municipal a cedência do extinto convento de S. Francisco, transformou em poucos dias, com uma pasmosa actividade, a antiga habitação conventual numa casa própria para o albergamento de alguns centenares de indigentes e mendigos.\n\nA 27 de Março, poucos dias depois da fundação do asilo, o governador civil, acompanhado por várias autoridades e outras entidades oficiais, formando um luzido cortejo, fez pessoalmente transportar cerca de 400 asilados para as novas instalações que tinham sido preparadas no convento de S. Francisco. Na antiga Praça da Constituição foi servido a todos os pobres um abundante jantar, em que José Silvestre pronunciou um sentido e eloquente discurso, que comoveu profundamente a numerosa assistência que o escutava. Foi então nomeada a comissão administrativa do novo asilo, que ficou composta do bispo diocesano D. José Xavier de Cerveira e Sousa, Fidelio de Freitas Branco, Severiano Alberto Ferraz, Vicente de Brito Correia, Antonio Machado Cota, D. Jorge da Câmara Leme e Carlos Blandy.\n\nPoucos meses permaneceu o asilo no Convento de S. Francisco. Tudo aconselhava que a sua instalação definitiva se fizesse na casa que em 1837 a Câmara Municipal mandara expressamente construir para aquele fim. Realizou-se essa mudança, com grande vantagem material para os asilados e também para o regular funcionamento de todos os serviços desta casa de caridade, em Dezembro de 1847.\n\nÉ ocasião de darmos uma ligeira noticia da historia deste edifício. Como atrás dissemos, foi construído em 1837, não lhe tendo sido dado a aplicação para que fora primitivamente erigido. Em sessão camarária de 2 de Julho de 1841, foi deliberado que a casa das Angústias se destinasse a cadeia publica, casa de correcção e tribunais judiciais, se o governo central assim o aprovasse, não tendo este tomado qualquer resolução sobre o assunto. Havendo a aluvião de 24 de Outubro de 1842 causado importantes danificações no prédio do Largo do Pelourinho, onde se encontravam instalados os Paços do Concelho, a biblioteca municipal e a administração do concelho, resolveu a Câmara transferir estas repartições para a Casa das Angústias, depois de feitas as obras de adaptação indispensáveis, mudança que se realizou por meados do ano de 1843. São passados apenas dois anos e a Câmara Municipal toma uma nova deliberação: transferir as suas repartições para a casa do Largo da Sé, onde então estava a cadeia, a mudar esta para a Casa das Angústias. Para a nova acomodação a fazer, realizaram-se neste edifício obras muito importantes, em que se dispenderam somas avultadas.\n\nEm virtude dos acontecimentos políticos produzidos pela revolução de Maria da Fonte, foi a Câmara Municipal do Funchal dissolvida a 25 de Junho de 1846 e substituída por uma comissão administrativa, que não acatou as deliberações da Câmara transacta, e em Julho do mesmo ano resolveu que a Casa das Angústias se aplicasse não a cadeia, mas á instalação dos Paços do Concelho, que pela segunda vez para ali foram transferidos e ali permaneceram até o mês de Novembro de 1847.\n\nA 3 de Dezembro deste ano, deliberou a Câmara ceder provisoriamente a Casa das Angústias á comissão administrativa do Asilo da Mendicidade, tendo este sido ali definitivamente instalado a 8 do mesmo mês e ano.\n\nA cedência de 1848 foi declarada definitiva em sessão da Câmara Municipal de 29 de Maio de 1913, tendo esta deliberação sido confirmada pela Junta Geral em oficio de 21 de Junho do mesmo ano.\n\nA epidemia colérica, que em 1856 vitimou entre nós cerca de dez mil pessoas, deixou na orfandade e ao desamparo muitas centenas de crianças, para as quais era indispensável procurar conveniente abrigo e agasalho. O governador Gromicho Couceiro, que tão assinalados serviços prestou á Madeira naquela calaminosa época, conseguiu, depois dos necessários reparos, adaptar algumas dependências do extinto convento de S. Francisco á instalação dum Asilo exclusivamente destinado ao albergamento de crianças, ficando a sua direcção a cargo da comissão administrativa do Asilo de Mendicidade. Juntaram-se mais tarde os dois Asilos e daí proveio o nome dado ao estabelecimento das Angústias de Asilo da Mendicidade e Orfãos do Funchal.\n\nA reunião dos dois asilos realizou-se por meados do ano de 1862, devido principalmente á falta de recursos para se manterem separadamente os dois estabelecimentos de caridade.\n\nO asilo ficou devendo ao governador civil Jacinto Antonio Perdigão serviços muito assinalados, que o tornam um dos seus mais ilustres bemfeitores, depois do conselheiro Silvestre Ribeiro. Este estabelecimento pio não tinha bens próprios e vivia exclusivamente da caridade publica, o que lhe acarretava uma administração embaraçosa e cheia de perigos para a sua existência futura. O governador Perdigão, reunindo varias receitas das confrarias extintas e forçando a Câmara do Funchal ao pagamento duma divida de que o asilo era credor, criou-lhe um fundo permanente, sendo primeiramente indispensável dar-lhe capacidade jurídica, com a elaboração e aprovação pelo governo central duns estatutos, que foram a sua primeira lei orgânica e que têm a data de 24 de Março de l866. Esse primeiro núcleo dos fundos do asilo, criado em 1864 por Perdigão, foi de cinco contos de reis em títulos da divida publica, a que pouco depois fez acrescentar a propriedade de um avultado numero de horas de água de irrigação das levadas da Cruzinha, da Serra e de S. Jorge. Devido aos diligentes esforços do mesmo governador, tinha o asilo em\n\nEm 1866 a importância de 7.250$000 reis em inscrições, que produziam o rendimento anual de 239$250 reis.\n\nEste fundo, em títulos da divida publica, tinha-se elevado em 1870 a 9.450$000 reis.\n\nAs receitas do asilo relativas ao ano económico de 1869 a 1870 foram de 3.250$000 reis e no ano imediato de 4.142$000 reis, não tendo aumentado, mas havendo por vezes diminuído, nos dez anos seguintes.\n\nEntre os grandes bemfeitores do Asilo, não deve também ser esquecida a condessa do Ribeiro Real, que legou a este estabelecimento de caridade a quinta Esmeraldo, situada á freguesia de S. Martinho, e uma parte do mobiliário do palácio de S. Pedro, o que perfaz um total de cerca de 300 contos. A condessa do Ribeiro Real, que era filha do segundo conde de Carvalhal (V. este nome), faleceu nesta cidade a 29 de Julho de 1921.",
    "categories": [
        "society",
        "history"
    ],
    "freguesias": [
        "S. Martinho"
    ],
    "locations": {},
    "people": {
        "José Silvestre Ribeiro": [
            "Benemérito governador"
        ],
        "D. José Xavier de Cerveira e Sousa": [
            "Bispo diocesano"
        ],
        "Maria da Fonte": [
            "Figura histórica ligada à revolução de 1846"
        ],
        "Gromicho Couceiro": [
            "Governador que adaptou dependências do convento de S. Francisco para instalar um Asilo exclusivamente destinado ao albergamento de crianças"
        ],
        "Jacinto Antonio Perdigão": [
            "Governador civil que prestou serviços muito assinalados ao Asilo de Mendicidade do Funchal"
        ],
        "Condessa do Ribeiro Real": [
            "Bemfeitora do Asilo de Mendicidade do Funchal"
        ]
    },
    "years": {
        "1846": [
            "Temerosa crise revolução de Maria da Fonte e dissolução da Câmara Municipal do Funchal"
        ],
        "1847": [
            "Calamidade que então flagelou o arquipelago instalação provisória do Asilo da Mendicidade na Casa das Angústias"
        ],
        "1837": [
            "Construção do edifício"
        ],
        "1841": [
            "Deliberação para destinar a casa das Angústias a cadeia pública, casa de correção e tribunais judiciais"
        ],
        "1842": [
            "Aluvião causou danos no prédio do Largo do Pelourinho"
        ],
        "1843": [
            "Transferência das repartições para a Casa das Angústias"
        ],
        "1856": [
            "Epidemia colérica vitimou cerca de dez mil pessoas"
        ],
        "1862": [
            "Reunião dos dois asilos"
        ],
        "1864": [
            "Criação do primeiro núcleo dos fundos do asilo por Jacinto Antonio Perdigão"
        ],
        "1913": [
            "Declaração definitiva da cedência de 1848"
        ],
        "1866": [
            "Importância de 7.250$000 reis em inscrições"
        ],
        "1870": [
            "Receitas do asilo de 4.142$000 reis"
        ],
        "1869": [
            "Receitas do asilo de 3.250$000 reis"
        ],
        "1921": [
            "Falecimento da condessa do Ribeiro Real"
        ]
    }
}