{
    "id": 2870,
    "lang": "pt",
    "is_original": true,
    "title": "Porto Santo (Ilha do)",
    "fl": "P",
    "original_title": "Porto Santo (Ilha do)",
    "body": "A ilha do Porto Santo, que, segundo diz Frutuoso, foi assim nominada por ter sido nela que Gonçalves Zarco e Tristão Vaz se salvaram duma violenta tempestade, como já ficou referido, que os havia feito perder «a esperança das vidas», é uma das cinco ilhas do arquipélago e mede 11,4 quilometros de comprido por 7 de largo, sendo a sua superficie calculada em cêrca de 50 quilometros. Está situada, com os ilhéus extremos, entrc 32° 59' 40\" e 33º 7' 50\" latitude norte, e entre 16° 16' 30\" e 16° 24' 35\" longitude oeste de Greenwich, sendo a sua capital a vila Baleira, ou do Porto Santo, situada ao fundo duma vasta e formosa baía, abrigada dos ventos de SE a NW pelo W (1921).\n\nO Porto Santo é muito mais plano do que a Madeira, e o seu ponto culminante, o Pico do Facho, está apenas a 507 metros acima do nivel do mar.\n\nPossui o Porto Santo a maior praia que existe no arquipélago. Esta praia que tem cerca de 10 quilometros de comprimento e é formada de areia calcarea, tem pequeno declive, não subindo as marés ali mais de 2m,13. Não existindo nela por enquanto cais algum (1921), têm as pessoas que querem desembarcar na ilha, de ser levadas ás costas de homens desde os barcos até lugar enxuto.\n\nO Porto Santo é muito sujeito a estiagens e pobre em aguas. As principais fontes que ali existem são as seguintes: a da Areia, no norte, a do Tanque, que fornece agua para algumas culturas da vila, a da Fontinha (V. este nome), conhecida em todo o arquipélago por causa das suas propriedades medicinais, a das Voltas e a das Enguias. As aguas da fonte da Areia são tão boas como as melhores da Madeira; as das outras fontes contém em geral alguns sais que as tornam desagradaveis ao paladar das pessoas que visitam a ilha. (Vid. Porto Santo (Aguas do) e Estação Sanitária).\n\nO Porto Santo constitui um só concelho com uma unica freguesia, a de Nossa Senhora da Piedade, e faz parte hoje da comarca do Funchal. Teve donatarios (V. Porto Santo (Capitania)) até o reinado de D. José I, e depois os seguintes governadores: Nicolau Bettencourt Perestrelo, no reinado de D. Maria I; Manuel da Camara Perestrelo de Noronha (1785); Manuel Ferreira Nobre (1797); João Baptista Rofe (1800); Joaquim Bernardino Bianchordi (1804); Manuel Inacio de Avelar Brotero (1805); João de Alvelo Leiria (1815); Joaquim de Freitas Aragão (1822); Cosme Damião da Cunha Fidié (1824); José Crisóstomo de Freitas e Sousa (1829); Francisco Ladislau Correia (1830); João Pinto Carneiro (1837) e José Caetano Peixoto (1848). O governador Leiria não chegou a vir á ilha e o governador Peixoto só residiu nela durante três dias.\n\nTanto na vila como fora dela, vêem-se muitos casebres toscos e cobertos de barro, em que se abrigam ás vezes numerosas pessoas. Apesar de pouco confortaveis, observa-se nesses casebres uma certa higiene, o que, junto aos bons ares da ilha, faz com que a população seja em geral bastante robusta.\n\nA vila não tem edifícios alguns notaveis, mas as suas casas são em regra de boa aparencia. No largo do Pelourinho, que é ajardinado, está o edifício dos Paços do Concelho, perto do qual se vê a igreja paroquial.\n\nExistem ainda na vila a capela da Misericordia e a de Santa Catarina, estando junto desta o cemiterio, um dos mais antigos do arquipélago, pois foi aberto em 1838, no dia do Corpo de Deus.\n\nOs dragoeiros e zimbreiros que revestiam o Porto Santo ao tempo do descobrimento, acham-se agora completamente extintos. As unicas especies arbustiveis indigenas dignam de atenção, e que ainda podem ser encontradas ali, são o espinheiro, o marmulano, a urze durazia e a oliveira.\n\nA tamargueira, introduzida em 1834 por João Antonio Pedroso, é freqüente no Porto Santo, e a palmeira, o pinheiro maritimo, a arvore do paraiso, o álamo e o mióporo, aparecem nalgumas partes da ilha. Se se aproveitasse devidamente esta ultima especie, seria facil arborizar em pouco tempo uma boa parte do Porto Santo. No Pico do Castelo e proximidades, há alguns maciços de arvoredo criados nos ultimos 20 anos pelo regente silvícola Antonio Schiappa de Azevedo (1921).\n\nProduz a ilha vinha, trigo, cevada, centeio, lentilhas, favas, aboboras, melões, melancias, semilhas, batatas, alhos, e algumas couves, cebolas, milho e cana de açucar. Também existem ali muitas figueiras e amoreiras e algumas pereiras, romeiras, amendoeiras e tabaibeiras. Vid. Porto Santo (Vegetação do).\n\nDas numerosas sondagens realizadas por Vidal nos mares do Porto Santo, parece depreender-se que a ilha foi em remotas épocas mais vasta do que é hoje, e nalguns pontos do seu territorio encontram-se sinais evidentes de levantamentos provocados por acções vulcanicas. Diz Cockerell que os mais antigos depositos de fósseis são miocénicos e marinos podendo-se encontrar na ponta da Calheta conchas e corais misturados com uma rocha vulcanica negra, que parece provir duma zona mais baixa. Entre os picos do Castelo e do Facho encontram-se traquites esbranquiçado-acinzentadas e no alto desta ultima eminencia há um dique bastante curioso.\n\nPara a irrigação das terras do Porto Santo existem varios poços abertos por particulares de onde a agua é extraída por meio de noras. Sem este recurso, estariam talvez maninhos muitos terrenos que agora dão boas colheitas, visto a falta de chuvas se fazer sentir freqüentes vezes naquela ilha.\n\nO Porto Santo, cuja população é de 2:701 habitantes (1940), é uma terra interessante e curiosa sob varios pontos de vista, encontrando-se nela certos usos e costumes desconhecidos na Madeira, ao menos actualmente. Se se estabelecessem carreiras amiüdadas de vapores para aquela ilha e se o visitante encontrasse ali as comodidades e confortos exigidos pela civilização moderna, é de crer que a terra do arquipélago onde primeiro aportaram Zarco e Tristão Vaz, hoje quasi desconhecida, viesse a tornar-se em determinadas épocas o ponto de reünião de madeirenses e de estrangeiros, desejosos, quer de experimentar os efeitos curativos das aguas da Fontinha das molestias do estomago, quer de aproveitar os magnificos recursos que a mesma terra oferece como estação balnear. Em 1919 foi o Porto Santo dotado com o importante melhoramento de uma Estação Rádio-Telegráfica, inaugurado a 17 de Março desse ano, quebrando-se o isolamento em que essa ilha vivia, especialmente na época de inverno.",
    "categories": [
        "geography",
        "biology",
        "history"
    ],
    "freguesias": [
        "Nossa Senhora da Piedade"
    ],
    "locations": {
        "Porto Santo": [
            "A ilha do Porto Santo, mede 11,4 quilometros de comprido por 7 de largo, sendo a sua superficie calculada em cêrca de 50 quilometros. Está situada, com os ilhéus extremos, entrc 32° 59' 40\" e 33º 7' 50\" latitude norte, e entre 16° 16' 30\" e 16° 24' 35\" longitude oeste de Greenwich. Sua capital é a vila Baleira, ou do Porto Santo, situada ao fundo duma vasta e formosa baía, abrigada dos ventos de SE a NW pelo W.",
            "Ilha do Porto Santo"
        ]
    },
    "people": {
        "Gonçalves Zarco": [
            "Navegador português"
        ],
        "Tristão Vaz": [
            "Navegador português"
        ],
        "Frutuoso": [
            "Historiador português"
        ],
        "D. José I": [
            "Rei de Portugal"
        ],
        "Nicolau Bettencourt Perestrelo": [
            "Governador do Porto Santo"
        ],
        "Manuel da Camara Perestrelo de Noronha": [
            "Governador do Porto Santo"
        ],
        "Manuel Ferreira Nobre": [
            "Governador do Porto Santo"
        ],
        "João Baptista Rofe": [
            "Governador do Porto Santo"
        ],
        "Joaquim Bernardino Bianchordi": [
            "Governador do Porto Santo"
        ],
        "Manuel Inacio de Avelar Brotero": [
            "Governador do Porto Santo"
        ],
        "João de Alvelo Leiria": [
            "Governador do Porto Santo"
        ],
        "Joaquim de Freitas Aragão": [
            "Governador do Porto Santo"
        ],
        "Cosme Damião da Cunha Fidié": [
            "Governador do Porto Santo"
        ],
        "José Crisóstomo de Freitas e Sousa": [
            "Governador do Porto Santo"
        ],
        "Francisco Ladislau Correia": [
            "Governador do Porto Santo"
        ],
        "João Pinto Carneiro": [
            "Governador do Porto Santo"
        ],
        "José Caetano Peixoto": [
            "Governador do Porto Santo"
        ],
        "João Antonio Pedroso": [
            "Introdutor da tamargueira no Porto Santo"
        ],
        "Antonio Schiappa de Azevedo": [
            "Regente silvícola do Porto Santo"
        ],
        "Vidal": [
            "Realizou numerosas sondagens nos mares do Porto Santo"
        ],
        "Cockerell": [
            "Mencionou os mais antigos depositos de fósseis na ilha"
        ]
    },
    "years": {
        "1834": [
            "Introdução da tamargueira no Porto Santo"
        ],
        "1838": [
            "Abertura do cemiterio de Porto Santo"
        ],
        "1919": [
            "Foi o Porto Santo dotado com o importante melhoramento de uma Estação Rádio-Telegráfica, inaugurado a 17 de Março desse ano"
        ]
    }
}