{
    "id": 2872,
    "lang": "pt",
    "is_original": true,
    "title": "Porto Santo (Hidrografia)",
    "fl": "P",
    "original_title": "Porto Santo (Hidrografia)",
    "body": "Sob esta designação, daremos uma breve noticia dos cais, enseadas, portos, praias, baixas, ilhéus e ribeiras desta ilha. Na costa meridional do Porto Santo e em quási todo o comprimento da ilha, fica a baia do mesmo nome, que tem por limites o Ilhéu de Cima ou do Farol, a leste, e o Ilhéu de Baixo ou da Cal, a oeste, medindo, entre estes dois pontos, cêrca de quatro milhas maritimas. Forma um Porto de relativa amplidão e oferece fácil ancoradouro a navios de tôdas as lotações. Esta baía é limitada na sua maior extensão por uma formosissima praia de fina areia amarela, livre de quaisquer cachopos ou penedias, de bastante largura e tendo aproximadamente nove quilómetros de comprimento, que é sem duvida uma das mais belas praias de todo o nosso país. Duma inclinação suave, banhada por um mar sempre bonançoso e de uma pureza de cristal e sem brejos ou águas estagnadas, oferece esta praia todos os requisitos exigidos para uma excelente estação balnear. O Porto da vila do Porto Santo está hoje servido com uma ponte-cais, que tem prestado bom serviço no movimento dos passageiros que ali desembarcam. Além desta ampla baía limitada pela excelente e espaçosa praia, existem uns pequenos portos com suas exíguas praias, que servem, embora raramente, de desembarcadouro, dos quais mencionaremos os seguintes: o dos Barreiros, situado a nor-nordeste, o das (Cagarras, a lés-nordeste, o dos Frades, a leste, o da Morena ou Portinho da Morena, a su-sudoeste, o Porto Novo, a su-sudoeste, o dos Porcos, a oés-sudoeste, o da Fonte da Areia, a noroeste, o do Zimbralinho, a leste. Entre essas praias, são mais conhecidas as Serra de Dentro e a do Zimbralinho, que ficam nos sitios que conservam esses nomes. A única praia levantada conhecida no arquipélago da Madeira, está na ilha do Porto Santo. O levantamento parece ter-se dado num periodo geologico moderno, existindo nos terrenos grande numero de conchas marinas, umas pertencentes a especies que vivem ainda no arquipelago, outras a especies que se não encontram na nossa região, mas que vivem noutros países. Nas proximidades da Fontinha e no Campo de Baixo, encontram-se numerosos vestigios da existencia da praia levantada, a qual é possivel que ocupe muito maior area do que a que lhe tem sido atribuída até o presente. O sr. Adolfo de Noronha que tem feito numerosos estudos sôbre a mesma praia, tenciona publicar uma noticia sôbre as especies de conchas marinhas que ai têm sido observadas (1921). Sobre a praia levantada, existem hoje espessas camadas de terra ou de areias, sendo preciso proceder a grandes escavações para pô-la a descoberto. A praia estende-se muito pela terra dentro, tendo sido encontrados indicios dela a mais de 300 metros de distancia da orla maritima do Porto Santo. Nas proximidades da costa maritima da ilha do Porto Santo, encontram-se vários baixios conhecidos pelos nomes de Rocha do Pescador, a nordeste e fronteiro á Ponta Branca, a do Meio ou Rocha de São Lourenço, ao norte do Pescador, o do Cotrim ou Ilhéu Redondo, adjacente á Ponta dos Frades, o da Galé, proximo da Ponta do Incão, o do Penedo do Sono, não muito distanciado do Ilhéu de Cima, e mais afastado do litoral, a cêrca de cinco milhas da costa, existe um baixio, a que comummente se chama Baixa de Nordeste. Adjacentes à ilha do Porto Santo e muito proximo da sua costa, ficam situados o «Ilhéu de Baixo» ou da Cal e o «Ilhéu de Cima» ou do Farol, que são os ilhéus de maior superficie e mais importantes de todo o arquipélago e dos quais já se deu noticia a pág. 116 e 272 do volume I e no artigo Faróis. Deve ainda fazer-se menção dos pequenos ilhéus de «Fora» ou da «Rocha Nordeste», da «Fonte da Areia» e o de «Ferro». Comparadas com as extensas e caudalosas ribeiras da Madeira, não merecem esse nome os pequenos côrregos que atravessam a vizinha ilha do Porto Santo, dos quais o mais importante é a chamada Ribeira da Vila, que se conserva sêca a maior parte do ano e que traz um pequeno caudal na época invernosa, indo lançar-se no Oceano no sitio da Vila. Mencionam-se ainda os pequenos ribeiros do Pedregal de Fora, Pedregal de Dentro e Perregil, ao norte, os da Serra de Fora e da Serra de Dentro, a leste, de Santo António, Fontinha, Cochino e Salgado, ao sul, e o Ribeiro Fundo, a oeste.",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {
        "Porto Santo": [
            "Ilha localizada na costa meridional, com baía, praia de fina areia amarela e pequenos portos com exíguas praias."
        ]
    },
    "people": {
        "Adolfo de Noronha": [
            "Realizou estudos sobre a praia levantada na ilha do Porto Santo."
        ]
    },
    "years": {
        "1921": [
            "Adolfo de Noronha realizou estudos sobre a praia levantada."
        ]
    }
}