{
    "id": 2874,
    "lang": "pt",
    "is_original": true,
    "title": "Porto Santo (Capitania do)",
    "fl": "P",
    "original_title": "Porto Santo (Capitania do)",
    "body": "Como se sabe constituíu a ilha do Porto Santo uma das três capitanias em que foi dividido este arquipélago (V. vol. 1, pág. 244). A carta de doação ao seu primeiro donatario Bartolomeu Perestrelo é de 1 de Novembro de 1446 e vem transcrita a pag. 457 das Saudades da Terra. Nela se diz: \n\n> \"Eu dou carreguo a Bertholameu perestrello, fidalgo de minha casa da minha ylha de porto samto pera que elle dito Bertholameu perestrello ha mamtenha por mim em Justiça & dereyto & morrendo ele a mim praz que seu filho primeyro ou algum se tall for tenha este carreguo pella guisa suso dita & asy de decemdemte em decemdemte per linha dereyta & semdo em tal ydade ho dito seu filho que nom posa reger Eu ou meus erdeyros poremos hy quem reja atee que seja em ydade pera reger & me praz que elle tenha em esta sobre dita ylha a Jurdiçom por mim & em meu nome do ciuell & crime resalbamdo morte ou talhamento de membro que desto benha per ante mim apellaçom porem sem embargo da dita Jurdiçom a mim praz que hos meus mamdados & correyçom seja y compridos como cousa propria minha\" Nesta carta se faz menção de diversos direitos, regalias e isenções concedidas ao primeiro donatario, incluindo a arrecadação de varias contribuíqões e impostos.\n\nA capitania do Porto Santo esteve na posse e superintendencia dos descendentes de Bartolomeu Perestrelo até o tempo em que o dominio filipino, com a nomeação dos governadores gerais, reduziu os donatarios do arquipélago a uma situação muito subalterna e quasi meramente honorifica, continuando, porém, a cobrar importantes rendas pelos primitivos privilegios que lhes tinham sido concedidos.\n\nA Bartolomeu Perestrelo (Vid. Perestrelo), sucedeu na donataria seu filho, do mesmo nome, que dela foi despojado, durante a sua menoridade, pela venda que da capitania fêz sua mãe a Pedro Correia, cunhado do segundo Bartolomeu Perestrelo. A este, em virtude de pleito e recurso levado perante a coroa, foi-lhe restituída a donataria, com todos os seus direitos e regalias (1437), sucedendo-lhe seu filho Bartolomeu Perestrelo (1529), que matou sua espôsa Aldonça Delgado, para casar com sua prima Solanda Teixeira. Garcia Perestrelo, filho do terceiro Bartolomeu, matou, como seu pai e ainda em vida deste, sua mulher, tendo porisso sido condenado á morte e degolado, contando a ascendencia dos Perestrelos deste arquipélago com estes dois qualificados assassinos. Herdou a capitania Diogo Soares Perestrelo (1545), neto do terceiro Bartolomeu Perestrelo, sucedendo-lhe seu filho Diogo Perestrelo (1576). Foi este donatario um esforçado cavaleiro, e durante o tempo em que residiu na sua ilha, nunca os corsarios a assaltaram, como em outras ocasiões aconteceu, porque êle, apesar dos fracos elementos de defesa de que dispunha, conseguia com a sua energia e pasmosa actividade conter a distancia os assaltantes. Pode bem afirmar-se que este foi verdadeiramente o ultimo donatario do Porto Santo, pois que, com a dominação castelhana e com a nomeação dos governadores gerais em 1581, ficou a cargo destes a superintendencia de todo o arquipélago, como já dissemos. Depois da restauração, em 1653, fêz D. João IV mercê da capitania do Porto Santo a Vitorino Bettencourt Perestrelo, que é considerado como setimo donatario, embora com notavel cerceamento nos direitos e privilegios de que gozavam os antigos capitães-donatarios. A este se seguiram Diogo Perestrelo, Estevão Bettencourt Perestrelo, Vitorino Bettencourt Perestrelo e Estevão Bettencourt Perestrelo.\n\nAos donatarios sucederam os governadores, sendo o primeiro nomeado, segundo os Anais daquela ilha, Nicolau Bettencourt Perestrelo. No artigo Ilha do Porto Santo, damos uma relação de todos os governadores que houve ali até 1848, tendo sido José\n\nCaetano Peixoto o ultimo que exerceu esse cargo na mesma ilha.\n\nA capitania do Porto Santo progrediu lentamente e nunca chegou a atingir um notavel grau de prosperidade. Diz o dr. Alvaro de Azevedo que ela progrediu nos primeiros cento e cinqüenta anos, devendo entender-se por essas palavras que ela se foi gradualmente desenvolvendo desde a primitiva colonização até meado do século XVI, mas esse progresso nunca foi grande, devido ás causas que já noutro lugar ficam assinaladas, sendo as principais os freqüentes assaltos dos piratas, as estiagens, as ausencias, por vezes longas, dos respectivos donatarios, as prosapias avoengas de muitos de seus moradores que os afastavam da industria agricola, o abandono que um grande numero de antigos sesmeiros fêz das suas terras, estabelecendo residencia no Funchal e alguns em Lisboa, etc.. Tôdas estas causas de decadencia determinaram a promulgação da celebre lei de 13 de Outubro de 1770, conhecida pela lei dos Quintos e Oitavos, de que em outro artigo damos desenvolvida noticia.\n\n## Vid. Baleira (Vila), Donatários, Capitanias e Perestrelo (Bartolomeu).",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Bartolomeu Perestrelo": [
            "Primeiro donatario da ilha do Porto Santo"
        ],
        "Pedro Correia": [
            "Cunhado do segundo Bartolomeu Perestrelo"
        ],
        "Aldonça Delgado": [
            "Espôsa de Bartolomeu Perestrelo (1529)"
        ],
        "Solanda Teixeira": [
            "Prima de Bartolomeu Perestrelo (1529)"
        ],
        "Garcia Perestrelo": [
            "Filho do terceiro Bartolomeu Perestrelo"
        ],
        "Diogo Soares Perestrelo": [
            "Neto do terceiro Bartolomeu Perestrelo"
        ],
        "Diogo Perestrelo": [
            "Filho de Diogo Soares Perestrelo"
        ],
        "D. João IV": [
            "Monarca que concedeu a capitania do Porto Santo a Vitorino Bettencourt Perestrelo"
        ],
        "Caetano Peixoto": [
            "Último a exercer o cargo na mesma ilha"
        ],
        "Alvaro de Azevedo": [
            "Mencionado como dr."
        ]
    },
    "years": {
        "1446": [
            "Carta de doação ao primeiro donatario Bartolomeu Perestrelo"
        ],
        "1437": [
            "Restituição da donataria a Pedro Correia"
        ],
        "1529": [
            "Morte de Aldonça Delgado e casamento com Solanda Teixeira"
        ],
        "1545": [
            "Herdou a capitania Diogo Soares Perestrelo"
        ],
        "1576": [
            "Sucessão de Diogo Perestrelo"
        ],
        "1581": [
            "Nomeação dos governadores gerais"
        ],
        "1653": [
            "Concessão da capitania do Porto Santo a Vitorino Bettencourt Perestrelo"
        ],
        "1770": [
            "Promulgação da celebre lei dos Quintos e Oitavos"
        ]
    }
}