{
    "id": 2875,
    "lang": "pt",
    "is_original": true,
    "title": "Porto Santo (Freguesia do)",
    "fl": "P",
    "original_title": "Porto Santo (Freguesia do)",
    "body": "A ilha do Porto Santo, em virtude da sua pequena área e da sua reduzida população, sempre\nconstituíu apenas uma freguesia, que teve o nome, que ainda hoje conserva, de Nossa Senhora da Piedade, que é o orago da sua\nigreja paroquial. Apesar de Frutuoso afirmar em 1590 que o orago e nome da freguesia era o Salvador, a verdade é que já em\ndocumentos anteriores áquela data se diz que esse orago era Nossa Senhora da Piedade e julgamos nunca ter sido outro.\n\nAssim como nas sedes das capitanias do Funchal e de Machico as freguesias sòmente foram criadas alguns anos depois do ínicio da\ncolonização, do mesmo modo e com sobrada razão deveria ter acontecido na ilha do Porto Santo. Certamente que um capelão teria\nali exercido as funções eclesiasticas e paroquiais até que a ilha fosse constituída em freguesia autonoma.\n\nNão se conhece o ano da sua criação, mas deve ser aproximadamente contemporanea das primeiras paroquias que se estabeleceram\nna Madeira.\n\nO diploma mais antigo que encontramos citado no\n_Indice Geral da antiga Provedoria da Real Fazenda_\né o alvará régio de 3 de\nJaneiro de 1529, arbitrando ao pároco o vencimento anual de 11.000 réis em dinheiro, quatro moios de trigo e duas pipas de vinho.\nJá nesta época estava criada a colegiada que, além do pároco, tinha um cura e quatro beneficiados. O curato foi criado pelo alvará\nrégio de 27 de Agosto de 1589, com o ordenado de 20 000 réis anuais.\n\nO primeiro vigario desta freguesia de que existe noticia foi o padre Nuno Vaz, que parece ter começado a paroquiar no ano de 1572.\nSeguidamente foram ali párocos João Cordovil de Couto, Manuel Calaça, Jeronimo Vieira, padre Siebra, dr. Manuel Lopes da Silva,\ndr Inacio Manuel da Silva, dr. Estevão Lomelino de Vasconcelos, Domingos Ferreira de Agrela e Baltasar de Andrade, que\nparoquiou até ao fim do século XVII.\n\nJulgamos que a sede da paroquia se instalou na capela de Nossa Senhora da Piedade, que já ali existia antes da criação da freguesia.\nTeve varias reparações e acrescentamentos, havendo sido totalmente reconstruída pelos anos de 1667. Nada resta da primitiva\nedificação além da capela chamada da Morgada, que pertenceu a uma antiga familia Baião. Conserva ela o seu arco em ogiva, que,\ntendo as pedras que o formavam algum tanto danificadas foi há poucos anos rebocado com um revestimento de cimento! Nenhuma\nigreja da diocese sofreu nunca tantas profanações e ultrajes como esta, com os assaltos que os corsarios deram por vezes àquela\nilha. Não existindo ali quaisquer elementos de defesa, os habitantes só cuidavam de refugiar-se no Pico do Castelo e em outros\nlugares seguros, quando pressentiam a aproximação dos piratas, deixando a estes campo livre para exercerem a sua obra de\ndestruição e de pilhagem. Em 1617, foi o Porto Santo invadido por corsarios argelinos e a igreja matriz saqueada e incendiada, e o\nmesmo também sucedeu no ano de 1667, procedendo-se em seguida á reconstrução do templo. Nos anos de 1556, 1690 e 1708, não\nforam mouros, mas navios franceses armados em corso, que assaltaram aquela ilha e ali se entregaram a um completo saque, sendo\ntambém a igreja paroquial objecto da furia dos assaltantes. É conveniente lembrar que naquelas epocas eram os navios franceses\nprotegidos por altas personagens e há até quem afirme que pelos proprios reis da França, navios que freqüentemente percorriam os\nmares, armados em piratas, praticando impunemente os maiores crimes, com a chacina e o roubo ás povoações indefesas. Assim\nsucedeu com a invasão dos franceses á Madeira em 1556 como em seu lugar veremos.\n\nAlém da igreja paroquial, tem esta freguesia as capelas da Misericordia, Santa Catarina, Espirito Santo e São Pedro, de que em\noutro lugar damos resumida noticia.\n\nOs principais sitios do Porto Santo são: Vila, Casinhas e Pico, Serra de Fora, Serra de Dentro, Pedregal e Esmoitadas, Camacha,\nFarrobo, Areias, Tanque, Matas e Lombas, Fontinha, Pedras Pretas, Campo de Baixo, Campo de Cima e Ponta.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [
        "Nossa Senhora da Piedade"
    ],
    "locations": {
        "Porto Santo": [
            "Ilha do Porto Santo"
        ]
    },
    "people": {
        "Frutuoso": [
            "Historiador"
        ]
    },
    "years": {
        "1529": [
            "Alvará régio de 3 de Janeiro"
        ],
        "1572": [
            "Ano em que o padre Nuno Vaz começou a paroquiar"
        ],
        "1589": [
            "Alvará régio de 27 de Agosto"
        ],
        "1617": [
            "Invasão por corsarios argelinos"
        ],
        "1667": [
            "Reconstrução da igreja matriz"
        ]
    }
}