{
    "id": 2878,
    "lang": "pt",
    "is_original": true,
    "title": "Porto Santo (Estaçâo sanitaria do)",
    "fl": "P",
    "original_title": "Porto Santo (Estaçâo sanitaria do)",
    "body": "De há muito que é preconizada a vizinha ilha do Porto, Santo como uma excelente estação de saúde para a cura de certas doenças, não sendo maior o numero de forasteiros madeirenses que a procuram, por falta de hotéis e de apropriadas habitações, e também ainda pela ausencia completa de confôrto, rapidez e segurança que oferecem as embarcaçoes empregadas no transporte dos passageiros. Ninguém há que o desconheça na Madeira. O dr. Nuno Silvestre Teixeira, que era lente da nossa Escola Medica, que foi delegado de saúde do distrito e que foi um distinto cultor das ciencias medicas pelos seus estudos e primorosos escritos, tendo além disso permanecido longas temporadas naquela ilha, afirma que uma temporada no Porto Santo é de efeitos muito mais beneficos e salutares que a mesma temporada de aguas minero-medicinais tomadas nas respectivas estações de origem.\n\nMerecem ficar aqui arquivadas as palavras do dr. Nuno Teixeira, que constituem, a nosso ver, um estudo completo sôbre o assunto.\n\nA ilha do Porto Santo, diz o referido medico, como estação de saúde, é unica, porque reúne predicados, condições sanitárias, que em parte nenhuma, que saibamos, se encontram reünidas e em tão excelente grau como naquela ilha, pois que permitem usar simultaneamente a thalassoterapia ou banhos do mar, numa praia que não tem rival lá fora, em nenhum país; uvas, que se não conhecem melhores, e aguas minerais, que não receiam confrontos com as melhores de Portugal e do estrangeiro. Qual é, preguntamos nós, a estação sanitária do mundo que oferece os recursos hígidos, salutares, que caracterizam o Porto Santo, onde o valetudinário encontra ao mesmo tempo os banhos do mar, as uvas e as aguas minerais? Não conhecemos nenhuma senão o Porto Santo e só o Porto Santo Lá fora, as praias estão longe das termas, e os banhos do mar não se podem usar juntamente com as águas minerais. Tratamento pelas uvas, parece-nos que se não pratica em nenhuma localidade do nosso país, e no estrangeiro esse tratamento ou ampeloterapia é isolado e não se emprega simultaneamente com os banhos do mar e as águas minerais. Só o Porto Santo, portanto, oferece os três grandes agentes modificadores da economia–mar, uvas, aguas minerais, de que se pode fazer aplicação ao mesmo tempo, se fôr necessario e em condições inexcediveis de pureza e acção curativa.\n\n«Praia de banhos, o Porto Santo tem a melhor que se conhece, muito apreciada e até admirada pelos estrangeiros. São três leguas de areia estreme, amarelada, côr de oiro, sem interposição de penedos, que formem poças, onde se tomem os banhos, como em algumas praias de Portugal.\n\n«A agua do mar é purissima, sem detritos que a conspurquem, porque na baía não desemboca canos de esgoto nem de fabricas industriais. O fundo é de restinga, muito elevado, até uma grande distância do quebra-mar, podendo o banhista que não sabe nadar afastar-se muito da praia, sem deixar de tomar pé o que a torna muito propria para senhoras. É uma praia em que se dispensa o banheiro, porque não há correntes que possam arrastar para o alto mar, as pessoas que tomam banho e não sabem nadar, como tem sucedido por vezes nas praias do continente.\n\n«Tôdas estas excelencias e primores da praia do Porto Santo culminam na uniformidade do fundo da baía, sempre plano, sempre igual, sem depressões ou covas em que se possa submergir de repente o banhista inexperto, impelido ainda para o fundo pelo vértice da ressaca, que é um perigo para todas as praias, mas que não existe na do Porto Santo. É portanto uma praia ideal, que reúne tôdas as perfeições possiveis, e não conhecemos nenhuma lá fora que se lhe possa comparar. Noutro tempo era aproveitada por algumas familias inglêsas residentes nesta cidade, que iam de proposito ao Porto Santo, com as suas barracas, para tomarem banho na esplendida praia, que é também o clube ou assembleia onde se reunem, á noite, as familias que passam o verão naquela ilha, conversando, cantando, tocando e fazendo jogos. Tratámos da praia, vejamos agora as uvas. Conhecemos um cavalheiro, que vivia em Paris com a sua familia, e com o qual tivemos mui boas relações de amizade. Contava oitenta e três anos quando lhe fomos apresentado, e estava mui bem disposto para a idade que tinha, apesar dos seus achaques, comuns a todos os velhos. Vivia em Paris, como disse, e com os primeiros calores do verão, perdia completamente a vontade de comer, não tinha apetite para nada, senão para uvas. Mas em Paris, as uvas não aparecem no mercado senão em Setembro, e a pessoa de que falámos não podia esperar até tão tarde, porque perdia o apetite logo no comêço de julho. Vinha, pois, alimentar-se ao Porto Santo, como êle dizia; era quem primeiro começava a comer uvas e a ultima pessoa que acabava, e, como as vindimas naquele tempo se prolongavam até o fim de Setembro, comia portanto uvas desde meados de Julho até o fim de Setembro, isto é, dois meses e meio. Comia só uvas, pois que não lhe apetecia nenhum outro alimento. Desde o primeiro ano que o conhecemos, vinha todos os anos ao Porto Santo comer uvas enquanto viveu. Dizia a tôda a gente que, logo que começou com o seu regime das uvas, gozava muito mais saúde, viu desaparecer todos os seus incomodos habituais e assegurava que as uvas lhe tinham prolongado a vida e melhorado muito a saúde; morreu com noventa e quatro anos de idade. Vejamos agora as águas minerais do Porto Santo. São factos banais, por muito vulgares, as melhoras que sentem com o uso das águas do Porto Santo as pessoas que sofrem de dispepsias, sobretudo se as aguas são tomadas lá mesmo na ilha, na sua origem. Queremos referir um facto do nosso conhecimento, que é extraordinario, singularissimo, e que prova a acção quasi milagrosa da água do Porto Santo. Houve aqui um rapaz, nosso contemporaneo no liceu desta cidade, muito talentoso e um dos poetas mais distintos do seu tempo, especialmente no genero humoristico, sendo as suas gazetilhas engraçadissimas e muito apreciadas nesta cidade. Infelizmente, morreu ainda novo, de tuberculose pulmonar, de que esteve doente durante alguns anos Era empregado superior do extinto Banco Comercial da Madeira, e, como era doente, acompanhava todos os anos ao Porto Santo o director e fundador daquele banco, o importante proprietario e benquisto cidadão, João de Sales Caldeira. O rapaz de que falamos, como todos os tuberculosos, era um dispéptico, mas com uma tal susceptibilidade e intolerancia do estomago que tudo lhe fazia mal. Não tomava senão liquidos, o estomago não aceitava nenhum alimento que precisasse de ser mastigado, porque era logo vomitado e provocava diarreia. Os caldos haviam de ser coados; um simples grão de arroz, um pequeno filamento de aletria, bastava para dar origem a uma indigestão. Pois este pobre rapaz, que aqui na Madeira era um verdadeiro martirio para a senhora o alimentar, como lhe ouvimos dizer por mais de uma vez, e cujo estomago não tolerava senão caldos coados, no Porto Santo comia tudo: sopa de couve, melões, melancias, uvas, etc., e nada lhe fazia mal. É um facto o que afirmamos porque o presenceámos muitas vezes. É possivel que aquela extraordinaria tolerancia do estomago fôsse o resultado de varios factores–descanso, clima, meio atmosferico, mas as aguas, de certo, seriam o mais importante. Em conclusão: banhos do mar, uvas e aguas minerais – tais são o tríplice titulo que recomenda o Porto Santo como estação sanitaria, a qual, por certo, não é excedida e nem sequer igualada por nenhuma outra».",
    "categories": [
        "health"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Nuno Silvestre Teixeira": [
            "Médico, lente da Escola Medica, delegado de saúde do distrito, distinto cultor das ciencias medicas"
        ],
        "João de Sales Caldeira": [
            "Importante proprietario e benquisto cidadão, diretor e fundador do extinto Banco Comercial da Madeira"
        ]
    },
    "years": {}
}