{
    "id": 2880,
    "lang": "pt",
    "is_original": true,
    "title": "Porto Santo (Vegetação do)",
    "fl": "P",
    "original_title": "Porto Santo (Vegetação do)",
    "body": "São da autoria do distinto botanico e co-autor desta obra Carlos de Meneses os trechos que vão ler-se àcêrca da vegetação do Porto Santo, extraídos de um belo estudo publicado no «Diario Popular» do Funchal de 1 e 2 de Abril de 1908, por serem julgados de particular interesse para os habitantes dessa ilha.\n\n> A phyiloxera, que appareceu pela primeira vez na Madeira em 1872, só muito posteriormente, se manifestou egualmente no Porto Santo, mas apezar de ser recente a sua introducção, consideraveis são já os estragos que tem causado. As cepas mais atacadas, teem sido as dos terrenos argillosos, mas n'alguns pontos, embora poucos, onde o solo é arenoso, tambem as vinhas teem sido invadidas por esse insecto. Segundo nos informam, as cepas do littoral desappareceram quasi todas, só existindo hoje alli duas faixas cultivadas de vinha, uma no Espirito Santo e outra na Ponta.\n\n> Como os terrenos baixos do Porto Santo são na sua quasi totalidade de natureza calcarea, talvez conviesse ensaiar ahi a vitis monticola, e mais particularmente a V. Berlandieri, especies americanas que poderiam ser enxertadas com as castas de vinha agora cultivadas. A não se cuidar a serio da introducção de cepas resistentes e adequadas aos terrenos, grandes devastações poderá soffrer ainda a viticultura porto santense, pois a experiencia tem mostrado que as areias nem sempre constituem um dique á invasão da terrivel phylloxera.\n\n> As figueiras e amoreiras são as unicas arvores de fructo abundantes no Porto Santo; a amendoeira, o pecegueiro, a romeira, a tabaibeira, a oliveira, a pereira e o pereiro embora também appareçam alli cultivados, são todos mais ou menos raros. As peras chamadas caniças, as unicas que vimos n'aquella ilha, são excellentes, e as azeitonas provenientes das oliveiras da villa, se bem que inferiores ás de Portugal, podem aproveitar-se para o consumo.\n\n> É de crer que as oliveiras que existem nos quintaes da villa do Porto Santo fossem importadas do continente, visto differirem tanto na forma das folhas, como no tamanho dos fructos, das variedades madeirensis e buxifolia da Olea europea que vivem no estado espontaneo no archipelago. Esta ultima variedade apparece nas rochas do Pico de Ana Ferreira na referida ilha, onde não passa de um simples arbusto.\n\n> Os zimbreiros (*Juniperus phoenicea*) e dragoeiros (*Dracoena Draco*), que revestiam o Porto Santo ao tempo da descoberta, acham-se agora completamente extinctos. As unicas especies arbustivas indigenas dignas de menção, e que ainda se encontram alli, são o espinheiro (Lycium Europoeum), o marmulano (*Sideroxylon Marmulano*), o buxo da rocha (*Catha Dryandri*), a urze (Erica scuparia) e a oliveira a que atraz nos referimos.\n\n> Afóra as arvores de fructo já mencionadas, sómente existem na ilha mais as seguintes especies lenhosas extranhas á terra, a tamargueira (*Tamarix Gallica*), introduzida em 1834 por João Antonio Pedroso e que é agora bastante commum, o alamo (*Populus alba*) que é tambem frequente, o pinheiro (*Pinus Pinaster*) cultivado em muito pequena escala nas Enguias e no Curral do Canario, a arvore do paraiso (*Eloeagnus angustifolia*), a palmeira (*Phoenix dactylifera*), o *Myoporum acuminatum* e a *Nicotiana glauca*.\n\n> Estas duas ultimas especies, que se vão tornando frequentes, foram introduzidas pelo fallecido botanico João Maria Moniz.\n\n> Dois exemplares do pinheiro de Alepo ou de Jerusalem que vimos cultivados no Porto Santo, foram abatidos ha já alguns annos. Esta especie deveria accomodar-se nos terrenos calcareos do norte da ilha que não podem ser utilizados pela agricultura.\n\n> Entre plantas indigenas, naturalizadas e cultivadas em grande, contam-se no Porto Santo 325 especies, sendo 317 phanerogamicas e 8 cryptogamicas vasculares. As familias com mais larga representação na ilha são as Leguminosas com 40 especies, as Compostas e as Gramineas com 38 cada uma, as Cruciferas com 15, as Umbeliferas e Caryophyllaceas com 13 e as Labiadas e Chenopodiaceas com 11. Duas unicas especies parecem ser peculiares da ilha: o Cheiranthus arbuscula e a Pedrosia porto-sanctana.\n\n> Das muitas especies forraginosas que existem no Porto Santo, citaremos apenas, por serem abundantes, as seguintes: a serralha (*Lonchus oleracens*), a leituga\n\n### Vegetação do Porto Santo\n\n* Crepis divaricata\n\n, varios trevos, dois M\n\n* elilotus\n\n, a azeda (\n\n* Scorpiurus sulcata\n\n), o balanco (\n\n* Avena fatua\n\n e\n\n* A. barbata\n\n), a\n\n* Briza maxima\n\n, a\n\n* B. minor\n\n e o azevem (\n\n* Lolium perenne\n\n). Duas especies de Mesembrianthemum (\n\n* M. crystallinum\n\n e\n\n* M. nodiflorum\n\n produzem a soda, e da\n\n* Lavatera arborea\n\n extrahe-se uma fibra textil que é utilisada no fabrico de cordas. A papoila branca que fornece o opio, é muito frequente entre as searas».",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Carlos de Meneses": [
            "Distinto botanico e co-autor desta obra"
        ],
        "João Antonio Pedroso": [
            "Introduziu a tamargueira em 1834"
        ],
        "João Maria Moniz": [
            "Fallecido botanico que introduziu as especies *Myoporum acuminatum* e *Nicotiana glauca*"
        ]
    },
    "years": {
        "1872": [
            "Aparecimento da phyiloxera na Madeira"
        ],
        "1834": [
            "Introdução da tamargueira por João Antonio Pedroso"
        ]
    }
}