{
    "id": 2881,
    "lang": "pt",
    "is_original": true,
    "title": "Porto Santo (As Aguas do)",
    "fl": "P",
    "original_title": "Porto Santo (As Aguas do)",
    "body": "Quando são prolongadas as estiagens, o que acontece de quando em quando, sofre esta ilha as consequencias de uma verdadeira calamidade publica, sendo muito para louvar a atitude da Junta Geral do Distrito da presidencia do dr. João Abel de Freitas, que ali mandou proceder a importantes trabalhos de hidraulica agricola com o fim de atenuar as crises produzidas por essas estiagens e beneficiar consideravelmente a industria agricola de tôda aquela região. Foi julgada necessária a construção de uma grande «vala», que o referido presidente, em uma entrevista concedida a um jornal, no ano de 1942, descreve nos termos que vamos reproduzir.\n\n## \"A construção de uma vala para captação e distribuição de aguas das chuvas a que se está procedendo, é talvez a obra de maior alcance económico-social até hoje ali realizada, não só pela sua oportunidade em fornecer trabalho a centenas de braços, mas pela influencia que deverá ter no desenvolvimento agricola da região.\n\nEsta vala tem, em primeiro lugar, a função de captar as águas que, por vezes em grandes caudais, escorrem das encostas do Pico do Castelo, e que tanto dano têm causado nas encostas subjacentes; eliminada uma das causas principais do descalabro em que esses terrenos se encontram, é possivel que apareça o incentivo de reconstrução das paredes e se faça a reconstituïção dos terrenos desaparecidos.\n\nEm segundo lugar, a agua assim captada, será transportada na parte da vala considerada de distribuïção através de terrenos de areias, nos sitios da Camacha, Eira Velha, Areias, etc., que constituem reservatorio natural de grande capacidade, onde se infiltrará tôda a agua para ali canalizada; deste grande campo de infiltração deriva agua para quási tôdas as nascentes e poços existentes.\n\nPretende-se assim fazer o aproveitamento de águas até aqui prejudiciais, por duas formas: em primeiro lugar e de uma forma directa pela rega de terrenos subjacentes à vala, e em segundo lugar, pelo aumento de águas subterraneas e, conseqüentemente, do fluxo das nascentes. Daqui resultará, também, justificação economica de abertura de novos poços, e, portanto o alargamento dos terrenos de regadio.\n\nOutra vantagem da construção desta vala é ainda, a de constituir incentivo para a construção de poços ou reprêsas, nos lugares mais convenientes ao longo do seu percurso, em que sejam retidas as águas para futura irrigação quando se verifique a existencia regular de excedentis de agua a justificar essa construção\".",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1942": [
            "Construção de uma vala para captação e distribuição de aguas das chuvas"
        ]
    }
}