{
    "id": 2882,
    "lang": "pt",
    "is_original": true,
    "title": "Porto Santo (Desenvolvimento, decadência e crises)",
    "fl": "P",
    "original_title": "Porto Santo (Desenvolvimento, decadência e crises)",
    "body": "## Quintos e Oitavos\nNos tempos primitivos da colonização desenvolveu-se e progrediu a povoação e depois vila do Porto Santo, mas, pouco mais de um século decorrido, começou a entrar em manifesta decadencia que se tem mantido através do tempo e que de quando em quando se assoberba com o aparecimento de temerosas crises devidas especialmente ás prolongadas estiagens que ali se dão com relativa freqüencia.\n\nEssa primeira prosperidade não foi longa nem digna de maior nota e para a sua quasi imediata ruína, especialmente a partir dos fins do século XVI contribuiram além da grave causa apontada, os freqüentes assaltos dos piratas, a ausencia dos donatarios, as prosápias avoengas de muitos dos habitantes abandonando o cultivo das terras, as condições climaticas que então conduziam a um forçado ócio e ainda outras circunstancias de caracter local, que hoje não são bem conhecidas.\n\nDiz-nos o dr. Alvaro de Azevedo que «a obscura historia daquela ilha se cifra simplesmente no esquecimento a que foi sempre votada pelos governos. Só no tempo do Marquês de Pombal, que teve como seu representante neste arquipélago o energico governador e capitão general João Antonio de Sá Pereira, é que a metrópole descobriu que aquela ilha era uma possessão portuguesa.\n\nO Porto Santo tinha chegado a um tal estado de decadencia, que ameaçava despovoar-se. Diversas causas concorriam para isso, sendo as principais o contrato de colonia agravado com freqüentes estiagens, e a estulta prosápia de muitos dos seus moradores, que se dedignavam entregar-se aos trabalhos da lavoura ou ás artes e oficios. Os senhores mais abastados das terras levavam vida ociosa no Funchal ou em Lisboa e recebiam a demidia dos produtos das suas propriedades, deixando os colonos na mais deploravel situação, que era muito proxima da miseria. Um luxo que estava na mais flagrante contradição com as tristes circunstâncias da ilha, lavrava entre os seus habitantes que em grande número julgavam descender de ilustres avoengos.\n\nO alvará régio de 13 de Outubro de 1770 veio pôr cobro a muitos desses abusos, embora não cortasse o mal pela raiz. No entretanto, só o pulso de ferro do Marquês e do seu representante nesta ilha, a que o anotador das Saudades chama o Pombal madeirense seriam capazes de fazer executar um decreto com disposições tão draconianas e que decerto levantaria energicos protestos da parte dos que foram tão profundamente lesados por êle.\n\nO primeiro paragrafo desse diploma verdadeiramente pombalino e que é de todos o mais violento, estabelece que as «terras se devem encabeçar nos actuais lavradores delas e suas familias para ficarem possuindo o util dominio das mesmas terras. . . ficando perpetuada nas mesmas familias com o encargo de pagarem as melhores os quintos da sua produção e as de segunda qualidade os oitavos, sem que estas pensões se possam alterar . . . ». Por esta disposição do alvará, os senhorios não só não podiam alienar as suas terras, como apenas recebiam delas um simples fôro, acrescendo que de metade do produto das propriedades passavam a receber a quinta ou oitava parte, conforme a qualidade delas. Daqui vem chamar-se a este alvará régio a lei dos «quintos e oitavos», que beneficiou os moradores do Porto ganto, mas espoliou os proprietarios dos seus direitos seculares, a não ser que êles quisessern residir na ilha e dirigirem por si mesmos as explorações agricolas das suas terras. Por este primeiro parágrafo, ficam os moradores isentos do pagamento dos dízimos que pertenciam ao Estado, pelo espaço de dez anos.\n\nNo segundo parágrafo se estabelece que os lugares de juízes, vereadores, procuradores do concelho e outros cargos de justiça ou de fazenda, que eram desempenhados por pessoas de condição, só pudessem ser exercidos por individuos que «fizessem lavoura»\n\nDetermina o terceiro parágrafo, que o governador mande escolher, «entre os filhos dos referidos vadios que não fizerem lavoura\", seis para aprenderem o oficio de sapateiro, outros tantos para alfaiate, dois para oleiro, quatro para carpinteiro, quatro para pedreiro e dois para ferreiro.\n\nOutras disposições interessantes contém o célebre diploma, que por brevidade omitimos, diploma que vem transcrito nas Saudades da Terra, a pag. 713 e seguintes. É este o célebre diploma legislativo, que ficou conhecido pelo nome de «Lei dos Quintos e Oitavos», e que na época produziu a maior sensação e foi objecto dos mais controvertidos comentarios, apesar de ser promulgado no governo autoritario do Marquês de Pombal.\n\nO alvará de 13 de Outubro de 1770 ordenava que o governador e capitão-general, acompanhado de outras entidades oficiais, fôsse pessoalmente ao Porto Santo dar-lhe inteira execução, para o que João Antonio de Sá Pereira se fêz acompanhar do corregedor dr. Francisco Moreira de Matos, do provedor da fazenda Domingos Afonso Barroso, do engenheiro tenente Francisco Salustiano da Costa e Sá e do secretario do governo José Anastacio da Costa, e chegou àquela ilha a 28 de Maio de 1771, tendo-se ali demorado com os outros funcionarios do Estado até o dia 20 do mês de Junho seguinte.\n\nEnquanto o corregedor da comarca, o provedor da fazenda real e o ajudante de engenharia se encarregavam de fazer o encabeçamento das terras, descriminando as que deviam pagar os «quintos» ou «oitavos» da sua produção, o governador com o seu secretario tratava de pôr em execução as outras disposições do alvará, deixando um regulamento destinado principalmente á agricultura, em que nomeava um inspector dela na pessoa do capitão Pedro Teles de Meneses, natural do Porto Santo e ali morador com o vencimento anual de quatrocentos mil réis.\n\nSá Pereira fêz reünir a camara, as autoridades, os funcionarios publicos e muitas pessoas do povo e aí se procedeu à publicação solene do alvará de 13 de Outubro e se deu por iniciada a sua execução e observancia.\n\nVinte anos depois, o governador e capitão-general D. Diogo Pereira de Forjaz Coutinho foi de visita àquela ilha examinar a maneira como estava sendo executado o celebre alvará de 1770, que, com o decorrer dos anos, veio a cair em desuso nas suas principais disposicões.\n\nAs crises, que de vez em quando surgem nessa ilha, especialmente determinadas por largas estiagens, como acima ficou dito, são uma visão aterradora para os seus habitantes, vivendo sempre na perspectiva do espectro da fome com todos os horrores que a acompanham.",
    "categories": [
        "society",
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Alvaro de Azevedo": [
            "Historiador"
        ],
        "Marquês de Pombal": [
            "Político"
        ],
        "João Antonio de Sá Pereira": [
            "Governador e capitão general"
        ]
    },
    "years": {
        "1770": [
            "Alvará régio alvará de 13 de Outubro ordenava que o governador e capitão-general, acompanhado de outras entidades oficiais, fôsse pessoalmente ao Porto Santo dar-lhe inteira execução"
        ],
        "1771": [
            "Chegou àquela ilha a 28 de Maio de 1771, tendo-se ali demorado com os outros funcionarios do Estado até o dia 20 do mês de Junho seguinte."
        ],
        "1777": [
            "Vinte anos depois, o governador e capitão-general D. Diogo Pereira de Forjaz Coutinho foi de visita àquela ilha examinar a maneira como estava sendo executado o celebre alvará de 1770"
        ]
    }
}