{
    "id": 2883,
    "lang": "pt",
    "is_original": true,
    "title": "Porto Santo (Saques na ilha do)",
    "fl": "P",
    "original_title": "Porto Santo (Saques na ilha do)",
    "body": "A pequena ilha do Porto Santo, isolada e sem defesa, foi varias vezes assaltada e saqueada por corsarios e piratas, que embora não pudessem encontrar ali rica e abundante prêsa, contavam ao menos com a mais completa impunidade e com a fuga precipitada dos habitantes para os cumes dos montes, deixando assim o campo livre á rapacidade dos assaltantes. Era a coroa do Pico do Castelo, de dificil acesso e cuja escalada se podia sem grande custo impedir aos que tentassem fasê-la, que principalmente servia de refugio aos pobres moradores da vizinha ilha, pondo-se ali ao abrigo da ferocidade dos piratas. O escarpado monte só teve uma defesa regular com suas peças e ameias nos principios do século XVIII, contando os habitantes, em épocas anteriores, apenas com as vertentes abruptas do pico, em que simples calhaus, rolando livremente pelas encostas eram suficientes para obstar qualquer assalto. O forte da vila a que se deu o nome de S. José em homenagem ao rei D. José I, foi construído no tempo do Marquês de Pombal. Anteriormente a esta época, não sabemos com que elementos de defesa contava o Porto Santo na contingencia dum ataque, mas bem fracos e inuteis seriam êles, pois não consta de qualquer resistencia feita aos diversos assaltos dos piratas (V. Preston). O mais remoto saque de que há noticia foi o que ali fizeram os piratas franceses a 2 de Outubro de 1566, e no dia seguinte desembarcaram no Funchal, dando á cidade o terrivel assalto de que com tanto horror falam as cronicas madeirenses. No ano de 1617, assaltaram os marroquinos o Porto Santo, saqueando a vila e, entre outros prejuízos, causaram o da completa destruïção dos arquivos da camara e da igreja paroquial. 0 mesmo se deu no ano de 1667. A 11 de Dezembro de 1690, dois corsarios franceses «invadiram, diz uma testemunha ocular, esta ilha e a saquearam, principalmente a igreja, que de tudo ficou roubada, de ornamentos, pratas e livros... sem que podesse fazer outra coisa, senão o vigario o dr. Estevão de Vasconcelos consumir o Santissimo Sacramento. . . e só com a ambula na mão se recolheu ao Pico do Castelo. . . » Não se conhecem outros pormenores deste assalto. Em Janeiro de 1708, sofreu aquela ilha novo saque dos piratas franceses, que, além da pilhagem a que se entregaram, incendiaram a igreja paroquial e algumas casas da vila. Conta Rebêlo da Silva na sua Historia de Portugal, que no ano de 1641 esteve quasi bloqueado o Porto Santo por uma esquadra de doze velas otomanas, mas que os habitantes ao terem conhecimento da revolução do 1.° de Dezembro de 1640, «saudaram a nova com repetidas salvas de artilharia e mosquetaria, e que os turcos espantados com o ruído e ignorando a causa, julgaram prudente ceder e desapareceram». É certo que os piratas argelinos por diversas ocasiões, principalmente no decorrer do século XVII, assaltaram a vizinha ilha do Porto Santo e a saquearam, mas não podemos precisar os anos em que esses assaltos se deram pois não temos acêrca deles encontrado quaisquer noticias pormenorizadas.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Porto Santo": [
            "Pequena ilha isolada e sem defesa, frequentemente assaltada e saqueada por corsarios e piratas."
        ]
    },
    "people": {
        "D. José I": [
            "Rei em homenagem ao qual foi dado o nome de S. José ao forte da vila."
        ]
    },
    "years": {
        "1566": [
            "Piratas franceses fizeram o mais remoto saque conhecido na ilha do Porto Santo."
        ],
        "1617": [
            "Marroquinos assaltaram o Porto Santo, causando prejuízos, incluindo a completa destruïção dos arquivos da camara e da igreja paroquial."
        ],
        "1667": [
            "O mesmo se deu no ano de 1667."
        ],
        "1690": [
            "Dois corsarios franceses saquearam a ilha, principalmente a igreja, consumindo o Santissimo Sacramento."
        ]
    }
}