{
    "id": 2884,
    "lang": "pt",
    "is_original": true,
    "title": "Porto Santo (Aspectos demográficos do)",
    "fl": "P",
    "original_title": "Porto Santo (Aspectos demográficos do)",
    "body": "De uma interessante conferencia proferida pelo rev.° padre Eduardo Pereira e publicada no «Diario de Noticias» do Funchal de 22 e 23 de Julho de 1941, são extraidos os seguintes trechos.\n\n> A vida social do Porto Santo é também elemento de interesse, curiosidade e estudo pelo contraste flagrante que oferece com a da Madeira. 0 povo isolou-se sempre dentro da Ilha e dentro da sua étnica, costumes e tradições.\n\n> É uma terra típica e original na constituição geológica e demográfica do Arquipélago. 0 povo, provindo directamente de duas raças, lusa e árabe, mostra em tudo suas influencias e atavismo.\n\n> É português em máscaras bem vincadas e fortes de colonizadores de quinhentos; é árabe em traços atávicos de pronunciado mauritanismo. Denunciaram-se os primeiros por pruridos de casta e atributos morais; os segundos, por caracteres físicos e índoles de mistura. É, todavia, na sua informação moral mais vincadamente português, patenteando Ilha e habitantes tanta afinidade física e politica com o continente lusitano que facilmente se diria serem mais de lá que de cá. A própria educação daquele povo é outra faceta original de apreciável relevo psicológico.\n\n> A maneira de viver, de sentir, trato social, concepções de higiene, atributos de cortesia e solidariedade, linguagem, família, autoridade paterna, casamento, pergaminhos, moral, alimentação, diversões, música, regime agrícola, tudo, tudo diferença a população porto santense da população da Madeira. Por desconfiança árabe, não se dá nem se abre o povo ao primeiro contacto com ninguém, seja de dentro ou de fora, venha donde vier. Primeiro conhece, depois estuda, para então estimar com franqueza e afectividade de português. Sua afeição é tardia, mas duradoura. Não se proponha ninguém enganá-lo, porque desse dolo será o primeiro a tirar engano. Invulgarmente inteligente e perspicaz, não se deixa conhecer de estranhos sem primeiro os conhecer. É, todavia, duma urbanidade cativante e sem igual entre as nossas populações».",
    "categories": [
        "society",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Porto Santo": [
            "Ilha e habitantes tanta afinidade física e politica com o continente lusitano que facilmente se diria serem mais de lá que de cá."
        ]
    },
    "people": {
        "Eduardo Pereira": [
            "Rev.° padre"
        ]
    },
    "years": {}
}