{
    "id": 2887,
    "lang": "pt",
    "is_original": true,
    "title": "Portos da Madeira",
    "fl": "P",
    "original_title": "Portos da Madeira",
    "body": "Dos portos do arquipélago, consideravam-se até há pouco como bons o do Funchal e do sul da ilha do Porto Santo, sendo tidos como sofríveis os da Abra, Machico, Santa Cruz, Câmara de Lobos, Ribeira Brava, Ponta do Sol, Porto do Moniz e Porto da Cruz, e maus os do Caniçal, Porto Novo, Reis Magos, Oliveira, Campanário, Lugar de Baixo, Madalena do Mar, Anjos, Fajã do Mar, Calheta, Jardim do Mar, Paul do Mar, Pesqueiro, Seixal, Fajã da Areia, Ponta Delgada, Boaventura, São Jorge e Faial. Os portos das freguesias do Porto do Moniz e Porto da Cruz são considerados como bons desembarcadouros, quando sopram os ventos do quadrante sul, não sendo então permitido qualquer tráfego em toda a costa meridional da Madeira, o que aliás sucede poucas vezes em cada ano. Nos últimos trinta anos, as condições dos portos destas localidades melhoraram consideravelmente com a construção de pequenos cais e desembarcadouros e com os trabalhos de acrescentamento e reparação realizados nos já existentes.\n\nNo mês de Setembro de 1944, o engenheiro Henrique Schreck, director técnico da Junta Autónoma dos Portos do Arquipélago da Madeira, ao abrigo das medidas tomadas pelo governo central acerca dos trabalhos a realizar nos diversos portos do Continente e Ilhas, apresentou à Junta Geral deste distrito um bem elaborado relatório respeitante ás diversas obras que devem ser brevemente executadas aos portos do nosso arquipélago.\n\nQuem quiser possuir um conhecimento circunstanciado acerca dos portos da Madeira, e especialmente do do Funchal, leia o 5.º volume da importante obra «Os Portos Marítimos de Portugal e Ilhas Adjacentes» da autoria do ilustre engenheiro Adolfo Loureiro.\n\n## Vid. Porto do Funchal e cada um dos nomes que ficam acima indicados.",
    "categories": [
        "geography"
    ],
    "freguesias": [
        "Funchal",
        "Porto Santo",
        "Abra",
        "Machico",
        "Santa Cruz",
        "Câmara de Lobos",
        "Ribeira Brava",
        "Ponta do Sol",
        "Porto do Moniz",
        "Porto da Cruz",
        "Caniçal",
        "Porto Novo",
        "Reis Magos",
        "Oliveira",
        "Campanário",
        "Lugar de Baixo",
        "Madalena do Mar",
        "Anjos",
        "Fajã do Mar",
        "Calheta",
        "Jardim do Mar",
        "Paul do Mar",
        "Pesqueiro",
        "Seixal",
        "Fajã da Areia",
        "Ponta Delgada",
        "Boaventura",
        "São Jorge",
        "Faial"
    ],
    "locations": {},
    "people": {},
    "years": {
        "1944": [
            "No mês de Setembro, o engenheiro Henrique Schreck apresentou um relatório sobre as obras a realizar nos portos do arquipélago."
        ]
    }
}