{
    "id": 289,
    "lang": "pt",
    "is_original": true,
    "title": "Asilo de Artes e Ofícios",
    "fl": "A",
    "original_title": "Asilo de Artes e Ofícios",
    "body": "Quando em fins do ano de 1910 e princípios de 19ll grassou na Madeira a epidemia da colera-morbus, surgiu a ideia da fundação dum Asilo de Artes e Ofícios, especialmente destinado ao albergamento dos menores que a epidemia deixara orfãos e ao desamparo. Foi o Dr. José Alfredo Mendes de Magalhãis, que então desempenhava entre nós o cargo de Alto Comissário da Republica, que concebeu essa generosa iniciativa e chegou a lançar as primeiras bases para a sua fundação. Uma subscrição publica e outros donativos foram os fundos então adquiridos para essa criação, fundos que atingiram a importância de 16.995.120 reis e que em Junho de 1917, com os juros acumulados, prefizeram a quantia de 22.000.000 reis. Por esta ocasião, a gravissima crise provocada pelo conflito europeu, levou a comissão administrativa desses fundos a ceder os rendimentos deles ao Asilo da Mendicidade e Orfãos do Funchal para atenuar a situação angustiosa por que passava esta tão simpática e útil instituição.\n\nO Asilo de Artes e Ofícios não chegou a fundar-se, e a comissão administrativa dos respectivos fundos, que era composta do governador civil, general Norberto Teles e major J. Reis Gomes, pensou em cedê-los ao Asilo da Mendicidade e Orfãos para a construção dum pavilhão destinado a oficinas e o remanescente para aumentar os fundos do mesmo Asilo, para o que teve o parecer favorável do Dr. Alfredo de Magalhães.",
    "categories": [
        "society"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Dr. José Alfredo Mendes de Magalhãis": [
            "Alto Comissário da Republica"
        ],
        "General Norberto Teles": [
            "Governador civil"
        ],
        "Major J. Reis Gomes": [
            "Membro da comissão administrativa"
        ]
    },
    "years": {
        "1910": [
            "Epidemia da colera-morbus"
        ],
        "1917": [
            "Fundo atinge 22.000.000 reis"
        ]
    }
}