{
    "id": 2892,
    "lang": "pt",
    "is_original": true,
    "title": "Portugal (D. Martinho de)",
    "fl": "P",
    "original_title": "Portugal (D. Martinho de)",
    "body": "Foi o segundo prelado desta diocese e o primeiro e único arcebispo do Funchal. Embora por bastardia\npertenceu a uma das mais antigas e nobre famílias do reino, sendo próximo parente do monarca D. João III, de quem foi valido e\nconselheiro. Nasceu em Évora no ultimo quartel do século XV e morreu em Lisboa a 15 de Novembro de 1547.\n\nNão sabemos se foi devido ás suas relações pessoais e parentesco com a casa real ou aos meritos proprios que porventura possuisse\nque exerceu os mais altos cargos e desempenhou importantes missões diplomáticas, como representante de D. João III, em Roma, e\nnúncio e embaixador do papa, em Lisboa, além de ter sido bispo de Viseu e haver ocupado outros elevados cargos na corte. Foi um\ndos diplomatas que D. João III encarregou de negociar em Roma o estabelecimento do tribunal da inquisição, referindo-se\nAlexandre Herculano largamente a este prelado na sua obra Da origem e estabelecimento da inquisição em Portugal. O grande\n> historiador, que neste trabalho se mostrou duma grande parcialidade, como hoje geralmente todos reconhecem, faz de D. Martinho\nde Portugal o pior conceito, chegando a dizer dele que «era um homem sem moral e sem crenças, para quem a religião não passava\ndum instrumento politico.\n\nO arcebispado do Funchal foi estabelecido em 1533 e extinto em 1551. Os motivos que determinaram esta criação, as datas das\nBulas que o instituíram e as circunstâncias que se deram nessa criação, ficaram sumariamente expostos no artigo Arcebispado (Vol.\nI, pag. 77) para onde remetemos o leitor.\n\nD. Martinho de Portugal, ocupado no desempenho de outros cargos, nunca visitou a sua arquidiocese. Enviou a esta llha D.\nAmbrosio Brandão, bispo titular de Rociona, que aqui se demorou aproximadamente um ano, de 1538 a 1539, no exercício das suas\nfunções episcopais. Enviou também os visitadores Jordão Jorge e Álvaro Dias, que se ocuparam da observância da disciplina\ncanonica.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Local onde D. Martinho de Portugal foi o primeiro e único arcebispo"
        ]
    },
    "people": {
        "D. João III": [
            "Monarca"
        ],
        "Alexandre Herculano": [
            "Historiador"
        ]
    },
    "years": {
        "Século XV": [
            "Época de nascimento de D. Martinho de Portugal"
        ],
        "1547": [
            "Ano de morte de D. Martinho de Portugal"
        ],
        "1533": [
            "Ano em que o arcebispado do Funchal foi estabelecido"
        ],
        "1551": [
            "Ano em que o arcebispado do Funchal foi extinto"
        ],
        "1538-1539": [
            "Período em que D. Ambrosio Brandão, bispo titular de Rociona, esteve na ilha"
        ]
    }
}