{
    "id": 2895,
    "lang": "pt",
    "is_original": true,
    "title": "Posto de Desinfecção do Campo da Barca",
    "fl": "P",
    "original_title": "Posto de Desinfecção do Campo da Barca",
    "body": "Foi construído em 1904, e o terreno que ocupa foi cedido gratuitamente pela Câmara Municipal á Junta Geral, em 12 de Março de 1903 e 23 de Março de 1911.\n\nO Posto de desinfecção do Campo da Barca foi aberto a 29 de Novembro de 1905 e o quadro do seu pessoal, constituído por um medico-director, um administrador, um maquinista, um chefe de desinfectadores, dois desinfectadores e um servente, foi aprovado por decreto de 23 de Maio de 1904.\n\nAs desinfecções domiciliárias têm sido especialmente feitas no concelho do Funchal, incluindo as freguesias suburbanas; no entanto, o pessoal de desinfecção vai a freguesias de outros concelhos, quando requisitados os seus serviços, proceder a desinfecções em domicílios onde ocorreram óbitos com doenças de carácter contagioso.\n\nNo numero das desinfecções domiciliarias estão incluídos os hospitais e casas de caridade, bancos, escolas, casas de penhores, hotéis, cadeia civil, calabouços policiais e outros edifícios públicos.\n\nÉ director do Posto de Desinfecção Pública, desde a sua inauguração, o distinto médico sr. dr. Carlos Leite Monteiro. É Administrador do mesmo estabelecimento público o sr. J. Cruz Baptista Santos, que exerce este lugar desde 3 de Novembro de 1919, sendo nomeado para substituir, por motivo de aposentação, o distinto homem de ciência e jornalista sr. dr. Manuel Sardinha, que ocupava as respectivas funções desde a inauguração do referido Posto (1921).\n\nÉ-nos grato registar, os serviços que o Posto de Desinfecção Pública, fundado por iniciativa do saudoso conselheiro Dr. José Leite Monteiro, então presidente da Junta Geral do distrito, tem prestado á população madeirense, nomeadamente por ocasião de epidemias manifestadas nesta ilha.\n\nTodas as despesas com a manutenção do aludido Posto estão a cargo da Junta Geral do distrito, devendo este serviço, pela sua utilidade pública, figurar entre as obras de assistência mantidas pela mesma Junta, como sejam: Casas de Saúde do Trapiche e do Dr. Câmara Pestana, Asilo dos Velhinhos, subsídios a menores e indigentes, etc..",
    "categories": [
        "health"
    ],
    "freguesias": [
        "Funchal"
    ],
    "locations": {},
    "people": {
        "Carlos Leite Monteiro": [
            "Médico diretor do Posto de Desinfecção Pública"
        ],
        "J. Cruz Baptista Santos": [
            "Administrador do Posto de Desinfecção Pública"
        ]
    },
    "years": {
        "1904": [
            "Construção do Posto de Desinfecção do Campo da Barca"
        ],
        "1905": [
            "Abertura do Posto de Desinfecção do Campo da Barca"
        ],
        "1919": [
            "Nomeação de J. Cruz Baptista Santos como Administrador do Posto de Desinfecção Pública"
        ]
    }
}