{
    "id": 2899,
    "lang": "pt",
    "is_original": true,
    "title": "Postos Meteorológicos",
    "fl": "P",
    "original_title": "Postos Meteorológicos",
    "body": "O posto meteorológico do Funchal, estabelecido na fortaleza de S. Lourenço, começou a funcionar em Janeiro de 1865, sob a direcção do falecido engenheiro militar Antonio Pedro de Azevedo. Está na altitude de 21m,2, é subordinado ao Observatório do Infante D. Luís, com o qual se corresponde telegraficamente todos os dias, e nele se fazem observações ás 6 e 9 horas da manhã, ás 3 e 5 horas da tarde e ás 9 horas da noite, sendo facultativa esta ultima observação (1921).\n\nAntes de entrar em vigor este horário, faziam-se observações ás 7 e 9 horas da manhã, ao meio dia, ás 3 horas da tarde e às 9 horas da noite.\n\nEm 1901, foi construído um quarto para arquivo do posto, e, em 1913, um terraço sôbre o mesmo posto, ao qual dá acesso uma escada exterior. Estes dois melhoramentos foram executados por indicação do 1.° ajudante, o coronel Eduardo Agostinho Pereira, falecido a 22 de Setembro de 1918.\n\nExistem no Posto meteorológico do Funchal um barógrafo, um psicrógrafo, um anemógrafo, um barómetro de Adie, um psicrómetro de Augusto, termometros de maxima e mínima, um evaporímetro, um udómetro, etc.. O posto costuma fornecer diariamente á imprensa um boletim com indicações acerca da direcção do vento, estado do céu, pressão, temperatura e quantidade de chuva caída durante 24 horas (1921).\n\nNas proximidades do Pico do Areeiro e na altitude de 1700 metros acima do nível do mar, foi construída em 1895 uma casa de madeira destinada a servir de posto meteorológico e de residência dos observadores, mas este estabelecimento, que custou ao Estado cerca de 5 contos de réis, nunca chegou a funcionar, devido á indiferença com que os governos e as corporações administrativas olham em geral os serviços de carácter cientifico.\n\nA referida casa, que estava a cargo da Direcção das Obras Publicas, foi entregue á Junta Agrícola da Madeira a 13 de Agosto de 1913 para aí instalar um posto meteorológico, passando á posse da Junta Geral do Distrito quando foi extinta aquela corporação. É de 19 de Abril de 1913 o despacho ministerial que autorizou a entrega á Junta Agrícola do edifício do Areeiro.\n\nA torre onde estava o compartimento destinado aos instrumentos meteorológicos, e á qual se subia por uma escada colocada exteriormente, foi derrubada pelos grandes vendavais de 25 e 26 de Fevereiro de 1920.\n\nO que fica exposto é a transcrição textual do que se encontra a pág. 326 do vol. II da primeira edição deste Elucidário, a que agora podemos acrescentar as seguintes valiosas informações, que nos foram obsequiosamente fornecidas pelo actual director do Posto Meteorológico do Funchal, Antonio Feliciano de Castilho, ampliando-se desta maneira os antigos elementos já conhecidos.\n\n«O antigo Posto tem hoje a categoria de Observatório Meteorológico, ainda instalado no Palacio de S. Lourenço, mas em vesperas de ser transferido para edifício proprio. Foi notàvelmente ampliado no seu equipamento e nas suas funções. É chefiado por um primeiro-ajudante do Observatorio do Infante D. Luis, e tem a superintendencia técnica de tôdas as outras estações e postos do Arquipélago. O actual chefe do Observatório é o primeiro-ajudante Antonio Feliciano Pinto Pacheco de Novais Barreto e Castilho.\n\nA sua aparelhagem é hoje constituída por um barómetro de Adie, um barografo, um psicrometro, um higrografo, um termografo, um udometro e um udografo, um termometro de maxima e outro de minima, um termometro ordinário e outro de maxima de temperatura ao Sol, um anemógrafo, um heliógrafo, dois solarigrafos, um solarimetro e um evaporimetro.\n\nAs observações são feitas, ás 6, 12 e 17 horas para a determinação de temperaturas, umidades, ventos, pressões, insolação, estado do tempo, etc..\n\n## Areeiro\n\nNas proximidades do Pico do Areeiro e na altitude de 1610 metros, está instalada a estação meteorológica do Areeiro. Neste local, houve já uma casa mandada construir em 1895, para servir de posto e residência ao pessoal encarregado do serviço, mas por motivos de diversa ordem nunca chegou a funcionar (Vid. *Areeiro*). Em Novembro de 1936, começou ali funcionando um Posto termo-udometrico que fornecia elementos sobre chuva e temperaturas. Em Dezembro de 1939, foi este posto ampliado, passando a ter os seguintes aparelhos: Um barometro, um barografo, um psicrometro, um termometro de maxima e outro mínima, um udometro, um catavento, um anemometro. O horario das observações era às 9 e 15 horas, colhendo elementos sobre pressões, temperaturas, umidade, vento; chuva, visibilidade e evolução do tempo. Em Janeiro de 1942, passou a ter as observações às 6, 12 e 17 horas. Além da estação do Funchal, temos ainda mais as seguintes: Esta estação, devido à sua importancia, está em vesperas de ser instalada em edifício proprio, passando a fazer parte do serviço internacional.\n\n## Encumiada de S. Vicente, Santana, Lugar de Baixo, e Sanatorio do Monte\n\n: Estas estações, montadas, respectivamente, em Junho de 1941, Janeiro de 1942, Junho de 1941, e Junho de 1941, fazem três observações por dia, ás 6, 12 e 17 horas, colhendo os seguintes elementos: temperaturas, humidade, chuva, visibilidade, evaporação, direcção e velocidade do vento. Para isso, estão equipadas com termómetros de máxima e minima, psicrometro, termohigrografo, udómetro, evaporometro e catavento. No Sanatorio do Monte, existe ainda um heliografo que fornece elementos sôbre insolação. Tanto a estação da Encumiada como a de Santana já funcionavam como postos termo-udometricos desde Dezembro de 1938.",
    "categories": [
        "geography",
        "science"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Está na altitude de 21m,2, é subordinado ao Observatório do Infante D. Luís, com o qual se corresponde telegraficamente todos os dias, e nele se fazem observações ás 6 e 9 horas da manhã, ás 3 e 5 horas da tarde e ás 9 horas da noite, sendo facultativa esta ultima observação (1921)."
        ],
        "Pico do Areeiro": [
            "Na altitude de 1700 metros acima do nível do mar, foi construída em 1895 uma casa de madeira destinada a servir de posto meteorológico e de residência dos observadores, mas este estabelecimento, que custou ao Estado cerca de 5 contos de réis, nunca chegou a funcionar, devido á indiferença com que os governos e as corporações administrativas olham em geral os serviços de carácter cientifico."
        ]
    },
    "people": {
        "Antonio Pedro de Azevedo": [
            "Engenheiro militar"
        ],
        "Eduardo Agostinho Pereira": [
            "1.° ajudante, coronel"
        ],
        "Antonio Feliciano de Castilho": [
            "Actual director do Posto Meteorológico do Funchal"
        ],
        "Antonio Feliciano Pinto Pacheco de Novais Barreto e Castilho": [
            "Primeiro-ajudante do Observatorio do Infante D. Luis"
        ]
    },
    "years": {
        "1865": [
            "Início do funcionamento do posto meteorológico do Funchal na fortaleza de S. Lourenço"
        ],
        "1901": [
            "Construção de um quarto para arquivo do posto"
        ],
        "1913": [
            "Construção de um terraço sôbre o mesmo posto"
        ],
        "1895": [
            "Construção de uma casa de madeira destinada a servir de posto meteorológico e de residência dos observadores construção da casa para servir de posto e residência ao pessoal encarregado do serviço"
        ],
        "1920": [
            "Derrubada da torre onde estava o compartimento destinado aos instrumentos meteorológicos"
        ],
        "1936": [
            "Início do funcionamento do Posto termo-udometrico"
        ],
        "1939": [
            "Ampliação do posto com novos aparelhos"
        ],
        "1941": [
            "Montagem das estações Encumiada de S. Vicente, Santana, Lugar de Baixo, e Sanatorio do Monte"
        ],
        "1942": [
            "Alteração do horário das observações"
        ]
    }
}