{
    "id": 29,
    "lang": "pt",
    "is_original": true,
    "title": "Acciaioly",
    "fl": "A",
    "original_title": "Acciaioly",
    "body": "Encontramos este apelido escrito de diversas maneiras, seguindo aqui a forma adoptada presentemente pelos representantes da família que o usa. O primeiro que com tal apelido veio a esta ilha foi Simão Acciaioly, que, dos estrangeiros trazidos à Madeira pelos azares da fortuna, parece ter sido um dos de mais autêntica nobreza. Era natural da cidade de Florença e filho de Zenobio Acciaioly, a quem o imperador Carlos V havia concedido grandes privilégios e regalias. Pertencia a uma distintíssima família, e afirma se que descendia por varonia dos antigos duques de Atenas. Muitos membros desta família se distinguiram notavelmente nas armas, nas ciências e nas letras, e tiveram representantes ilustres em muitos países da Europa. Henriques de Noronha cita trechos de vários autores nacionais e estrangeiros que se ocupam da família Acciaioly. Quando o ilustre anotador das Saudades da Terra se ocupa da origem do vinho da Madeira, insere o seguinte trecho, que muito de perto se relaciona com o assunto deste artigo: “Entre o vinho malvasia e a família Acciaiuoli, uma das mais distintas desta ilha, há notável coincidência histórica. Esta família é de origem florentina, e deriva o apelido de aço (acciaio, em italiano), objecto do comércio que a tornara opulenta. Dela descendia Reniero Acciaiuoli, ao qual a imperatriz titular de Constantinopla, Maria de Bourbon, conferiu em 1364 os senhorios de Vestitza e Corinto, de que ele se apossou, assim como do ducado de Athenas, com Tébas, Argos, Megara e Sparta, constituindo o principado de Acciaiuoli, que, de mais em mais afrontado dos turcos, foi afinal destruído em 1456, por Mahomet II. A ilha Minoa, donde são os vinhos de Malvasia, se não formava parte desse principado, era dele limítrofe ou próxima. Assim, pois, é não só possível, mas natural que os Acciaiuolis, vindo, como vieram, estabelecer se na ilha da Madeira (o primeiro de que houvemos notícia foi Simão Acciaiuoli, 1515) para cá trouxessem, por curiosidade própria, ou por motivo ao presente ignorado, a vinha Malvasia”. Armas: “Em campo de prata um leão azul com a língua e unhas de vermelho, elmo de prata aberto, guarnecido de ouro, paquife de prata e azul, e timbre o mesmo das armas“. Informam nos que, no Boletim da Sociedade de Bibliophilos Barbosa Machado, vol. III e pág. 27, vem indicado um manuscrito pertencente à Casa Cadaval, que tem o título seguinte: Achaioli Genealogia por Miguel Achaioli, I661, fol. É possível que este manuscrito forneça novas informações sobre a família Acciaioli, na Ilha da Madeira.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Simão Acciaioly": [
            "Primeiro que com tal apelido veio a esta ilha"
        ]
    },
    "years": {
        "1364": [
            "Conferiu os senhorios de Vestitza e Corinto a Reniero Acciaiuoli"
        ]
    }
}