{
    "id": 2905,
    "lang": "pt",
    "is_original": true,
    "title": "Povoamento e Colonização",
    "fl": "P",
    "original_title": "Povoamento e Colonização",
    "body": "No artigo *Descobrimento do Arquipélago*, dedicámos algumas páginas ao debatido problema do primeiro encontro ou «reconhecimento» destas afastadas ilhas, que aguarda ainda uma segura e definitiva solução no que particularmente se refere á época em que se realizou esse auspicioso acontecimento, aos arrojados navegadores que o empreenderam e ás circunstancias ocasionais que o acompanharam. O que parece indubitável é que, reconhecida a veracidade do sucesso e assinalada a posição geográfica desse inesperado encontro, não teria decorrido largo tempo para uma activa exploração e um imediato povoamento, embora sejam pormenorizadamente ignoradas as primeiras e frutuosas tentativas empregadas para esse fim. Apesar da densissima vegetação florestal que inteiramente cobria o solo madeirense e do inverosímil acidentado das suas vertentes e encostas, procederam sem demora os primitivos povoadores a uma rápida exploração através do litoral e efectuaram alguns desembarques nos pontos de mais fácil acesso, como indispensável preparação do movimento colonizador que iria desde logo iniciar-se. Muitas elevações montanhosas, lombas e alcantis, vales e despenhadeiros, ribeiras, portos e saliências da costa marítima, receberam então o seu baptismo, ficando os seus nomes para sempre inscritos na toponímia madeirense. E assim os vocábulos Seixo, Oliveira, Garajau, Cruz, Formosa, Socorridos, Espirito Santo, Girão, Vera-Cruz, etc., etc., convertidos em nomes próprios, passaram a designar cousas e lugares, que através de cinco séculos ainda ao presente inalteravelmente se conservam. Com o extraordinário desenvolvimento das diversas industrias e com os prestimosos meios de acção de que hoje largamente dispomos, mal podemos calcular o que seria a colonização de uma ilha ignorada e perdida na vastidão do oceano, a quinhentas milhas de distancia do Continente e que apenas na quadra estival mantinha comunicações com a metrópole, lendo-se em um antigo manuscrito «que el-rei e o infante D. Henrique tinham noticias da Madeira de ano a ano pelo verão porque naqueles princípios se não navegava no inverno». Os antigos povoadores, além do valor inato da raça e do seu afincado amor ao trabalho, contavam apenas com a excelente amenidade do clima e com a ubérrima fertilidade do solo. Quais outros predecessores de um lendário Robinson, isolados em uma deserta e abandonada ilha, praticavam verdadeiros milagres de heroísmo no arroteamento das glebas virgens, na construção das suas desconfortaveis habitações e na formação de pequenos aldeamentos, a que ficaram chamando «fazendas povoadas». Ao iniciar-se a auspiciosa colonização, foi esta ilha dividida, para o efeito da sua administração pública, em duas zonas distintas, demarcados os seus limites por uma linha divisória, que se estendia desde a ponta da Oliveira (Caniço) e a ponta do Tristão (Porto do Moniz) constituindo toda a costa setentrional e ainda uma parte da meridional a capitania de Machico, e o restante a capitania do Funchal, respectivamente dirigidas por Tristão Vaz e João Gonçalves Zargo, como já ficou referido nos artigos Capitanias e Donatários. Entre os companheiros e contemporaneos do último destes capitães-donatários, conhecem-se os nomes de Gonçalo Aires Ferreira.\n\nFrancisco Carvalhal, João Lourenço, Rui Pais, João Afonso, Antonio Gago, Lourenço Gomes, Francisco Alcoforado, Vasco Delgado, Alvaro Afonso, Aires Lordelo, Vasco Esteves, Manuel Afonso de Sanha e João de Prado, conservados em antigas cronicas e diversos nobiliários. Obtiveram todos terras de sesmaria, que em grande parte foram vinculadas pelos seus herdeiros e sucessores, tornando-se estes os troncos das mais antigas e nobres familias madeirenses. Vid. Sesmarias e Instituições Vinculares. Investidos os capitães-donatários nas largas atribuições que as «cartas de doação» lhes conferiam e assumindo a superior direcção de todos os negócios de administração pública, logo se tornaram os mais qualificados povoadores da incipiente colonização madeirense, adquirindo o maior prestígio e a mais preponderante influência, que alguns conseguiram traduzir de futuro na concessão de altas distinções nobiliárquicas e na aquisição de avultados domínios territoriais. São bem escassas as noticias que nos deixaram as antigas crónicas acerca do primitivo povoamento no que particularmente respeita ao número, posição social, qualidades pessoais e terras de origem dos primeiros colonizadores. Vagamente se sabe que entre eles se contavam indivíduos de nobre ascendência, outros das classes populares, mecânicos e cultivadores das terras, e também alguns criminosos que cumpriam suas penas nas prisões, informando-nos Gaspar Frutuoso que João Gonçalves Zargo «recusara trazer os culpados por causa da fé, ou traição, ou por ladrão». Não se sabe o número aproximado desses individuos e também se desconhece a proporção em que as diversas camadas sociais se encontrariam na formação dessas primeiras levas de povoadores. Com fundamento se conjectura que não seriam poucos, crescendo breve e rapidamente esse número com a vinda frequente de outros colonos e especialmente com a grande legião de escravos mouros e negros, tornada logo uma avultada multidão. Assim o exigiam os largos e penosos trabalhos do arroteamento das glebas virgens estimulados os activos cultivadores pela exuberante fertilidade do solo e pela excelente benignidade do clima. Foi, porém, no período posterior àquele de que nos estamos ocupando, isto é, na segunda metade do século XV, que o povoamento tomou um mais largo incremento, tanto de povoadores vindos do continente português e de inúmeros escravos africanos, como ainda de muitos estrangeiros de vários países europeus, alguns dos quais oriundos de antiga família, que vinham procurar nesta nova terra da promissão o que a própria pátria não pode dar-lhes. O povoamento tem seu principio dentro do perímetro em que hoje se levanta a cidade do Funchal e simultaneamente em diversos pontos considerados mais apropriados para esse fim, como foram Machico, Santa Cruz, Câmara de Lobos, Ribeira Brava, Ponta do Sol, Calheta e ainda em outros lugares situados na costa meridional da ilha. A maior dificuldade que obstava a um imediato e eficaz povoamento, era o superabundante e gigantesco arvoredo que revestia toda a superfície das terras consideradas próprias para as primeiras explorações agrícolas. Veio um violento incêndio, talvez imprudentemente ateado, mas também necessariamente imposto pela força imperiosa das circunstâncias, abrir vastas clareiras propícias ao arroteamento desses largos tratos de terreno até então improdutivos. Qual fosse a área da acção destruidora desse incêndio e as suas imediatas consequências, não é hoje fácil dizê-lo, oferecendo particular interesse o que a tal respeito se pode ler nas «Saudades da Terra» e respectivas anotações e ainda nas páginas do «Elucidário Madeirense». Vid.(Incêndios). Sem demora se pôde reconhecer a notável fertilidade do solo madeirense, mas também se verificou sem esforço que as mais remuneradoras culturas agrícolas não poderiam atingir um grau de larga e compensadora prosperidade se não á custa de um difícil e dispendioso sistema de irrigação. Apareceram então as primeiras «Levadas». Nenhum madeirense ignora o que sejam esses aquedutos formados por estreitos e extensos canais abertos no solo e geralmente construídos na sólida alvenaria, que conduzem a preciosa linfa que dá á terra o sangue que a fertiliza e ás plantas a seiva e a vida que as fazem abundantemente produzir. No artigo *levadas*\n\nNeste artigo, apresentamos um estudo detalhado sobre o povoamento e colonização da ilha da Madeira, um assunto de grande importância para a economia do arquipélago. Os trabalhos árduos na exploração agrícola das terras eram recompensados com concessões feitas aos cultivadores pelos capitães-donatários, seguindo as instruções do infante D. Henrique e o sistema das sesmarias já em uso no continente português. Posteriormente, essas concessões foram modificadas, estabelecendo o direito à propriedade das \"bemfeitorias\", com a faculdade de aforar e até de vender as terras, mediante a observância de certas cláusulas. O número de povoadores vindos do Continente era relativamente grande, mas insuficiente para uma exploração agrícola extensiva, devido ao terreno acidentado, densidade florestal, trabalho penoso da irrigação e outras circunstâncias locais. O solo da Madeira foi trabalhado pelos escravos negros, mouros e mulatos, que, ao cruzar-se com os sesmeiros continentais, alteraram profundamente a raça nativa. No final do século XV, a ilha tinha aproximadamente dois mil escravos, um número significativo em comparação com a população europeia, que na época era de quinze a dezoito mil habitantes. O sistema das sesmarias favoreceu o estabelecimento de muitas \"fazendas povoadas\", onde os povoadores viviam com suas famílias e escravos, tornando-se proprietários das terras e deixando o cultivo para os colonos e escravos. Posteriormente, houve a vinculação dos terrenos, e os sesmeiros ricos e os colonos mais favorecidos abandonaram a indústria agrícola em busca de uma vida mais confortável nos centros mais populosos. Surgiu o chamado \"contrato de colonia\", e três quartos das terras aráveis da ilha foram convertidos em vínculos e morgadios. A data exata do início do povoamento da ilha não pôde ser determinada com precisão, devido à incerteza sobre a época do seu descobrimento. No entanto, a colonização parece ter começado por volta de 1425, poucos anos após a descoberta, conforme indicado por diversas fontes. Os religiosos franciscanos, que chegaram na frota que conduzia os primeiros povoadores, foram os primeiros sacerdotes a desempenhar funções eclesiásticas nas diversas capelas que foram fundadas, como as de Santa Catarina, São Paulo e São Sebastião. Nas \"fazendas povoadas\", estabelecidas em vários pontos da ilha, foram construídas muitas capelas, que se transformaram na maioria em \"curatos\" e \"capelanias\" com foros de paróquia, tornando-se as sedes das futuras freguesias legalmente constituídas. A data exata da criação de algumas paróquias organizadas nos séculos XV e XVI não pode ser determinada com precisão, devido à evolução dos termos \"capelania\", \"curato\" e \"freguesia\" ao longo do tempo. são termos empregados, por vezes indistintamente, para designar o que hoje com tôda a propriedade chamamos paróquia. E, assim, nessas crónicas se afirma, e se repete nas anotações das «Saudades da Terra», que as freguesias de Camara de Lôbos e da Calheta foram criadas no ano de 1430 e que a de Machico, capital da capitania e lugar sujeito a um intenso povoamento desde o início da colonização, tivera a sua criação no ano de 1450, sabendo-se que esta localidade chegou a ombrear com o Funchal quanto á sua expansão e desenvolvimento, embora apenas nos primeiros tempos dessa colonização.\n\nFoi pelo ano de 1430 que no Funchal, e compreendendo uma vasta área, se estabeleceu a primeira freguesia, tendo o seu centro em uma, das capelas que ficam citadas, militando, porém, algumas razões a favor da pequena ermida de São Sebastião. Em 1438, fixou-se a sua sede na igreja de Santa Maria ou da «Conceição de Baixo», mandada edificar pelo Infante D. Henrique na margem esquerda da ribeira de João Gomes e a pequena distancia da praia, tomando o nome de Nossa Senhora do Calhau.\n\nNo ano de 1508, passou a ter a sua nova sede na chamada «Igreja Grande», ainda em estado de atrasada construção. Cinquenta anos depois, isto é, em 1558, foi a cidade do Funchal com os seus arredores dividida em duas freguesias com as respectivas sedes na Igreja da Sé e na de Santa Maria Maior.\n\nAté os fins do meado do século XV, período a que particularmente nos vimos referindo, havia já neste arquipélago dez freguesias autónomas, em que funcionavam regularmente todos os serviços religiosos das paroquias independentes, as quais tiveram as suas sedes nas capelas mais centrais existentes nesses povoados.\n\nConvém recordar que, além de serviço religioso obrigatório, exercido nas sedes paroquiais, mantinha-se em varias capelas, como acima ficou referido, o desempenho de muitos actos do culto dirigidos por outros sacerdotes e a que prestavam prestimoso auxílio vários membros da ordem seráfica espalhados nos seus modestos e dispersos cenobios.\n\nNos fins deste período (1425-1450), tinham já os trabalhos do povoamento atingido um notável desenvolvimento, pois que um ou dois anos depois, isto é, em 1451 ou 1452, era a povoação do Funchal elevada á categoria de vila com os privilégios e regalias inerentes aos Municípios, como pela mesma época aconteceu com as sedes das capitanias de Machico e do Porto Santo.\n\nNo entretanto, é forçoso confessar que, somente na segunda metade do século XV e na primeira metade do século seguinte, revestiu o povoamento madeirense o seu maior desenvolvimento com os progressos sempre crescentes da agricultura e das industrias dela derivadas, como foram o largo fabrico do açúcar e do vinho, a exportação das madeiras, da urzela, do «pastel» e de muitos outros produtos agrícolas. A este progresso, andava correlativamente ligado uma grande expansão dos povoados e foram-se sucessivamente criando novas paroquias e em breve foi a vila do Funchal elevada á categoria de cidade e nela se estabeleceu poucos anos depois a sede de uma diocese, a primeira que se fundou nos nossos domínios ultramarinos.\n\nEmbora datem respectivamente dos anos de 1440, 1446 e 1450 as doações oficiais feitas a Tristão Vaz, Bartolomeu Perestrelo e João Gonçalves Zargo das capitanias de Machico, Porto Santo e Funchal, é certo que esses três primeiros capitães-donatários foram desde logo investidos na administração directa dos seus cargos e privilégios, ao iniciar-se o povoamento do arquipélago madeirense pelos anos de 1425.\n\nAfirma-se que, por essa ocasião, o infante D. Henrique, a quem estas ilhas foram doadas pelo monarca e ainda como grão-mestre da Ordem de Cristo a que elas «pertenciam no espiritual», dera aos donatários as necessárias instruções destinadas a regular os diversos serviços de administração pública, fixando a esfera das suas atribuições e discriminando, porventura, as faculdades de que poderiam servir-se no exercício e aplicação da justiça. A haverem existido, como supõe Gaspar Frutuoso e nos inclinamos a acreditar, não ficaram arquivadas em qualquer documento conhecido ou perdeu-se a noticia delas com a promulgação de outras disposições relativas a essa mesma matéria.\n\nO que, porém, se sabe é que se tornaram verdadeiramente discricionários os poderes dos donatários em todos os ramos de administração, não somente porque muitos factos o comprovam, mas ainda porque as próprias cartas de doação o confirmam, dizendo-se nelas expressamente que ele (o capitão-donatário) tenha em toda esta sobredita terra a jurisdiçam por mim e em meu nome do civel e do crime resalvando morte ou talhamento de membro. Vê-se que, além da aplicação da «pena ultima» e da do «talhamento de membro», reservados ao poder real, a acção governativa dos capitões-donatários se estendia a todos os serviços do Estado e ainda aos que diziam respeito á arrecadação das diversas contribuições e impostos, à distribuição de terras incultas e à nomeação dos diversos cargos públicos, etc..\n\nNas localidades mais importantes, tinham os capitães-donatários os seus representantes na direcção dos negócios públicos, que eram os ouvidores e alcaides, especialmente encarregados dos serviços de carácter administrativo e da arrecadação de diversas contribuições e impostos. A exemplo dos seus chefes, dos quais recebiam as respectivas nomeações nos princípios do povoamento, não raro abusavam das faculdades de que se achavam investidos e eram, por vezes, cegos instrumentos das prepotências dos mesmos capitães-donatários.\n\nÉ sabido que, somente a partir do ano de 1834, em que se estabeleceu o sistema do governo constitucional, começou a Madeira a ser inteiramente administrada pelas mesmas leis que estavam em pleno vigor no continente português. Até essa época, eram as ilhas adjacentes consideradas como províncias ultramarinas, e a sua administração pública fazia-se em geral por leis privativas, que muitas vezes diferiam essencialmente das que vigoravam na metrópole.\n\nNão é de estranhar que, ao iniciar-se o povoamento, ainda mais se acentuasse essa discrepância, atentas as imprevistas e extraordinárias circunstancias que então se davam e sem mesmo contar com as arbitrariedades e excessos cometidos pelos capitães-donatários e seus representantes nas diversas localidades, como já atrás fizemos notar.\n\nMotivos ponderosos persuadem que o infante D. Henrique tivesse dado aos três primeiros donatários as indispensáveis instruções, ao investi-los na direcção dos trabalhos da primitiva colonização, referindo-se particularmente o historiador das ilhas ao «Regimento» que regulava a divisão das duas capitanias desta ilha e á concessão das terras aráveis por meio do sistema das sesmarias. São estas as mais antigas providencias governativas de que há noticia.\n\nQuanto á distribuição das glebas, adoptou-se o já conhecido sistema das sesmarias (Vid. Gama Barros III, pág. 699 e ss.), embora talvez com as modificações que as circunstancias do meio aconselhavam. O sesmeiro que, dentro de cinco anos, não fizesse um conveniente aproveitamento dos terrenos, perdia o direito a eles. Estas disposições foram posteriormente modificadas, concedendo-se mais amplas regalias aos cultivadores das terras, como o direito á propriedade das «bemfeitorias», a faculdade de poderem aforar e até vender essas mesmas terras, observadas certas clausulas, que não eram então consideradas onerosas ou vexatórias, como já deixamos dito em artigo precedente.\n\nNão conhecemos a data precisa da redacção concessão do «Regimentos» e instruções a que nos vimos referindo, mas devem ser anteriores ás cartas régias do rei D. Duarte, de 26 de Setembro de 1433, em que é feita a doação deste arquipélago ao infante D. Henrique e da jurisdição espiritual á Ordem de Cristo, de que o mesmo infante era grão-mestre. Julgamos que as mencionadas cartas régias serão a plena confirmação de doações anteriormente feitas, talvez por D. João I, estando o infante na posse do inteiro senhorio destas ilhas desde o início do povoamento.\n\nNas cartas de doação das três capitanias aos primeiros donatários, faz o infante menção de um «Foral» que não sabemos se teria sido um documento distinto das instruções a que nos havemos referido. É no entretanto certo que ele existiu, porque, no «Foral» concedido no ano de 1515 pelo rei D. Manuel aos Municípios do Funchal, Ponta do Sol e Calheta, se encontra uma expressa referencia ao foral concedido pelo infante D. Henrique, como pode ver-se a paginas 494 das anotações ás «Saudades da Terra». Em outro lugar fazemos mais larga referencia aos documentos que ficam citados e á acção do infante na grandiosa empresa da primitiva colonização deste arquipélago, para onde encaminhamos a atenção do paciente leitor.\n\nDepois do «Regimento» e do «Foral», outorgados pelo infante e cujas datas se ignoram, e dos Alvarás Régios de D. Duarte do ano de 1433, confirmados por D. Afonso V, são as cartas de doação de D. Henrique aos primeiros donatários, datadas de 1440, 1446 e 1450 os mais antigos documentos de carácter governativo, que se conhecem respeitantes á primitiva administração pública neste arquipélago e que encerram uma noticia de importantes disposições legais a observar, além de enumerar os altos privilégios de que podiam usar os mesmos donatários e as diversas contribuições e impostos que tinham direito a cobrar.\n\nNo arquivo da Camara do Funchal, acham-se registados vários «capitulos» emanados do infante D. Henrique e do mestrado da Ordem de Cristo, datados do ano de 1450, e seguintes, já no declinar do período de que temos tratado nestes artigos, acerca da nomeação de alcaides, arrecadações de impostos e outras medidas de carácter administrativo, que nos levaria longe se deles quiséssemos fazer pormenorizada menção.\n\nFoi, porém, na segunda metade do século XV e primeira metade do século seguinte que se «promulgaram» muitos alvarás régios respeitantes a diversos assuntos de carácter governativo, mas de que agora não fazemos menção por se acharem fora do período em que enquadramos os factos que ficam rapidamente referidos.\n\nInteressando particularmente a este assunto, publicámos em «O Jornal» dos meses de Julho e Agosto de 1943 uma série de artigos subordinados ao titulo de «Comêço do Povoamento Madeirense – 1425-1450», dos quais ficam acima transcritos apenas alguns trechos, na impossibilidade de os trasladar integralmente nestas páginas.",
    "categories": [
        "geography",
        "society",
        "religion",
        "history"
    ],
    "freguesias": [
        "Santa Maria Maior",
        "Funchal",
        "Machico",
        "Sé",
        "Calheta",
        "Camara de Lôbos"
    ],
    "locations": {
        "Funchal": [
            "Cidade onde o povoamento teve início"
        ],
        "Machico": [
            "Ponto considerado apropriado para o povoamento"
        ],
        "Santa Cruz": [
            "Ponto considerado apropriado para o povoamento"
        ],
        "Câmara de Lobos": [
            "Ponto considerado apropriado para o povoamento"
        ],
        "Ribeira Brava": [
            "Ponto considerado apropriado para o povoamento"
        ],
        "Ponta do Sol": [
            "Ponto considerado apropriado para o povoamento"
        ],
        "Calheta": [
            "Ponto considerado apropriado para o povoamento"
        ]
    },
    "people": {
        "Tristão Vaz": [
            "Capitão da capitania de Machico capitão-donatário da capitania de Machico"
        ],
        "João Gonçalves Zargo": [
            "Capitão da capitania do Funchal informante sobre os primeiros colonizadores capitão-donatário da capitania do Funchal"
        ],
        "Gonçalo Aires Ferreira": [
            "Companheiro e contemporâneo do último capitão-donatário"
        ],
        "Francisco Carvalhal": [
            "Um dos primeiros colonizadores"
        ],
        "João Lourenço": [
            "Um dos primeiros colonizadores"
        ],
        "Rui Pais": [
            "Um dos primeiros colonizadores"
        ],
        "João Afonso": [
            "Um dos primeiros colonizadores"
        ],
        "Antonio Gago": [
            "Um dos primeiros colonizadores"
        ],
        "Lourenço Gomes": [
            "Um dos primeiros colonizadores"
        ],
        "Francisco Alcoforado": [
            "Um dos primeiros colonizadores"
        ],
        "Vasco Delgado": [
            "Um dos primeiros colonizadores"
        ],
        "Alvaro Afonso": [
            "Um dos primeiros colonizadores"
        ],
        "Aires Lordelo": [
            "Um dos primeiros colonizadores"
        ],
        "Vasco Esteves": [
            "Um dos primeiros colonizadores"
        ],
        "Manuel Afonso de Sanha": [
            "Um dos primeiros colonizadores"
        ],
        "João de Prado": [
            "Um dos primeiros colonizadores"
        ],
        "Gaspar Frutuoso": [
            "Informante sobre os primeiros colonizadores"
        ],
        "Bartolomeu Perestrelo": [
            "Capitão-donatário da capitania do Porto Santo"
        ],
        "Infante D. Henrique": [
            "Responsável pelas instruções destinadas a regular os diversos serviços de administração pública"
        ]
    },
    "years": {
        "1425": [
            "Início da colonização da ilha da Madeira. início do povoamento do arquipélago madeirense"
        ],
        "1430": [
            "Criação das freguesias de Camara de Lôbos e da Calheta"
        ],
        "1450": [
            "Criação da freguesia de Machico",
            "Cartas de doação de D. Henrique aos primeiros donatários, Capítulos emanados do infante D. Henrique e do mestrado da Ordem de Cristo"
        ],
        "1438": [
            "Fixação da sede da freguesia do Funchal na igreja de Santa Maria ou da «Conceição de Baixo»"
        ],
        "1508": [
            "Mudança da sede da freguesia do Funchal para a chamada «Igreja Grande»"
        ],
        "1558": [
            "Divisão da cidade do Funchal em duas freguesias com as respectivas sedes na Igreja da Sé e na de Santa Maria Maior"
        ],
        "1834": [
            "Estabelecimento do sistema do governo constitucional"
        ],
        "1433": [
            "Doação deste arquipélago ao infante D. Henrique e da jurisdição espiritual á Ordem de Cristo",
            "Alvarás Régios de D. Duarte"
        ],
        "1440": [
            "Cartas de doação de D. Henrique aos primeiros donatários"
        ],
        "1446": [
            "Cartas de doação de D. Henrique aos primeiros donatários"
        ]
    }
}