{
    "id": 2906,
    "lang": "pt",
    "is_original": true,
    "title": "Praça do Peixe",
    "fl": "P",
    "original_title": "Praça do Peixe",
    "body": "Antes da construção da Praça de São Pedro, era o peixe vendido num pequeno mercado mandado construir pela Câmara em 1817, pela módica quantia de 159:000 réis. Este mercado ficava na parte interior da cortina da cidade e para o norte do atual, tendo o terreno ocupado por ele pertencido a Diogo Berenguer, que o cedeu á Câmara em troca do solo duma loja que era propriedade do Município.\n\nAs obras da atual Praça do Peixe, ou Praça de São Pedro, foram mandadas pôr em praça a 8 de Fevereiro de 1839, sendo arrematadas a 22 do mesmo mês e ano. Umas alterações que sofreram as mesmas obras foram arrematadas a 17 de Agosto de 1839, tendo lugar a abertura solene da praça a 29 de Junho de 1840 (1921).\n\nPara a construção da Praça de São Pedro, demoliu-se, com autorização do comandante da 9.ª Divisão Militar, uma parte da cortina da cidade. Os talhos municipais e o matadouro do Concelho, anexos á mesma praça, só foram construídos em 1851.\n\nÉ de supor que o local que antes de 1817 servia para a venda de peixe e que, segundo se lê na acta da sessão de 13 de Março desse ano, era «muito indecente e imundo», ficasse nas imediações do atual mercado de S. Pedro.\n\nA primeira ponte que houve sobre a ribeira de Santa Luzia, perto da Praça do Peixe, foi mandada construir pela Câmara em 26 de Agosto de 1836. A ponte que agora existe foi construída em 1890.\n\nFoi Vicente de Paula Teixeira o técnico encarregado pela Câmara de organizar o plano das obras da atual Praça de São Pedro, e Vitorino Teixeira quem fez o orçamento das mesmas obras (1921).\n\nEsta «Praça», em virtude da construção da «Avenida do Mar», teve de ser demolida e foi edificado um novo mercado, de que já demos noticia a pág. 361 do vol. II deste Elucidário.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Diogo Berenguer": [
            "Proprietário do terreno ocupado pelo mercado"
        ]
    },
    "years": {
        "1817": [
            "Construção do pequeno mercado pela Câmara"
        ]
    }
}