{
    "id": 2907,
    "lang": "pt",
    "is_original": true,
    "title": "Praça da Rainha",
    "fl": "P",
    "original_title": "Praça da Rainha",
    "body": "Foi construída em 1839 sobre terreno que servira anteriormente para guardar os barcos e ancoras pertencentes ao Trem Militar.\n\nEm Maio de 1877, foi a praça concedida ao Dr. João da Câmara Leme Homem de Vasconcelos, médico no Funchal, para viveiro de amoreiras brancas tendo chegado a haver ali grande copia destas arvores, assim como diversas instalações para a criação e aproveitamento do bicho da sêda, mas sem que destes ensaios sericícolas se colhessem quaisquer resultados animadores.\n\nOs pavilhões que existem hoje no terreno da antiga Praça da Rainha começaram a ser construídos em 1897, em virtude duma concessão feita pela Câmara Municipal em 30 de Maio de 1895. Os primitivos concessionários pretendiam estabelecer naquele recinto um bazar permanente de indústria madeirense e uma exposição de horticultura e floricultura (1921).\n\nDentro da antiga Praça da Rainha, houve outrora uma lagoa construída para exercícios natatorios, mas que não chegou a ter esta aplicação, e a oeste da mesma praça existiu uma outra lagoa que se destinava ao mesmo fim, mas que não chegou também a ser utilizada. Ambas estas lagoas foram aterradas há muitos anos.\n\nDesde Novembro de 1910 que a antiga praça da Rainha se chama praça do Marquês de Pombal.\n\nA construção da «Avenida do Mar» fêz desaparecer a parte mais consideravel do seu recinto.\n\nO nome «Praça da Rainha» foi posto em homenagem á rainha D. Maria II.",
    "categories": [
        "history",
        "architecture"
    ],
    "freguesias": [],
    "locations": {
        "Praça da Rainha": [
            "Construída em 1839"
        ]
    },
    "people": {
        "João da Câmara Leme Homem de Vasconcelos": [
            "Médico no Funchal"
        ]
    },
    "years": {
        "1839": [
            "Construção da Praça da Rainha"
        ],
        "1877": [
            "Praça concedida ao Dr. João da Câmara Leme Homem de Vasconcelos"
        ],
        "1895": [
            "Concessão para construção dos pavilhões"
        ],
        "1910": [
            "Mudança do nome para praça do Marquês de Pombal"
        ],
        "1921": [
            "Estabelecimento de bazar permanente de indústria madeirense e exposição de horticultura e floricultura"
        ]
    }
}