{
    "id": 2909,
    "lang": "pt",
    "is_original": true,
    "title": "Prados",
    "fl": "P",
    "original_title": "Prados",
    "body": "Como é sabido, há prados naturais e prados artificiais, sendo os primeiros constituídos por diferentes espécies de plantas, as mais das vezes não semeadas pelo homem, e sendo os segundos formados por uma só planta que o homem semeia e cultiva durante um certo tempo. Os prados da Madeira pertencem á primeira categoria, só existindo alguns pequenos prados artificiais na quinta do Palheiro e em poucos lugares mais.\n\nHá prados naturais na região inferior da Madeira na região media e na região do interior, sendo os últimos os que ocupam maior área, se bem que nem sempre sejam os mais importantes no tocante á qualidade e ao numero das espécies.\n\nNa parte sul da Madeira, a espécie dominante em toda a orla marítima é o Lotus glaucus (trevina), planta vivaz da familia das Leguminosas que vive nos lugares mais secos e é considerada por todos como boa forragem. Entram mais pelo interior das terras e são frequentes nos terrenos ervosos da região baixa meridional, as especies seguintes\n\n> Trifolium angustifolium,\n> T. scabrum,\n> Scorpiurus sulcata (cabreira),\n> Psoralea bituminosa (fedegoso),\n> Melilotus parviflora,\n> Lotus parviflorus,\n> Galactites tomentosa (cardo),\n> Plantago lanceolata e P. Lagopus (tanchagem ou orelha-de-cabra),\n> Andropogon hirtus (feno),\n> Avena fatua (balanco)\n> Cynosurus echinatus,\n> Cynodon Dactylon (grama),\n> Bromus madritensis (panasco);\n> Hordeum murinum,\n> Lolium multiflorum (azevém), etc..\n\nTodas estas plantas, e ainda muitas outras, prosperam nos lugares secos; nos lugares umidos são freqüentes a primeira das plantaginaceas mencionadas, o Trifolium repens (trevo), o Paspalum paspalodes, etc..\n\nO grande aproveitamento dos terrenos para as culturas faz com que os prados da região inferior tenham uma area limitada, mas, por entre as culturas e na borda dos caminhos, aparecem também muitas plantas forraginosas, entre as quais mencionaremos a Bidens pilosa (amor-de-burro), o Cichorium Endivia (almeirão), o Senecio vulgaris, a Setaria verticillata, Agrostis verticillata, o Panicum sanguinale, etc., etc.. O Panicum barbinode (capim) e o P. maximum (erva-da-Guiné) são duas gramineas perfeitamente aclimadas, que os criadores de gado cultivam para sustento dos seus animais.\n\nNas rochas, desde o Seixal até o Porto do Moniz, cresce o Sideroxylon Marmulano (marmulano), arbusto cuja folhagem constitui um bom alimento para o gado, e entre S. Vicente e Ponta Delgada, vegeta a Genista madeirensis especie proxima da «gacia» e do «tegasaste» de Canarias, que também é utilizada na alimentação dos animais.\n\nOs prados da região inferior da Madeira estendem-se até á altitude de 200 metros na costa do sul e de 150 na do norte, ficando daí para cima os prados da região media, os quais ocupam as margens das ravinas que pela sua inclinação não se prestam a amanhos, e varias colinas, picos e outros terrenos não invadidos ainda pelas culturas. São cortados ou limitados muitas vezes pelas matas de pinheiros, aparecendo neles com grande freqüencia especies da região interior, mas associadas a outras que só começam a ser dominantes a partir duma determinada altitude tais como Ornithopus perpusillus, O. compressus, Trifolium agrarium, Briza minor (chocalheirinha), Holcus lanatus, Poa trivialis, etc.. O Ulex europaeus (carqueja) abunda na segunda zona botanica da Madeira, onde as especies pratenses mais comuns parecem ser a Vulpia bromoides e o Andropogon hirtus, dominando este nas colinas sêcas e aquela nos lugares frescos ou umidos, onde forma freqüentemente uma relva densa e fina que o gado come com avidez.\n\nA partir de 750 ou 800 metros começam os prados e pastagens do interior, os quais abrangem o alto das serras, as ravinas centrais não arborizadas e ainda uma parte das vertentes meridional e setentrional da ilha. Nos lugares secos das montanhas, são muito frequentes o *Leontodon nudicaulis*, a *Aira proecox*, a *Agrostis castellana*, o *Lotushispidus* e a *Plantago lanceolata*, plantas que nos terrenos menos altos das vertentes aparecem associadas a outras já indicadas nos prados da região media, e nas ravinas do interior à *Deschampsia argenvea* (barba de bode), à *Festusa Donax* (palha carga), ao *Cynosurus elegans* e a diferentes espécies mais, peculiares ou quase peculiares destes lugares e que só vivem nos sítios úmidos ou assombreados. Nas ravinas da Ribeira da Metade e da Boa Ventura, existe uma gramínea de folhas suculentas, infelizmente muito rara, que é considerada como uma das melhores forragens da ilha. Esta gramínea, que é a Festuca albida, já foi cultivada com bom resultado num terreno dos subúrbios do Funchal. Na citada Ribeira da Metade, também se encontra uma leguminosa – a *Anthyllis Lemanniana* – que temos na conta duma excelente forragem, digna de ser cultivada. A *Dactylis glomerata* e o *Anthoxathum odoratum* são plantas que, embora pouco frequentes, aparecem na segunda e na terceira zonas botânicas da Madeira (1921). As ervas dos prados da região inferior da Madeira, nascem ou revivem com as chuvas de Outubro e desaparecem, requeimadas pelos ardores do sol, desde Abril até Maio, excepto nos lugares encharcados e naqueles onde chegam com frequência as águas de irrigação. Na parte media e superior da ilha, e especialmente na zona constantemente visitada pelos nevoeiros as ervas conservam-se verdes por mais tempo, até meados ou fins de Junho, o que é de vantagem ainda mesmo para os criadores de gado das vizinhanças do litoral, que lá sobem muitas vezes a colhê-las, percorrendo distâncias consideráveis. Quando as ervas dos prados estão secas, a alimentação dos animais é fornecida geralmente pela rama da batateira, pelas folhas da vinha, da cana de açúcar e da cana de roca, pelas plantas que nascem junto dos cursos de água e pelas que aparecem por entre as culturas nos lugares irrigados a miúdo. O feno da ilha e o importado de Portugal, e os caules das bananeiras reduzidos a pequenos pedaços e associados ao farelo, são muito empregados na sustentação do gado estabulado do Funchal. Como os prados da Madeira não estão sujeitos a tratamento algum, abundam em todos eles as espécies nocivas ou inúteis. No alto das montanhas os animais comem livremente a erva que aí cresce, ao passo que nas regiões inferiores a regra mais geral é as plantas serem colhidas verdes e à medida que vão sendo necessárias para a alimentação quotidiana do gado. Dos 30:000 hectares de terrenos incultos que existem na Madeira (1971), pode-se admitir que 10.000 só produzem ervas de boa ou má qualidade para sustento dos animais. Se esta vasta superfície fosse devidamente aproveitada, isto é, se se procurasse melhorar as suas produções, muito lucraria com isso a indústria pecuária madeirense, que só carece para desenvolver-se de mais amplos recursos forraginosos do que os que a ilha agora oferece. Com um pouco de boa vontade, talvez não fosse tarefa extremamente difícil converter certos pontos das serras, onde só cresce uma relva fraca e raquítica, em pastagens feracíssimas capazes de alimentar convenientemente uma parte da população pecuária da nossa terra.",
    "categories": [
        "economy",
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}