{
    "id": 2910,
    "lang": "pt",
    "is_original": true,
    "title": "Praia Formosa",
    "fl": "P",
    "original_title": "Praia Formosa",
    "body": "«Dobrando esta ponta (Ponta da Cruz), diz Frutuoso, foram dar em huma fermosa praya, que, pela fermosura e assento dela, o capitam (Zargo) lhe poz nome Praya fermosa». Acrescenta o comentador das Saudades que conserva este nome e por ser areenta e estar adjacente ao mimoso panorama da ampla foz e escarpadas margens da Ribeira dos Soccorridos».\n\nO madeirense habituado a contemplar as rochas aprumadas de quase todo o litoral desta ilha, olha com certo desvanecimento e agrado a relativa extensão desta praia, que oferece um aprazível aspecto, sobretudo ás pessoas que atravessam a estrada que conduz á freguesia de Câmara de Lobos.\n\nNesta praia desembarcaram os corsários franceses quando, no ano de 1566, deram um terrivel saque a esta cidade.\n\n## V. Saque dos Franceses.\n\nUm distinto médico português, que por vezes e demoradamente visitou o Funchal, ao referir-se a algumas das praias do continente, diz o seguinte, que merece ser transcrito, acerca, da «Praia Formosa»:\n\nNo entanto, a verdade é que todas elas se enchem de gente porque ali se tomam banhos, porque todos praticam o sport-nautico, porque todos nadam, porque todos querem inundar-se da luz do sol que jorra. amenamente e as crianças, de outro, brincando na agua, saltam, pulam, respiram a vida. não aproveita o mar?\n\nPergunto eu, então a Madeira, uma terra essencialmente marítima com uma população que verga ao peso de taras ancestrais –\n\n«Algumas delas nem chegam a ser praias na significação do vocábulo.\n\nÉ interessante ver essas longas pranchas repletas de gente tomando banhos de sol! Os adultos de um lado, conversando\n\nEntão o Funchal, já uma cidade com características modernas, progressivo e rico, não utiliza o mar como fonte de saúde?\nDe facto, a actual praia do cais não satisfaz, não pode satisfazer as exigências dos seus habitantes e da sua classe burguesa.\nMas, pergunto ainda, porque se não utiliza a Praia Formosa?\nHoje as carreiras permanentes de camiões, amanhã de auto-omnibus resolviam o problema dos transportes a preços módicos.\n– É aquela praia encantadora a todos os títulos: – isolamento, óptima exposição, lugar pitoresco, extensão de mais de um quilometro distando do centro apenas uns 5 a 10 minutos.\n\nO proprio passeio matinal ou vespertino seria só por si estremamente salutar ao musculo e ao nervo.\nFaltam-lhe condições de acesso, bem sei, mas isso é fácil.\nPorque razão não há-de pensar a Câmara, pelo seu pelouro da higiene, criar uma via facil e rapida para a beira-mar?\nEstou certo que todos os proprietários a isso concorreriam de bom grado.\nResolvida esta dificuldade, ficaria o Funchal com uma praia invejável pela situação e suavidade do mar.\n\nAli tudo estava resolvido, desde as diversões náuticas aos banhos de sol.\nSim, porque evidentemente hoje os estados locais tem que enfrentar este e outros problemas que visem sobretudo a melhorar as condições de vida dos seus habitantes, em estabelecer-lhes meios que facilitem o desenvolvimento da gente moça, criando-lhes uma boa mente num bom fisico».",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Câmara de Lobos"
    ],
    "locations": {},
    "people": {},
    "years": {
        "1566": [
            "Corsários franceses deram um terrivel saque a esta cidade"
        ]
    }
}