{
    "id": 2915,
    "lang": "pt",
    "is_original": true,
    "title": "Prazeres (freguesia dos)",
    "fl": "P",
    "original_title": "Prazeres (freguesia dos)",
    "body": "Nos tempos antigos da colonização e ainda muito depois, ergueram-se não poucas capelas em vários sítios desta ilha, dando geralmente os seus nomes a esses sítios, os quais constituíam muitas vezes importantes núcleos de população e foram a origem de futuras paroquias. Daí vem que todas as freguesias da Madeira que conservam um nome de carácter religioso, tiram essa denominação de capelas já existentes, que depois se transformaram em igrejas paroquiais. O mesmo acontece com a freguesia dos Prazeres, cujo nome lhe provém de uma pequena ermida dedicada a Nossa Senhora dos Prazeres, ali edificada muito anteriormente á criação da paroquia. É de presumir que a primitiva ermida fosse conhecida pelo nome de capela dos Prazeres, e, assim, simplificada esta denominação, passasse a ser a da nova freguesia.\n\nOs terrenos que constituem a parte mais considerável da freguesia dos Prazeres pertenceram primitivamente á paroquia do Estreito da Calheta. Desta se desmembraram para formar, juntamente com alguns casais da Fajã da Ovelha, uma freguesia independente, criada pelo alvará régio de 28 de Dezembro de 1676. Por 1684 é que se instalou a nova paroquia, que teve como sede a capela de Nossa Senhora dos Prazeres. Foram parocos dela o padre Manuel Dias Pinheiro (1684-1692), Francisco Correia da Silva (1692-1693) e José Cordeiro de Andrade (1693-1700). Neste ano de 1700, foi extinta a freguesia dos Prazeres ou ao menos suspenso uma parte do serviço paroquial que ali se fazia, passando a ser desempenhado na igreja do Estreito da Calheta, a cuja paroquia ficaram agregados os casais da freguesia dos Prazeres. Não descobrimos os motivos que determinaram esta medida, que nos parece estranha, mas que na realidade se deu. Teve, porém, um capelão privativo que ali celebrava alguns dos actos do culto.\n\nTrinta e três anos depois, pelo alvará de 12 de Novembro 1733, foi criada o curato de Nossa Senhora dos Prazeres, que ficou então na dependência da freguesia do Paul do Mar. A única freguesia que sabemos ter sido extinta nesta diocese e a breve trecho restaurada como paroquia foi a de São Pedro, desta cidade, mas, duma freguesia autónoma que houvesse sido suprimida e passasse depois á categoria subalterna de curato, só temos conhecimento da dos Prazeres.\n\nComo aconteceu com o Jardim do Mar, Achadas da Cruz, e ainda outros, o curato dos Prazeres foi-se gradualmente libertando da dependência em que se encontrava da respectiva igreja matriz e passou depois a constituir uma freguesia autónoma, em ano que não podemos determinar. É ocasião de dizer aqui que as ultimas paroquias que nesta diocese tiveram o nome de curatos, como as do Curral das Freiras, Achadas da Cruz, Prazeres, etc., eram, nos últimos tempos, verdadeiras freguesias autónomas, sem dependência das paroquias de que tinham sido desmembradas, embora conservassem a tradicional denominação de curatos. Pouco antes de 1880, começaram os sacerdotes que exerceram funções paroquiais nos Prazeres a assinar como párocos os respectivos documentos oficiais, tendo sido o primeiro vigario colado, no ano de 1881, o padre João António Marcial. A antiga e primitiva capela ficava no sitio da Estacada, à margem da estrada, e dela não restam vestígios, sendo demolida quando se procedeu á edificação da actual igreja paroquial. Em 1745, foram dadas de arrematação as obras do novo templo por 4.100$000 réis, mas esta construção só começou alguns anos depois, tendo sido lançada e benzida a primeira pedra a 9 de Setembro de 1751 e dizendo-se no respectivo alvará de licença que a antiga igreja era «pequena e incapaz de servir». No ano de 1922, sofreu uma profunda modificação com o alargamento do corpo principal do edifício, a construção duma torre e de duas sacristias, dando-se-lhe deste modo mais amplas proporções. Foi neste templo que no mês de Dezembro de 1827 se deu um sacrílego desacato com o roubo do vaso sagrado que continha a Sagrada Eucaristia, o que causou uma grande sensação em toda a ilha, tendo-se, por esse motivo, realizado muitos actos de desagravo em todas as igrejas da diocese.\n\nÉ a freguesia dos Prazeres uma das menos conhecidas desta ilha, mas é indubitavelmente uma das mais pitorescas. O Padre Fernando Augusto de Pontes refere-se a esta paroquia nos seguintes termos: «Ao longe a ondulação das montanhas estampa-se no\n\nO céu azul e os carreiros tortuosos dos trilhos e veredas cortam as eminências em direções diferentes. Ao perto, a vegetação é um tapete que se desdobra por toda a parte. As estradas são alinhadas de buxo e louros, e o ar é bastante puro. Não é para calar a beleza arrebatadora que se goza do viso duma montanha à beira do mar – o Assomadouro. Lá em baixo, fica à esquerda uma povoação cujas habitações se ocultam quase sob a vegetação que as abafa: é o Jardim do Mar. À direita há outra freguesia – é o Paul do Mar. E que belo que é o casario em pinha à beira das águas, no Paúl.\n\nPrincipais sítios:\n- Lombo do Coelho\n- Lombo da Velha\n- Estacada\n- Picos\n- Lombo da Rocha\n- Carreira\n- Referta\n- Jardim Pelado.\n\nTem esta freguesia as levadas do Ribeiro de Inês, da Ribeira do Batel e da Ribeira da Lombada, sendo atravessada e irrigada pela Levada do Rabaçal.\n\nTem uma escola oficial do sexo masculino.\nA sua população é de 1251 indivíduos. (1921)",
    "categories": [
        "geography",
        "architecture",
        "religion",
        "history"
    ],
    "freguesias": [
        "Paul do Mar",
        "Fajã da Ovelha",
        "Estreito da Calheta",
        "Achadas da Cruz",
        "Jardim do Mar",
        "Curral das Freiras",
        "Prazeres"
    ],
    "locations": {},
    "people": {
        "Manuel Dias Pinheiro": [
            "Padre"
        ],
        "Francisco Correia da Silva": [
            "Padre"
        ],
        "José Cordeiro de Andrade": [
            "Padre"
        ],
        "João António Marcial": [
            "Padre"
        ],
        "Fernando Augusto de Pontes": [
            "Padre"
        ]
    },
    "years": {
        "1676": [
            "Criação da freguesia dos Prazeres"
        ],
        "1684": [
            "Instalação da nova paroquia"
        ],
        "1700": [
            "Extinção da freguesia dos Prazeres ou suspensão de parte do serviço paroquial"
        ],
        "1733": [
            "Criação do curato de Nossa Senhora dos Prazeres"
        ],
        "1881": [
            "Primeiro vigario colado"
        ]
    }
}