{
    "id": 2925,
    "lang": "pt",
    "is_original": true,
    "title": "Presidente da Republica",
    "fl": "P",
    "original_title": "Presidente da Republica",
    "body": "O Presidente da Republica dr. António José de Almeida esteve no Funchal no dia 9 de Outubro de 1922, tendo chegado ao nosso porto a bordo do vapor inglês Arlanza, em viagem do Rio de Janeiro para Lisboa, ás 7 horas da manhã.\n\nAs 6 horas, houve uma salva de granadas para anunciar que o vapor estava á vista, ás horas uma girandola de foguetes para indicar que ele havia chegado e ás 8 horas deu a fortaleza de São Tiago uma salva de 21 tiros, realizando-se o desembarque cerca das 10 horas e meia, no cais da Pontinha, em razão do mar se achar bastante agitado e ser difícil atracar ao cais em frente da avenida de Gonçalves Zargo. Ao principio desta avenida fora levantado um soberbo arco de triunfo, revestido de buxo, no qual se via a dupla fotografia do Presidente da Republica e no alto o seguinte dístico: Suprema incarnação da Pátria. Ao lado estavam as quinas envoltas em verde-rubro.\n\nAo Presidente da Republica, foram prestadas as competentes honras militares junto do cais da Pontinha, por uma força de marinha do contra-torpedeiro Guadiana, fazendo Sua Exa. em automóvel o trajecto desde aquele ponto até o palácio de S. Lourenço, seguido das varias entidades oficiais que tinham ido cumprimentá-lo.\n\nEm toda a estrada da Pontinha e entrada da cidade, via-se uma enorme multidão, sendo queimadas três grandes girândolas de granadas e de foguetes durante o trajecto, e dando a bataria de artilharia, que se havia postado perto do pilar de Banger, uma salva de 21 tiros ao chegar o Chefe da Nação ao arco de triunfo levantado no principio da avenida de Gonçalves Zargo. Antes disso, tinha uma força de infantaria n.° 27, que formara junto da praça do Marquês de Pombal, prestado a Sua Exa. as honras militares que lhe eram devidas.\n\nPróximo do cais, foi ao encontro do Chefe de Estado, afim de cumprimentá-lo, a Câmara Municipal, fazendo-lhe o Presidente desta corporação a entrega das chaves da cidade, que não foram aceitas «por se acharem em boa mão». A esta cerimonia, seguiram-se os cumprimentos do Prelado Diocesano, dos Juízes de Direito, Delegados e outros funcionários judiciais, do Juiz Auditor, etc..\n\nAo chegar o Chefe do Estado ao palácio de São Lourenço, fez-se ouvir o hino nacional, proferindo aí o Governador Civil um pequeno discurso, que Sua Exa. agradeceu.\n\nO Governador Civil acompanhou sempre o Chefe do Estado, tendo ido cumprimentá-lo a bordo do Arlanza, mal este fundeou.\n\nÁ recepção no Palacio de São Lourenço, seguiu-se a visita aos Paços do Concelho, lendo aí o dr. Teixeira Jardim, Presidente da Camara, uma bela alocução, a que respondeu o Chefe do Estado. A guarda de honra no edifício foi feita pelos bombeiros voluntarios.\n\nPartindo depois em combóio oferecido pela Companhia do Caminho de Ferro para o Terreiro da Luta, lendo aí o dr. Teixeira Jardim, Presidente da Camara, uma bela alocução, a que respondeu o Chefe do Estado. A guarda de honra no edifício foi feita pelos bombeiros voluntarios.\n\nPartindo depois em combóio oferecido pela Companhia do Caminho de Ferro para o Terreiro da Luta, aí lhe foi oferecida uma taça de champanhe e outra de vinho Madeira, tendo-se mostrado Sua Exa. verdadeiramente entusiasmado com os soberbos panoramas que se desfrutam dessa bela estancia, como claramente o significou nalgumas linhas que escreveu numa fôlha de papel que lhe foi apresentada e se acha devidamente arquivada.\n\nNo regresso á cidade, que teve lugar cerca de uma hora da tarde, em carros de verga, visitou o sr. Presidente da Republica o edifício da Junta Geral; onde lhe foi oferecida uma taça de champanhe. Ás saudações que lhe dirigiu o dr. Tolentino da Costa, ilustre Presidente daquela corporação, respondeu Sua Exa. com um pequeno discurso em que mais uma vez revelou os seus dotes oratórios e o prestigio do seu talento.\n\nCerca das duas horas da tarde, houve um almoço no palácio de S. Lourenço, ao qual assistiram entre outras pessoas, o Prelado Diocesano, o Governador Civil, os dois Presidentes da Camara Municipal, o Comandante Militar, o Capitão do Porto, o Presidente da Junta Geral, Antonio Luís Gomes, ex-embaixador de Portugal no Brasil, Francisco Antonio Correia, ex-ministro dos Estrangeiros e das Finanças, o general Bernardo Faria, o almirante Neuparth, o dr. João de Barros, o dr. Juvenal de Araújo, o dr. Manuel A. Martins, o Administrador do Concelho, os consules do Brasil, dos Estados Unidos da America e da Inglaterra, etc., etc.. O Governador Civil e o Prelado Diocesano ergueram brindes ao Chefe do Estado, os quais Sua Exa. agradeceu.\n\nAo almoço, seguiu-se um passeio ao sitio da Cancela, em que tomaram parte 21 automóveis, embarcando Sua Exa. pelas 5 horas da tarde e sendo o escaler que o conduziu a bordo acompanhado de muitas embarcações com muito povo, que o aclamava entusiasticamente.\n\n> O Governador Civil e o Prelado Diocesano acompanharam o Chefe do Estado até bordo do Arlanza, tendo este vapor saído do porto\n> do Funchal em direcção a Lisboa, cerca das 5 horas e meia da tarde.\n>\n> Ao voltar do passeio á Cancela, dirigiu-se o Presidente da Republica ao palácio de S. Lourenço onde se achava o Prelado Diocesano,\n> que foi convidado por Sua Exa. a acompanhá-lo no seu automovel até a Pontinha.\n>\n> Com o Chefe do Estado, vinham também do Brasil os já citados António Luís Gomes, Francisco António Correia, general Bernardo\n> de Faria, almirante Neuparth, dr. João de Barros, etc., que tomaram parte em todas as festas que se realizaram no Funchal em\n> honra de Sua Exa.",
    "categories": [
        "society",
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "António José de Almeida": [
            "Presidente da Republica"
        ],
        "António Luís Gomes": [
            "Participou em todas as festas que se realizaram no Funchal em honra do Presidente da Republica"
        ],
        "Francisco António Correia": [
            "Participou em todas as festas que se realizaram no Funchal em honra do Presidente da Republica"
        ],
        "General Bernardo de Faria": [
            "Participou em todas as festas que se realizaram no Funchal em honra do Presidente da Republica"
        ],
        "Almirante Neuparth": [
            "Participou em todas as festas que se realizaram no Funchal em honra do Presidente da Republica"
        ],
        "Dr. João de Barros": [
            "Participou em todas as festas que se realizaram no Funchal em honra do Presidente da Republica"
        ]
    },
    "years": {
        "1922": [
            "Visita do Presidente da Republica ao Funchal"
        ]
    }
}