{
    "id": 2930,
    "lang": "pt",
    "is_original": true,
    "title": "Primitivas Habitações",
    "fl": "P",
    "original_title": "Primitivas Habitações",
    "body": "Abundando copiosamente nesta ilha, por ocasião do descobrimento, as especies florestais, foram elas\nque forneceram a principal materia-prima para a edificação das primeiras habitações. As primitivas casas de moradia eram tôdas\nconstruídas de madeira extraída desse basto arvoredo, sendo de presumir que em muitas delas se empregasse o cedro indigena e\noutras especies que melhor se adaptassem ãquêle fim.\n\nJá em outro lugar dissemos que João Gonçalves Zargo teve a sua primeira morada, no alto da Santa Catarina, construída talvez dos\nricos e odoriferos cedros que em matas cerradas abundavam por tôda a parte. Seria sem duvida uma mais que modesta e\ndesconfortável habitação, edificada num só pavimento e despida de todo o aparato arquitectónico. De madeira era também a\npequena capela de Santa Catarina, que a mulher do descobridor fêz construir junto da sua habitação.\n\nSomente alguns anos depois é que se construiu a primeira casa de dois andares, encontrando-se a tal respeito num antigo\nmanuscrito a seguinte interessante informação: «Neste Campo de Duque (V. vol. 1.º, pág. 225) se fez a primeira casa sobradada que\nhouve nesta villa do Funchal e em toda a ilha, e a mandou fazer João Manuel, de madeira de cedro lavrada. Teve-se esta casa de\nsobrado naquelle tempo por cousa tam nova e admiravel, sendo todas as outras casas que havia terreas e de taboado, que deram\ncapitulos a El-Rei contra o dito João Manuel, acumulando-lhe que fazia torre, onde parecia se queria fazer forte e levantar-se contra\no Funchal e contra a corôa. A dita casa ainda hoje (meados do século XVIII) está em pé e a possue Antonio de Carvalhal, e é a casa\nde sobrado mais baixa que ha no Funchal».\n\nSegundo vemos em vários lugares, consta da tradição que a primeira casa de pedra construída nesta ilha foi a que João Gonçalves\nZargo levantou para sua moradia junto da capela São Paulo (V. vol. 2.°, pág. 395). Também se afirma que uma das mais antigas\nedificações desta natureza foi a que se destinou a hospital e construída também nas proximidades da mesma capela de São Paulo.",
    "categories": [
        "architecture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João Gonçalves Zargo": [
            "Descobridor"
        ]
    },
    "years": {
        "Século XVIII": [
            "Construção da casa de sobrado"
        ]
    }
}