{
    "id": 2935,
    "lang": "pt",
    "is_original": true,
    "title": "Primeiras Publicações",
    "fl": "P",
    "original_title": "Primeiras Publicações",
    "body": "Já consagrámos um artigo á primeira publicação que, por meio da arte tipográfica se realizou na Madeira – *O Patriota Funchalense* –, jornal bi-semanal, que viu a luz do dia a 2 de Julho de 1821, como ficou dito a páginas 57 deste volume. Saía ainda com toda a regularidade *O Patriota Funchalense*, quando a 17 de Fevereiro de 1823 apareceu o segundo jornal que existiu entre nós, tendo o título espaventoso de *O Prégador Imparcial da Verdade, da Justiça e da Lei*, que fartamente chegava para baptizar quatro diferentes publicações periódicas. Foi seu redactor e proprietário o padre dr. João Crisóstomo Espinola de Macedo, distinto advogado e pároco na vila de Santa Cruz, que, embora possuísse uma viva inteligência e uma cultura não vulgar, usava nos seus escritos de uma linguagem tão violenta e descomposta, que lhe acarretaram os maiores dissabores e os mais afrontosos vexames. Era um digno émulo do padre José Agostinho de Macedo, Posto que professasse principios politicos diametralmente opostos aos do autor dos *Burros*, *da Besta Esfolada* e da *Tripa Virada*. *O Pregador Imparcial. . .* era semanal e dele saíram 61 numeros, sendo o último a 2 de Julho de 1824. Ainda no ano de 1823, mais dois jornais saíram a lume: *A Atalaia da Liberdade e o Regedor*, respectivamente o terceiro e o quarto periódicos publicados no Funchal. Do primeiro, que teve a vida efémera de dois meses, foi redactor o dr. Daniel de Ornelas e Vasconcelos, advogado e brilhante orador, que posteriormente àquela época representou a Madeira no parlamento e fez parte da câmara dos pares, distinguindo-se como um notável parlamentar. 0 Regedor, que não teve uma existência muito mais longa do que a do seu contemporâneo Atalaia da Liberdade, publicou-se nos meses de Abril a Junho de 1823, ignorando-se os nomes dos seus redactores e proprietários. De meados do ano de 1824 a 1827 não se publicou nenhum jornal, tendo a 3 de Fevereiro e a 2 de Junho do último daqueles anos saido *o Funchalense liberal* e *a Flor do Oceano*, que respectivamente foram o quinto e o sexto periódico que viram a luz nesta ilha. Fora do movimento jornalístico, que deixamos ligeiramente esboçado, não podia ser grande a acção da imprensa num meio social e mental de tão acanhados limites como era a cidade do Funchal. No entretanto e relativamente a esse meio e a essa época, não deixa de ser bastante apreciável, em número e em qualidade, as espécies bibliográficas dadas à publicidade nos primeiros anos decorridos após estabelecimento da primeira oficina de pressão no ano de 1821. Neste ano, fundou-se entre nós uma agremiação de carácter literário e cientifico denominada *Sociedade Funchalense dos Amigos das Ciencias e Artes*, que tinha 27 membros efectivos, 45 correspondentes e 24 honorários e de que fizeram parte os mais distintos madeirenses do tempo, contando-se entre os efectivos os nomes prestigiosos de Pimenta de Aguiar, conego Gonçalves de Andrade, Nicolau Betencourt Pita, Lourenço José Moniz, dr. Caetano Alberto Soares, dr. João Pedro de Freitas Drumond, José Marciano da Fonseca, além de outros, aos quais o *Elucidário Madeirense* consagra circunstanciadas noticias. Teve essa sociedade a prioridade na publicação dum pequeno trabalho pela imprensa, que era a sua lei organica e que se intitulava *Estatutos e Regulamentos da Sociedade Funchalense dos Amigos das Ciencias e Artes.* É um pequeno opúsculo de vinte e três páginas, impresso no ano de 1822 nas oficinas do *Patriota Funchalense*, hoje raríssimo, e que goza da merecida prerrogativa de haver sido o primeiro trabalho tipográfico dado á estampa nesta ilha. Nesse mesmo ano de 1822, publicaram-se mais dois opúsculos, hinos laudatórios á constituição proclamada pela Revolução do Porto e que teve seu solene reconhecimento na Madeira no mês de Janeiro de 1821. Um deles intitula-se *Parabens poético-politicos à grandiosa regeneração portuguesa na congratulante aderência da Ilha da Madeira em 1821 no teatro grande do Funchal*\n\n , sendo seu autor o dr. Luis Antonio Jardim, advogado e deputado ás primeiras cortes constituintes, que faleceu no Funchal a 14 de Fevereiro de 1825.\n\nO outro opúsculo contém o panegírico proferido do alto do púlpito da nossa Sé Catedral pelo padre João Manuel de Freitas Branco e tem este título:\n\n> *Oraçâo de Acção de Graças que na solenidade do aniversário do faustissimo dia 28 de Janeiro de 1821 pregou na Igreja Catedral da Sé do Funchal por convite do Ill. mo e Rev. mo Cabido o vigário de Sâo Jorge João Manuel de Freitas Branco em o anno de 1821*. É um folheto de 43 páginas, que constitue hoje uma grande raridade bibliográfica.\n\nNo ano seguinte de 1823, outro hino laudatório, não menos hiperbólico e exageradamente encomiástico do que o do ano anterior, se fêz ouvir no templo principal desta diocese e nesse mesmo ano foi publicado no Funchal com o seguinte titulo:\n\n> *Oraçâo de graças prègrada na igreja Cathedral da Sé do Funchal em 6 de Julho de 1823 por ocasiâo da solemne festividade que fêz sua excellencia reverendissima pela feliz restauração de S. Magestade El-Rei N. S*., por Fr. José Cupertino, religioso franciscano, lente de theologia e examinador synodal deste bispado do Funchal.\n\nNo ano de 1823, publicou-se ainda um pequeno e curioso volume de 60 páginas, assim intitulado: Instrucçoens para a inspecçâo ou revista de hum batalhão d'infanteria... traduzido do ingles. . ., cujo assunto não pode actualmente despertar o menor interesse, sendo apenas apreciável como uma invulgar raridade bibliográfica e de algum valor para a historia da imprensa na Madeira.\n\nNão temos conhecimento de que, no período decorrido de 1824 a 1827, se houvesse feito entre nós qualquer publicação pela imprensa em livros ou opúsculos, sucedendo o mesmo com respeito ás fôlhas periódicas, como já acima deixámos notado.\n\nAtribuímos essa omissão aos acontecimentos politicos que então se deram no nosso país, pouco propícios a manter a liberdade de que a imprensa necessita para o proveitoso exercício da sua missão.\n\nNesse ano de 1827, publicaram-se no Funchal três opúsculos, versando um deles assuntos politicos de caracter local e os outros dois contendo as poesias recitadas no «Theatro Grande» ao festejar-se o aniversário da proclamação da Carta Constitucional outorgada por D. Pedro IV.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João Crisóstomo Espinola de Macedo": [
            "Padre dr. e redactor do jornal *O Prégador Imparcial da Verdade, da Justiça e da Lei*"
        ],
        "Luis Antonio Jardim": [
            "Advogado e deputado ás primeiras cortes constituintes, faleceu no Funchal a 14 de Fevereiro de 1825"
        ],
        "João Manuel de Freitas Branco": [
            "Padre, proferiu o panegírico do alto do púlpito da Sé Catedral"
        ]
    },
    "years": {
        "1821": [
            "Primeira publicação que, por meio da arte tipográfica se realizou na Madeira pregou na Igreja Catedral da Sé do Funchal por convite do Ill. mo e Rev. mo Cabido o vigário de Sâo Jorge João Manuel de Freitas Branco"
        ],
        "1822": [
            "Fundação da *Sociedade Funchalense dos Amigos das Ciencias e Artes* e publicação do *Estatutos e Regulamentos da Sociedade Funchalense dos Amigos das Ciencias e Artes*"
        ],
        "1823": [
            "Publicou-se um pequeno e curioso volume de 60 páginas, assim intitulado: Instrucçoens para a inspecçâo ou revista de hum batalhão d'infanteria... traduzido do ingles"
        ]
    }
}