{
    "id": 2937,
    "lang": "pt",
    "is_original": true,
    "title": "Procissão do Corpo de Deus",
    "fl": "P",
    "original_title": "Procissão do Corpo de Deus",
    "body": "O que Alexandre Herculano escreveu no\n\n* Monge de Cister * sôbre a procissão do Corpo de Deus na idade média, tem em boa parte aplicação á Madeira, onde, segundo se vê de documentos antigos, essa festividade apresentava também um caracter burlesco, improprio das cerimonias religiosas.\n\nNo Arquivo da Camara Municipal do Funchal está registado um «regimento e ordenança» datado de 1483, em que se determina a ordem em que na referida procissão deviam seguir as varias corporações que nela eram obrigadas a incorporar-se.\n\nSegundo esse documento, na frente do cortejo deviam ir os besteiros com as suas bestas, seguindo após êles os almuinheiros com as suas almuinhas e depois os pregoeiros, os ganhadinheiros ou albardeiros, os almocreves, os carniceiros com o seu imperador e rei, os tecelões, os peliteiros com o gato paúl, os oleiros, telheiros e vidreiros, os mercieiros, especieiros e boticarios, os corrieiros, os sapateiros e alfaiates, os cordieiros, os pescadores. os pedreiros e carpinteiros de terra com os engenhos, os vinhateiros e tanoeiros com a tôrre, os armeiros e barbeiros com o sagitario, os arrieiros e candieiros, os corretores, os sineiros, os mestres de açucares, os tabeliães e os mercadores.\n\nNa «Resposta do Duque a alguns apontamentos», registada no referido Arquivo e que é também de 1483, se determinou que os mercadores seguissem com tochas na procissão do Corpo de Deus «ante a gayolla», e que os mercadores, tabeliães e demais oficiais acompanhassem com cirios e pendões a mesma procissão, colocando-se também adiante da «gayolla», sob pena dum marco de prata de multa. Estavam sujeitas á mesma multa «as mulheres dos privilegiados que são regateiras», quando deixassem de acompanhar as «procissões regias».\n\nExiste uma ordem de 1468 para que «os do lugar de Camara de Lôbos venham com seus ofícios á procissão do Corpo de Deus», e em 1502 se mandou que nas vilas a referida procissão se fizesse «no domingo depois do próprio dia». Lê-se nas Saudades da Terra que no templo de Lançarote Teixeira, filho de Tristão Vaz, se reüniam em Machico «sessenta cavaleiros de esporas douradas muito bem postos» e que «quando vinha hum dia de S. João ou do Corpo de Deus, eram tantos os cavaleiros para jogos de canas e escaramuças, que mais parecia exercito de terra que folgar de festa.»\n\nEram tantos os actos ridículos e talvez mesmo indecorosos que se praticavam tanto aqui como em Portugal quando se realizava a procissão do Corpus Christi, que em 1565 apareceu um alvará régio, que está registado no Arquivo da Câmara Municipal do Funchal, ordenando que se não consentissem cousas profanas nem mascaras nas igrejas e procissões, sob pena de 1:000 réis de multa, ou de degredo em caso de reincidência.\n\n«Na procissão do Corpo de Deus que se realizou no Funchal em 1603 houve, diz o sr. Fortunato de Almeida no tomo 3.° da sua História da Igreja em Portugal, desordens e escandalos, porque o vigario geral saiu do lugar que lhe pertencia para andar na procissão com seus oficiais a vigiar se nela se faziam cousas indecentes. Levados os factos pelo bispo ao conhecimento de el-rei para se adoptarem providencias no futuro, o monarca decidiu que nas procissões não podiam os vigarios dos prelados intender mais que no governo das pessoas eclesiasticas; se entre os leigos se cometesse algum excesso ou cousa de que resultasse irreverencia ao Santo Sacramento, ou ás reliquias e cousas sagradas que fôssem nas procissões, podiam e deviam os vigarios, como juizes competentes que eram, conforme o direito, acudir a tais excessos e mandar sôbre êles o que lhes parecesse conveniente; mas fora desta ocasião não deviam intrometer-se no governo dos leigos, nem sair do lugar em que iam os eclesiasticos, Posto que dissessem que o queriam fazer para vigiar e prevenir semelhantes casos».\n\nPantaleão de Sá e Melo, que foi nomeado Governador Geral da Madeira em 1694, prendeu três vereadores por ocasião duma procissão do Corpo de Deus por «defenderem a jurisdição de Sua Magestade» na mesma procissão, e em 1725 e 1726 foram presos por igual motivo e a pedido do Bispo, dois vereadores, sendo a prisão efectuada pelo Governador Francisco da Costa Freire.\n\nChamava a Câmara «defender a Jurisdição de Sua Majestade» opôr-se pelos meios ao seu alcance a que alguém ocupasse na procissão o lugar de honra que de direito lhe pertencia.\n\nOs atropelos e excessos cometidos pelas autoridades civil e eclesiástica deram motivo a que em 1732 a Câmara requeresse ao Governo que os seus membros não pudessem ser presos pelas mesmas autoridades, mas ignoramos que despacho teve tal pedido.\n\nNum antigo livro de ofícios e representações, que existe no Arquivo da Câmara Municipal do Funchal, encontra-se a narração dum outro conflito havido entre o Senado e o Governador, ainda por causa da procissão do Corpo de Deus, narração que vamos procurar resumir:\n\n> «Tendo o Governador e Capitão-General José Correia de Sá feito conhecer o propósito em que estava de seguir atrás do palio, juntamente com os cavaleiros do habito de Cristo, na procissão do Corpo de Deus que devia ter lugar em 21 de Maio de 1762, mandou-lhe pedir a Câmara pelo procurador do Concelho «que por serviço de Sua Majestade não utilizasse perturbar a boa harmonia que devia haver entre o Senado e os Governadores, nem alterar o costume legitimo, sempre praticado, violando ao mesmo tempo os regimentos da Camara e reais provisões, porquanto nesta ilha nunca foi costume irem á dita procissão os cavaleiros da Ordem de Cristo, mas quando quizessem ir, fossem no corpo da dita procissão, no lugar que competia á dita ordem, porém que atraz do palio, nem com as varas dele não podiam ir, tanto porque nunca foi costume, como porque atraz do palio competia ir o Senado, e que só a este competia eleger quem devia levar as varas do palio, não só porque á Camara é que pertencia a direcção da procissão, mas tambem porque sempre foi costume inalteravel irem levar as varas do palio por ordem do Senado da Camara os da governança, da Catedral até o Colegio de S. João Evangelista, os casados, e do dito Colégio até a Sé, os solteiros, e os que tinham já servido de vereadores, com tochas, e isto tudo por ordem do Senado».\n\nA esta observação respondeu o Governador «que sempre havia de ir com os ditos cavaleiros, como tinha determinado», e de facto no referido dia 21 de Maio consumou-se a violencia preparada por aquela autoridade, vendo-se a Camara compelida a permitir que outros viessem ocupar o lugar de honra que de direito lhe pertencia.\n\nQueixou-se a Câmara ao Desembargo do Paço da pouca atenção, com que fora tratada pelo Governador e da violência que este exercera contra ela, aparecendo em resposta o alvará de 2 de Abril de 1763, determinando que o lugar da Municipalidade era atrás do pálio, como já havia sido estabelecido pelo regimento de 18 de Agosto de 1508, confirmado por provisão de 28 de Fevereiro de 1755. Foi mais ordenado na mesma ocasião que os capitulares pegassem nas varas do palio até a porta da Sé, cabendo essa honra dai em diante ás pessoas da governança, eleitas pela Câmara já atrás ficou dito.\n\nNa procissão do Corpo de Deus que se realizou no Funchal em 1801, colocou-se o Governador D. José Manuel da Câmara atrás do palio e adiante do Senado, o que deu lugar a protestos desta corporação, e no ano imediato mandou o mesmo Governador comunicar ao Juiz de Fora, presidente da Câmara, que estava resolvido a pegar na primeira vara da direita do palio, junto aos membros do Senado, logo que os capitulares largassem as mesmas varas, seguindo depois o cortejo atrás do palio. Em resposta a esta participação, mais uma vez lembrou o Senado ao Governador o disposto no citado alvará de 1763, acrescentando porém que, se êle quisesse pegar nas varas com o Juiz de Fora, o podia fazer, e igualmente com os capitulares ou com as pessoas da governança, por serem estas da qualidade dos Vereadores.\n\nNos últimos tempos constitucionais quem pegava nas varas do palio eram os comendadores e cavaleiros das diferentes ordens, sendo os convites feitos pela Camara Municipal, a qual costumava ceder ás autoridades o direito que em virtude de antigos diplomas lhe assistia de seguir atrás do palio. O estandarte municipal, que depois de 1835 passou a ser conduzido pelo vereador mais novo, era nos tempos do absolutismo empunhado pela procurador do Concelho.\n\nDesconhecemos a época em que a procissão do, Corpus Christi deixou de ser uma cerimonia burlesca, com o seu acompanhamento\n\nDe almuinheiros com as suas almuinhas, de carniceiros com o seu imperador e rei, de peliteiros com o seu gato paúl, etc., etc., e adquiriu o aspecto decente e serio que é próprio das cerimonias religiosas, mas é de supor que isso se desse nos fins do primeiro ou princípios do segundo quartel do século XVIII, depois do aparecimento da carta regia de 27 de Maio de 1724, em que foi determinado que da mesma procissão fossem eliminados os jogos, danças e figuras, ainda que representativas de santos, exceptuados apenas a imagem de S. Jorge e alguns andores que as irmandades voluntariamente quisessem levar. O alvará de 1565 parece que não deu o resultado desejado, pois que, como vimos, ainda em 1603 o vigario geral julgava dever vigiar se na procissão do Corpus Christi se praticavam «coisas indecentes». As pessoas da governança eram obrigadas, sob pena de prisão, a acompanhar o cortejo. Ainda em Junho de 1820 foram expedidas a Aires de Ornelas Cisneiros e Antonio Venancio de Ornelas cartas de aviso para se recolherem á fortaleza do Pico «por não terem comparecido a pegar nas varas do palio», mandando-se depois passar mandado de prisão contra os mesmos por não terem acatado o convite camarario. Acompanhava outrora a procissão do Corpo de Deus uma imagem de S. Jorge, que se acha hoje no edifício do Museu Municipal do Funchal. A imagem ia a cavalo e tinha um estado maior constituído por pessoas das principais famílias, que se incorporavam no cortejo montadas e vestidas com ricos fatos de veludo e sêda. Era uso, alguns dias antes da procissão, a Câmara oficiar aos almotacés para fazerem com que os alquiladores emprestassem seus cavalos, afim de acompanharem o Santo, e em princípios do século XIX elegiam os oficiais de sangrador um «mordomo para deitar a cavalaria» na mesma procissão. A imagem de S. Jorge deixou de figurar na procissão do Corpo de Deus pelos anos de 1857, e desde então sempre se tem conservado num quarto do edifício dos Paços do Concelho, guardada num armario. Diz-se que a imagem quando colocada sôbre o cavalo, não guardava a posição propria do cavaleiro, pois que ora pendia para a direita, ora para a esquerda, e que foi para evitar comentarios desagradaveis da parte do público que o bispo proibiu que ela aparecesse no cortejo. A referida imagem foi feita em Lisboa, e esteve até 1823 confiada á guarda do Grémio dos Oficios que, segundo parece, não tinha lugar onde acomodá-la. Foi para evitar desacatos ou que a estragassem, que foi permitido à Câmara tomar conta dela, «não como senhoria, mas para a conservar com asseio e decencia», tendo estado recolhida na capela dos Paços do Concelho, ao tempo em que estes ficavam no largo da Sé, no edifício da demolida cadeia. O manto com que a imagem figurava na procissão, e que chegámos a conhecer, tinha-lhe sido oferecido pela Municipalidade em 1823 (1921). Incorporavam-se na procissão do Corpo de Deus todas as confrarias do Concelho, fechando o cortejo as tropas disponíveis tanto de primeira como de segunda linha. Em nossos dias, as tropas davam três descargas depois do cortejo recolher á Catedral, havendo também uma salva de 21 tiros, dada pela fortaleza de Nossa Senhora da Conceição do Ilhéu, na ocasião em que o Santissimo Sacramento saía do templo. Num interessante artigo publicado por um ilustrado sacerdote desta ilha na revista A *Esperança*, de 15 de Março de 1923, se lê que, em 1578, eram os moradores e os mestres e purgadores de assucar da vila da Ponta do Sol obrigados a acompanhar com tochas suas e canas-vieiras na mão a procissão do Corpo de Deus que ali se realizava, e que os lavradores também eram obrigados a incorporar-se no cortejo, com espigas, ramos de vinha, capelas e canas-vieiras. Nas festas do Corpo de Deus que em 1599 tiveram lugar na mesma vila, compareceram os mordomos com seus folgares, sendo estes folgares, segundo se depreende dum documento de 1610, «uma dança de espadas com suas tangeres, de sete dançantes.» «Nunca houve imagem de S. Jorge na vila da Ponta do Sol. O santo belicoso era representado na mesma procissão por um mestre ferreiro, montado num cavalo, levando ao lado dois escudeiros tambem de carne e osso;» A respeito de «santos de carne e osso», diremos que há ainda quem se lembre de, em festas de caracter religioso, realizadas nos campos, ter visto São João Baptista e Santa Maria Madalena serem representados por um rapaz e uma rapariga vestidos com trajes adequados ao papel que tinham de desempenhar. *Procissão da Cinza*\n\nAssim se denominava a procissão que tinha lugar em quarta-feira de cinzas e que em épocas remotas saía do convento de São Francisco, acompanhada por frades que durante o trajecto entoavam cânticos religiosos. O cortejo passava sempre nas igrejas de Santa Clara e das Mercês, onde as monjas cantavam hinos religiosos na ocasião em que entrava no templo o andor em que se via a imagem de São Francisco abraçando a de Cristo.\n\nNa frente da procissão, ia o pendão da Ordem Terceira de São Francisco, com o seu escudo primorosamente bordado a ouro, e logo a seguir a chamada arvore da penitencia, em que se viam um crucifixo guarnecido de ramos de espinheiro, um rosario e umas disciplinas. Atrás, caminhava a irmandade da penitencia, indo junto da cruz quatro irmãos, levando um uma bandeja com dois ossos trocados e uma caveira, outro uma urna de vidro, com cinzas provenientes de ramos de palmeira e oliveira, benzidos em domingo de Ramos, outro uma ampulheta com duas azas e o quarto um velador com candeia apagada. Seguiam-se a cruz da Ordem e o andor do Senhor dos Passos, com a respectiva confraria, e depois os andores de São Francisco com a cruz ás costas, da Confirmação da Regra, em que se via o mesmo santo, o papa Inocencio III e um cardial, de Santo António de Noto (preto), de São Lucio e Santa Bona (os dois irmãos), de Santa Rosa de Viterbo, de Santa Margarida de Cortona, de Santa Joana, de Santa Isabel, filha da rainha da Hungria, de Santa Isabel, rainha da Hungria, de S. Roque, de Santo Elisario e Santa Delfina (os bem-casados), de Santo Henrique, rei da Dacia, de S. Luís, rei de França, de Santo Ivo, doutor, e de Santa Isabel, rainha de Portugal, indo todas estas imagens acompanhadas das respectivas confrarias. Fechavam o préstito religioso a mesa da Ordem Terceira, o andor de S. Francisco abraçado como o Cristo, a corporação dos Capelães, o palio roxo, sob o qual se viam três eclesiasticos com pluviais da mesma côr, levando o do meio um relicario com o Santo Lenho, e finalmente o Bispo da Diocese, com a capa magna, na qual pegavam cinco seminaristas.\n\nDepois que desapareceu a igreja de S. Francisco, passaram para a igreja do Colégio as imagens que figuravam na procissão da cinza, sendo deste templo que em nossos dias saía a mesma procissão, a qual se não realiza há cerca de 25 anos (1921). Eram roxas as opas que figuravam na procissão, e em tempos antigos vestiam habito os irmãos professos que se incorporavam nela. O lugar das penitentes que acompanhavam o préstito era perto da chamada arvore da penitencia.\n\nUm autor estrangeiro que escreveu em 1827, dizia o seguinte acerca da procissão da cinza: «As imagens são quási do tamanho do homem e vestem todas hábitos religiosos, sem exceptuar S. Luis, rei de França, e Santa Isabel, rainha de Portugal. Uma delas, que representa Nosso Senhor vergando sob o pêso da cruz, é um trabalho bem executado e que, pela expressão de sofrimento que apresenta, produz impressão naqueles que a contemplam».\n\nA procissão da cinza ainda hoje se realiza na vila de Câmara de Lobos, aonde acodem muitas pessoas do Funchal para a ver.",
    "categories": [
        "society",
        "religion",
        "culture",
        "history"
    ],
    "freguesias": [
        "Câmara de Lobos"
    ],
    "locations": {},
    "people": {
        "S. Francisco": [
            "Santo padroeiro da Ordem Terceira de São Francisco"
        ],
        "Cristo": [
            "Figura central da procissão"
        ]
    },
    "years": {
        "1483": [
            "Regimento e ordenança para a procissão do Corpo de Deus"
        ],
        "1468": [
            "Ordem para os do lugar de Camara de Lôbos virem com seus ofícios á procissão do Corpo de Deus"
        ],
        "1502": [
            "Mandado para que nas vilas a referida procissão se fizesse «no domingo depois do próprio dia»"
        ],
        "1565": [
            "Aparecimento de um alvará régio ordenando que se não consentissem cousas profanas nem mascaras nas igrejas e procissões"
        ],
        "1603": [
            "Desordens e escandalos na procissão do Corpo de Deus no Funchal"
        ],
        "1694": [
            "Pantaleão de Sá e Melo, Governador Geral da Madeira, prendeu três vereadores por ocasião duma procissão do Corpo de Deus"
        ],
        "1725": [
            "Prisão de dois vereadores a pedido do Bispo, pelo Governador Francisco da Costa Freire"
        ],
        "1732": [
            "Câmara requeresse ao Governo que os seus membros não pudessem ser presos pelas mesmas autoridades"
        ],
        "1762": [
            "Governador e Capitão-General José Correia de Sá feito conhecer o propósito em que estava de seguir atrás do palio"
        ],
        "1763": [
            "Alvará de 2 de Abril, determinando que o lugar da Municipalidade era atrás do pálio"
        ],
        "1827": [
            "Ano em que um autor estrangeiro descreveu a procissão da cinza"
        ],
        "1921": [
            "Ano em que a mesma procissão não se realizou"
        ]
    }
}