{
    "id": 2938,
    "lang": "pt",
    "is_original": true,
    "title": "Procissões de penitencia",
    "fl": "P",
    "original_title": "Procissões de penitencia",
    "body": "Uma obra estrangeira publicada em 1819, descreve estas procissões do modo seguinte:\n\n> «Nas procissões de penitência aparecem as imagens do Salvador, da Virgem e de diferentes santos, levadas aos ombros de penitentes cobertos por hábitos de algodão azul, tendo apenas as aberturas precisas para facilitar a vista e a respiração. Acompanham as mesmas procissões uma parte da clerezia, ostentando trajos magníficos, e um destacamento militar, com a respectiva banda de musica. Junto dos penitentes que levam as imagens, vão outros que conduzem pesadas pedras, barras de ferro, cadeias, etc., ou que batem nas costas com feixes de arame ou ortigas, a ponto de fazer gotejar o sangue».\n\nAs procissões de penitencia faziam-se, quer para implorar do céu chuvas ou qualquer outro beneficio, quer para manifestar o desgosto da população por algum agravo feito á Providencia. Há cinquenta e tantos anos saiu a imagem de Nossa Senhora do Monte em procissão, seguindo pelo caminho dos Saltos, atravessando a Levada e voltando á sua igreja, pelo caminho do Monte, sendo a mesma imagem acompanhada em todo este longo trajecto por numerosos penitentes que, ou conduziam pesadas cargas, ou se flagelavam ou feriam com silvas (1921).\n\nFoi esta, segundo cremos, a ultima procissão de rigorosa penitencia que se realizou no Funchal, e diz-se que tendo sido feita por causa da estiagem que há muito se fazia sentir, ao recolher á igreja do Monte, chovia já copiosamente.\n\nNas procissões dos Passos e da Cinza, apareciam outrora homens com flagelos, cadeias ou barras de ferro, mas tal costume há muito que desapareceu, e modernamente só é uso incorporarem-se algumas penitentes na procissão dos Passos e de Sexta-Feira Santa, apresentando-se as mais das vezes descalças, o que só representa grande sacrifício para aquelas para quem o uso do calçado constitui uma necessidade.",
    "categories": [
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1921": [
            "Última procissão de rigorosa penitencia"
        ]
    }
}