{
    "id": 2941,
    "lang": "pt",
    "is_original": true,
    "title": "Procissão dos Passos",
    "fl": "P",
    "original_title": "Procissão dos Passos",
    "body": "As imagens do Senhor dos Passos, da igreja de Santa Clara, e de Nossa Senhora da Soledade, da igreja das Mercês, eram em tempos já um pouco afastados de nós, conduzidas processionalmente, no sábado à noite, esta para a igreja da Sé, e aquela para a do Colégio, sendo a imagem do Senhor a primeira a sair, e incorporando-se depois no préstito a imagem da Senhora. Muitos rapazes, com archotes acesos, precediam a procissão, que depois de passar na igreja do Colégio, se dirigia para a Catedral.\n\nA Procissão dos Passos saía no domingo de tarde da igreja do Colégio, seguia pelas ruas da Carreira e S. Francisco afim de visitar um passo que existia no lado norte do antigo Jardim pequeno, dirigindo-se depois para a Catedral, onde se realizava a cerimonia do encontro, a principio dentro do templo e depois fora dele. Havia nessa ocasião sermão alusivo ao acto, seguindo depois a procissão, aumentada com a confraria e a imagem da Senhora da Soledade, para a igreja de Santa Maria Maior, fazendo pequenas paragens em frente dos passos da rua do Aljube, do Pelourinho e da rua de Santa Maria.\n\nAbria o cortejo o guião, seguido dum grande pendão roxo com as letras S. P. Q. R., tendo havido tempo em que era costume fazer marchar na frente da procissão um individuo tocando uma trombeta, que era conhecido pelo nome de gajeiro.\n\nNa igreja de Santa Maria Maior, desenrolavam-se as cenas do Calvário, em geral um tanto demoradas, só voltando a procissão á igreja do Colégio depois de noite, vindo as imagens recolhidas então nos respectivos nichos.\n\nNas janelas dos prédios acendiam-se as velas, sendo o cortejo precedido, como na véspera, de muitos homens e rapazes empunhando grandes archotes acesos que lhe imprimiam um aspecto fantástico e estranho.\n\nAcompanhavam a procissão muitas penitentes, geralmente descalças, e em tempos remotos figuravam também nela alguns penitentes conduzindo pesadas barras de ferro ou armados de flagelos com que retalhavam o corpo.\n\nVem a propósito dizer que a imagem que figura na procissão dos Passos foi mandada vir do Porto por um individuo chamado Joaquim Roque, que a legou em testamento á igreja de Santa Clara, e que a imagem de Nossa Senhora da Soledade teve a mesma origem, sendo legada ao convento das Mercês. Quando esta casa desapareceu, passou para a igreja do Colégio.\n\nAs duas imagens ao chegarem á Madeira, foram recolhidas, segundo se afirma, numa capela particular á travessa das Capuchinhas, passando daí para a capela da quinta do Til, onde estiveram até serem transferidas processionalmente para os dois referidos conventos, após a doação feita pelo seu possuidor.\n\nAntes da aquisição das duas referidas imagens, figuravam na procissão a que nos referimos uma imagem do Senhor dos Passos pertencente a um morgado Correia e uma imagem da Senhora da Soledade, que está agora na capela do Faial.\n\n**Procissão do Triunfo**. Figuravam nesta procissão nove andores, sendo oito com imagens do Senhor (Senhor no Horto, da Paciência, da Coluna, da Pedra Fria, da Cana Verde, dos Passos, na Cruz e no Esquife) e um com a imagem da Virgem, tendo cada uma destas imagens a sua irmandade. Na frente do préstito, ia o pendão, seguindo-se a cruz da penitencia e a irmandade do mesmo nome, em duas alas, tendo ao meio as penitentes, duas a duas. A cruz da Ordem Terceira de N.ª S.ª do Monte do Carmo precedia os andores, e depois do ultimo andor ia a confraria da mesma ordem, levando o prior os bentinhos que lhe são proprios. O prelado ia no fim do cortejo, revestido com a capa magna, na qual pegavam cinco seminaristas.\n\nTodos os andores levavam ciprestes, uns seis e outros quatro, e era uso guarnecê-los de ranúnculos, anémonas e outras flores, levando o do Senhor no Horto também ramos de oliveira.\n\nAs opas eram roxas, á excepção das da irmandade de Nossa Senhora, que eram azuis e brancas e das da confraria da Ordem Terceira, que eram pardas e brancas. Em antigos tempos, os irmãos professos levavam hábito pardo, escapulario e capa branca.\n\nA procissão do Triunfo, chamada também do Carmo, por sair desta igreja, deixou de sair alguns anos antes da proclamação da Republica.\n\n**Procissão votiva de 9 de Outubro**. Em 13 de Novembro de 1803, achando-se presentes no coro da Sé Catedral o bispo D. Luís\n\nRodrigues Vilares, o cabido e mais clerezia, resolveu-se, de unânime acordo, realizar uma procissão no dia 9 do mês de Outubro de cada ano, em honra do patrocínio da Virgem, afim de se alcançar a protecção da Mãe de Deus e se não repetirem os desastres e estragos causados pela aluvião de 9 de Outubro do mesmo ano. Igual resolução tomara já a Câmara Municipal no dia 11 de Novembro, sendo em vista destas deliberações que por largos anos se realizou uma procissão que saía da Sé e se dirigia á igreja de Santa Maria Maior, acompanhada das autoridades eclesiásticas e civis, da municipalidade e da clerezia. Esta procissão que é transferida muitas vezes para o domingo mais próximo do dia 9 de Outubro, ainda hoje se faz, mas percorre apenas o adro da Sé, acompanhada pela confraria da paroquia.\n\n## Voto à Santíssima Virgem\n",
    "categories": [
        "religion",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}