{
    "id": 2942,
    "lang": "pt",
    "is_original": true,
    "title": "Procissão da Bula da Santa Cruzada",
    "fl": "P",
    "original_title": "Procissão da Bula da Santa Cruzada",
    "body": "Já nos princípios do século XIX se fazia esta procissão no Funchal, e, segundo parece, com grande luzimento. A Câmara convidava seis pessoas da governança para pegarem nas varas do palio, depois de receber um oficio do delegado do comissário da bula comunicando-lhe o dia em que a procissão devia ter lugar. Na sessão camararia de 31 de Janeiro de 1807, se resolveu «que as pessoas que sem causa justificada deixarem de ir á procissão da Bula da Santa Cruzada, serão castigados na forma recomendada pelas ultimas ordens de Sua Alteza». \n\n> Procissão votiva do 1.° de Maio\n\n. No artigo\n\n> Peste\n\n, a pág. 77 deste volume, transcrevemos o que diz Frutuoso acerca da origem desta procissão, que saía da Sé Catedral e se dirigia á igreja de Santa Maria Maior, primitivamente de S . Tiago Menor, acompanhada pela Câmara Municipal e as principais autoridades do distrito, tendo lugar neste ultimo templo a cerimonia da entrega das varas e um sermão alusivo ao milagre feito pelo Padroeiro da Cidade em 1538. Depois da proclamação da Republica, só em 1918 a procissão do 1.º de Maio percorreu o antigo itinerário, tendo sido acompanhada por dois membros da Comissão Administrativa da Câmara Municipal. \n\nEra a Câmara quem dirigia outrora a procissão do 1.° de Maio, fazia o convite ás confrarias e autoridades, e pagava ao pregador, sendo da praxe ela ser incensada na igreja de S. Tiago por um dos três cónegos que diziam a missa. Como em 1815 esta cerimonia fosse celebrada, não por um cónego, mas por um capelão, resolveu a Câmara queixar-se ao bispo, por se considerar agravada com a substituição». \n\nEm 5 de Maio de 1829, determinou-se em Câmara que o juiz almotacé condenasse «na forma das posturas, os oficiais examinados dos ofícios mecânicos que faltaram á procissão do 1.º de Maio, assim como os pescadores pertencentes á confraria do Corpo Santo e corporação do mesmo que deixaram de comparecer, impondo também a pena competente aos moradores das ruas por onde passou a procissão, que não tinham varridas suas testadas e suas janelas ornadas». \n\nModernamente, muitas vezes vimos a Câmara representada apenas por três ou quatro vereadores na procissão do 1.° de Maio, devido a ser costume antigo na terra muita gente passar este dia no campo. Conhecemos um presidente que convidava quase toda a cidade a incorporar-se na procissão votiva, por se tratar, dizia ele, «dum voto de nossos antepassados muito respeitado pela municipalidade», mas que nunca acompanhava a mesma procissão, nem se dava mesmo ao incomodo de justificar a sua falta (1921). Nos tempos do governo absoluto, seria tal falta punida provavelmente com uma multa ou alguns dias de prisão, visto que era considerada como uma prova de pouco respeito pelo Padroeiro da Cidade. \n\nEm antigos tempos a procissão do 1.° de Maio que, como dissemos, saía da Catedral, só regressava a esta igreja oito dias depois, realizando-se durante o oitavario vários festejos na igreja de São Tiago Menor, que é templo da paroquia desde a aluvião de 1803. A procissão ainda hoje se realiza, mas só percorre o adro da Sé, e a Câmara nenhuma interferência tem nela (1921). \n\nComo já deixámos dito no artigo Padroeiros e a páginas 37 deste volume, a Câmara Municipal fez reviver no ano de 1942 as antigas tradições do senado funchalense, tomando parte nas diversas manifestações de culto promovidas em honra do padroeiro São Tiago. \n\n## (Vid. Voto a S. Tiago).",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1807": [
            "Resolução sobre as pessoas que sem causa justificada deixarem de ir á procissão da Bula da Santa Cruzada"
        ],
        "1815": [
            "Cerimonia celebrada, não por um cónego, mas por um capelão"
        ],
        "1829": [
            "Determinação do juiz almotacé sobre a procissão do 1.º de Maio"
        ],
        "1918": [
            "Percurso da procissão do 1.º de Maio"
        ],
        "1921": [
            "Falta de representação da Câmara na procissão do 1.° de Maio"
        ],
        "1942": [
            "Reviver das antigas tradições do senado funchalense"
        ]
    }
}