{
    "id": 2945,
    "lang": "pt",
    "is_original": true,
    "title": "Proclamações do Governo Absoluto",
    "fl": "P",
    "original_title": "Proclamações do Governo Absoluto",
    "body": "A revolução que rebentou no Porto a 24 de Agosto de 1820 e que teve seu eco em Lisboa\na 15 de Setembro do mesmo ano, arvorou o sistema de governo representativo, que as cortes gerais sancionaram com a\npromulgação da Constituição. 0 facto foi solenemente festejado nesta ilha e a proclamação do novo sistema governativo realizou-se\nnesta cidade no dia 28 de Janeiro de 1821, como já fica descrito a pág. 301 e seguintes do 1.° vol. desta obra. Não são ainda\ndecorridos três anos depois da revolução do Porto, e D. João VI, a 3 de Junho de 1823, dirige uma proclamação ao país, em que são\ndissolvidas as côrtes, abolida a Constituição e restabelecido o governo absoluto. A 16 do mesmo mês, chegou á Madeira a noticia\ndaqueles extraordinários acontecimentos políticos e no dia imediato se solenizou publicamente nesta cidade o estabelecimento da\nnova ordem de cousas, havendo por essa ocasião varias manifestações de regozijo, com a permissão do então governador, o capitão-\ngeneral António Manuel de Noronha.\n\nO novo governador do arquipélago D. Manuel de Portugal e Castro chegou ao Funchal a 26 de Agosto, de 1823 e logo a 1 de\nSetembro seguinte mandou destruir e arrasar os alicerces do projectado monumento á Constituição, que 19 meses antes tinham\nsido lançados no meio do maior entusiasmo e com um brilhantismo e imponência fora do comum. D. Manuel de Portugal e Castro\nimprimiu ao acto grande solenidade e aparato, para bem fazer sentir aos madeirenses que era inútil qualquer tentativa duma\nrestauração dos princípios proclamados pela revolução do Porto. Comunicou ao governo da metrópole com pormenorizados\ndetalhes a maneira como procedera ao completo arrasamento e destruição dos alicerces do monumento que se projectava erigir,\nsendo a pedra angular, a caixa de prata e esta encerrava com o respectivo auto, a medalha comemorativa e as moedas do tempo ali\nlançadas, tudo inteiramente inutilizado e destruído. (V. Constituição de 1821 e Monumentos).\n\nTambém ordenou D. Manuel de Portugal e Castro que nas repartições publicas fossem inutilizados todos os vestígios que, nos\nrespectivos livros e em quaisquer outros documentos, tivessem ficado dos actos da administração publica do período decorrido de\n1821 a 1823 (V. Queima de documentos constitucionais).\n\nNo artigo\n\n## Alçadas\n\n(Vol. I, pág. 31), se dá uma desenvolvida noticia dos primeiros actos de administração praticados por este\ngovernador e especialmente da alçada que o acompanhou a esta ilha.\n\nAinda não são passados três anos e, tendo morrido D. João VI a 10 de Março de 1826, é D. Pedro reconhecido rei de Portugal, que\nlogo a 29 de Abril seguinte outorgou a Carta constitucional, restabelecendo-se deste modo o governo representativo (V. Outorga da\nCarta).\n\nDois anos depois, a 25 de Abril de 1828, o príncipe D. Miguel, regente do reino, é proclamado rei absoluto, depois de dissolvidas as\ncortes. Na Madeira não se proclamou desde logo o governo absoluto, porque Travassos Valdez, governador constitucional deste\narquipélago, manteve-se fiel aos princípios de que era representante e preparou-se para resistir ás tentativas das tropas miguelistas\nque pretendiam apoderar-se desta ilha. No artigo Ocupação da Madeira pelas tropas miguelistas (pág. 6 do vol. III), ficou\nsumariamente historiada essa resistência e a sua ineficácia para obstar ao desembarque das forças realistas.\n\nO governador miguelista José Maria Monteiro desembarcou no Funchal no dia 24 de Agosto de 1828 e nesse mesmo dia tomou\nposse do seu cargo, que exerceu até Abril de 1830. Este governador, que entre nós ficou conhecido pela alcunha do Baeta, deixou\ntradições pouco honrosas da sua administração pelas prepotências que praticou, como deixámos dito no artigo que lhe é\nconsagrado nesta obra (Vol. II, pág. 390). Tornou mais odiosa e vexatoria a acção da alçada que o governo central enviou a esta ilha\n(V. Alçadas, vol. I pág. 31 e ss.) pelo parcial apoio que lhe prestou e pelo incitamento a vários excessos e demasias que o mesmo\ntribunal praticou.",
    "categories": [
        "history",
        "politics",
        "society"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. João VI": [
            "Rei de Portugal"
        ],
        "D. Manuel de Portugal e Castro": [
            "Governador do arquipélago"
        ],
        "D. Pedro": [
            "Rei de Portugal"
        ],
        "D. Miguel": [
            "Regente do reino"
        ],
        "Travassos Valdez": [
            "Governador constitucional deste arquipélago"
        ],
        "José Maria Monteiro": [
            "Governador miguelista"
        ]
    },
    "years": {}
}