{
    "id": 2946,
    "lang": "pt",
    "is_original": true,
    "title": "Proclamações do Governo Constitucional",
    "fl": "P",
    "original_title": "Proclamações do Governo Constitucional",
    "body": "A pág. 301 e seguintes do I vol. desta obra demos noticia do modo como neste arquipélago foi proclamada a primeira Constituição e para lá remetemos o leitor que quiser ter conhecimento do assunto.\n\nEm 1823, foi restabelecido o Governo absoluto, e por morte de D. João VI, em Março de 1826, outorgou D. Pedro a Carta Constitucional com a implantação do Governo representativo. A solene proclamação da Carta fez-se nesta ilha com grande brilho e entusiasmo nos dias 6, 7 e 8 de Agosto de 1826, sendo o ultimo destinado ao juramento de fidelidade á mesma carta. No Funchal e em outras localidades, houve ruidosas manifestações de regozijo pelo advento do Governo constitucional. No mes de Outubro seguinte, realizaram-se as eleições de deputados, saindo eleitos o dr. Lourenço José Moniz, Manuel Caetano Pimenta de Aguiar, o dr. padre Caetano Alberto Soares e Luís Monteiro.\n\nDe novo restabelece D. Miguel o Governo absoluto em 1828, tendo-se em 1834, pela convenção de Evora-Monte e terminação da guerra civil, arvorado novamente o sistema representativo, em harmonia com as disposições da Carta Constitucional de 1826. Foi a 5 de Junho de 1834 que nesta cidade se fez a proclamação solene do novo sistema de governo, cujo aniversário se celebrou durante muitos anos com o mais fervoroso entusiasmo.\n\nEram então os alunos do nosso liceu que imprimiam sempre a esses festejos um cunho de característica animação e lhe emprestavam todo o calor e entusiasmo da sua ardente e irrequieta mocidade. Com que enternecida saudade nos lembramos nós, os velhos, da alvorada tocada á porta da residência dos professores, do Te-Deum na igreja do Colegio, do préstito de estudantes com o pendão de sêda azul e branco á frente, da recitação de algumas estancias dos Lusiadas, num coreto do antigo Passeio, pelo octogenario sargento Ferro, da nossa comoção ao ver o velho par do reino e antigo ministro José Ferreira Pestana içar no mastro da Fortaleza a bandeira azul e branca, feita já num farrapo, mas que fôra a mesma que ali se desfraldara no dia 5 de Junho de 1834!\n\nPela tarde de 3 de Junho de 1834, entrava vagarosamente na nossa baía a escuna de guerra Amélia, comandada pelo distinto oficial de marinha o madeirense António Teixeira Doria, trazendo no topo da vela grande içado o pavilhão azul e branco. Foi indescritível o entusiasmo que logo se despertou entre os partidarios do constitucionalismo. A escuna trouxera a notícia da convenção de Evora-Monte, celebrada a 26 de Maio, e da subsequente e imediata terminação da guerra civil, com o absoluto triunfo dos partidários da causa liberal.\n\nD. Pedro IV comunicou oficialmente ao governador e capitão general da Madeira D. Álvaro da Costa de Macedo a noticia dos acontecimentos políticos que mudaram o sistema governativo do país, e impunha-lhe a completa submissão do arquipélago ao novo Governo, sob pena de o considerar rebelde, e tornava-o responsável pelas consequências que pudessem resultar de qualquer tentativa de resistência que porventura pretendesse fazer.\n\nD. Álvaro de Macedo não só não pensou em oferecer a mais pequena resistência, mas até se preparava para aderir publicamente á nova ordem de cousas, quando foi procurado por um grupo de cidadãos, representantes de alguns milhares de habitantes desta ilha, pedindo que imediatamente e da maneira mais publica e solene se procedesse á proclamação do novo soberano e da nova forma de Governo.\n\nTendo o governador concordado com o pedido, imediatamente foi arriada no chamado baluarte do castanheiro a bandeira branca de D. Miguel e arvorada em seu lugar a bandeira bicolor, salvando as fortalezas da cidade ao içarem a mesma bandeira e sendo a constituïçao aclamada alegremente por toda a parte. No dia 6, teve lugar nos Paços do Concelho a cerimonia do juramento da Carta e da aclamação da rainha D. Maria II, assistindo à cerimonia, o governador, o bispo, as demais autoridades militares e civis, e muitos cidadãos, resolvendo-se finalmente enviar felicitações ao regente D. Pedro por se achar implantado o regimen liberal no país.\n\nOs constitucionais que se dirigiram ao palacio de São Lourenço afim de reclamar a imediata proclamação do novo governo, foram Antonio Barnabé Soares, Candido de Freitas Abreu, Luís Antonio de Ornelas, Marceliano Ribeiro de Mendonça e Paulo Emilio de Ornelas, existindo um quadro na loja maçonica Liberdade, em que se acha reproduzido o glorioso papel que estes cinco madeirenses desempenharam no dia 5 de Junho.\n\n> Lá vem Amelia veloz, \n > Quebrar das ondas não teme, \n > Dar da liberdade a nova \n > Ao Funchal que opresso geme. \n \n Ao dirigirem-se da rua de João Tavira para a fortaleza, com bandeiras bicolores nas mãos, a força que guardava a cadeia reuniu, e \n conta-se que se preparava para fazer fogo sobre os \n cinco constitucionais e o povo que os seguia, quando acudiu o oficial da ronda, que mandou retirar os soldados, evitando que o \n atentado se consumasse. \n \n A escuna Amelia veio encontrar perto da Madeira a fragata D. Pedro, comandada pelo capitão de mar e guerra Henrique de Price \n Bertrand, que desde 28 de Maio bloqueava a ilha. Tendo este oficial enviado no mesmo dia 28 um parlamentario a D. Alvaro, \n recusou-se este a recebê-lo, bem como a correspondencia de que ele era portador. \n \n A quadra seguinte faz parte duma música patriótica que era muito cantada em 1834 no seio das famílias liberais: \n \n D. Álvaro de Macedo depois de prestar e haver feito prestar o juramento de fidelidade á Carta e á Rainha, continuou a governar o \n arquipélago até 13 de Julho, embarcando neste dia para Lisboa, a bordo da fragata D. Pedro. Sucedeu-lhe um governo interino \n composto do provisor do bispado, visto o bispo se achar ausente, do corregedor da comarca e do capitão de mar e guerra Henrique \n de Price Bertrand que, nos termos do alvará de 12 de Dezembro de 1770, administrou a província até o dia 6 de Agosto seguinte, em \n que chegou de Lisboa o prefeito Luis da Silva Mousinho de Albuquerque.",
    "categories": [
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1823": [
            "Restabelecido o Governo absoluto"
        ],
        "1826": [
            "Morte de D. João VI, outorgou D. Pedro a Carta Constitucional"
        ],
        "1828": [
            "Restabelece D. Miguel o Governo absoluto"
        ],
        "1834": [
            "Convenção de Evora-Monte e terminação da guerra civil, arvorado novamente o sistema representativo",
            "D. Álvaro de Macedo depois de prestar e haver feito prestar o juramento de fidelidade á Carta e á Rainha, continuou a governar o arquipélago até 13 de Julho, embarcando neste dia para Lisboa, a bordo da fragata D. Pedro. Sucedeu-lhe um governo interino composto do provisor do bispado, visto o bispo se achar ausente, do corregedor da comarca e do capitão de mar e guerra Henrique de Price Bertrand que, nos termos do alvará de 12 de Dezembro de 1770, administrou a província até o dia 6 de Agosto seguinte, em que chegou de Lisboa o prefeito Luis da Silva Mousinho de Albuquerque."
        ]
    }
}