{
    "id": 2947,
    "lang": "pt",
    "is_original": true,
    "title": "Profetas",
    "fl": "P",
    "original_title": "Profetas",
    "body": "No ano de 1533, vivia no Porto Santo um tal Fernando ou Fernão Nunes, por alcunha o Bravo, o qual tinha uma sobrinha chamada Felipa Nunes, de 17 anos, que havia alguns anos estava paralitica. Pretendeu este Fernão Nunes passar por profeta, e em certa noite desceu dos montes, onde vivia, e veio á Vila «ter com sua sobrinha, com uma campainha tangendo, diz Frutuoso, e chegando onde ela estava, lhe dice que o Spirito Santo o mandava ter com ella, para que ambos pregassem ao povo daquella ilha e lhe dicessem seus peccados..... E aquella Philipa Nunes lhe respondeu que o Spirito Santo lhe revelara que vinha elle daquella maneira». Tendo-se reunido muita gente para procurar informações sôbre o que se passava, a todos, segundo conta Frutuoso, foi Fernão Nunes apontando os pecados que haviam cometido, sendo por isso facilmente acreditados não só pelo povo ignorante, mas também pelos juízes, vereadores e homens principais da ilha. Em Nossa Senhora da Graça, onde por mandado dos profetas Fernando e Felipa, o povo, com o vigário e clérigos, se dirigiu dias depois em procissão, disse Fernão Nunes coisas tais «que todos andavam confusos, e espantados, e desconsolados sem comer; as mulheres deitaram ao mar todas as posturas do rosto, sem tractar dos vestidos preciosos, antes os pobres, que traziam, despiam, e ficavam em fralda de camisa, como fazendo penitencia, sem comer senão pouco, e em pee.» Estando um dia pregando o dito Fernão Nunes, «muitos se confessaram publicamente de peccados graves e abomináveis que tinham feito», e como um tal João Calaça, tabelião, ousasse rezar per um livro na ocasião da pregação, disse o profeta que «aquelle que rezava tinha o demonio no corpo» e logo saltaram sôbre o Calaça muitos homens e o mataram. Mandou o profeta que levassem o morto para a ermida de S. Sebastião e lá o deixassem, porque antes de três dias devia ressuscitar. Andava a população tão cega e assustada com o que dizia o profeta que ninguém cuidava de suas fazendas e negócios e «as mulheres muito fidalgas e nobres, diz Frutuoso, hiam á egreja, em camisa, perante seus maridos, com cestos grandes de vimes.... cheyos de leite escorrido, queijos, e pão, e outros alimentos, para comerem os que estavam na egreja de noite e de dia a ouvirem a pregação do propheta». «Estando uma noite o propheta Fernando em casa da propheta Philippa Nunes, onde estava muita gente, mulheres honradas e homens todos descalços, postos de joelhos, em que entravam hum Rodrigo Alves, homem mui honrado e rico, e sua mulher, e Manuel de Crasto, e sua mulher, e outras muitas pessoas e mulheres nobres, elle, perante todos, chegou á mulher de Rodrigo Alves, e lhe metteu a lingua na boca, dizendo a seu marido: Peza-te Rodrigo? E elle lhe respondeu: Deus o sabe. E então o fez pôr de joelhos diante de si, e lhe deo duas bofetadas. E dice a Manuel de Crasto que fosse buscar pão e vinho para comerem os que alli estavam. O qual foi, e trouxe um saco de pão e um barril de vinho, que todos comeram e beberam. Depois de comer mandou a Manuel de Crasto e sua mulher que se despissem, o que logo fizeram, ficando em camisa, sem ninguem olhar nem attentar para isso, como se fosse o estado de innocencia; e assi meyos nus, os mandou que fossem a Sancto Spirito, e que dahi hiriam para o Paraizo. E elles se foram despidos, sendo inverno, em Fevereiro, e assi estiveram na dita ermida do Spirito Sancto até ante manhaa, em que então se foram para casa e não para a Gloria, como o propheta dicera.\n\nNum campo de cevada, empregou o Profeta homens e mulheres na operação da debulha, e afirma-se que os eclesiásticos na confissão, por ocasião da missa, diziam: S. Pedro, S. Paulo e o Beato Profeta Fernando, e assim o nomeavam no intróito e orações.\n\nConhecidos na Madeira os factos anormais que se estavam dando no Porto Santo, partiu para aquela ilha o corregedor João de Afonseca, acompanhado de dois escrivães, o qual fêz prender e enviar para a cadeia de Machico os dois profetas. Também foram presos o vigário e clérigos, por haverem tomado a serio os embustes de Fernão Nunes, e bem assim o pregoeiro e porteiro do profeta, um tal Francisco Fernandes, castelhano.\n\nA devassa a que procedeu o corregedor durou até 10 de Março de 1533, tendo o povo do Porto Santo estado durante dezoito dias sujeito á influencia e desatinos do profeta Fernando, o qual era filho dum homem honrado chamado Bartolomeu Nunes, residente no sitio do Farrobo, da parte norte daquela ilha.\n\n«Tanto que foram trazidos os presos á vila de Machico, conta Frutuoso, Philipa Nunes, que dantes fingia que não comia, logo comeu depressa, dizendo que não sabia nada do que lhe diziam que fizera. O corregedor os mandou ambos presos a El-Rey, com a devaça, que o escrivão Henrique Coelho levou, e a deo a Sua Alteza, que lho teve muito em serviço, com que foram sentenciados os prophetas que ambos estivessem á porta da See de Evora em huma escada, cada um com sua carocha de papel com letras que diziam: Propheta do Porto Santo, e com um cirio aceso cada hum na mão em quanto se dicesse a missa da terça, ella vestida, e elle nu da cinta para cima, e fossem soltos, visto ser obra do Demonio: e, quanto á morte de João Calaça, que se não procedesse contra pessoa alguma por serem tambem obras do Demonio, que os cegou a todos. E condemnou El-Rey, a todos os moradores da Ilha do Porto Santo, por crerem as ditas abusões dos prophetas falsos, em duzentos cruzados para huma obra da dita ilha, s. c. os Juizes, Vereadores e pessoas da governança da ilha, cada hum em dez cruzados, e o outro povo segundo tivesse a fazenda; os quaes duzentos cruzados se pagaram. E estando na dita ilha o escrivão Henrique Coelho, se arrecadaram e se entregaram a Estevão Calaça, nella morador, para se gastarem em cousas necessárias á terra, como El-Rey mandava. Os clerigos foram condemnados em penas e castigos por Antonio Machado, que então era em Portugal, Provisor da See do Funchal, por estar vacante... propheta Fernando dizem alguns que endoudeceu ou se fingiu doudo, para melhor se livrar; outros, que morreu preso no Limoeiro; outros, que depois de sentenciado e penitenciado, se foi em romaria a terras estranhas, fazendo penitencia; e finalmente nunca mais foi á ilha, nem apareceo, nem se vio. Mas a propheta casou, e viveo em Portugal, sem tornar mais ao Porto Santo, onde tinha feito cousas não santas.\n\nDo\n\n«Alguns por este feito, querem alrotar dos moradores da ilha do Porto Santo, os quaes não tem culpa de seus antepassados; mas ainda que a tiveram, não he oficio de homem christão humano alrotar das culpas alheias, pois pode cahir em outras semelhantes; que o cordão que está torcido, muitas vezes se destorce; e quem telhado de vidro tem não deve atirar pedras a telhado alheyo».\n\nDo livro «Diocese do Funchal», recentemente publicado, extraímos os seguintes períodos: As «Saudades da Terra» referem-se longamente ao estranho caso ocorrido no ano de 1533, na vizinha ilha do Porto Santo, em que Fernão Bravo e Filipa Nunes, tio e sobrinha, individuos da classe popular e destituídos de qualquer cultura, se arvoraram em «profetas», revelando os actos ocultos e segredos recônditos de muitas pessoas, com tal poder de sugestão, que até o próprio clero da ilha chegou a dar-lhes crédito e a assistir às «pregações», que esses «videntes» faziam à multidão tomada de medo e da maior admiração. O extraordinário acontecimento causou uma notável sensação e teve até grande repercussão no continente português. Foi o religioso franciscano e afamado pregador Fr. Gaspar Gato que, indo àquela ilha e pondo-se em contacto com os «profetas», revelou toda a artificiosa fraude desses dementados, que vieram presos para a Madeira e foram julgados e condenados. O clero do Porto Santo sofreu as consequências da sua extrema credulidade, sendo também preso e severamente castigado pela respectiva autoridade eclesiástica, que era o governador do bispado, achando-se então vaga a diocese pela morte do prelado D. Diogo Pinheiro.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Fernando ou Fernão Nunes": [
            "Profeta"
        ],
        "Felipa Nunes": [
            "Sobrinha paralítica"
        ],
        "Frutuoso": [
            "Historiador"
        ],
        "João Calaça": [
            "Tabelião"
        ],
        "Rodrigo Alves": [
            "Homem mui honrado e rico"
        ],
        "Manuel de Crasto": [
            "Pessoa mencionada"
        ],
        "Fernando Bravo": [
            "Profeta"
        ],
        "Filipa Nunes": [
            "Sobrinha de Fernão Bravo"
        ]
    },
    "years": {
        "1533": [
            "Fernando ou Fernão Nunes passa por profeta caso ocorrido na ilha do Porto Santo"
        ]
    }
}