{
    "id": 295,
    "lang": "pt",
    "is_original": true,
    "title": "Associação de Protecção e Instrução do Sexo Feminino Funchalense",
    "fl": "A",
    "original_title": "Associação de Protecção e Instrução do Sexo Feminino Funchalense",
    "body": "Com o título de Instituição de Ouro, publicou em 1878 o ilustre escritor D. Antonio da Costa um opúsculo, que depois incluiu na sua notável obra Auroras de Instruçâo em Portugal, em que faz a largos traços e com bem merecido elogio a descrição da fundação e intuitos humanitários da Associação de Protecção e Instrução do Sexo Feminino Funchalense, que se estabeleceu no Funchal a 10 de Março de 1875. Era uma associação de socorros mútuos, devida á iniciativa do Dr. João da Câmara Leme Homem de Vasconcelos, depois Conde do Canavial, que infelizmente não teve larga duração e que constituiu a primeira tentativa do estabelecimento duma agremiação destinada a socorrer a mulher madeirense na sua doença ou na sua velhice. Um ano depois, esta associação abria uma escola-modêlo com aulas e oficinas, a que se refere com verdadeira admiração e entusiasmo o citado escritor D. Antonio da Costa, um dos homens que mais pugnaram e mais trabalharam pelo desenvolvimento da instrução em Portugal. No fim de um ano, contava já oitocentas associadas, tinha arrecadado 2.500.000 de receita, distribuíra subsídios e medicamentos e mantinha uma escola verdadeiramente modelar, em que além do ensino primário se ministrava também o ensino industrial e profissional elementar. Era muito para tão curta existência e foi em parte devido a essa circunstancia que a, por tantos títulos benemérita associação, não teve uma longa duração. Os estatutos foram redigidos pelo Dr. Câmara Leme e aprovados pela autoridade superior do distrito, por alvará de 14 de Abril de 1875. O governo central, por portaria de 30 de Agosto de 1876, louvou o Dr. Câmara pela sua feliz iniciativa, e raras vezes um documento oficial tem prestado um tão publico e merecido testemunho á verdade e á justiça como nesta ocasião.",
    "categories": [
        "history",
        "society"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Antonio da Costa": [
            "Ilustre escritor"
        ],
        "Dr. João da Câmara Leme Homem de Vasconcelos": [
            "Iniciativa do estabelecimento da associação"
        ]
    },
    "years": {
        "1875": [
            "Estabelecimento da Associação de Protecção e Instrução do Sexo Feminino Funchalense"
        ],
        "1878": [
            "Publicação do opúsculo pelo ilustre escritor D. Antonio da Costa"
        ]
    }
}