{
    "id": 2952,
    "lang": "pt",
    "is_original": true,
    "title": "Proselitismo Protestante",
    "fl": "P",
    "original_title": "Proselitismo Protestante",
    "body": "Como já dissemos em outro lugar desta obra, a colónia inglesa começou a ter importância entre nós nos fins do século XVI. Dessa época até a implantação do governo representativo não nos consta que os membros dessa colónia ou de qualquer outra nacionalidade protestante tentassem promover entre nós a propaganda da sua religião, fazendo prosélitos no seio das populações madeirenses. Tinham igrejas privativas do seu culto, que eram apenas frequentadas pelos seus adeptos, com absoluta exclusão dos naturais. E em abono da verdade se deve dizer que em geral os súbditos estrangeiros residentes na Madeira como comerciantes ou doentes, e ainda os visitantes que procuram a benignidade do nosso clima ou as belezas da nossa privilegiada natureza, não se entregam á propaganda dos seus ideais religiosos nem tentam demover os católicos da pratica da religião que estes professam. Até vários estrangeiros protestantes têm protegido algumas obras católicas e ainda auxiliado a construção e a reparação de igrejas e capelas, como fez John Howard March reedificando a igreja paroquial do Santo da Serra.\n\n> O que dito fica não exclui o facto incontestável de haverem alguns propagandistas protestantes de nacionalidade inglesa tentado fazer nesta ilha por varias vezes e com maior ou menor actividade o proselitismo da sua religião, como emissários das chamadas sociedades bíblicas, tendo em algumas ocasiões levado a perturbação e a desordem a algumas freguesias desta ilha. Foi principalmente em 1838 que se iniciou essa propaganda. Já antes se tinham feito varias tentativas, que resultaram inteiramente infrutuosas. Foi o dr. Roberto Kalley quem verdadeiramente conseguiu fazer entre nós uma propaganda eficaz. Para isso contribuíram poderosamente as qualidades pessoais de que era dotado, a sua arrebatadora eloquência, a sua caridade para com os pobres e, mais que tudo, a sua abalizada proficiência na arte de curar, pois que era um medico distintíssimo e a todos atendia gratuitamente. Era principalmente nisso que estava o segredo da eficácia da sua propaganda. Já dela nos ocupámos e das suas funestas consequências a pág. 207 e seguintes, do II volume.\n\n> A saída precipitada do dr. Kalley desta ilha em 1846, onde não mais voltou, não acabou com os adeptos do protestantismo entre os habitantes dalgumas freguesias da Madeira, sobretudo no Santo da Serra, em Machico, em S. Roque e em Santo António. A propaganda tinha lançado raízes e o proselitismo nunca mais deixou de exercer-se nesses e outros centros, embora em condições mais moderadas e sem o entusiástico fervor que lhe imprimira o dr. Kalley. A verdade, porém, é que os resultados dessa propaganda não são grandes. Há mais de 90 anos que o célebre médico escocês abandonou esta ilha, e o numero de prosélitos, longe de aumentar, tem consideravelmente diminuído. Apesar dos propagandistas disporem de poderosos meios de atracção, como sejam a imprensa, com a publicação dum jornal e a difusão de inúmeros folhetos, a sustentação de escolas, a distribuição de dinheiro e vestuário até, é todavia certo que o numero de adeptos das ideias protestantes não irá além duma centena de indivíduos no meio duma população de 169000 habitantes (1921). Esse numero seria muito maior, se porventura se desse credito aos relatórios enviados ás sociedades bíblicas e outras associações estrangeiras que fomentam essa propaganda, mas a verdade é que tais relatórios são redigidos em conformidade com os interesses e conveniências dos que neste arquipélago mantêm essa mesma propaganda.\n\n> O proselitismo exercido pelo dr. Kalley durou aproximadamente o período de oito anos, que decorre de 1838 a 1846, com excepção dumas curtas viagens que o celebre propagandista fez a Inglaterra. Com a sua brusca saída da Madeira, a propaganda protestante quase desapareceu entre nós, não somente por lhe faltar o seu principal esteio, mas ainda pelo fundado receio de que as iras populares se pudessem novamente manifestar com as lamentáveis violências do dia 9 de Agosto de 1846. A propaganda tornou-se menos intensa e mais cautelosa, mas não deixou de fazer-se ininterruptamente e de modo especial nas\n\nNas freguesias de Machico e Santo da Serra, e também em alguns pontos do Funchal. Pouco depois da fuga precipitada do dr. Kalley, apareceu o ministro protestante Hewitson, que iniciou uma propaganda moderada, ou, antes, veio alimentar e conservar os frutos do proselitismo do médico escocês. Em 1850, teve o governador civil José Silvestre Ribeiro que intervir nas tentativas que um tal Wilkinson fazia em Machico para arrebanhar vários indivíduos para a seita calvinista.\n\nO ardor da propaganda esfriou então, tomando um certo desenvolvimento alguns anos depois, quando, por 1860, foi estabelecida uma igreja calvinista no Funchal. Uma nova e mais ativa propaganda se deu por 1875, que atingiu ainda maior incremento depois do ano de 1894. Os ministros Angus e Buchanan foram os principais agentes dessa propaganda. É certo, porém, como já fizemos notar, que tem sido sempre de apoucados resultados entre nós o proselitismo calvinista, a não ser a propaganda feita pelo dr. Roberto Kalley, devido especialmente às eminentes qualidades que o caracterizavam e à maneira como sabia dirigir-se ao povo desta ilha.\n\nÉ um tributo prestado à verdade dizer aqui que a colônia inglesa desta ilha nos últimos anos não tem associado a essa propaganda a sua ação e a sua influência, que não são pequenas, e que até por vezes tem ostensivamente reprovado a conduta de certos ministros calvinistas, pretendendo aliciar os habitantes desta ilha para a prática dos seus ideais religiosos.\n\nO artigo Kalley (Roberto) inserto a pág. 207 do vol. II oferece a este assunto outras interessantes informações, que importa consultar.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Santo da Serra",
        "S. Roque",
        "Funchal",
        "Machico",
        "Santo António"
    ],
    "locations": {},
    "people": {
        "Roberto Kalley": [
            "Médico distintíssimo e propagandista eficaz médico escocês"
        ],
        "Hewitson": [
            "Ministro protestante"
        ],
        "José Silvestre Ribeiro": [
            "Governador civil"
        ],
        "Wilkinson": [
            "Indivíduos para a seita calvinista"
        ],
        "Angus": [
            "Ministro"
        ],
        "Buchanan": [
            "Ministro"
        ]
    },
    "years": {
        "1838": [
            "Início da propaganda protestante"
        ],
        "1846": [
            "Saída precipitada do dr. Kalley da Madeira"
        ],
        "1850": [
            "Intervenção do governador civil José Silvestre Ribeiro"
        ],
        "1860": [
            "Estabelecimento de uma igreja calvinista no Funchal"
        ],
        "1875": [
            "Nova e mais ativa propaganda"
        ],
        "1894": [
            "Maior incremento da propaganda"
        ]
    }
}