{
    "id": 2953,
    "lang": "pt",
    "is_original": true,
    "title": "Prostituição",
    "fl": "P",
    "original_title": "Prostituição",
    "body": "A prostituição já no século XV existia na Madeira, como claramente se vê de varios diplomas antigos e duma representação dirigida à Câmara Municipal do Funchal em 8 de Outubro de 1495, em que se pedia que a mancebia «fosse tirada de junto do mar, porque os de fora saltavam com as mancebas, faziam arruido e se acolhiam aos bateis, e a justiça os não prendia». A mancebia era o local destinado á residência das prostitutas.\n\nEstabelecia o foral da capitania do Funchal, outorgado pelo rei D. Manuel em 6 de Agosto de 1515, que tôda a pessoa que fôsse achada «na mancebia com armas, assim de dia como de noite, perdesse as armas e pegasse de pena 500 réis, e que todo o homem casado que se provasse ter mancebia «theuda e mantheuda» pagasse a quarentena de metade da fazenda que tivesse.\n\nDesconhecemos a época em que a sífilis apareceu na Madeira, mas é licito supor que essa horrível moléstia fosse já conhecida entre nós nos fins do século XV ou princípios do século XVI. Se os marinheiros dos navios que frequentavam o nosso porto «saltavam com as mancebas» e se recolhiam aos batéis, sem que a policia os pudesse prender, nada mais natural do que admitir o contagio e a propagação dum mal que, já naqueles tempos, era conhecido e temido na Europa. O dr. Sloane, que visitou esta ilha em Outubro de 1687, encontrou manifestações sifiliticas nalgumas pessoas que o consultaram.\n\nNos princípios do segundo quartel do século XIX, segundo se vê dos livros da Câmara Municipal, havia meretrizes domiciliadas nos sitios mais centrais da cidade, e especialmente na rua do Monteiro, lendo-se num documento da época que provocavam aí frequentes escândalos, o que levou a Municipalidade, em sessão de 9 de Dezembro de 1835, a recomendar ao Administrador do Concelho a máxima vigilância sobre essas mulheres, mandando-as retirar dos referidos sítios, quando isso se tornasse necessário.\n\nA inspecção das meretrizes foi estabelecida em Portugal por uma ordem do intendente Pina Manique, datada de 2, de Abril de 1781, mas na Madeira só desde 1854, cremos nós, é que essas mulheres estão sujeitas à vigilância da ciência, apesar de Mousinho de Albuquerque, em 1834, e do conselheiro José Silvestre Ribeiro, em 1846, terem lembrado a conveniência de as submeter regularmente a visitas sanitárias.\n\nEm 5 de Novembro de 1834, recebeu a Câmara um oficio do Prefeito da Província, em que se aludia ao «mal venereo que existe em grande numero de mulheres publicas», sendo resolvido pagar á Comissão Administrativa do Hospital da Misericórdia «por esta só e única vez», as despesas feitas por ela com o tratamento dessas mulheres desde 21 de Outubro até 4 de Novembro do mesmo ano.\n\nEm 8 de Março de 1836, mandou o Governo dar 1.000.000 réis á Comissão da Misericórdia do Funchal para auxiliar o curativo das meretrizes afectadas de moléstias venereas, recomendando á mesma Comissão que empregasse todos os esforços para tratar no hospital, e com os recursos deste, os pobres que sofressem daquelas moléstias. Na portaria que estabeleceu estas disposições, lembrava-se que a Comissão recorresse a subscrições para angariar os meios precisos para o tratamento dos referidos pobres.\n\nFoi depois da aluvião de 1856 que as meretrizes principiaram a estabelecer-se nas ruas Ribeirinho de Baixo e dos Medinas; antes só, eram estas ruas habitadas por pessoas honestas, pertencendo algumas delas às principais famílias da cidade. Num prédio da parte sul da rua do Ribeirinho de Baixo, existia em 1840 numa escola de rapazes, e em 1819 estava a Escola Lancasteriana acomodada numa casa na mesma rua, onde todavia só permaneceu durante poucos tempos.",
    "categories": [
        "society",
        "health",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1495": [
            "Representação dirigida à Câmara Municipal do Funchal"
        ],
        "1515": [
            "Foral da capitania do Funchal"
        ],
        "1687": [
            "Visita do dr. Sloane"
        ],
        "1835": [
            "Sessão da Municipalidade"
        ],
        "1834": [
            "Mousinho de Albuquerque"
        ],
        "1846": [
            "Conselheiro José Silvestre Ribeiro"
        ],
        "1854": [
            "Inspecção das meretrizes"
        ]
    }
}