{
    "id": 2954,
    "lang": "pt",
    "is_original": true,
    "title": "Proteccionismo Sacarino",
    "fl": "P",
    "original_title": "Proteccionismo Sacarino",
    "body": "> As leis de 4 de Fevereiro de 1876, 18 de Maio de 1881 e 22 de Março de 1886 isentaram do pagamento de direitos, as duas primeiras, durante cinco anos e a ultima durante três anos, o açúcar madeirense importado em Portugal e nos Açores, mas o verdadeiro proteccionismo sacarino só se iniciou com a publicação do decreto de 30 de Dezembro de 1895, que criou para as fabricas que se matriculassem a obrigação de pagar as canas ao agricultor pelo preço de 400 e 450 réis por 30 quilogramas, dando ás mesmas fábricas, em compensação deste encargo, o privilegio de pagarem pelo melaço importado para álcool destinado a vinhos, o direito de 30 réis, em vez do de 60 réis por quilograma. 0 açúcar da Madeira, que, pelos preliminares da pauta de 1892, pagava a quarta parte da taxa no Continente e nos Açores, ficou livre dessa imposição.\n\n> O decreto de 24 de Setembro de 1903 acrescentou 50 réis aos preços mínimos de 30 quilogramas de cana, em troca de novas concessões feitas ás fábricas, e a lei de 24 de Novembro de 1904 instituiu em verdadeiro monopólio a industria do açúcar e do álcool na Madeira, subrogando o exercício desta industria nos fabricantes matriculados W. Hinton & Sons e José Júlio de Lemos.\n\n> O mencionado decreto de 1903 baixou de 30 a 6 réis por quilo o direito sôbre o melaço estrangeiro devido pelos fabricantes, ao mesmo tempo que lhes concedia «a faculdade de tirar dessa materia prima, antes da destilação do álcool para vinhos, o pouco açucar ainda aproveitavel, para se gastar na Madeira. Este, porém, seria descontado no total do que fosse extraído da cana, cuja parte abatida, se em vez de se vender na ilha, fosse tambem exportada, pagaria os direitos e demais impostos gerais nas alfandegas destinatarias».\n\n> Pelo referido diploma, deixou o açucar madeirense de ter entrada franca nos Açores, para onde fôra exportado algum até 1903.\n\n> O monopólio estabelecido pela lei de 24 de Novembro de 1904 e que a lei de 9 de Setembro de 1908 não modificou de modo notável, devia durar por 15 anos, mas tendo surgido uma reclamação da firma W. Hinton & Sons contra uma disposição do regulamento de 11 de Março de 1909 que restringia a venda do álcool para o tratamento de vinhos, viu-se o Governo forçado, após longas e demoradas negociações, a publicar o decreto de 11 de Março de 1911, destinado a regularizar a situação embaraçosa criada pelas exigências da mesma firma.\n\n> A reclamação a que nos referimos não foi a ultima, tendo-se tornado celebre a que resultou da divulgação do disposto na base 23 da lei de 15 de Agosto de 1914, por causa do ruído que produziu em todo o país.\n\n> O decreto de 11 de Março de 1911 estabeleceu quatro zonas baseadas na graduação das garapas da cana sacarina, manteve os preços de 450 a 500 réis do decreto de 1903, declarou livre de quaisquer direitos o açúcar madeirense destinado ao continente português, tributou uma vez mais os açucares estrangeiros e permitiu ás fabricas matriculadas importar anualmente das colónias até 550 toneladas de açúcar com o abatimeuto de 50 por cento nos respectivos direitos.\n\n> Outras concessões foram feitas ás fábricas matriculadas, ficando estabelecido, porém, pelo mesmo decreto, destinado a vigorar até 31 de Dezembro de 1918, que a quantidade de álcool necessária ao tempero dos vinhos seria de 55 litros por cada pipa de 500 litros.\n\n> O regulamento para a execução do decreto com força de lei de 11 de Março de 1911 foi aprovado pelo decreto de 15 de Maio de 1912.\n\nEmbora a antiga Companhia Fabril de Açúcar Madeirense estabelecesse em 1872 os preços de 550, 600 e 650 réis por cada 30 quilogramas de cana, é bem sabido que tais preços não se mantiveram, e que, antes de decretado o proteccionismo, raras vezes era aquele produto vendido a mais de 300 ou 320 réis. Sob os diplomas proteccionistas que deixamos mencionados, melhorou bastante a situação de muitos proprietários e agricultores, visto a cultura da cana se haver tornado muito mais rendosa, mas, não tendo os mesmos diplomas fixado também o preço dos açucares, resultou dai estarem este género de primeira necessidade ir encarecendo constantemente na Madeira, tendo chegado mesmo a dar-se o caso bastante curioso de por largo tempo as refinarias do Continente haverem comprado o açúcar madeirense por preços mais baixos do que os consumidores do Funchal. A industria da fabricação do açucar foi a partir de 1 de Janeiro de 1920 declarada livre pelo decreto n.º 5492 de 2 de Maio de 1919, mas este decreto, que contém certas disposições de evidente utilidade, apresenta outras que, como já tivemos ocasião de dizer a pág. 226 do volume 1 desta obra, não agradaram nem á industria nem á agricultura. O decreto n.° 6521, de 9 de Abril de 1920, modificou ou eliminou algumas dessas disposições, e, finalmente, o decreto n.° 8089, de 3 de Abril de 1922, entregou a execução do regímen sacarino da Madeira á Estação Agricola da 9.ª Região, exceptuando as açúcar e álcool, privativas do Ministério das Finanças. A comissão técnica de fiscalização do regimen sacarino da Madeira é, segundo o mesmo decreto, constituída pelo director da Estação Agrícola da 9.ª Região, pelo engenheiro da Circunscrição Industrial e pelo chefe da Repartição Distrital de Fiscalização. Pretendeu-se, em Maio de 1922, fazer reviver o regime proteccionista, ou, pelo menos, garantir um preço remunerador para a cana, em troca da autorização às antigas fábricas matriculadas para venderem o açúcar ao preço de 1$65, mas apesar das coisas parecerem bem encaminhadas a principio, chegando a ser proibido pelo Governo o despacho de cerca de 600 toneladas de açúcar vindo do Brasil, finalmente nada chegou a ser decretado no sentido desejado pelos proprietários das mesmas fábricas, para o que muito concorreu a guerra que a essa pretensão fizeram um importante periódico da capital e também a diferentes classes da Madeira que, não vivendo da agricultura, só desejam que o açúcar era vendido por preços ao alcance de todas as bolsas. Vid. Cana Sacarina e Hinton (Questão).",
    "categories": [
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "W. Hinton & Sons": [
            "Fabricantes matriculados"
        ],
        "José Júlio de Lemos": [
            "Fabricantes matriculados"
        ]
    },
    "years": {
        "1876": [
            "Leis isentaram o açúcar madeirense do pagamento de direitos"
        ],
        "1881": [
            "Leis isentaram o açúcar madeirense do pagamento de direitos"
        ],
        "1886": [
            "Leis isentaram o açúcar madeirense do pagamento de direitos"
        ],
        "1895": [
            "Início do verdadeiro proteccionismo sacarino com a criação da obrigação de pagar as canas ao agricultor"
        ],
        "1903": [
            "Decreto acrescentou 50 réis aos preços mínimos de 30 quilogramas de cana"
        ],
        "1904": [
            "Lei instituiu monopólio da indústria do açúcar e do álcool na Madeira"
        ],
        "1908": [
            "Lei não modificou de modo notável o monopólio estabelecido em 1904"
        ],
        "1909": [
            "Regulamento restringiu a venda do álcool para o tratamento de vinhos"
        ],
        "1911": [
            "Decreto destinado a regularizar a situação embaraçosa criada pelas exigências da firma W. Hinton & Sons"
        ],
        "1914": [
            "Divulgação do disposto na base 23 da lei causou ruído em todo o país"
        ],
        "1872": [
            "Estabelecimento dos preços de 550, 600 e 650 réis por cada 30 quilogramas de cana"
        ],
        "1877": [
            "1 de Janeiro de 1920 - declaração da industria da fabricação do açucar como livre"
        ],
        "1919": [
            "Decreto n.º 5492 de 2 de Maio de 1919"
        ],
        "1920": [
            "Decreto n.° 6521, de 9 de Abril de 1920"
        ],
        "1922": [
            "Decreto n.° 8089, de 3 de Abril de 1922"
        ]
    }
}