{
    "id": 296,
    "lang": "pt",
    "is_original": true,
    "title": "Associação de Socorros Mútuos 4 de Setembro de 1862",
    "fl": "A",
    "original_title": "Associação de Socorros Mútuos 4 de Setembro de 1862",
    "body": "A absoluta falta de espírito associativo e de uma iniciativa eficaz para a organização, no nosso meio social, de quaisquer agremiações, e muito particularmente para a fundação de associações de beneficência ou de socorros mútuos, constitua, em época ainda recente, uma verdade que tinha já passado em julgado e que ninguém certamente poderia com fundamento sério contestar. Era um tema obrigado da antiga imprensa local, que, de quando em quando, baldadamente se esforçava por abalar a opinião publica, combatendo a ignorância, a rotina e a condenavel desconfiança que avassalavam o espírito dos nossos patrícios para todas as ideias novas, embora as mais filantropicas e altruístas. Felizmente que o espírito publico se deixou influenciar por essas ideias, sobretudo as que dizem respeito aos princípios do mutualismo, que já entre nós lançou profundas raízes e tem até produzido os mais salutares e apreciados resultados. Queremos acreditar que o resto do país não tenha neste ponto avançado muito mais do que nós, mas é certo que o nosso atraso era manifesto se o tivessemos de pôr em confronto com o que se passava no estrangeiro.\n\nAs tentativas vêm de longe, mas durante longos anos resultaram sempre infrutíferas ou o que vale o mesmo, de resultados pouco apreciáveis ou quasi nulos. É certo que várias agremiações de caracter cientifico, literário ou artístico se organizaram entre nós, em épocas relativamente afastadas, tendo algumas delas deixado de si honrosas tradições. Já no artigo Academias nos referimos á Assembleia dos Únicos do Funchal e á Arcadia Funchalense, que funcionaram no terceiro e ultimo quartel do século XVIII, e teremos ainda que fazer referência especial á Sociedade patriótica existente em 1834, á Sociedade Funchalense dos Amigos das Sciencias e Artes fundada em 1821 e ainda a outras. Mas nenhuma destas sociedades se dirigia a um fim meramente humanitário ou ao exercício da beneficência entre os seus membros e a que recentemente e com mais propriedade se chama de socorros mútuos.\n\nCremos que por 1840, ou pouco depois, algumas diligências se empregaram para a fundação duma associação destinada a socorrer os seus membros na sua doença e na sua invalidez, mas parece-nos que não conseguiu ter uma regular organização e menos ainda chegou a funcionar.\n\nA paginas 500 do tomo segundo da Epocha Administrativa vemos que em 1850 o ilustre governador civil deste distrito, José Silvestre Ribeiro, lançou talvez pela primeira vez entre nos a ideia do verdadeiro mutualismo, inspirando e mostrando a necessidade da criação duma agremiação especialmente destinada aos artífices e operários funchalenses, e indicando desde logo as bases gerais em que a mesma associação deveria ser fundada. Algumas tentativas se fizeram para transformar esta ideia numa realidade, chegando a ter lugar uma grande reunião para esse fim, mas por motivos que desconhecemos saíram inteiramente infrutuosas as diligências então empregadas.\n\nA epidemia colérica que no terceiro e ultimo trimestre de 1856 vitimou nesta ilha, segundo os dados oficiais, cerca de seis mil pessoas, mas que informações doutra procedência fizeram elevar a dez mil, despertou a ideia, passado o pânico daquela grande calamidade publica, da fundação duma sociedade que visava não somente a exercer o mutualismo entre os seus associados, mas ainda a socorrer as consortes viúvas e os filhos orfãos dos sócios falecidos. Segundo vemos no numero 13 do jornal A Madeira, que nesta cidade se publicou de Abril de 1857 a Janeiro de 1858, instalou-se essa agremiação a 17 de Dezembro de 1856 com o nome de Sociedade de beneficência do Funchal. Ignoramos em que bases se moldou a sua lei orgânica, sabendo nós apenas que não teve larga duração. Uma nova tentativa, mas ainda desta vez sem resultados apreciáveis, se fez para a fundação duma agremiação de socorros mútuos, que chegou a instalar-se no dia 29 de Dezembro de 1858 com o nome de Associação dos Artistas Madeirenses e com a assistência de cerca de quatrocentos operários e de muitas pessoas categorizadas da sociedade funchalense, tendo por essa ocasião o distinto professor e ilustre madeirense Marceliano Ribeiro de Mendonça proferido um notabilissimo discurso.\n\nVão finalmente produzir frutos abençoados as ideias dispersamente lançadas durante largos anos neste ingrato e sáfaro terreno do arquipelago madeirense. Os princípios do mutualismo germinam, desenvolvem-se e frutificam ao impulso criador de alguns homens cheios de fé e entusiasmo, que não se poupando a sacrifícios e arrostando com dificuldades quasi insuperaveis, conseguiram a fundação duma sociedade que, sendo um verdadeiro motivo de orgulho para a nossa terra, é também uma das mais florescentes e importantes associações de socorros existentes no nosso país. Foi no ano de 1862 que, a 4 do mes de Setembro, numa casa á rua da Bela Vista, moradia do comerciante e proprietário Henrique José Maria Camacho, se lançaram as bases duma agremiação, que primitivamente teve a denominação de Associação de beneficência do Funchal e a que depois foi dado o nome, que ainda conserva de Associação de Socorros Mutuos 4 de Setembro de 1862. Foi Henrique Camacho quem concebeu a ideia desta fundação e quem lhe imprimiu o movimento inicial da sua instalação, dedicada e eficazmente auxiliado por outros indivíduos, entre os quais é de inteira justiça salientar os nomes de Fernando José Rodrigues, empregado na nossa alfândega, e de Pedro Julio de Gouveia, um inteligente e activo operário, que prestou á nascente sociedade os mais assinalados e relevantes serviços. Foram vinte e sete os seus sócios fundadores, que eram artífices na sua quasi totalidade, conservando-se ainda hoje os seus retratos na sala das sessões, ali colocados em 1872 como preito de inteira justiça prestado aos iniciadores de tão prestimosa e benemérita associação.\n\nTem sido de sorte varia a direcção e administração dos negócios desta agremiação, especialmente em épocas não muito recentes, mas o estabelecimento da Caixa Económica e o zelo dos corpos gerentes dos últimos tempos puderam vencer e neutralizar os erros e deficiências anteriormente havidos. Em 1872, dez anos depois da sua fundação, tinha esta sociedade mil setecentos e trinta sócios e cerca de 15 contos de reis Dez anos mais tarde, em 1882, o numero de sócios elevara-se a dois mil quatrocentos e sessenta e um e os seus fundos atingiram a importância de 31 contos de reis. Este fundo estava em 1890 reduzido a 21 contos de reis, porque a administração pouco cuidada e menos zelosa dos seis anos anteriores tinha deixado que as despesas excedessem as receitas e assim se criasse á associação uma situação embaraçosa e cheia de perigos, que pôde felizmente ser conjurada com as enérgicas medidas que então se adoptaram. São passados 40 anos após a fundação e esta sociedade conta, em 1902, mil quatrocentos e setenta sócios e aproximadamente 104 contos de reis de fundos, que, dez anos mais tarde, isto é, em 1912, atingiram a quantiosa soma de 182 contos de reis. Pelo ultimo relatório publicado respeitante á gerencia do ano de 1918, computam-se em 248 contos de reis os fundos desta florescente agremiação. Além do zelo e dedicação que muitos dos corpos gerentes têm desenvolvido a favor da associação, é incontestável que as suas prosperidades e a situação desafogada em que se encontra se devem principalmente á Caixa Económica, que adjunta a ela funciona desde o ano de 1878. E este o factor mais poderoso do seu progresso nos últimos anos. É hoje uma acreditada instituição de credito, que goza do maior prestigio e da maior confiança no nosso meio social. A iniciativa desta fundação deve-se ao distinto madeirense o conselheiro Manuel José Vieira, que, neste como em outros assuntos da maior gravidade e importância para a associação, lhe prestou os mais relevantes e desinteressados serviços, sendo dela um dos mais beneméritos e prestimosos membros. A colocação do seu retrato na sala nobre da associação representa talvez o mais perfeito acto de justiça que ali se tem tributado aos sócios que melhores e mais assinalados serviços hajam prestado àquela agremiação. A Caixa Económica rendeu no ano de 1918 a importância aproximada de 20 contos de reis, que é muito avultada para o nosso meio, onde existem vários estabelecimentos de credito da maior respeitabilidade e em que o publico deposita a mais inteira confiança. Bom é notar aqui que a criação desta Caixa Económica representa a primeira tentativa que neste género se fez entre nós e que foi coroada do melhor exito, embora nos primeiros anos da sua existência fosse pequeno o seu movimento e muitos se mostrassem pouco inclinados a realizar transacções nesta casa de credito. Era uma instituição nova e dai o retraimento e as duvidas que uma parte do publico manifestava infundadamente acerca da confiança que ela lhe inspirava.\n\nO edifício em que se acham instalados os escritórios, consultórios médicos e outras dependências desta prestante agremiação fica situado na rua de João Tavira e é propriedade da mesma associação. Foi adquirido no mês de Dezembro de 1889 pela importância de 6.562.377 réis.\n\nNa sala das sessões da assembleia geral encontram-se como acima dissemos, os retratos dos fundadores e também os retratos dos sócios Manuel José Vieira, João da Silva, Guilherme Pedro de Melim e José Augusto da Silva por relevantes serviços que prestaram á associação.\n\nConservou durante trinta e três anos o nome de Associação de Beneficencia do Funchal, passando em l895 a ter a denominação de Associação 4 de Setembro de 1862 que é a data da sua fundação, em virtude das disposições dos estatutos de 21 de Dezembro de 1894.\n\nOs primeiros estatutos desta associação foram aprovados por alvará régio de 5 de Janeiro de 1863. Têm sido sucessivamente reformados em conformidade com os progressos dos princípios mutualistas e com as necessidades ocasionais da mesma agremiação. As datas dos diplomas que aprovaram as diversas reformas de estatutos são respectivamente de 1 de Fevereiro de 1879, 2 de Maio de 1888, 21 de Dezembro de 1894 e 9 de Outubro de 1907.",
    "categories": [
        "society",
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Henrique Camacho": [
            "Comerciante e proprietário"
        ],
        "Henrique José Maria Camacho": [
            "Comerciante e proprietário"
        ],
        "Fernando José Rodrigues": [
            "Empregado na alfândega"
        ],
        "Pedro Julio de Gouveia": [
            "Inteligente e activo operário"
        ],
        "Manuel José Vieira": [
            "Conselheiro madeirense sócio relevante da associação"
        ],
        "João da Silva": [
            "Sócio relevante da associação"
        ],
        "Guilherme Pedro de Melim": [
            "Sócio relevante da associação"
        ],
        "José Augusto da Silva": [
            "Sócio relevante da associação"
        ]
    },
    "years": {
        "1840": [
            "Algumas diligências se empregaram para a fundação duma associação destinada a socorrer os seus membros na sua doença e na sua invalidez"
        ],
        "1850": [
            "O ilustre governador civil deste distrito, José Silvestre Ribeiro, lançou talvez pela primeira vez entre nos a ideia do verdadeiro mutualismo, inspirando e mostrando a necessidade da criação duma agremiação especialmente destinada aos artífices e operários funchalenses"
        ],
        "1856": [
            "A epidemia colérica que no terceiro e ultimo trimestre de 1856 vitimou nesta ilha, segundo os dados oficiais, cerca de seis mil pessoas, mas que informações doutra procedência fizeram elevar a dez mil, despertou a ideia, passado o pânico daquela grande calamidade publica, da fundação duma sociedade que visava não somente a exercer o mutualismo entre os seus associados, mas ainda a socorrer as consortes viúvas e os filhos orfãos dos sócios falecidos"
        ],
        "1857": [
            "Instalou-se essa agremiação a 17 de Dezembro de 1856 com o nome de Sociedade de beneficência do Funchal"
        ],
        "1858": [
            "Uma nova tentativa, mas ainda desta vez sem resultados apreciáveis, se fez para a fundação duma agremiação de socorros mútuos, que chegou a instalar-se no dia 29 de Dezembro de 1858 com o nome de Associação dos Artistas Madeirenses"
        ],
        "1862": [
            "Fundação da Associação de Socorros Mútuos 4 de Setembro"
        ],
        "1872": [
            "Sócios fundadores colocaram os seus retratos na sala das sessões"
        ],
        "1878": [
            "Funcionamento da Caixa Económica adjunta à associação"
        ],
        "1882": [
            "Aumento do número de sócios e fundos da associação"
        ],
        "1890": [
            "Redução dos fundos devido à administração descuidada"
        ],
        "1902": [
            "Contagem de mil quatrocentos e setenta sócios e 104 contos de reis de fundos"
        ],
        "1912": [
            "Atingimento da quantiosa soma de 182 contos de reis"
        ],
        "1918": [
            "Computação de 248 contos de reis como fundos da agremiação"
        ],
        "1863": [
            "Aprovação dos primeiros estatutos"
        ],
        "1879": [
            "Reforma dos estatutos"
        ],
        "1888": [
            "Reforma dos estatutos"
        ],
        "1894": [
            "Reforma dos estatutos"
        ],
        "1907": [
            "Reforma dos estatutos"
        ]
    }
}