{
    "id": 2972,
    "lang": "pt",
    "is_original": true,
    "title": "Quincentenário do Descobrimento da Madeira",
    "fl": "Q",
    "original_title": "Quincentenário do Descobrimento da Madeira",
    "body": "Como em outro lugar já dissemos (V. a publicação intitulada\n\n*V Centenário*\n\n*do Descobrimento da Madeira*, pág. 2), adoptara-se geralmente a data de 1419 ou 1420 como a mais provável do descobrimento deste arquipélago, trilhando-se a esteira das antigas crónicas e nomeadamente a época que Gaspar Frutuoso fixara para esse acontecimento, que também, por sua vez, fora seguida pelo ilustre e erudito-anotador das Saudades da Terra. Em 1920, surgiu a publicação dum interessante opúsculo intitulado O Reconhecimento da Madeira, cuja autoria pertence ao advogado e jornalista Dr. Manuel Gregório Pestana Júnior, em que se abre uma nova rota para a fixação da data do descobrimento. Ter-se-ia então dado esse notável acontecimento no período decorrido de 1441 a 1425. Embora se possa discordar das conclusões a que chegou o Dr. Pestana Júnior, é no entretanto indiscutível que o seu trabalho representa um aturado e consciencioso estudo, que conduzirá porventura a novas investigações e talvez a mais seguras e terminantes afirmativas sobre o assunto.\n\nA divergência de autorizadas opiniões acerca da fixação dessa data imemorável e o não ter realizado, por motivos que nos abstemos de classificar, a comemoração centenária do grande acontecimento no ano que as antigas crónicas lhe assinalaram, deixaram campo aberto para o adiamento da celebração do quincentenario do descobrimento, vindo finalmente a realizar-se essa comemoração solene nos fins do ano de 1922.\n\nFoi o major João dos Reis Gomes, um distinto filho da nossa terra e o mais ilustre dos seus escritores e jornalistas, que, no Diário da Madeira, de que é director (1921), lançou e advogou a ideia da celebração do centenário, que elaborou as bases dessa comemoração, que iniciou os seus actos preparatórios, que presidiu á direcção de muitos dos números do programa e que sempre acompanhou e superintendeu, ás vezes nos mais pequenos detalhes, em todos os trabalhos dos diversos festejos que se realizaram nesta cidade nos fins de Dezembro de 1922 e princípios de Janeiro de 1923. Se é certo que o major Reis Gomes foi a alma dessas comemorações festivas, é também indubitável que teve valiosos e dedicados auxiliares, por ele mesmo escolhidos, e que, identificando-se com o seu pensamento e com a sua acção, prestaram a celebração do quinto centenário da descoberta os mais brilhantes e assinalados serviços. Foram eles os antigos professores da nossa Escola Industrial - Cândido Pereira e Emanuel Ribeiro, actualmente em serviço nas escolas industriais da capital, que, pondo em relevo as suas eminentes qualidades de artistas, as suas grandes faculdades de trabalho e a incansável actividade de que são dotados, deram aos festejos um cunho indelével de magnificência, de brilho e de originalidade, que provocaram a maior admiração e os mais calorosos louvores, não somente dos madeirenses mas ainda de todos os forasteiros que, por aquela ocasião, visitaram a nossa ilha (1921).\n\nOs festejos revestiram a maior imponência e o mais desusado brilhantismo, apesar da sistemática e obstinada recusa do governo da Metrópole e dos seus representantes neste distrito em aderirem e se associarem a essas patrióticas manifestações de regozijo. Ao governo central, corria especialmente a obrigação de decretar a oficialização das festas do centenário e de publicamente se associar a essas comemorações, pois que elas, mais que tudo, solenizavam o inicio glorioso das nossas descobertas e conquistas marítimas, único facto que verdadeiramente nos faz ocupar um lugar de destaque na historia da civilização dos povos modernos.\n\nComo dissemos na breve Advertência Preliminar desta obra, entendíamos que esta celebração para ser completa, teria que revestir uma feição de carácter nacional e não se restringir apenas aos apertados limites duma consagração regionalista, a dentro do isolamento e da distancia a que ficam estas afastadas ilhas. Perderam-se ou foram de todo esquecidas as palavras com que na imprensa da capital se fez recordar o dever dessa comemoração, chamando-se especialmente a atenção da Academia das Ciências de Lisboa, e, de modo muito particular, da Comissão encarregada de promover a celebração dos centenários das nossas conquistas e descobertas, que existia e funcionava no seio da mesma Academia. Se a conquista de Ceuta, por ser a primeira realizada além das fronteiras continentais, mereceu uma condigna e solene comemoração, não podia também ser esquecido o descobrimento deste arquipélago que verdadeiramente assinala o ilícito da nossa brilhante odisseia de navegantes e de futuros dominadores dos mares em ambos os hemisférios.\n\nAs bases do programa das festas centenárias, elaboradas pelo major J. Reis Gomes, foram as seguintes, que, nas suas linhas gerais, se executaram, a parte as pequenas modificações que as circunstâncias do momento aconselharam:\n\n## Recepção no Palácio do Governo Civil, no da Junta Geral e no da Câmara Municipal do Funchal.\n\n## Romagem ao túmulo de Gonçalves Zargo, na igreja de Santa Clara.\n\n## Baile da quinta Pavão, exibindo-se danças dos fins do século XV, executadas por pares trajando á moda dessa época.\n\n## Serenata em barcos adornados no estilo da mesma época, realizada na enseada da Pontinha, no intervalo das duas partes que compõem o programa do baile indicado no n.° 3, - havendo fogos aquáticos e presos na fortaleza do ilhéu e iluminações delineando os contornos da Pontinha e desta ultima fortaleza.\n\n## Recita de gala no teatro «Dr. Manuel de Arriaga, representando-se a peça regional Guiomar Teixeira, do major J. dos Reis Gomes cuja acção se refere aos primeiros tempos do Descobrimento, sendo a sala do espectáculos decorada em estilo medieval.\n\n## Te-Deum na Catedral e, após o lançamento da primeira pedra para o monumento de J. Gonçalves Zargo, na Avenida «Dr. Manuel de Arriaga», cuja maquete, da autoria do escultor madeirense Francisco Franco, foi mandada executar e custeada pela Junta Geral do Distrito.\n\n## Jogos hípicos da época comemorado no Campo do Almirante Reis.\n\n## Jogos desportivos no mesmo campo.\n\n## No campo do Dr. Miguel Bombarda, exposição retrospectiva dos antigos lagares engenhos e alçapremas madeirenses empregados na industria do vinho e do açúcar, e feira de produtos agrícolas e industriais da ilha sobretudo vinhos, bordados, tecidos, obras de vimes e embutidos.\n\n## Exposição na Escola Industrial António Augusto de Aguiar, de objectos históricos e artísticos, e de obras de artes aplicadas, produzidos na mesma escola.\n\n## Iluminações e decorações da cidade, subordinadas ao estilo da época que se comemora.\n\n## Grande cortejo com carros alegóricos de carácter histórico: o carro da descoberta (caravela do século XV) e o carro do Infante, além de outros representando as nossas indústrias principais: açúcar, vinhos, vimes, bordados, etc., etc..\n\nNuma reunião selecta realizada no teatro «Dr. Manuel de Arriaga», foi nomeada a comissão iniciadora dos trabalhos da celebração do centenário, com os poderes necessários para a organização das diversas subcomissões que deveriam dirigir e fazer executar os variados números do brilhante programa, que nesta luzida e escolhida assembleia obteve a mais plena aprovação.\n\nAlém da Comissão de Honra e da Comissão Executiva, foram nomeadas as seguintes: Comissão Técnica e Directiva, Comissão Angariadora de Fundos, Comissão de Propaganda e Publicidade, Comissão de Obras, Comissão do Grande Cortejo Histórico, Comissão de Solenidades Religiosas, Comissão Teatral, Comissão do Baile, Comissão de Ornamentações Publicas Comissão de Turismo e Recepção a Forasteiros Comissão de concelhos e festas musicais Comissão da Exposição Industrial e Feira, Comissão da Exposição Bibliográfica e de Produtos da Escola Industrial, Comissão de Festejos Desportivos, Comissão de Festejos Náuticos e Comissão de Jogos Hípicos e Cavalhadas.\n\nA Comissão de Honra ficou composta dos Srs. Governador Civil, Comandante Militar Coronel João Maria Ferraz, Bispo Diocesano D. António Manuel Pereira Ribeiro, Senadores César Procopio de Freitas, Vasco Crispiniano da Silva e Vasco Gonçalves Marques, Deputados Américo Olavo Correia de Azevedo. Carlos Olavo Correia de Azevedo, Juvenal Henriques de Araújo e Pedro Gois Pita, Presidente da Junta Geral Vasco Gonçalves Marques e Presidente do Senado do Funchal João Joaquim Teixeira Jardim.\n\nDa Comissão Executiva faziam parte os Srs. Adolfo João Sarmento de Figueiredo Alberto Artur Sarmento, Ciriaco de Brito Nobrega, padre Fernando Augusto da Silva, Fernando Tolentino da Costa, João dos Reis Gomes e Leandro Antonio do Rêgo.\n\nMuitos cavalheiros e individualidades em destaque no nosso meio, em numero superior a cem, constituíram as diversas comissões dos festejos, tendo alguns dos seus membros desenvolvido uma actividade que não podia ser excedida e um zelo e dedicação dignos do mais alevantado elogio. Além do major João Reis Gomes, Cândido Pereira e Emanuel Ribeiro, a que já acima nos referimos com o mais justificado louvor, merece especial menção o comendador Adolfo Sarmento de Figueiredo, que foi um dos mais valiosos e prestantes auxiliares que teve a celebração das festas centenárias.\n\nVamos dar uma rápida resenha dos principais números do programa realizados, não podendo descer-se a grandes detalhes e a uma pormenorizada descrição, porque isso nos levaria muito longe e excederia demasiadamente os limites que nesta obra podemos consagrar aos diversos assuntos nela tratados.\n\nAs comemorações do centenário começaram no dia 29 de Dezembro de 1922 e terminaram no dia 4 de Janeiro de 1923.\n\nAlguns dias antes do inicio dos festejos, apareceu a publicação intitulada V Centenário do Descobrimento da Madeira de que foi encarregada a Comissão de Propaganda e Publicidade. É um opúsculo in fol., de 60 paginas, que contém colaboração de Jordão Henriques, padre Fernando A. da Silva, Jaime Câmara, Carlos Azevedo de Meneses, Adolfo César de Noronha, Alberto Artur Sarmento, Luís de Ornelas Pinto Coelho, Manuel Ribeiro, Manuel Sardinha, padre Eduardo Pereira, Manuel Pestana dos Reis, J. Reis Gomes, Vitorino José dos Santos e Eduardo Antonino Pestana. Foi publicado sob a direcção dum dos redactores deste Elucidário, devendo aqui dizer-se que alguns dos artigos contidos no V Quinto Centenário do descobrimento da Madeira foram extraídos do mesmo Elucidário e devidos á pena dos autores desta obra.\n\nComeçaram os festejos por um solene Te Deum na Sé Catedral, que foi imensamente concorrido, subindo ao púlpito o distinto orador sagrado rev.° padre José Marques Jardim que pronunciou um notável discurso que agradou a todos os assistentes, entre os quais se viam muitos dos tenerifenhos\n\n## (V. este nome) que na véspera, 28 de Dezembro, tinham chegado ao Funchal, o corpo consular, a oficialidade do contra-torpedeiro Guadiana, vários oficiais da guarnição da cidade, as corporações administrativas, a academia funchalense, etc.. Presidiu á cerimónia o Prelado Diocesano D. António Manuel Pereira Ribeiro, acolitado pelos cónegos Manuel A Miranda e Manuel Mendes Teixeira, tendo a musica do coro sido executada por uma schola numerosa, acompanhada duma excelente orquestra.\n\nEm seguida ao Te Deum, organizou-se o cortejo que se dirigiu á igreja de Santa Clara onde está o túmulo de João Gonçalves Zargo, pronunciando aí o Dr. Antonino Pestana um patriótico discurso, em que lembrou á mocidade a conveniência de aproveitar os ensinamentos que se colhem na leitura da biografia do grande descobridor da Madeira.\n\nNa volta de Santa Clara, ao chegar o cortejo ao local em frente da antiga Entrada da Cidade, onde vai levantar-se a estátua de Zargo, usou da palavra o Dr. Juvenal de Araújo, que numa curta mas brilhante alocução soube inflamar os corações dos que o ouviram falando depois o alcaide de Santa Cruz de Tenerife D. Antonio Orosco Baptista, que lembrou a conveniência de cada vez se estreitaram mais as relações de amizade e comerciais entre portugueses e espanhóis.\n\nTerminado o discurso do ilustre tenerifenho, que é catedrático da faculdade de Direito da Laguna, benzeu o prelado D. António Manuel Pereira Ribeiro, acolitado pelos dois já referidos cónegos, a pedra que será a primeira dos alicerces do futuro monumento de Zargo, fazendo-se ouvir por essa ocasião o hino nacional.\n\nNos dias 29, 30 e 31 de Dezembro, representou-se no teatro «Dr. Manuel de Arriaga», sendo muito aplaudido, o drama Guiomar Teixeira, do distinto escritor major João dos Reis Gomes, e, no dia 30, teve lugar a inauguração da feira e da exposição agrícola, que se realizaram, não no local primeiramente escolhido, mas na Praça do Marquês do Pombal, as quais foram muito visitadas por pessoas de todas as categorias sociais.\n\nA feira pouco interesse ofereceu por causa do limitadíssimo numero de artigos que nela apareceram, mas na exposição figuraram muitas produções agrícolas madeirenses dignas de atenção, sendo para lamentar que elas não se achassem cientificamente classificadas para serem facilmente reconhecidas pelos estrangeiros.\n\nAssistiram á inauguração da feira e da exposição agrícola, os ilustres tenerifenhos D. Andrés Orosco Batista e o coronel da guarnição de Tenerife, D. Galdador Garcia y Rodriguez de Aumente, que usaram da palavra depois do discurso pronunciado pelo engenheiro-agronomo Aurelio Botelho Moniz.\n\nA exposição bibliográfica e artística inaugurada no dia 30 de Dezembro na Escola Industrial, á rua de João Tavira, foi um dos números do programa das festas que mais interesse despertou na elite da população funchalense. A curiosa janela, em estilo manuelino, que pertenceu a casa onde se diz ter habitado Colombo, a rua do Esmeraldo, estava armada no pátio do edifício da escola, e o celebre montante de Zarco, com cerca de metro e meio de comprido, via-se sobre uma mesa, na primeira sala á esquerda da escadaria. Numerosas publicações nacionais e estrangeiras, quase todas pertencentes á Biblioteca Municipal, se viam na mesma sala, encontrando-se nos restantes compartimentos varias cartas da Madeira, Porto Santo e Desertas, muitos quadros reproduzindo sítios pitorescos da ilha e usos e costumes dos seus habitantes, os retratos de Zargo, do provedor da Misericórdia Forjaz Coutinho, do fundador do convento da Incarnação, etc., vários quadros a óleo dos pintores madeirenses Mígueis e H. Franco, muitos trabalhos de embutidos de incontestável merecimento, etc., etc..\n\nO cortejo histórico que se realizou no dia 4 de Janeiro revestiu a maior imponência, e foi imensamente apreciado, não só pela população funchalense, mas também pelos ilustres tenerifenhos que se demoraram alguns dias entre nós para assistir ás festas do quinto centenário do descobrimento da ilha.\n\nEsse cortejo, disse o *Diário da Madeira*\n\n , «foi sem duvida alguma, a festa que deu a melhor medida da intensa vibração que percorreu toda a cidade, pejadas as ruas com os seus habitantes e com uma enorme multidão de forasteiros. > «Á passagem dos carros alegóricos, lê-se ainda no mesmo jornal, tanto adejavam os galhardetes e bandeiras, como acenavam os lenços e chapéus, como palpitavam as mãos pelas alas e janelas, palmejando a obra e os seus delineadores e artistas. > O Carro das Nações, oferecido pelos cônsules e de que foi a alma-mater o ilustre representante do Brasil, com o concurso mais próximo do mui digno representante de Espanha, e o decidido apoio do restante corpo consular, era dum efeito soberbissimo, como decoração e como alegoria. > Os carros dos vinhos, do açúcar, dos vimes e bordados, vincando, pelo seu pitoresco regional ou pela linha artística, pela mancha de cor ou pelo conjunto ornamental, a antiguidade, a riqueza, o valor e o progresso das respectivas indústrias, constituíram, uns pela sua significação, outros pela sua beleza, uma grata valorização das principais fontes da vida económica da Madeira. > A mancha ideal de cor que ao Carro dos Bordados emprestava os trajos antigos da nossa camponesa, envolvendo formosas meninas da nossa sociedade que se ofereceram para ocupar o posto deixado vago pelas genuínas bordadeiras, foi uma das mais radiosas fluorescências do cortejo, e uma das suas notas mais emotivas e simpáticas... > Figurou também nesse imemorável cortejo o Carro dos Desportos, que, em contraste com a característica antiga, e mais ou menos austera das nossas indústrias, encerrava em si uma nota original de mocidade e de força assinalando a desenvolvida existência na Madeira duma nova fonte de vitalidade a do rejuvenescimento físico e moral. > Abriam e fechavam o ambulante certame, respectivamente os dois carros históricos: o Carro da Descoberta e o Carro do Infante: a caravela San Lourenço, símile da que nos encontrou e nos deu à civilização e ao mundo, e o carro do austero e sábio D. Henrique, o iniciador e propulsor da Grande Navegação portuguesa. > Essa pequena nave nos moldes mais exactos encontrados nos documentos do tempo não tem apenas para nós uma significação de alegoria; na sua elegante arquitectura, nos seus processos e detalhes construtivos, no poder de evocação das suas linhas, no encanto das suas proporções e no sentimento com que se arqueiam os seus lances e cavernas, representa a indagável tradição do engenho e competência dos nossos primeiros calafates, dos que, nesta ilha e no local - mais aquém ou mais além – onde o famoso barco foi erecto, construíram com as madeiras primitivas, os navios de alto bordo que partiram á aventura, deste foco radiante da navegação descobridora. > Mestre Luís Basilio teve como ancestral, porventura, um grande mestre carpinteiro de enxó dos que, ao tempo das descobertas, alinhavam quilhas e arredondavam bojos, ali pelas vizinhanças da antiga rua da Boa Viagem. > Do arsenal que hoje proficientemente dirige, têm saído os nossos melhores e mais airosos veleiros. A sua caravela, apresentada no cortejo como um precioso e sugestivo carro histórico, é uma documentação eloquente e viva da perfeição alcançada mesmo fora dos modernos moldes – pela arquitectura naval madeirense. > O carro de homenagem ao criador da fecunda Escola de Sagres é, na sua parte escultural e modelação decorativa, obra do distinto escultor português Sr. José Pereira, que assinou tanto o maravilhoso busto do Infante como as formosíssimas estátuas da Navegação e da Historia apoiadas ao corpo central do Carro. É obra dum grande artista e dum verdadeiro português. > Incumbia-lhe, pela sua generosidade, pelo seu alto valor de arte e pela sua representação, encerrar a pomposa e patriótica procissão. A sua magnificência faz esquecer todos os carros alegóricos até hoje apresentados na nossa capital. A própria Caravela do Centenário Henriquino, exposta no átrio da Sociedade de Geografia de Lisboa, pelas suas dimensões, modelação e acabamento pode, á vista da nossa San Lourenço, considerar-se, sem favor, como um mero brinquedo de crianças. > A passagem do Carro do Infante produziu em todos os pontos do percurso um intenso ressoar de exclamações nascidas da mais comovida e singela admiração».\n\nIncorporaram-se no cortejo representantes da imprensa, dos vários ramos do comercio e industria, das corporações administrativas, do cabido da Sé Catedral, da classe medica, da magistratura, do professorado primário e secundário, do exército e da marinha, etc., bem como a comissão das festas do Quinto Centenário do Descobrimento da Madeira. Precedia o cortejo uma banda de musica e outra o fechara. A banda de infantaria n.° 27 não figurou nos festejos e os edifícios pertencentes ao Estado não puseram luminárias, apesar de se tratar de comemorar um facto que representa uma glória nacional. O navio espanhol Viera y Clavijo embandeirou em arco durante os festejos, mas igual atenção não teve o vaso de guerra português Guadiana, que na ocasião se achava ancorado no porto do Funchal. O fogo de artifício que se queimou nas proximidades do Reid's Palace Hotel á entrada do ano de 1923 foi verdadeiramente deslumbrante, e deslumbrantes foram também as iluminações na cidade desde 29 de Dezembro até 3 de Janeiro, sobressaindo as das avenidas de Gonçalves Zargo e do Dr. Manuel de Arriaga, dos largos da Sé e do Comercio, das ruas de João Tavira, do capitão-tenente Carvalho de Araújo e do Comercio, etc., etc.. Ao princípio da avenida de Gonçalves Zargo erguia-se um soberbo arco de triunfo feito de madeira pintada, em que se viam as armas da cidade, as caravelas em mar proceloso e uns leões em atitude combativa. Nas festas do quinto centenário do descobrimento da Madeira foram incontestavelmente as mais importantes e majestosas que se tem realizado na ilha, podendo afirmar-se que se efectuaram só com os recursos da terra, pois que o Governo, como já se disse, nada fez para auxiliá-las. Não quiseram os madeirenses assumir a responsabilidade de deixar passar despercebida uma das datas mais notáveis da nossa historia, e bom foi que assim acontecesse para mostrarmos a nacionais e estrangeiros que também nos desvanecemos com as glórias da pátria e que não há dificuldades que não saibamos vencer, em se tratando de rememorar os acontecimentos que mais concorreram para dar ao nosso país a merecida celebridade de que gozou noutras épocas.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Gaspar Frutuoso": [
            "Historiador e cronista"
        ],
        "Manuel Gregório Pestana Júnior": [
            "Advogado e jornalista"
        ],
        "João dos Reis Gomes": [
            "Escritor e jornalista"
        ],
        "Cândido Pereira": [
            "Antigo professor da Escola Industrial membro da comissão"
        ],
        "Emanuel Ribeiro": [
            "Antigo professor da Escola Industrial membro da comissão"
        ],
        "J. Reis Gomes": [
            "Elaborou as bases do programa das festas centenárias."
        ],
        "Gonçalves Zargo": [
            "Túmulo visitado na igreja de Santa Clara."
        ],
        "Francisco Franco": [
            "Escultor madeirense responsável pela maquete do monumento de J. Gonçalves Zargo."
        ],
        "Adolfo João Sarmento de Figueiredo": [
            "Membro da Comissão Executiva."
        ],
        "João Reis Gomes": [
            "Major"
        ],
        "Adolfo Sarmento de Figueiredo": [
            "Comendador"
        ],
        "Jordão Henriques": [
            "Colaborador da publicação"
        ],
        "Padre Fernando A. da Silva": [
            "Colaborador da publicação"
        ],
        "Jaime Câmara": [
            "Colaborador da publicação"
        ],
        "Carlos Azevedo de Meneses": [
            "Colaborador da publicação"
        ],
        "Adolfo César de Noronha": [
            "Colaborador da publicação"
        ],
        "Alberto Artur Sarmento": [
            "Colaborador da publicação"
        ],
        "Luís de Ornelas Pinto Coelho": [
            "Colaborador da publicação"
        ],
        "Manuel Ribeiro": [
            "Colaborador da publicação"
        ],
        "Manuel Sardinha": [
            "Colaborador da publicação"
        ],
        "Padre Eduardo Pereira": [
            "Colaborador da publicação"
        ],
        "Manuel Pestana dos Reis": [
            "Colaborador da publicação"
        ],
        "Vitorino José dos Santos": [
            "Colaborador da publicação"
        ],
        "Eduardo Antonino Pestana": [
            "Colaborador da publicação"
        ],
        "Padre José Marques Jardim": [
            "Orador sagrado"
        ],
        "D. António Manuel Pereira Ribeiro": [
            "Prelado Diocesano"
        ],
        "D. Antonio Orosco Baptista": [
            "Alcaide de Santa Cruz de Tenerife"
        ],
        "D. Andrés Orosco Batista": [
            "Ilustre Tenerifenhos"
        ],
        "D. Galdador Garcia y Rodriguez de Aumente": [
            "Coronel da guarnição de Tenerife"
        ],
        "Dr. Antonino Pestana": [
            "Patriótico discurso"
        ],
        "Dr. Juvenal de Araújo": [
            "Alocução"
        ],
        "Aurelio Botelho Moniz": [
            "Engenheiro-Agronomo"
        ]
    },
    "years": {
        "1419": [
            "Data provável do descobrimento da Madeira"
        ],
        "1420": [
            "Data provável do descobrimento da Madeira"
        ],
        "1920": [
            "Publicação do opúsculo O Reconhecimento da Madeira"
        ],
        "1921": [
            "Lançamento da ideia da celebração do centenário por João dos Reis Gomes"
        ],
        "1922": [
            "Realização da comemoração solene do quincentenário do descobrimento início das comemorações do centenário"
        ],
        "1923": [
            "Término das comemorações do centenário festejos do quinto centenário do descobrimento da Madeira"
        ],
        "28 de Dezembro": [
            "Chegada ao Funchal do corpo consular, oficialidade do contra-torpedeiro Guadiana, vários oficiais da guarnição da cidade, corporações administrativas, academia funchalense, etc."
        ],
        "29, 30 e 31 de Dezembro": [
            "Representação do drama Guiomar Teixeira, inauguração da feira e da exposição agrícola"
        ],
        "30 de Dezembro": [
            "Inauguração da exposição bibliográfica e artística na Escola Industrial"
        ],
        "4 de Janeiro": [
            "Realização do cortejo histórico"
        ]
    }
}