{
    "id": 2977,
    "lang": "pt",
    "is_original": true,
    "title": "Quinta Grande (Freguesia da)",
    "fl": "Q",
    "original_title": "Quinta Grande (Freguesia da)",
    "body": "Nas *Saudades da Terra* se lê: «chegando (João Gonçalves Zargo) a um alto sobre Câmara de Lobos, traçou ali onde se fizesse uma igreja do Spirito Santo. Passando mais abaixo a humas serras muito altas, ali traçou outra igreja da Vera-Cruz; e todos estes altos tomou para seus Herdeiros». Estas serras altas e a igreja da Vera-Cruz\n\n## (V. este nome) constituem hoje parte integrante da freguesia da Quinta Grande.\n\nUma considerável extensão dos terrenos que formam a actual paróquia fazia primitivamente parte da freguesia da Ribeira Brava, e a restante da freguesia de Câmara de Lobos. Quando por meados do século XVI se criou a paróquia do Campanário, a esta ficou pertencendo a parte da Quinta Grande que estava então incorporada na jurisdição da freguesia da Ribeira Brava.\n\nEntre as propriedades que os jesuítas possuíam nesta ilha, destacava-se a que ficava situada na freguesia do Campanário e que, pela sua extensão e importância, era conhecida pelo nome de Quinta Grande. Estes terrenos como já fica dito, pertenceram primitivamente ao descobridor João Gonçalves Zargo e passaram à posse de alguns dos seus descendentes, ignorando-se quando foram por estes alienados e quando deles foi feita doação ou venda aos membros da Companhia de Jesus. Os jesuítas foram desapossados desta propriedade por ocasião do confisco de todos os seus bens, feito no ano de 1759, tendo nos anos seguintes sido dada de arrematação a renda do mesmo prédio, até que no ano de 1770 foi vendido em hasta pública e arrematado por João Francisco de Freitas Esmeraldo pela quantia de 140:000 cruzados, ou sejam 5.600.000, o que era uma importância bastante avultada para a época. Suspeitamos que nesta compra iria incluída a propriedade chamada Fajã dos Padres (Volume II, páginas 6), mas não podemos afirmar duma maneira indubitável que assim tivesse sido.\n\nTalvez não seja hoje fácil determinar com inteira precisão os limites dos terrenos pertencentes aos jesuítas, que tinham o nome de Quinta Grande, passando esta a ser a denominação da futura paróquia que, por ocasião da criação do curato, foi mais largamente ampliada na sua área. Uma pergunta ocorre fazer: quando os jesuítas adquiriram esta propriedade já teria ela o nome de Quinta Grande, ou ser-lhe-ia dado esse nome ao passar á posse daqueles religiosos, por constituir um dos maiores prédios que tinham nesta ilha? Tem-se geralmente adoptado a versão de que foram os- jesuítas que deram a esta propriedade o nome de Quinta Grande e não conhecemos as razões que contrariem esta afirmativa.\n\nTendo-se formado um núcleo de população de relativa importância entre as paróquias do Campanário e de Câmara de Lobos, e tornando-se muito difícil acudir com os socorros espirituais àquela povoação, determinou o bispo diocesano D. Fr. Joaquim de Meneses e Ataíde, por sua provisão de 8 de Fevereiro de 1820, estabelecer um curato com sede na capela de Nossa Senhora dos Remédios, cuja área abrangeria os 93 casais dos sítios da Vera-Cruz e Fontainhas, pertencentes ao Campanário, e os 41 casais dos sítios da Cama do Bispo e da Cadeirinha, pertencentes a Câmara de Lobos. No próprio mês da sua criação, foi provido este curato na pessoa do padre Felisberto de Gouveia, ficando a jurisdição do mesmo curato dependente dos párocos das duas freguesias vizinhas, que cederam os seus terrenos para formação desta capelania curada. Parece que o pároco do Campanário exerceu sempre nela uma mais ampla jurisdição, terminando por absorver toda a superintendência nos serviços religiosos do curato.\n\nIsto, porém, só durou até o ano de 1848, em que, por carta régia de 24 de Julho do mesmo ano, foi o curato da Quinta Grande elevado à categoria de paróquia autonoma, tendo o respectivo cura de então, Manuel Joaquim Serrão, sido nomeado primeiro pároco encomendado. Exerceram sucessivamente funções paroquiais nesta freguesia os padres António Silvino Gonçalves de Andrade, António Feliciano de Freitas, José Isidoro Gonçalves, João Fernandes de Freitas, Agostinho Teodoro Pita, António Rodrigues Denis Henriques, Eugénio Rodrigues Teixeira e Augusto Prazeres dos Santos. O primeiro pároco colado foi Agostinho Teodoro Pita, no ano de 1862.\n\nDentre estes párocos, merece uma especial referência o padre António Rodrigues Denis Henriques, que durante 46 anos pastoreou esta freguesia, dando sempre o exemplo da vida mais austera, do mais acendrado zelo e do maior desinteresse no exercício do seu ministério. A ele se deve a reconstrução da actual igreja, e prestou outros importantes serviços á paróquia. Nasceu na freguesia de Câmara de Lobos a 2 de Setembro de 1833 e ali faleceu a 6 de Janeiro de 1922.\n\nNa Quinta Grande existia a capela de Nossa Senhora dos Remédios, que foi a sede do curato estabelecido em 1880 e que serviu também de sede á freguesia. Teve preferência á da Vera-Cruz, por mais central e talvez ainda por outras circunstancias que desconhecemos. A sua construção data de 1601, tendo no decorrer dos tempos sofrido algumas alterações, sobretudo no ano de 1901, em que foi notavelmente acrescentada. É o centro duma concorrida romagem em honra de Nossa Senhora dos Remédios, que é o orago da paróquia, realizando-se a romaria com enorme afluência de pessoas das freguesias circunvizinhas, no segundo domingo de Setembro de cada ano.\n\nDas capelas desta freguesia, falaremos em outro lugar desta obra.\n\nOs sítios principais são: Igreja, Aviceiro, Cama do Bispo, Ribeira do Escrivão, Quinta, Fontes, Lombo Vera-Cruz e Fontainhas. Este ultimo sitio é muito pitoresco e digno de ser visitado.\nTem esta freguesia uma escola oficial criada em Abril de 1914.\nA sua população é de 996 habitantes (1921).",
    "categories": [
        "geography",
        "society",
        "religion",
        "history"
    ],
    "freguesias": [
        "Câmara de Lobos",
        "Ribeira Brava",
        "Quinta Grande",
        "Campanário"
    ],
    "locations": {
        "Câmara de Lobos": [
            "Localidade de nascimento e falecimento do padre António Rodrigues Denis Henriques."
        ]
    },
    "people": {
        "João Gonçalves Zargo": [
            "Descobridor"
        ],
        "Manuel Joaquim Serrão": [
            "Respectivo cura de então, nomeado primeiro pároco encomendado."
        ],
        "António Silvino Gonçalves de Andrade": [
            "Padre que exerceu funções paroquiais nesta freguesia."
        ],
        "António Feliciano de Freitas": [
            "Padre que exerceu funções paroquiais nesta freguesia."
        ],
        "José Isidoro Gonçalves": [
            "Padre que exerceu funções paroquiais nesta freguesia."
        ],
        "João Fernandes de Freitas": [
            "Padre que exerceu funções paroquiais nesta freguesia."
        ],
        "Agostinho Teodoro Pita": [
            "Primeiro pároco colado nesta freguesia."
        ],
        "António Rodrigues Denis Henriques": [
            "Padre que pastoreou esta freguesia durante 46 anos, reconstruiu a igreja e prestou outros importantes serviços á paróquia."
        ],
        "Eugénio Rodrigues Teixeira": [
            "Padre que exerceu funções paroquiais nesta freguesia."
        ],
        "Augusto Prazeres dos Santos": [
            "Padre que exerceu funções paroquiais nesta freguesia."
        ]
    },
    "years": {
        "1759": [
            "Confisco de todos os bens dos jesuítas"
        ],
        "1770": [
            "Venda da propriedade em hasta pública"
        ],
        "1820": [
            "Estabelecimento do curato com sede na capela de Nossa Senhora dos Remédios"
        ],
        "1848": [
            "Fim do curato da Quinta Grande"
        ],
        "1862": [
            "Ano em que Agostinho Teodoro Pita foi o primeiro pároco colado."
        ],
        "1880": [
            "Ano em que foi estabelecido o curato na capela de Nossa Senhora dos Remédios."
        ]
    }
}