{
    "id": 2980,
    "lang": "pt",
    "is_original": true,
    "title": "Quinta do Monte",
    "fl": "Q",
    "original_title": "Quinta do Monte",
    "body": "No sítio do Pico, freguesia de Nossa Senhora do Monte, encontra-se a quinta deste nome, também conhecida por Quinta Cossart, que é uma das mais sumptuosas vivendas da Madeira, da qual já demos breve noticia a paginas 461 do volume II deste Elucidário.\n\nTornou-se muito conhecida e é bastante visitada desde o tempo em que ali viveu alguns meses e ali terminou a sua existência, a 1 de Abril de 1922, o imperador Carlos de Áustria. Na casa da respectiva residência, foi construída há poucos anos por Luiz da Rocha Machado, seu actual proprietário, uma formosa capela da invocação do Sagrado Coração de Jesus consagrada á memória do malogrado e saudoso imperador. Tinha chegado à Madeira com sua esposa, a imperatriz Zita, a bordo do cruzador inglês Cardiff no dia 10 de Novembro de 1921, fixando residência na «Vila Vitoria», dependência dos Hotéis Reid. Com a chegada dos príncipes, filhos dos imperadores, ao Funchal a 2 de Fevereiro de 1922, foi toda a família imperial estabelecer moradia na (quinta do Monte no dia 18 do mesmo mês e ali sucumbiu o desventurado imperador, como fica dito, a 1 de Abril daquele ano. No dia 5, foi sepultado numa capela lateral da Igreja Paroquial do Monte, onde ainda se encontram os seus restos mortais, tendo o falecimento e o funeral do imperador despertado em toda a população do Funchal os mais profundos sentimentos de pesar, que tomaram a feição dum verdadeiro luto nacional. A imperatriz Zita saiu da Madeira, acompanhada de seus filhos a 19 de Maio de 1922.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Nossa Senhora do Monte"
    ],
    "locations": {
        "Pico": [
            "Localidade na freguesia de Nossa Senhora do Monte."
        ]
    },
    "people": {
        "Carlos de Áustria": [
            "Imperador que viveu na quinta do Monte e faleceu em 1922."
        ]
    },
    "years": {
        "1921": [
            "Chegada do imperador Carlos de Áustria e sua esposa à Madeira."
        ]
    }
}