{
    "id": 3002,
    "lang": "pt",
    "is_original": true,
    "title": "Raiva",
    "fl": "R",
    "original_title": "Raiva",
    "body": "Por meados do ano de 1892, apareceu no Funchal uma doença que vitimou muitos cães e á qual se afirma terem também\n  sucumbido algumas pessoas residentes nesta ilha. A população ficou em extremo sobressaltada, pois se tratava dum morbo\n completamente desconhecido entre nós e que não só atacava os animais como também alguns indivíduos da espécie humana. A\n aumentar este natural sobressalto, vinho o estado de indecisão dos médicos madeirenses, que não tinham opiniões conformes sobre\n o diagnostico da enfermidade, devido principalmente á falta dos respectivos exames bacteriológicos, que de modo algum se podiam\n fazer na Madeira.\n\n A imprensa local prestou nesta conjuntura um importante serviço, não só pedindo enérgicas e imediatas providencias, mas pondo\n de sobreaviso os habitantes com respeito aos perigos que podiam resultar da mordedura dos cães, como ainda da necessidade que\n havia de sequestrá-los e pô-los em condições de não transmitirem o mal a qualquer pessoa ou outros animais.\n\n Devido ás instâncias do governador civil do distrito, de então, o engenheiro Luís Merens de Távora, enviou o governo da Metrópole\n à Madeira o distinto medico veterinário António Roque da Silveira, encarregado de estudar a doença que aqui se manifestara e de\n indicar o meio de a debelar. Este veterinário chegou ao Funchal a 8 de Outubro de 1892 e logo iniciou os seus estudos,\n aproveitando desde logo e no mesmo dia em que desembarcara alguns trabalhos já anteriormente realizados com a inoculação em\n coelhos de uma emulsão do bolbo de cães mortos pela moléstia. As novas inoculações a que procedeu, os exames microscópicos que\n fez, o demorado estudo clínico a que se entregou e ainda outros trabalhos a que diligentemente procedeu levaram ao seu animo a\n convicção de que a hidrofobia existia na Madeira, apesar de alguns distintos médicos madeirenses serem de opinião que não era de\n carácter rábico a epizootia que se manifestara nos caninos desta ilha.\n\n Roque da Silveira diz que a raiva foi importada, e aceita como provável a opinião das pessoas que afirmam que no mês de Maio de\n 1892 desembarcara no Funchal um estrangeiro acompanhado de dois cães e que ao voltar para bordo, poucas horas depois, era\n apenas seguido por um desses animais. É possível que o cão, que aqui se extraviara, trouxesse incubada a raiva e que, na ocasião\n dela se manifestar, mordesse outros animais e assim transmitisse a doença.\n\n Apesar de não ser muito avultado o número das vitimas constatou-se no entretanto a morte de sete pessoas, que sucumbiram á\n horrível doença da raiva.\n\n Não temos conhecimento de que antes ou depois desta época se haja manifestado entre nós aquela moléstia.\n\n O veterinário António Roque da Silveira dirigiu ao governo central um desenvolvido relatório acerca da raiva aparecida nesta ilha\n em 1892, que foi publicado no n.° 2 do V ano do\n Boletim da Direcção Geral da Agricultura\n , de páginas 29 a 62.",
    "categories": [
        "health",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Local onde apareceu a doença em 1892"
        ]
    },
    "people": {
        "António Roque da Silveira": [
            "Veterinário encarregado de estudar a doença em 1892"
        ],
        "Luís Merens de Távora": [
            "Governador civil do distrito em 1892"
        ]
    },
    "years": {
        "1892": [
            "Aparecimento da doença da raiva no Funchal"
        ]
    }
}