{
    "id": 3028,
    "lang": "pt",
    "is_original": true,
    "title": "Redes",
    "fl": "R",
    "original_title": "Redes",
    "body": "Já no artigo Palanquins nos referimos a uma espécie de maca usada na Madeira para o transporte de pessoas, cumprindo-nos acrescentar agora que ela é conhecida pelo nome de rede e formada dum tecido muito encorpado e forte fabricado na ilha e que se amarra pelas extremidades a uma vara ou pala, geralmente de folhado. A rede apareceu talvez na ilha depois do palanquim, continuando a servir, porém, para o transporte de pessoas, embora seja menos usada hoje do que noutras épocas.\n\nA rede de luxo é provida dum toldo e cortinas e no interior dum coxim e cobertor, ao passo que a rede usada nos campos não tem toldo sendo este substituído muitas vezes por um pedaço de chita lançado sobre a vara e que tem por fim resguardar a pessoa, quer dos ventos, quer dos raios do sol. Quando conduzidas por homens experientes, a rede é um meio de transporte excelente para os inválidos.\n\nToda a rede tem sempre dois condutores, mas se a pessoa a transportar é pesada, podem ser precisos três e mesmo quatro condutores. O pau da rede descansa sobre um dos ombros dos homens havendo um cajado que é levado na mão, mas que serve muitas vezes para atravessar sobre o outro ombro, para se obter assim uma melhor distribuição do peso. Há homens que fazem assentar a vara da rede sobre o ombro nu, servindo-se apenas do cajado uma vez ou outra durante as longas marchas, para evitar os efeitos do atrito prolongado nessa parte do corpo.\n\nOs estrangeiros que se servem da rede nas suas viagens no interior da ilha, admiram a prodigiosa facilidade com que os respectivos condutores sobem ou descem as maiores inclinações, mesmo durante as horas mais quentes do dia, na estação calmosa. Em caminho chão ou nas descidas, é muito difícil acompanha-los tal é a rapidez com que andam e saltam, sem que haja obstáculos que os façam afrouxar a marcha.\n\nA rede é um meio cómodo de visitar a ilha, mas hoje só podem servir-se dele as pessoas ricas tal é o preso exorbitante que os condutores pedem pelo seu trabalho. A paga aos condutores, acresce sempre o que se despende com eles em vinho e aguardente, sendo prodigiosas as quantidades destes líquidos que esses homens bebem durante as marchas, sem que pareçam ressentir-se notavelmente de tais excessos, que se justificam até certo ponto pela necessidade que eles têm de procurar um estimulo para o penoso e árduo serviço a que se entregam com frequência.",
    "categories": [
        "transport"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}