{
    "id": 3029,
    "lang": "pt",
    "is_original": true,
    "title": "Redes de Pesca",
    "fl": "R",
    "original_title": "Redes de Pesca",
    "body": "As redes que na Madeira se usam com mais frequência na indústria da pesca, são as seguintes: a rede circular, a rede de atravessar e a rede de arrasto.\n\nA primeira, que muitas vezes se vê suspensa no mastro das embarcações de pesca e na boca da qual se amarram umas varas arqueadas que têm por fim conserva-la aberta quando funciona, é a mais frequentemente utilizada, e serve não só para a pesca do chicharro mas de outras espécies miúdas. Há umas cordas que ligam a rede a uma vara em que pega o pescador quando se serve do aparelho, sendo a malha da mesma rede mais ou menos apertada, conforme as espécies que se pretende pescar.\n\nA rede de atravessar, ás vezes muito grande tem num dos lados pedaços de cortiça e no outro pesos de chumbo destinados a fazê-la aprofundar e tomar uma posição vertical. É utilizada às vezes para fazer cerco ao peixe, e é arrastada por meio de cordas que se prendem á rede e servem também para levantá-la na ocasião da colheita.\n\nA rede de arrasto tem, como a de atravessar, pedaços de cortiça num dos lados e pesos de chumbo no outro, mas difere dela em ter um grande saco na parte media, destinado a apanhar o peixe que nela entra. A rede costuma ser puxada de terra por meio de cordas muito compridas, que passam numa espécie de roldanas.\n\nAlém das redes que ficam indicadas, utilizam-se ás vezes na pesca os tresmalhos, as tarrafas, etc., tendo os tresmalhos três panos, o interior de malha mais apertada que os laterais, e sendo as tarrafas pequenas redes, com pesos de chumbo na borda. O emprego das tarrafas exige uma certa perícia, visto serem arremessadas a distancia do ponto em que se acha o peixe.\n\nAlguns pescadores chamam redes de arrasto ás redes de atravessar, embora, como se viu, estas difiram daquelas em serem desprovidas do saco destinado a apanhar o peixe.\n\nVid. Pesca.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1865": [
            "Primeiro número da Revista Judicial"
        ],
        "1870": [
            "Último número da Revista Judicial"
        ]
    }
}