{
    "id": 303,
    "lang": "pt",
    "is_original": true,
    "title": "Associações de Classe",
    "fl": "A",
    "original_title": "Associações de Classe",
    "body": "Temos conhecimento das seguintes, todas com sede no Funchal:\n\nAssociação Comercial. Foi fundada em 1835 pelo comerciante João Shortridge, teve os seus primeiros estatutos aprovados em 12 de Março de 1836, e rege-se presentemente por novos estatutos, aprovados em 11 de maio de 1888.\n\n> (V. Associação Comercial).\n\nAteneu Comercial do Funchal. Teve os seus estatutos aprovados por alvará de 22 de Dezembro de 1899 e instalou-se a 8 de Dezembro de 1898.\n\nGremio dos Empregados do Comercio Funchalense. Fundou-se em 6 de Janeiro de 1908, e tem estatutos aprovados por alvará de 17 de Fevereiro de 1912.\n\nAssociação de Vendedores de Viveres a Retalho. Constituiu-se em 28 de Janeiro de 1912, e teve os seus estatutos aprovados em 13 de Janeiro do mesmo ano.\n\nAssociação dos Industriais Madeirenses. Foi fundada em 1909, e tem estatutos aprovados por alvará de 29 de Novembro do mesmo ano.\n\nAssociação de Classe dos Industriais Madeirenses. Fundada em 20 de Setembro de 1897. Tem estatutos aprovados por alvará régio de 29 de Novembro de 1900.\n\nAssociação dos Trabalhadores Marítimos do Funchal. Tem estatutos aprovados por alvará de 24 de Agosto de 1912.\n\nAssociação dos Fabricantes de Calçado do Funchal. Os seus estatutos foram aprovados por alvará de 4 de Abril de 1905.\n\nAssociação dos Manipuladores de Pão do Funchal. Fundou-se em 1 de Julho de 1912, e tem estatutos aprovados por alvará de 24 de Agosto do mesmo ano.\n\nAssociaçao dos carpinteiros e artes correlativas. Foi fundada em 4 de Junho de 1899, e rege-se por estatutos aprovados por alvará de 26 de Outubro de 1900.\n\nAssociação dos “Chauffeurs” da Madeira. Tem estatutos aprovados por alvará de 20 de Setembro de 1913, e ficou instalada em 26 de Outubro do mesmo ano.\n\nAssociação dos Pedreiros do Funchal. Abriu matrícula para os seus associados a 2 de Dezembro de 1912.\n\nAssociação dos serralheiros e Artes Correlativas do Funchal. Foi fundada em 5 de Abril de 1913.\n\nAssocição dos Tanoeiros do Funchal. Constituiu-se em 19 de Julho de 1913, e teve os seus estatutos aprovados em 17 de Fevereiro de 1917.\n\nAssociação dos trabalhadores Braçais. Os seus estatutos foram aprovados em 24 de Fevereiro de 1917.\n\nAssociação dos Empregados do Comercio Madeirense. Tem estatutos aprovados por alvará de 10 de Outubro de 1916.\n\nAssociação dos Trabalhadores Agrícolas. Rege-se por estatutos aprovados por alvará de 25 de Maio de 1918.\n\nAssociação dos Proprietários da Madeira. Votou os seus estatutos em 9 de Março de 1918.\n\nAssociação dos Industriais de Destilação da Madeira. Foi fundada em 1918.\n\nLiga das Artes Graficas do Funchal. Foi fundada em 24 de Outubro de 1915.\n\nOutras associações se criaram posteriormente a esta época, mas de que não conseguimos obter noticia.",
    "categories": [
        "society"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}