{
    "id": 3036,
    "lang": "pt",
    "is_original": true,
    "title": "Região Agrícola (Nona)",
    "fl": "R",
    "original_title": "Região Agrícola (Nona)",
    "body": "O decreto de 8 de Maio de 1918 estabeleceu onze regiões agrícolas, constituindo a Madeira a 9.ª região, com sede no Funchal, e subdividiu as regiões agrícolas em sub-regiões, ficando a do Funchal com o n.° 36.\nCriou o mesmo diploma em cada região uma estação agrícola, onde se concentrassem todos os serviços regionais, e dispôs que em cada sub-região agrícola houvesse um ou mais postos agrários.\n\nO decreto de 2 de Maio de 1919 determinou que o produto do imposto da fabricação da aguardente, o do melado, etc., constituísse receita da Junta Geral «taxativamente consignada a despesas de instalação e funcionamento da estação agrícola da 9.ª Região», mas os fins desta estação e os serviços que lhe estão incumbidos só foram claramente consignados no decreto n.° 8089, de 3 de Abril de 1922.\n\nA Estação Agrícola da 9.ª Região, segundo este decreto, tem a seu cargo os serviços físico-químicos e tecnológicos do distrito, os serviços culturais e biologico-agricolas e os serviços do regímen do açúcar, álcool e aguardente, cumprindo-lhe vulgarizar as noções acerca do melhor aproveitamento das plantas indígenas e do extermínio das plantas daninhas e tóxicas e bem assim sobre a protecção das espécies animais úteis e da destruição das espécies prejudiciais.\n\nA execução do regímen sacarino da Madeira, à excepção daquelas funções fiscais respeitantes a açúcar e álcool, privativas do Ministério das Finanças, está a cargo da Estação Agricola da 9.ª Região, havendo uma comissão técnica de fiscalização do mesmo regímen formada pelo director da mencionada Estação, o engenheiro da Circunscrição Industrial e o chefe da Repartição Distrital de Fiscalização.\n\nO decreto de 3 de Abril de 1922 passou para a posse da Estação Agrícola da 9.ª Região todos os prédios rústicos e urbanos que pertenciam á extinta Junta Agrícola, bem como os materiais neles existentes, estabelecendo ainda que as receitas que eram entregues á Junta Geral para despesas da dita Estação continuassem a ser cobradas na forma costumada, sendo depositadas, porém, na Delegação da Caixa Geral dos Depósitos, á ordem do Director da Estação, para esta entidade lhes dar a aplicação indicada na lei.\n\nNa Estação deverá haver um posto meteorológico e fenologico, postos experimentais e de demonstração, um laboratório químico, uma instalação para observações nosologicas, um mostruário de terras, adubos etc., frigorifico.\n\nEm 7 de Maio de 1921, chegou á Madeira o engenheiro-agronomo Sá Viana, encarregado de organizar a 9.ª Região Agrícola, estabelecer os respectivos serviços e colocar o pessoal da extinta Junta Agrícola, mas só em 1922 é que a Estação Agrícola da mesma região se instalou definitivamente, tomando conta de certos serviços que estiveram provisoriamente a cargo da Junta Geral.\n\nO decreto de 24 de Dezembro de 1901 colocou o distrito do Funchal na região agronómica do sul, tendo dividido os serviços agronómicos em três regiões, e a lei de 9 de Julho de 1913 criou 28 secções agrícolas, ficando a do Funchal com o n.º 25. 0 decreto de 17 de Agosto de 1912 e o decreto com força de lei de 26 de Maio de 1911 também se ocupam da organização agrícola do país.\n\n## Vid. Junta Agrícola.",
    "categories": [
        "politics",
        "economy",
        "society"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Sá Viana": [
            "Engenheiro-agronomo encarregado de organizar a 9.ª Região Agrícola"
        ]
    },
    "years": {
        "1871": [
            "Publicação do primeiro número do jornal Regeneração"
        ],
        "1914": [
            "Publicação do primeiro número do jornal com o mesmo título"
        ],
        "1915": [
            "Publicação do último número do jornal com o mesmo título"
        ],
        "1918": [
            "Estabelecimento das onze regiões agrícolas"
        ],
        "1919": [
            "Determinação do produto do imposto da fabricação da aguardente como receita da Junta Geral"
        ]
    }
}