{
    "id": 3037,
    "lang": "pt",
    "is_original": true,
    "title": "Regímen Cerealífero",
    "fl": "R",
    "original_title": "Regímen Cerealífero",
    "body": "O regímen cerealífero madeirense, contra o qual sempre protestou a população, começou em 1899 e acabou em Janeiro de 1913. Foi o decreto de 23 de Dezembro de 1899 que aprovou o regulamento para o comércio de trigos e farinhas na Madeira e que estabeleceu o referido regímen, tendo esse decreto sido precedido da lei de 14 de Julho do mesmo ano. O decreto de 26 de Julho de 1899 aprovou o regulamento para o comercio dos trigos e dos produtos da sua farinação, e o decreto de 28 de Outubro de 1909 introduziu novas modificações no regímen cerealífero da ilha.\n\nSegundo os diplomas que estabeleceram o monopólio, a importação para consumo do trigo de qualquer procedência só era permitida aos negociantes e fabricantes de farinhas matriculados e aos lavradores para semente, devendo a comissão directora do mercado central anunciar até 5 de Agosto de cada ano a chamada para manifesto dos trigos insulares disponíveis para a venda. No prazo máximo de cinco dias depois de terminada a chamada, devia a delegação publicar a nota do cereal manifestado e do rateio do mesmo pelos ditos negociantes e fabricantes matriculados.\n\nA lei n.° 960 de 24 de Março de 1920 declarou livre o comercio e transito de trigos nacionais e dos seus produtos de moagem, obrigou os fabricantes matriculados a adquirir todo o trigo manifestado e estabeleceu que o trigo exótico destinado á Madeira fosse rateado pelos negociantes e fabricantes matriculados, de acordo com as tabelas em vigor, publicadas pelo Ministério da Agricultura, devendo a aquisição do mesmo trigo e da farinha exótica ser efectuada pelo Governo, e o preço do pão, fora de Lisboa e Porto, ser fixado pelas Câmaras Municipais. Depois desse diploma, apareceu ainda o decreto de 30 de Novembro de 1921 que só trouxe ligeiras modificações ao regímen anterior, estabelecendo, porém, que os preços das farinhas e do pão no Funchal fossem decretados para cada ano cerealífero pelo governo central, depois de ouvida uma comissão delegada do Comercio Agrícola, que devia funcionar nesta cidade.\n\nNão obstante o povo ter manifestado por varias vezes a sua antipatia pelo regímen cerealífero, á sombra do qual tantos vexames e extorsões se cometeram, e de alguns indivíduos categorizados da republica se haverem comprometido a obter a extinção desse regímen, foi somente a 22 de Dezembro de 1922 que se conseguiu arrancar ao Senado a aprovação da proposta de lei para a livre importação de farinhas na Madeira, já discutida em Câmaras em Setembro do ano anterior, tendo a data de 13 de Janeiro de 1913 e o n.º 1392 a lei que pôs termo ao odioso monopólio cerealífero. A lei n.º 1294 de 31 de Julho de 1922 e o regulamento aprovado por decreto de 1 de Setembro do mesmo ano não haviam libertado a ilha do predomínio dos moageiros.\n\nO regímen sacarino, apesar dos justos protestos a que deu lugar, principalmente por causa do alto preço por que os açucares passararn a ser vendidos, teve ao menos a vantagem de valorizar muitos terrenos e beneficiar notavelmente um grandíssimo numero de proprietários e agricultores da ilha, ao passo que o regímen cerealífero só serviu para enriquecer os moageiros, podendo afirmar-se mesmo que para este fim é que ele foi decretado. É certo que o povo continua a ser explorado e que o pão está sendo vendido por preços exorbitantes, mas se vigorassem ainda as leis proibitivas da importação, estamos convencidos que mais criticas seriam as nossas condições, pois nos mostrou a experiência de muitos anos não haver lucros que satisfizessem a avidez dos moageiros.",
    "categories": [
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1899": [
            "Início do regímen cerealífero"
        ],
        "1913": [
            "Fim do regímen cerealífero"
        ],
        "1920": [
            "Lei n.° 960 declarou livre o comercio e transito de trigos nacionais"
        ],
        "1922": [
            "Lei n.º 1294 e regulamento aprovado por decreto de 1 de Setembro não haviam libertado a ilha do predomínio dos moageiros"
        ]
    }
}