{
    "id": 3038,
    "lang": "pt",
    "is_original": true,
    "title": "Regímen Florestal",
    "fl": "R",
    "original_title": "Regímen Florestal",
    "body": "Tendo próxima afinidade com o nosso assunto, recordaremos de passagem o surpreendente espectáculo que ofereceria a nossa ilha aos que pela primeira vez vieram em demanda destas desconhecidas e longínquas paragens, especialmente a vista da luxuriante vegetação que tão estaticamente a todos maravilhara. Não nos deve, pois, causar estranheza o que em muitos lugares se lê acerca do «verdadeiro espanto», misto da mais assombrosa surpresa e da mais empolgante admiração, que experimentaram os primeiros e audazes navegantes ao defrontar com o panorama, para eles nunca visto, de uma maravilhosa floresta, que em massa compacta longamente se estendia desde a orla remansosa do oceano até os píncaros das mais alterosas montanhas. Árvores de agigantado porte, da mais exuberante vegetação e sem solução de continuidade, cobriam densamente as vertentes e encostas, tornando inacessíveis os terrenos, que sem demora deveriam ser sujeitos a uma activa exploração agrícola. Longe iríamos, se quiséssemos reproduzir aqui os interessantes depoimentos que antigos cronistas nos deixaram acerca dessa rica e abundantíssima vegetação florestal, limitando-nos a dar uma rápida súmula de alguns desses testemunhos históricos contemporâneos dos factos referidos. São muitas as passagens das Saudades da Terra relativas á opulenta vegetação florestal do tempo do primitivo povoamento, em que, entre outras cousas, se diz que a ilha estava «toda coberta de arvoredo até o mar... e tão igual por cima que parecia feito á mão, sem haver árvore mais alta do que outra». O navegador português Diogo Gomes de Sintra, que visitou a Madeira nos princípios do século XV, refere-se igualmente e em termos não menos expressivos a essas frondosas matas que cobriam toda a superfície da ilha. O veneziano Luis Cadamosto, que esteve ao serviço da marinha portuguesa por meados do século XV e visitou este arquipélago, diz que por ocasião do descobrimento «não tinha palmo de terra que não fosse cheio de árvores grandissimas...» Outro navegador italiano Pompeu Arditti de Pesaro, também ao serviço de Portugal deixou escrita, em 1567, esta interessante informação: «não é habitada senão á beira-mar, pois que na montanha, por causa da espessura das árvores que ali há em mui grande abundância e altíssimos, de maneira que, dizem, por causa delas se anda duas ou três léguas sem jamais ver o sol...» E outros testemunhos se se poderiam facilmente aduzir se o permitisse o espaço de que podemos dispor. Se a natureza foi de uma notável prodigalidade na abundância desses tão densos e vastos arvoredos, não se tornou avara na variedade das espécies florestais com que cobriu todo o solo madeirense. Pode com verdade afirmar-se que á riqueza da «quantidade» se juntava profusamente a riqueza da «qualidade». E, para o comprovar, recordaremos que é um facto averiguado a existência de bastas e extensas matas de cedros, tis, vinháticos, freixos, urzes, barbusanos e ainda outras apreciáveis espécies árboreas, de algumas das quais só resta uma. . . saudosa memória. Em vista do que tantas vezes se tem dito e que de novo deixamos aqui sumariamente repetido, não causará admiração de que á nossa querida ilha se houvesse dado o nome de Madeira, que os séculos vão perpetuando e que a fama tornou universal. Com o inaudito vandalismo dos homens, vai-se tornando menos rigoroso e legitimo o uso desse nome, estabelecendo-se um flagrante contraste entre o seu verdadeiro significado e aquilo que ele deveria na realidade exprimir...\n\nOs primitivos povoadores ao aportarem a estas plagas desconhecidas logo reconheceram a benignidade do clima e a fertilidade do solo, animando-os corajosamente para as explorações agrícolas que iam iniciar, mas defrontaram com um grande e quase insuperável obstáculo: o gigantesco arvoredo que em massa cerrada se estendia desde as orlas do oceano até os cumes das montanhas.\n\n> O incendio, talvez imprudentemente ateado mas também necessariamente imposto pela força imperiosa das circunstâncias, veio abrir clareiras propícias para o arroteamento dos terrenos. Diz Gaspar Frutuoso, embora hiperbolicamente, que «por ser o vale muito espesso de arvoredo, ateou-se de tal maneira o fogo, que andou sete anos pegado pelas árvores e troncos e raizes, assi no Funchal como em o mais da ilha...» O erudito comentador das Saudades, sem aceitar inteiramente a afirmativa do historiador das ilhas, não põe em duvida a intensidade e a extensão do violento incêndio. Qual fosse aproximadamente a área da sua acção destruidora e as suas imediatas consequências não é hoje possível dizê-lo, mas várias razões persuadem que teria atingido as mais assustadoras proporções (Vid. II-140).\n\nApós o incêndio e simultaneamente com o incipiente cultivo das glebas, ia-se operando um intenso desbaste na vegetação florestal, que ao mesmo tempo oferecia a matéria-prima para a construção das primeiras habitações.\n\nDa superabundância das madeiras, da sua apreciada qualidade e da sua procura no Continente e ainda no estrangeiro, surgiu a ideia de uma larga exportação e do seu respectivo tráfego comercial, criando-se desde logo uma importante fonte de receita, em um meio tão limitado como então era o da Madeira.\n\nUma nova indústria, embora de feição elementar, apareceu com a preparação das madeiras para o embarque. Era preciso abater as árvores, serrá-las e apropriá-las ao fim a que particularmente se destinavam.\n\nVieram então as chamadas «serras de água», que se multiplicaram por diversos pontos, existindo ainda alguns sítios com esse nome em várias freguesias. Eram uns «engenheiros» bastante rudimentares montados nas margens de caudalosas correntes, aproveitando a força motriz que elas lhes forneciam.\n\nÉ sobremaneira interessante este trecho do doutor Gaspar Frutuoso: «...havia tanta quantidade de madeira, tão formosa e rija, que levavam para muitas partes cópia de tábuas, traves, mastros, que tudo se serrava com engenhos... e nesse tempo se começara a fazer com ela navios de gávea e castelo de avante, porque dantes não os havia no reino».\n\nE não é menos interessante o que lemos na História de Portugal de Pinheiro Chagas (II-252) e que vamos textualmente transcrever: «Azurara, tratando das vantagens que resultaram dos descobrimentos, menciona «as grandes alturas das casas que se vão ao céu e fazem com a madeira daquelas partes. Ao que o visconde de Santarém acrescenta em nota: esta interessante particularidade indica que a madeira transportada a Portugal... principalmente da ilha da Madeira fora em tanta quantidade, que a sua abundância fizera mudar o sistema de construção de prédios urbanos, aumentando os andares...».\n\nMerece especial referência a construção que então se fazia de grande número de embarcações de pequenas lotações, destinadas á pesca e ao transporte de mercadorias, e que eram exportadas para o Continente, exportação que teve de ser proibida pelo abuso que se praticava com o emprego da respectiva matéria prima.\n\nMuitos outros factos e circunstancias respeitantes á densidade e extensão dos primitivos arvoredos se poderiam ainda referir, mas que uma injusta brevidade obriga a omitir.\n\nApesar da veracidade do primitivo incêndio, a Madeira rapidamente se repovoou de espécies arboreas, e não levou largos anos a cobrir-se de uma extensa e abundante vegetação florestal. Veio, porém, o corte, o comercio e a exportação das madeiras de que largamente se usou e abusou, o que provocou enérgicos protestos e determinou a adopção de severas medidas de repressão, como veremos em um artigo subsequente.\n\nSendo impotente o vandalismo dos homens para modificar as condições climatéricas e a pujante fertilidade das glebas, não se cansaram, porém, em destruir sistemática e permanentemente a inexcedível riqueza florestal das montanhas. Veio logo o primeiro e violento incêndio, de grandes efeitos destruidores, e outros de menor monta mas de sempre nefastas consequências, se foram dando através do tempo, alguns deles meramente casuais e o maior numero ateados por mãos criminosas, como adiante teremos ocasião de ver.\n\nPosteriormente surgiram a «serração», o comercio e a exportação das madeiras, mas em tão larga escala e em tão desmedidas proporções, que se tornou necessária uma enérgica repressão por parte do governo da Metrópole, com a promulgação das cartas régias dos anos de 1515 e 1562, das quais apenas se conhece integralmente a ultima, que vem transcrita a páginas 463-471 das anotações das «Saudades da Terra». No alvará de D. João II, de 7 de Março de 1493 que principalmente trata de várias concessões acerca de fontes e nascentes, encontram-se estas curiosas palavras, referentes ao nosso assunto, :«... os freixos e cedros, que para nós reservamos, não usarão nem cortarão... a não ser para alguma igreja ou casa de câmara ou a quem dermos. . . licença por carta nossa». E a propósito diremos que há meio século ou pouco mais existiam ainda em vários pontos da ilha muitos maciços do nosso cedro indígena, a tão apreciada e odorífera madeira bastante empregada na marcenaria madeirense. Não sabemos se hoje, ao menos como simples e saudosa amostra do passado, se encontram ainda alguns exemplares em qualquer recanto das matas do interior. Apesar de não se conhecerem todas as disposições do regimento de 05 de Janeiro de 1515, a que acima se alude, sabe-se que nele se ordenava a plantação de pinheiros e castanheiros nas terras mais adequadas a estas espécies arboreas, e se proibia o corte de arvores sem licença das câmaras, não podendo esse corte ser permitido, em caso algum, nos lugares em que houvesse fontes ou águas correntes. Outras disposições de carácter proibitivo, acompanhadas das respectivas penalidades impostas aos infractores, se continham ainda no mesmo regimento, segundo se depreende das referências avulsas que, dispersamente, se encontram em vários lugares. A doutrina nele contida foi ampliada e completada com o Regimento de 27 de Agosto de 1562, promulgado pela rainha-regente D. Catarina, que verdadeiramente se pode chamar o «Código Florestal da Madeira». Referindo-se a ele, dizia em 1873 o erudito comentador das Saudades da Terra: «É diploma importante para a história agrícola desta ilha e constitui a sua peculiar legislação florestal, ainda agora em grande parte vigente, e é fonte de posturas municipais em todos os concelhos dela». Embora com a natural evolução dos conhecimentos humanos e com as actuais circunstâncias de feição estritamente local, não se possam aceitar em toda a sua plenitude as disposições legais contidas nesse diploma, somos no entretanto forçados a reconhecer a sua alta importância, o seu incontestável valor jurídico e o mais atinado critério com que foi versada a matéria, que ele se destinava a regulamentar. Logo de entrada faz este regimento (1562) referência à necessidade do anterior regimento de 1515, em virtude dos grandes abusos que já então se praticavam, e salienta a necessidade ainda maior de se adoptarem medidas de mais enérgica repressão, para cobrir os desmandos que se continuavam a cometer. Não podemos referir-nos pormenorizadamente ás principais determinações desse diploma, mas não deixaremos de aludir, a um ou outro ponto, embora em rápida passagem. E assim indicaremos: a) não se podia fazer corte de madeiras sem licença das câmaras, devendo essas licenças ser referenciadas pelos donatários; b) quem excedesse os limites das concessões feitas seria açoutado, multado e degredado para Africa sendo também degredados os que pusessem fogo na serra; c) proibição de cortar ramos de árvores para alimentação dos gados; d) não permitir a construção de navios e ainda de pequenas embarcações para serem exportadas; e) proibir que os cortes de madeiras se façam a menos de «cento e cinquenta passos», de distancia das nascentes e ribeiras; f) obrigar os proprietários, em certos sítios, à plantação de certas árvores e especialmente castanheiros, etc.. Parece que seriam ainda mais draconianos os preceitos legais do regimento de 1515 do que os estabelecidos pelo regimento de Agosto de 1562, ficando porém, ambos em inteira vigência, pois que o segundo se destinara a ampliar e a completar as doutrinas do primeiro, como acima se disse.\n\nOs ouvidores, representantes dos donatários nas povoações mais importantes, deveriam exercer uma severa fiscalização na observância do que se dispunha nos regimentos e promover a aplicação das respectivas penalidades aos infractores, sendo de presumir que essa fiscalização deixasse bastante a desejar.\n\nComo já em outro lugar deixámos dito, no arquivo da Câmara Municipal do Funchal encontram-se registados muitos diplomas, e por eles se vê «que nos séculos XVII e XVIII se cuidava com grande interesse pela conservação das matas, sendo em 1799 estabelecido um viveiro na freguesia do Monte, que desde aquele ano até o de 1824 fez distribuir, para replantar, mais de vinte mil árvores de diferentes espécies.\n\nInteressam sobremaneira ao nosso assunto e encerram providencias que deveriam ter sido plenamente adoptadas, além dos citados «regimentos», o decreto de 11 de Março de 1796, o alvará de 18 de Outubro de 1811 e a carta régia de 14 de Maio de 1804, que foram expressamente promulgadas para a Madeira.\n\nNo artigo «Arborização» (I-75), fizemos menção de outras medidas destinadas a proteger e a desenvolver o nosso patrimônio florestal e para elas chamamos a atenção dos leitores, evitando uma escusada e fastidiosa repetição.\n\nOs nossos arvoredos tem como inimigos implacáveis: o pastor, o carvoeiro e o negociante de madeiras, sendo este o mais perigoso e daninho. A criação de gados, o fabrico de carvão e o corte de madeiras deviam ser absolutamente proscritos. E se, por imperiosas circunstancias e muito excepcionalmente, houvessem de permitir-se, todo o rigor seria pouco na sua mais severa e apertada fiscalização.\n\nÉ um erro grave supor-se que a criação do gado bovino, caprino e porcino fomenta uma apreciável indústria de cuja supressão poderia de qualquer modo ressentir-se a economia do distrito. Bastará dizer-se que a ela se entrega um número limitado de indivíduos, para os quais não constitui um modo exclusivo de vida, pois que cumulativamente a exercem com a profissão de agricultores ou de simples trabalhadores rurais. Na generalidade, os gados pastam livremente sete guardas ou pastores e acham-se expostos a todas as intempéries, não existindo currais ou abrigos adequados que os resguardem das rigorosas invernias, sendo sempre muito considerável o número de animais que por esse motivo sucumbe todos os anos. Esta ponderosa circunstancia seria suficiente para justificar-se em qualquer país, uma absoluta proibição da livre pastagem do gado em serras desabrigadas.\n\nÉ notório que os gados causam uma grande destruição nas plantas ainda novas e em pleno desenvolvimento, mas a pujança luxuriante da nossa vegetação vence em boa parte o ataque das fortes maxilas desses ruminantes. O que, porém, não pode vencer a opulência nativa dos nossos arvoredos é a acção daninha e criminosa do pastor.\n\nOs rebanhos não encontram meio favorável para as suas pastagens em terrenos cobertos de densa arborização, tendo necessidade dum solo em que predominem as forragens e plantas de pequeno porte, indispensáveis à alimentação que lhes é mais apropriada. O pastor prepara logo esse desejado pascigo numa clareira mais ou menos vasta, que a força destruidora das chamas lhe oferece sem dificuldade. Os grandes incêndios nas nossas matas têm ordinariamente essa origem. Os zagais não trepidam um momento em converter uma floresta de belas e corpulentas árvores, que levaram séculos a formar-se, numa superfície deserta e calcinada pelo fogo devorador, afim de que em breve se transforme num campo de pastagem destinado a fornecer alimento a umas parcas dezenas de cabras e ovelhas.\n\nSão tão manifestos os prejuízos resultantes do fabrico do carvão, não somente pelas inúmeras e belas árvores que se perdem para obter esse combustível, mas ainda pelo perigo sempre iminente de atear-se um violento incêndio, como tantas vezes tem acontecido, que desnecessário se torna aduzir um longo cortejo de argumentos para, condenar em absoluto a permissão de semelhante pratica, sejam quais forem as clausulas de segurança que porventura possam invocar-se para esse fim.\n\nOs decretos de 23 de Julho de 1913 e 22 de Setembro de 1917, que entre nós ficaram conhecidos pelo nome de «Lei das pastagens de gados nas serras», estabeleceram certas disposições acerca das pastagens em prédios de propriedade particular e nos terrenos do Estado ou das câmaras, tendo-se em vista acautelar os prejuízos causados pela livre pastoreação dos gados. Não satisfizeram, porém o fim desejado e nem chegaram a ser observados em toda a sua plenitude, tornando-se inútil ou pouco vantajosa a sua promulgação. Compartilhamos da opinião dos que admitem a necessidade da abolição ou completa remodelação desses decretos. E o que aqui deixamos exposto, relativamente às pastagens, diz também respeito ao que aos referidos decretos se estabelece acerca do fabrico do carvão vegetal.\n\nO machado tem sido na Madeira o grande «arboricida». Instrumento tão útil e prestadio, transforma-se muitas vezes em elemento de destruição e de ruína. Assim foi em séculos passados e, porventura, continuará a sê-lo em épocas vindouras.\n\nVimos anteriormente o uso e abuso que se fez da nossa primitiva e opulenta vegetação florestal. Não se contentaram os imprevidentes habitantes em aproveitar, embora com largueza, os benefícios que essa inapreciável riqueza lhes facultava como combustível, como matéria-prima nas construções das habitações, do mobiliário e outros objectos de uso doméstico.\n\nComo já dissemos, a exportação de madeiras em larga escala criou a indústria da «serração» e a conveniente adaptação das árvores para o embarque, ao mesmo tempo que os abusos e desmandos praticados determinaram a promulgação de várias leis, impondo a aplicação de penas severas que iam até aos açoites e ao degredo para as costas de África.\n\nA conservação das matas deveria encontrar a mais eficaz protecção, como já referimos, no célebre «regimento» de 27 de Agosto de 1562, que, entre outras salutares disposições, contava as das licenças passadas pelas câmaras e referendadas pelos donatários para o corte de madeiras nas nossas florestas. Esse regime tem-se mantido através dos tempos e conta já a veneranda idade de 380 anos.\n\nInteressante e proveitoso seria conhecer, se para isso houvesse os indispensáveis elementos, a forma como ele tem sido observado, isto é, fazer-se uma avaliação aproximada dos seus benefícios ou dos seus prejuízos.\n\nHá sido à sombra dessas licenças que o terceiro implacável inimigo dos frondosos arvoredos tem arrancado, vai arrancando e continuará a arrancar das nossas serras as preciosas e abundantes madeiras, que são a matéria dos seus lucrativos negócios. É evidente que estas nossas francas e terminantes afirmativas não revestem o carácter de uma inteira generalidade, pois sabemos que cometeriamos uma flagrante injustiça se porventura o pretendêssemos fazer.\n\nObservadas todas as formalidades burocráticas, que não oferecem dificuldades de maior, é de contar com prestígio social dos peticionários, com a conhecida brandura dos nossos costumes e com a escassez do pessoal fiscalizador, além das influências que muitas vezes se movem em favor dos interessados.\n\nEmbora não seja talvez recente, tem-se verificado o facto de aplicar-se uma penalidade pelo corte abusivo de uma árvore, e permitir-se que se abatam centenas e centenas delas à sombra de licença que tal não consentia. O facto parecerá estranho, mas não deixa de corresponder a uma triste realidade.\n\nNo ano de 1928, reconhecendo a Comissão Executiva da Junta Geral a manifesta e imperiosa necessidade de acudir aos estragos já irreparáveis causados nos arvoredos e julgando ineficazes as providencias que se estavam pondo em pratica para conjurar esse mal, solicitou do governo central a vinda à Madeira de um funcionário especializado em assuntos florestais, afim de proceder a um largo estudo e apresentar um desenvolvido relatório com os resultados dos trabalhos a que iria proficientemente dedicar-se.\n\nDessa melindrosa missão foi encarregado o ilustre engenheiro silvicultor José Augusto Fragoso, que após um demorado estudo, realizado «in loco», apresentou à Junta Geral, em meados de Junho de 1929, um extenso relatório com o plano de todas as medidas que deveriam ser adoptadas.\n\nEsse relatório foi desde logo considerado como o produto de um aturado e consciencioso trabalho, em que um distinto profissional soube aliar ao mais aprofundado conhecimento das matérias versadas o mais apurado escrúpulo na solução de tão melindrosos problemas.\n\nLogo ali se destaca, como medida primacial, a necessidade da promulgação de um decreto, que estabeleça as bases da forma como hajam de ser orientados e dirigidos todos os serviços florestais, dando-lhe a mais perfeita uniformidade em todo o arquipélago, pois é sabido que algumas câmaras municipais se arrogam ainda os privilégios consignados em umas arcaicas e obsoletas posturas talvez restos do velho e abolido direito consuetudinário.\n\nA criação de uma «circunscrição florestal» chefiada por um engenheiro-silvicultor constitui já hoje uma urgente necessidade reconhecida por todos, embora tenha de sobrecarregar-se os orçamentos da Junta Geral, mas o futuro se encarregará de demonstrar os benefícios que resultarão dessa vantajosa medida. Não é, pois, de estranhar que a «Organização dos Serviços Florestais e Fomento Agrícola da Madeira», redigida pelo engenheiro J. M. Fragoso abra com a indicação dessa clausula e do pessoal com que deve ser dotada a projectada «Circunscrição Florestal». Não se compreende como certos indivíduos, sem uma preparação especial de carácter técnico, possam estar na direcção dos serviços desta natureza, que exigem conhecimentos especializados e que somente podem ser adquiridos em meios apropriadamente destinados a esse fim.\n\nO relatório começa por consagrar um bem elucidativo capítulo á «Necessidade da Rearborização da Madeira» e seguidamente apresenta as seis «Bases» em que devem ser moldados os respectivos serviços, as quais vêm largamente esplanadas nos sub capítulos «Organização dos Serviços Florestais», «Regimen Florestal», «Policia Florestal», «Protecção aos Arvoredos», «Fomento de Arborização» e «Disposições Gerais», e a estes se segue uma desenvolvida justificação das ideias sugeridas e dos diversos alvitres apresentados em todo esse notável estudo.\n\nConclui o relatório por indicar os primeiros trabalhos que deveriam sem demora iniciar-se e dos quais damos este abreviado resumo: 1.° Promover, por meio de um decreto, a inclusão de todos os terrenos baldios no «Regime Florestal», 2.° conseguir a criação duma «Circunscrição Florestal» dotada com o necessário e competente pessoal, 3.º inscrever no orçamento uma avultada soma para começo dos trabalhos, 4.° procurar que o governo central tome a seu cargo estes serviços e lhes garanta a sua continuidade, 5.º mandar construir duas casas nos lugares indicados nas «Bases», 6.º prosseguir a arborização do Montado dos Barreiros e do Paul da Serra, 7.° criar um viveiro perto do Funchal, e 8.° promover a promulgação de um decreto acerca do regime pastoril.\n\nDesnecessário será acentuar que estas indicações finais do Relatório se referem particularmente aos primeiros trabalhos a iniciar e não ao conjunto de todos os serviços a estabelecer que vêm largamente explanados no mesmo Relatório.\n\nCom o que deixamos dito, não pretendemos sustentar o princípio de que esse largo e bem elaborado estudo deva ser aceito em toda a sua plenitude, sendo até possível e mesmo provável que circunstancias supervenientes obriguem a introduzir na sua redacção profundas e indispensáveis modificações. O que, porém, parece averiguado, segundo a douta e autorizada opinião de funcionários versados nestes assuntos, é que, ao menos, nas suas linhas gerais e no seu criterioso conjunto, se adapta às condições do meio para que foi elaborado e pode servir de excelente auxilio aos trabalhos que venham a realizar-se. Vai-se tornando uma verdade reconhecida por toda a gente a da criação de uma «Circunscrição Florestal», como fica ligeiramente esboçado neste despretensioso artigo, em que uma comprovada proficiência, o mais acendrado zelo e a maior independência superiormente orientem e dirijam todos os serviços dependentes dessa repartição. A este momentoso assunto, oferece particular interesse as considerações que há pouco deixámos exaradas em um jornal desta cidade e donde vamos extractar alguns períodos, que ampliam e esclarecem o que acima fica sumariamente exposto. Vimos com devotado aprazimento que a Junta Geral deste distrito, solicitamente empenhada na conservação e no desenvolvimento das nossas matas e arvoredos, tomara a importante deliberação de alargar a sua acção de vigilância e de defesa acerca dos restos da antiga e afamada riqueza florestal, que bastamente revestia a quase inteira superfície das nossas elevações montanhosas. Informou-nos recentemente (1945) um periódico da imprensa local que, para a realização dessa acertada medida, foi elevado de catorze para dezanove o numero de «postos florestais», e que, aos trinta e um guardas existentes, se acrescentou também o numero de onze, constituindo presentemente um corpo de quarenta e dois guardas–campestres ou florestais, o que permite prestar-se um serviço de vigilância mais largo e mais profícuo do que até agora se desempenhava. Ignoramos qual seja a superfície ou área em que deve ser exercida essa fiscalização de caracter permanente e ainda a especial área de acção respeitante a cada posto florestal, mas estamos persuadidos que essa recente remodelação de serviços foi moldada em bases que satisfaçam inteiramente o fim desejado. Tendo a nossa ilha uma superfície aproximada de setenta e cinco mil hectares, com terrenos do mais acidentado relevo, não pode ser considerado excessivo o número dos membros que compõem essa policia florestal. Não basta, porém, o número, para o cabal desempenho das funções cometidas a esse pessoal, importa também que ele seja o fiel e diligente executor das ordens e instruções emanadas das repartições que superintendem nesses serviços. Mais importa e mais necessário se torna ainda que essas estações superiores tenham de ser orientadas, dirigidas e reguladas por preceitos de bem definida esfera de jurisdição e que não encontrem obstáculos no exercício da sua acção administrativa. Embora se pretenda afirmar o contrario, a verdade é que não existe um diploma legislativo que abranja totalmente os diversos serviços respeitantes á conservação e desenvolvimento dos nossos arvoredos, tornando-se absolutamente indispensável adoptar um novo regime florestal de mais eficaz protecção e de mais segura vigilância do que até ao presente tem vigorado entre nós. A direcção dos serviços florestais esteve primitivamente a cargo dos capitães-donatários e seus «ouvidores» e depois ao das Câmaras Municipais, tendo também os governadores do arquipélago e posteriormente os governadores civis do distrito interferência em alguns desses serviços. Desde o ano de 1897 que estão a cargo duma repartição dirigida por um regente florestal, a qual se tem limitado até hoje a fazer algumas plantações de árvores exóticas no Porto Santo e a promover a sementeira do pinheiro marítimo na região montanhosa da Madeira. Da conservação e propagação das árvores indígenas, não se tem cuidado até o presente, sendo possível que muitas das mesmas árvores venham a desaparecer dentro em pouco mercê das devastações que nelas fazem constantemente os lenheiros, os carvoeiros e os gados. A lei n.° 26, de 9 de Julho de 1913, criou quatro secções florestais, que foram divididas em zonas, ficando a do Funchal com o n.° 25 e compreendida na quarta secção, com sede em Lisboa, e o decreto de 8 de Maio de 1918 estabeleceu oito circunscrições florestais, ficando o Funchal incluído na sexta circunscrição, com sede em Lisboa, e dezoito regências florestais, ficando a do Funchal com o n.° 18 (1922). O decreto de 11 de Março de 1911 e respectivo Regulamento, que criou a Junta Agrícola e regulou o seu funcionamento, estabeleceu a Estação Agraria e a esta repartição ficou pertencendo a direcção técnica e administrativa dos assuntos florestais desde o ano de 1919, em que foi extinta aquela Junta. Além do célebre «Regimento das Madeiras» (Vid. Saudades a páginas 463), decretado no ano de 1562 e que para a época constitui um notável diploma legislativo, pode dizer-se que não se promulgaram outras proveitosas disposições legais acerca desta matéria, a pesar dos diversos decretos e providencias emanadas do poder central, que vêm citadas no Elucidário Madeirense, mas que não produziram os salutares resultados que deles havia a esperar. Através do tempo, todas as Câmaras Municipais, julgando-se com imprescritíveis direitos sobre a vegetação florestal das serras, organizaram diversas «Posturas» destinadas a regular o seu uso e aproveitamento. Eram disposições de carácter local, de maior ou menor latitude de administração e que não guardavam entre si uma perfeita harmonia de princípios, havendo uma grande arbitrariedade na sua execução. Ainda hoje surgem, de longe em longe, certas vereações rurais a invocar e a querer impor a observância de antigas e obsoletas posturas municipais, o que não é para estranhar, sabendo-se que na própria repartição central não se observa uma constante uniformidade na adopção das medidas respeitantes às diversas modalidades de tais serviços. Tem próxima afinidade com o nosso assunto, como veremos, uma ligeira referência neste lugar ao que na Madeira se chamam Baldios e que são os terrenos não sujeitos á exploração agrícola e que em geral ficam situados a uma altitude superior a oitocentos ou novecentos metros. Pertencem a particulares, ás Câmaras Municipais e ao Estado, não se achando bem delimitadas as fronteiras dos diversos proprietários. Os «baldios» eram noutros tempos, e ainda o são em parte, separados dos terrenos cultivados por meio de sebes ou tapumes, feitos de estacas e ramos de árvores, que têm o nome de baldios, principalmente destinados a impedir que os gados assaltem as culturas agrícolas. Não estando demarcados com precisão os limites desses terrenos, fácil é de conjecturar os abusos que se tenham dado, as audaciosas pretensões que de quando em quando apareçam e as fraudes empregadas para a sua ilícita e definitiva posse, por parte de indivíduos inteiramente falhos de escrúpulos. Uma grande parte desses «baldios» eram considerados como «logradouros comuns», em que os cultivadores das terras, mediante certas condições e sob a fiscalização da «Regência Florestal», procediam á colheita de forragens, de matéria para adubos e para combustível, constituindo para eles uma apreciável regalia que não podiam dispensar na labuta da sua activa e modesta existência. Se admitirmos o progressivo cerceamento desses antigos e tradicionais privilégios com a alienação a particulares dos «baldios» que eram pertença do Estado ou dos municípios, veremos seriamente ameaçada a legitima prosperidade, a apreciada economia domestica e o relativo bem-estar de milhares de indivíduos de uma simples mediania de haveres, em favor de um número restrito de pessoas abonadas mas pouco escrupulosas. Não há muito tempo que numa repartição do Estado de um concelho rural foram vendidos em hasta pública, por uns módicos centos de escudos, com o fundamento em uns hipotéticos direitos de propriedade, uns terrenos baldios, mas de que o público usufruía por direito consuetudinário, tendo a Câmara Municipal informado que esses terrenos não eram «logradouros comuns» e havendo a referida repartição realizado essa venda e arrecadado a respectiva contribuição pertencente à fazenda publica (1944). Desnecessário se torna encarecer a imperiosa e inabalável necessidade de proceder-se com a mais rigorosa exactidão que possível for à delimitação desses «baldios», quer sejam do Estado quer das câmaras ou de particulares, conforme o estão exigindo a conservação dos arvoredos, a rigorosa fiscalização a exercer pelo corpo florestal, a orientação a adoptar pela repartição central e ainda a manutenção das regalias de que gozam inúmeros cultivadores de terras como acima ficou referido. Sabemos que em várias freguesias desta ilha tem causado uma grande estranheza a facilidade na concessão de licenças para o corte de diversas espécies florestais que se vão tornando de uma notável raridade e cujo aproveitamento devia ser absolutamente proibido, como já o fora em outro tempo, vindo a propósito recordar que em uma antiga postura municipal se encontra esta acertada disposição: – «É expressamente proibido cortar madeiras, lenha cascas e ramagens das seguintes árvores e arbustos: louro, til, vinhatico e quaisquer outras essencias florestais, arboreas e arbustivas, indigenas e aclimadas (exceptua-se o pinheiro) qualquer que seja a situação ou local em que vegetem. Esta prohibição é extensiva aos próprios donos das propriedades em que vegetem as referidas árvores e arbustos, os quais, se infringirem esta disposição incorrem como qualquer outra pessoa, na pena de 2:000 a 20:000 reis de multa conforme o damno causado». Aos grupos ou maciços de árvores dessas e de outras raríssimas espécies tem sido dado por alguns o nome de «florestas espontâneas», que devem ser religiosamente conservadas, como eram em tempos remotos as chamadas Florestas Sagradas, objecto de fervoroso culto de antigos povos e ás quais tributavam a mais profunda veneração. Essas preciosas relíquias da nossa velha riqueza florestal constituem para os madeirenses um «verdadeiro título de glória», pois se acham indissoluvelmente ligados ao nome que foi dado a esta ilha e a este Arquipélago e que o nosso glorioso épico imortalizou ao traçar a tão conhecida e tão expressiva frase que do muito arvoredo assim se chama... É fácil de presumir que actos de vandalismo e até de verdadeiro extermínio não se terão praticado por essas serras a dentro, nos nossos já tão depauperados arvoredos a sombra legal dessa pródiga liberalidade de concessões e licenças sobretudo pelos que se consideram proprietários de terrenos «baldios», terrenos que deveriam ser um legitimo e inalienável património dos pobres e menos favorecidos da fortuna. Até o nosso tempo, eram tidos como implacáveis inimigos das matas e florestas os «pastores», os «carvoeiros», os «lenheiros» e os «negociantes de madeiras» aos quais vieram recentemente juntar-se esses novos e mais perigosos inimigos, acobertados à sombra de problemáticos direitos protegidos por certas repartições publicas e baseados em elásticas e mal definidas licenças... Mas não basta ainda..., como a experiência de séculos o tem exuberantemente demonstrado, a publicação de uns tantos diplomas legislativos, com o seu aparatoso cortejo de «instruções» e «regulamentos», destinados a promover a inteira e rigorosa execução dessas mesmas leis. Torna-se indispensável, absolutamente indispensável, que a superior direcção dos diversos serviços florestais seja confiada a uma repartição, que, além dos fundamentais requisitos de zelo e de probidade que devem distinguir o exercício das funções públicas, possua também o conjunto de todos os conhecimentos de carácter teórico e mais ainda de feição essencialmente prática, para o cabal desempenho desses importantes e especializados serviços. Este fim só pode ser inteiramente atingido com a criação de uma Circunscrição Florestal, como por vezes o temos repetido nas páginas desta obra.",
    "categories": [
        "geography",
        "biology",
        "history",
        "economy",
        "society"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Gaspar Frutuoso": [
            "Historiador das ilhas"
        ],
        "Pinheiro Chagas": [
            "Autor da História de Portugal"
        ],
        "Azurara": [
            "Mencionado na História de Portugal"
        ],
        "José Augusto Fragoso": [
            "Ilustre engenheiro silvicultor"
        ],
        "J. M. Fragoso": [
            "Engenheiro"
        ]
    },
    "years": {
        "1913": [
            "Lei das pastagens de gados nas serras criação de quatro secções florestais"
        ],
        "1917": [
            "Lei das pastagens de gados nas serras"
        ],
        "1562": [
            "Regimento decreto do célebre «Regimento das Madeiras»"
        ],
        "1929": [
            "Apresentou à Junta Geral um extenso relatório com o plano de todas as medidas que deveriam ser adoptadas."
        ],
        "1945": [
            "Elevação do número de «postos florestais» e acréscimo de guardas"
        ],
        "1918": [
            "Estabelecimento de oito circunscrições florestais"
        ],
        "1922": [
            "Criação de dezoito regências florestais"
        ],
        "1911": [
            "Criação da Junta Agrícola e regulamentação do seu funcionamento"
        ],
        "1919": [
            "Extinção da Junta Agrícola"
        ]
    }
}