{
    "id": 304,
    "lang": "pt",
    "is_original": true,
    "title": "Associações de Socorros Mútuos",
    "fl": "A",
    "original_title": "Associações de Socorros Mútuos",
    "body": "Conhecemos no Funchal as seguintes, além da Associação de Socorros Mútuos “4 de Setembro de 1862”, de que já falámos no logar competente:\n\n1.° Associação de Socorros Mutuos dos Sapateiros Funchalenses. Foi fundada em 5 de Maio de 1895, tendo os seus estatutos sido aprovados por alvará de 16 de Julho de 1896.\n\n2.° Associação de Socorros Mútuos “Monte-Pio Maritimo Funchalense”. Foi fundada em 1900, sendo os seus estatutos aprovados por alvará de 24 de Dezembro de 1901.\n\n3.° Associação de Socorros Mútuos do Sexo Feminino do Funchal “15 de Setembro de 1901”. Foi fundada em 15 de Setembro de 1901 e o alvará que aprovou os seus estatutos tem a data de 15 de Janeiro de 1903. Estes estatutos foram reformados e aprovados por alvará régio de 26 de Dezembro de 1905.\n\n4.° Associação de Socorros Mutuos “Monte-Pio Madeirense”. Foi fundada em 28 de Março de 1904 por vinte e oito membros de diversas classes sociais, e os seus estatutos foram aprovados por alvará de 23 de Janeiro de 1905. Foram reformados os estatutos e obtiveram aprovação por alvará de 31 de Maio de 1913. Tem anexa uma caixa económica, cuja criação foi aprovada por alvará de 7 de Setembro de 1907.\n\n5.° Associção de Socorros Mutuos “Reforma dos Operários Madeirenses”. Foi organizada em 31 de Julho de 1904 e legalizada por alvará de 16 de Março de 1905. Admite indivíduos de ambos os sexos.\n\n6.° Associação de Socorros Mutuos “Pedro Alvares Cabral”. Foi instituída em 1916 e legalizada por alvará de 13 de Janeiro de 19l7. Admite individuos de ambos os sexos.\n\nV. Associação Philantropica dos Estudantes do Funchal Associação Madeirense promotora do Bem Publico e Associação de Protecção e Instrução do Sexo Feminino.",
    "categories": [
        "society"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}