{
    "id": 3043,
    "lang": "pt",
    "is_original": true,
    "title": "Rego (Dr. António Balbino do)",
    "fl": "R",
    "original_title": "Rego (Dr. António Balbino do)",
    "body": "Era natural do Continente da Republica e nasceu a 23 de Maio de 1874. No ano de 1900, concluiu o seu curso médico na Escola do Porto e em 1904 foi nomeado director do Laboratório de Bacteriologia e Higiene do Funchal, que há pouco tinha sido criado pela Junta Geral deste distrito.\n\nExercia o Dr. Balbino do Rego nesta cidade a clínica particular e desempenhava as suas funções oficiais de director do Laboratório de Bacteriologia, quando, em fins do ano de 1905, se manifestou entre nós uma doença de carácter suspeito, que obrigou as autoridades sanitárias a internar no Lazareto de Gonçalo Aires, transformado em hospital de isolamento, os indivíduos atacados dessa doença, sendo colocado na direcção desse hospital o director do Laboratório de Bacteriologia e Higiene. Os tristes e lamentaveis acontecimentos que então se seguiram vêm sumariamente narrados nos artigos\n\n> Motins Populares\n\n(Volume II, páginas 404),\n\n> Peste Bubónica\n\n(Volume III, páginas 77) e\n\n> Poesia Popular\n\n(Volume III, páginas 87) e para lá remetemos os leitores, evitando deste modo escusadas e fastidiosas repetições.\n\nO erro do Dr. Balbino do Rego foi querer manter uma incomunicabilidade e um isolamento absolutos dos doentes, medida esta necessária e que em tese se justificava plenamente, mas que, dadas as circunstancias ocorrentes e de modo particular a atitude censurável da imprensa e da política, convinha ter atenuado, sem prejuízo da saúde pública, como já tardiamente chegou a fazer-se. Não cometeu outra falta nem outro erro, devendo no entretanto dizer-se que o pessoal de enfermagem do hospital de isolamento deixou muito a desejar e que varios abusos e mesmo excessos se praticaram, mas que não são da responsabilidade do respectivo director. A historia daqueles acontecimentos ainda não está feita com inteira imparcialidade e por isso nos é grato deixar consignados nesta obra alguns elementos que possam servir para o estudo consciencioso deste período revolto da historia madeirense.\n\nO Dr. Balbino do Rego, que após os acontecimentos do Lazareto teve a casa apedrejada pelo povo, não obstante junto dela se achar postada uma força de marinha, viu-se forçado a refugiar-se na fortaleza de S. Lourenço, donde passou para bordo do D. Carlos, retirando finalmente para Lisboa no vapor da Companhia Insulana. Mais tarde, voltou o Dr. Balbino do Rego á Madeira, por ordem do conselheiro João Franco, ministro do reino, afim de tomar novamente a direcção do Laboratório de Bacteriologia, mas as manifestações populares revestiram uma atitude tão grave, que violentaram as autoridades locais a impedir o desembarque daquele clínico, que seguiu para a capital no mesmo dia em que chegou ao nosso porto, passando directamente da embarcação que o trouxera de Lisboa para aquela que ali novamente o conduziu. O Dr. Antonio Balbino do Rego, foi, por meio de concurso, nomeado médico e cirurgião dos hospitais civis de Lisboa e também director do Posto Antropometrico da Policia Cívica da mesma cidade (1921). No ano de 1907, publicou o Dr. Balbino do Rego dois interessantes opúsculos intitulados Um ano Depois Assumptos Madeirenses e Na Ilha da Madeira Hospital Improvisado, que encerram valiosos elementos para o estudo da epidemia de peste bubonica nesta ilha.",
    "categories": [
        "health",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Dr. António Balbino do Rego": [
            "Médico e cirurgião dos hospitais civis de Lisboa e também director do Posto Antropometrico da Policia Cívica da mesma cidade (1921)"
        ]
    },
    "years": {}
}