{
    "id": 3048,
    "lang": "pt",
    "is_original": true,
    "title": "Reis Gomes (João dos)",
    "fl": "R",
    "original_title": "Reis Gomes (João dos)",
    "body": "É major de artilharia de reserva e nasceu na freguesia de São Pedro desta cidade a 5 de Janeiro de 1869, sendo filho de João Gomes Benta e de D. Maria Gertrudes Castro Gomes. Frequentou o liceu do Funchal e concluiu com altas distinções os cursos das Escolas Politécnica e do Exercito, tendo sido despachado alferes a 29 de Dezembro de 1892. Além do serviço militar prestado em diversos pontos do Continente, foi comandante da Bateria n.° 3 de Artilharia de Guarnição desta cidade, inspector do material de guerra desta ilha, e professor do Liceu de Jaime Moniz e da Escola Industrial do Funchal. Foi director do antigo *Heraldo da Madeira* e é o actual director do *Diário da Madeira* (1921). Além dos numerosos artigos insertos nestes jornais, tem colaborado em muitas outras publicações. Os seus escritos publicados em volume são: *O Theatro e o auctor*, Funchal, 1905, de XIII-214 páginas, (estudo filosófico); *Historias Simples*, Lisboa, 1907, de 214 páginas (contos); *A Filha de Tristão das Damas*, Funchal, 1909, de 302 páginas (romance); *Guiomar Teixeira*, Funchal, 1912, do IX-90 páginas (drama); *A Musica e o Teatro*, Lisboa, 1919, de XVIII-334 páginas estudo filosófico); *Acustica Fusiologica A Voz e o ouvido Musical*, Lisboa, 1922, de XI-133 páginas e *Portugal-Brasil*, Funchal, 1922, de 17 páginas discurso). Do livro *O Theatro e o auctor* se fez segunda edição em Lisboa em 1916, e também do *drama Guiomar Teixeira* se publicou uma nova edição no Funchal, em 1914. O major Reis Gomes é membro da Academia das Ciências de Portugal, tem as Palmas Académicas da Academia Francesa e é comendador da ordem de São Tiago. É, sem contestação, o mais distinto escritor e jornalista madeirense, sendo também por muitos considerado como o primeiro crítico de teatro do nosso país. Muito seria para desejar que, de entre as centenares de criticas e apreciações teatrais saídas da sua pena, se fizesse uma selecção de algumas dezenas delas e se enfeixassem num volume, salvando-se assim dum imerecido esquecimento de verdadeiras obras primas, que incontestavelmente o são no seu género. Já em outro lugar nos referimos ligeiramente aos trabalhos do major Reis Gomes acerca da musica e do teatro, devendo aqui acrescentar-se que nos parece não ter chegado ainda a ocasião de se formar desses estudos o conceito que merecem, pondo-se em relevo o alto valor que eles encerram (1921). Uma das feições que caracterizavam alguns dos escritos de J. dos Reis Gomes e que mais os tornaram apreciados entre nós, era a ironia e a sátira, manejadas um pouco à Ramalho e à Fialho, em que o cómico e o grotesco das pessoas e das cousas, surpreendidas em flagrante, eram apresentadas ao leitor com uma graça original e espontânea e também com rigor e justeza de critica, embora por vezes o motejo mordaz e irreverente viessem sublinhar as palavras e os conceitos...(1921). Posteriormente a esta data, publicou o major João dos Reis Gomes mais os seguintes trabalhos: *Forças Psíquicas (Ensaio Filosófico), O Belo Natural e Artístico (Memoria apresentada à Academia), Figuras de Teatro, Através da França, Suíça e Itália (Diário de Viagem), Três capitais de Espanha (Burgos, Toledo e Sevilha), O Anel do Imperador (Memoria apresentada à Academia), Natais (Contos e Narrativas), O Vinho da Madeira (Monografia), Casas Madeirenses, O Cavaleiro de Santa Catarina (Memoria apresentada à Academia), De Bom Humor (Narrativas) e Casos de Tecnologia (Divulgação cientifica). Temo-nos, por sistema, abstido geralmente de quaisquer apreciações acerca dos nossos escritores debaixo do ponto de vista estritamente literário, mas seja-nos permitido dizer agora que o major Reis Gomes é dos que maior honra e lustre dão ás letras madeirenses e que o seu nome há-de ficar na historia deste arquipélago como o de um dos seus mais brilhantes e primorosos escritores e jornalistas.",
    "categories": [
        "history",
        "culture"
    ],
    "freguesias": [
        "São Pedro"
    ],
    "locations": {},
    "people": {
        "João Gomes Benta": [
            "Pai de Reis Gomes"
        ],
        "D. Maria Gertrudes Castro Gomes": [
            "Mãe de Reis Gomes"
        ],
        "Frederico de Freitas": [
            "Redactor e proprietário da Revista de Direito"
        ],
        "Juvenal de Araújo": [
            "Redactor e proprietário da Revista de Direito"
        ],
        "Pedro Pita": [
            "Redactor e proprietário da Revista de Direito"
        ]
    },
    "years": {
        "1869": [
            "Nascimento de Reis Gomes"
        ],
        "1892": [
            "Despacho como alferes"
        ],
        "1905": [
            "Publicação de *O Theatro e o auctor*"
        ],
        "1907": [
            "Publicação de *Historias Simples*"
        ],
        "1909": [
            "Publicação de *A Filha de Tristão das Damas*"
        ],
        "1912": [
            "Publicação de *Guiomar Teixeira*"
        ],
        "1916": [
            "Segunda edição de *O Theatro e o auctor*"
        ],
        "1919": [
            "Publicação de *A Musica e o Teatro*"
        ],
        "1921": [
            "Diretor do *Diário da Madeira*"
        ],
        "1922": [
            "Publicação de *Acustica Fusiologica A Voz e o ouvido Musical* e *Portugal-Brasil*"
        ]
    }
}