{
    "id": 3053,
    "lang": "pt",
    "is_original": true,
    "title": "Relógios",
    "fl": "R",
    "original_title": "Relógios",
    "body": "Além do da Sé Catedral do Funchal, existem relógios destinados a indicar ao publico as horas, nas seguintes localidades:\n\nS. Martinho, Monte, Camacha, Santa Cruz, Ponta do Sol, Canhas e Estreito da Calheta (1921), Na torre da igreja paroquial de\nMachico houve outrora um relógio que deixou de funcionar em 1824.\n\nO relógio da igreja de S. Martinho foi inaugurado em 1922; o da igreja do Monte foi adquirido pela fabrica da mesma igreja no\ntempo do falecido vigário cónego Francisco José Rodrigues de Almada; o da Camacha (V. este nome), que está numa torre ao sítio\nda Achada, e o de Santa Cruz, foram oferecidos, este pelo falecido R. Blandy e aquêle pelo Dr. Grabham; o dos Canhas, colocado na\nlevada do Poiso, é propriedade dos heréus desta levada; e o do Estreito da Calheta, foi oferecido por um grupo de rapazes naturais\ndessa freguesia e ausentes na Africa do Sul. Na torre da igreja do Porto Santo desde 1899 que existe um relógio adquirido pela\nCâmara Municipal.\n\nO actual relógio da Sé Catedral foi oferecido pelo Dr. M. Grabham á Câmara Municipal em sessão de 3 de Agosto de 1914, mas só\nchegou á Madeira a 8 de Novembro de 1921, a bordo do vapor Walmer Castle. Foi benzido pelo Prelado Diocesano a 23 de Fevereiro\nde 1922, assistindo á cerimonia o falecido imperador de Austria Carlos de Habsburgo. A 27 de Julho, do mesmo ano, declarou o\nvice-presidente da Camara que fôra já entregue á Municipalidade o mesmo relogio, tendo a colocação de dois dos ponteiros, o\nultimo trabalho que nele se realizou, sido ultimada a 30 de Junho.\n\nO antigo relogio da Sé, apeado a 6 de Dezembro de 1921 para a montagem do relogio oferecido pelo dr. Grabham, foi mandado fazer\nem 1775, durante o govêrno de João Antonio de Sá Pereira e tem nos seus maquinismos a seguinte inscrição: «Este relogio foi\nmandado fazer por administração do Ill.\nmo\ne Ex.\nmo\nGov.\nor João Antonio de Saa Pr.ª Anno 1775 Paulo de França fecit.\n\nEm 6 de Agosto de 1776 nomeou a Câmara o primeiro empregado para cuidar do relógio da Sé, e, desde então, nunca mais deixou o\nmesmo relógio de estar a cargo da Municipalidade, que era quem nomeava os relojoeiros. Não ha nos registos da Câmara nota\nalguma que explique a maneira como o relógio foi entregue á Municipalidade.\n\nEm 1823, mandou a Câmara fazer um grande conserto no referido relógio, que importou em 85$000 réis e foi executado por José\nPedro Pereira, serralheiro, que nada levou pelo seu trabalho «visto ser obra do publico, a quem desejava ser util .. «0 relógi, diz um\nantigo documento, ficou perfeito, tendo estado para ser abandonado, e em Lisboa ninguém o concertava por menos de 400\npatacas».\n\nO primitivo sino das horas do relógio da Sé, partiu-se, ignoramos em que circunstancias, tendo sido substituído por um sino do\nextinto convento de S. Francisco, requisitado pela Câmara em 1835. Pela mesma época, foi trocado por um sino da igreja do Colégio\nde S. João Evangelista, o sino dos quartos do mesmo relógio. O sino partido foi posto em praça pela Câmara e arrematado pela\nquantia de 2$400 réis cada arroba.\n\nOs quatro mostradores de pedra do antigo relógio da Sé e que foram aproveitados para o relógio actual, têm 2m,3 de diâmetro, e as\nletras 0m,35 de altura; os ponteiros, que não puderam ser utilizados por não marcarem os minutos, mediam 1,m35 de comprido.\n\nNos tempos em que não havia relógio na torre da Sé Catedral, eram as horas anunciadas ali por um relojoeiro, que foi pago a\nprincipio pela renda da imposição do vinho e depois pelos sobejos dos dízimos da Alfandega. O documento mais antigo que\nconhecemos referente a esse funcionário é de 11 de Abril de 1713, mas tudo leva a crer que já no século XVII houvesse um\nencarregado de bater as horas ou algumas delas, visto ser isso uma necessidade para estabelecer uma certa regularidade nos\nserviços públicos e particulares, sobretudo em épocas em que os relógios de parede e de algibeira eram ainda muito pouco\nfrequentes no Funchal.",
    "categories": [
        "culture"
    ],
    "freguesias": [
        "S. Martinho",
        "Monte",
        "Camacha",
        "Santa Cruz",
        "Ponta do Sol",
        "Canhas",
        "Estreito da Calheta",
        "Machico"
    ],
    "locations": {
        "Funchal": [
            "Capital da Ilha da Madeira"
        ],
        "S. Martinho": [
            "Freguesia na Ilha da Madeira"
        ],
        "Monte": [
            "Localidade na Ilha da Madeira"
        ],
        "Camacha": [
            "Localidade na Ilha da Madeira"
        ],
        "Santa Cruz": [
            "Concelho na Ilha da Madeira"
        ],
        "Ponta do Sol": [
            "Concelho na Ilha da Madeira"
        ],
        "Canhas": [
            "Localidade na Ilha da Madeira"
        ],
        "Estreito da Calheta": [
            "Localidade na Ilha da Madeira"
        ],
        "Machico": [
            "Concelho na Ilha da Madeira"
        ],
        "Porto Santo": [
            "Ilha do Arquipélago da Madeira"
        ]
    },
    "people": {
        "Dr. M. Grabham": [
            "Ofereceu o relógio da Sé Catedral à Câmara Municipal"
        ],
        "Dr. Grabham": [
            "Ofereceu o relógio da Camacha"
        ],
        "R. Blandy": [
            "Ofereceu o relógio de Santa Cruz"
        ],
        "Dr. Grabham á Câmara Municipal": [
            "Ofereceu o relógio da Sé Catedral"
        ],
        "Prelado Diocesano": [
            "Benzido o relógio da Sé Catedral"
        ]
    },
    "years": {}
}