{
    "id": 3056,
    "lang": "pt",
    "is_original": true,
    "title": "Representação em Cortes",
    "fl": "R",
    "original_title": "Representação em Cortes",
    "body": "Nas antigas Cortes Gerais ou Três Estados, tinham representação as terras ou povoações do país que, pela sua importância ou outras circunstancias especiais ainda não bem conhecidas, enviavam os seus delegados ao seio daquelas assembleias, os quais ali advogavam os interesses dos povos que representavam. As possessões ultramarinas, a que a Madeira pertencia, só mais tarde tiveram representantes especiais nas antigas côrtes, e parece haver sido o arquipélago madeirense o primeiro que gozou dêsse então assinalado privilegio. Pelo decreto de 6 de Julho de 1645, teve a Madeira assento em cortes no primeiro banco, e afirma-se que D. João IV lhe concedera esta graça por ter sido esta ilha a primeira possessão onde fora aclamado rei de Portugal. Nada sabemos acerca do modo como entre nós era feita a escolha dos delegados às cortes, o que aliás se não realizava de uma maneira uniforme em todo o país. Também ignoramos os nomes de quaisquer indivíduos que depois daquela data tivessem representado este arquipélago em cortes, e apenas temos conhecimento de que a 14 de Março de 1619 dirigiu Filipe II uma carta a João Fogaça, a qual está registada nos livros da Câmara Municipal, participando-lhe que, devendo reunir-se os Três Estados na vila de Tomar afim de ser jurado o príncipe D. Filipe, devia ele achar-se naquela vila a «20 do mês de Maio em que as cortes se ande começar». Lê-se a páginas 635 das notas às *Saudades da Terra* que parece já em 1479 a Madeira mandava procuradores às cortes, mas se compulsarmos a lista dos lugares que em 1535 davam esses procuradores, existente no arquivo da Torre do Tombo e publicada no Censo Eleitoral da Metrópole, do Sr. António de Sousa Júnior, não encontramos a nossa ilha incluída na dita lista. Derrubado o governo absoluto pela revolução do Porto de 1820, que arvorou o sistema representativo, foram convocadas as assembleias eleitorais em 1821 para a escolha dos membros da Constituinte, saindo eleitos pela Madeira os deputados Dr. Maurício José Castelo Branco, Francisco João Moniz e o Dr. António João Rodrigues Garcês, que faleceu antes de tomar assento no Parlamento e foi substituído pelo Dr. João José de Freitas Aragão. Procedeu-se em 1822 às eleições gerais e ordinárias, tendo sido eleitos deputados efectivos por este arquipélago o Dr. João Francisco de Oliveira, Manuel Caetano Pimenta de Aguiar e o padre João Manuel de Freitas Branco, e substitutos o padre Jerónimo Alvares da Silva Pinheiro, Dr. Luís António Jardim e padre João Crisóstomo Espinola de Macedo. Restabelecido o governo absoluto em 1823, foram dissolvidas as cortes, mas por morte de D. João VI em 1826, novamente foi implantado o sistema representativo com a outorga da Carta Constitucional por D. Pedro IV. Procedeu-se logo ás eleições e convocação das cortes, sendo eleitos pela Madeira o Dr. Lourenço José Moniz, Manuel Caetano Pimenta de Aguiar, padre Caetano Alberto Soares e Luis Monteiro. D. Miguel regente do reino, dissolveu as cortes e proclamou-se rei absoluto em 1828, e somente em 1834 é que definitivamente se implantou entre nós o sistema de governo representativo. Em Setembro deste ano, realizaram-se as eleições nesta ilha e foram eleitos quatro deputados. Damos em seguida a relação completa dos indivíduos que nas diversas legislaturas representaram este arquipélago, quer como deputados, quer como pares do reino electivos e senadores: *1834-1836* – Terminada a guerra civil, D. Pedro IV, por decreto de 28 de Maio de 1834, convocou as assembleias eleitorais, tendo-se realizado as eleições na Madeira em Setembro seguinte e saindo eleitos o Dr. Lourenço José Moniz, Antonio Aluísio Jérvis de Atouguia, João de Oliveira e José Liberato Freire de Carvalho. Em Novembro de 1835, houve eleições neste arquipélago para o preenchimento da vaga deixada por Jérvis de Atouguia, tendo sido eleito Luís da Silva Mousinho de Albuquerque. O decreto de 4 de Junho de 1836 dissolveu o parlamento e mandou proceder às eleições, sendo em Agosto do mesmo ano eleito o Dr. Lourenço José Moniz, Antonio Aluísio Jérvis de Atouguia, João de Oliveira e Dr. José Ferreira Pestana. As cortes não chegaram a reunir-se por se haver proclamado a 10 de Setembro de 1836 a Constituição de 1822. *1837-1838*\n\n - O decreto de 8 de Outubro de 1830 ordenou que se convocassem os colégios eleitorais, outorgando aos deputados poderes constituintes, tendo sido eleitos em Dezembro do mesmo ano o Dr. Lourenço José Moniz, João de Oliveira, Luís da Silva Mousinho de Albuquerque e Dr. José Ferreira Pestana como efectivos, e Antonio Aluísio Jervis de Atouguia, deão Januario Vicente Camacho e cónego Gregorio Nanzianzeno de Medina e Vasconcelos como substitutos.\n\n> 1838-1840\n\n–Em virtude do disposto nos decretos de 18 e 20 de Junho de 1838, realizaram-se neste distrito, em Agosto seguinte, as eleições para senadores e deputados, tendo sido eleitos João da Câmara de Carvalhal Esmeraldo e marquês de Saldanha, senadores efectivos, duque da Terceira, senador substituto, Dr. Lourenço José Moniz, Antonio Aluísio Jérvis de Atouguia, Luís da Silva Mousinho de Albuquerque e Dr. José Ferreira Pestana, deputados efectivos, e deão Januario Vicente Camacho e Sebastião Xavier Botelho, deputados substitutos. Para se preencher uma vaga de senador e duas de deputados substitutos, houve eleição em Setembro de 1838, saindo eleitos o barão de Tojal, senador substituto, e Dr. Domingos Olavo Correia de Azevedo e cónego Gregorio Nanzianzeno de Medina e Vasconcelos, deputados substitutos. Houve novamente eleição para o preenchimento duma vacatura de senador, e foram escolhidos o Dr. Daniel de Ornelas e Vasconcelos para senador efectivo e o Dr. Domingos Olavo Correia de Azevedo para substituto.\n\n> 1840-1842\n\n– Dissolvidas as cortes a 25 de Fevereiro de 1840, foram mandadas convocar as assembleias eleitorais, por decretos de 27 e 28 do mesmo mês e ano, sendo em Abril seguinte eleitos deputados o Dr. Lourenço José Moniz, Dr. José Ferreira Pestana, Dr. Luis Vicente de Afonseca e António Aluísio Jérvis de Atouguia, efectivos, e cónego Dr. Gregorio Nanzianzeno de Medina e Vasconcelos, padre Dr. João Henriques Moniz e Dr. José Maria Lopes Carreira, substitutos. Tendo o senador barão de Tojal sido nomeado ministro da Fazenda e deixado vago o lugar que tinha na câmara alta, houve eleição em Junho de 1841, sendo eleito o mesmo barão de Tojal. Em Junho de 1841, foi o Dr. José Ferreira Pestana nomeado ministro da Marinha, vagando o seu lugar de deputado e procedendo-se em Julho seguinte á respectiva eleição, recaindo a escolha no mesmo Dr. José Ferreira Pestana.\n\n> 1842-1845\n\n– Foram dissolvidas as cortes e declarada em vigor a Carta Constitucional, por decreto de 10 de Fevereiro de 1842, e, pelo mesmo decreto e pelo de 5 de Março seguinte, se mandou proceder ás eleições, tendo sido eleitos deputados em Junho deste ano o Dr. Luís Vicente de Afonseca, João da Câmara Carvalhal Esmeraldo, Francisco Correia Heredia e Dr. Bartolomeu dos Martires Dias e Sousa.\n\n> 1846\n\n– Terminada a legislatura, o decreto de 28 de Abril de 1845 ordenou a reunião das assembleias eleitorais sendo, em Agosto seguinte, eleitos o Dr. Lourenço José Moniz, Dr. Luís Vicente de Afonseca e Dr. Bartolomeu dos Martires Dias e Sousa.\n\n> 1848-1851\n\n– O decreto de 23 de Maio de 1846 dissolveu o parlamento e o de 27 de Julho do mesmo ano mandou, proceder ás eleições, que, em virtude das lutas civis de então, só se realizaram em Novembro de 1847, pelo decreto de 12 de Agosto, tendo em Dezembro seguinte saído eleitos o Dr. Lourenço José Moniz, Dr. Luis Vicente de Afonseca, deão Januario Vicente Camacho e José Silvestre Ribeiro.\n\n> 1851-1852\n\n– Tendo sido dissolvido o parlamento em 25 de Maio de 1851, convocaram-se as assembleias para a eleição, que se realizou em Novembro desse ano, por decreto de 16 Julho, conferindo poderes constituintes aos deputados, recaindo a escolha no Dr. Lourenço José Moniz, Antonio Aluísio Jérvis de Atouguia, Dr. José Ferreira Pestana e Dr. Antonio da Luz Pita.\n\n> 1853-1856\n\n– O decreto de 24 de Julho de 1852 dissolveu o parlamento, mandando-se proceder ás eleições pelo decreto de 2 de Outubro do mesmo ano, sendo em Abril seguintes eleitos o Dr. Lourenço José Moniz, Dr. José Ferreira Pestana, José Silvestre Ribeiro e Dr. António da Luz Pita.\n\n> 1857-1858\n\n– Havendo terminado o período legislativo, mandou o decreto de 29 de Setembro de 1856 convocar as assembleias para as eleições, tendo em Dezembro do mesmo ano sido eleitos José Silvestre Ribeiro, D. Luís da Câmara Leme, Dr. Sebastião Frederico Rodrigues Leal e Antonio Correia Heredia.\n\n> 1858-1859\n\nAs cortes foram dissolvidas a 26 de Março de 1858 e reunidos os colégios eleitorais em Maio, por decreto de 6 de Abril do mesmo ano, tendo saído eleitos Antonio Correia Heredia, Dr. Luis de Freitas Branco, Jacinto Augusto de Sant'Ana e Vasconcelos e Antonio Rogerio Gromicho Couceiro. Havendo este sido igualmente eleito por Portalegre, teve de optar por este circulo, por ser o da sua naturalidade, procedendo-se de novo á eleição neste arquipélago em Novembro de 1858, saindo eleito D. Luís da Câmara Leme.\n\n## 1860-1861\n\nO decreto de 23 de Novembro de 1859 dissolveu as cortes e o de 28 do mesmo mês e ano mandou convocar as assembleias eleitorais, recaindo a eleição no Dr. Luis Vicente de Afonseca (circulo do Funchal), D. Luís da Câmara Leme (Calheta), Dr. Luis de Freitas Branco (Santa Cruz) e Dr. Antonio Gonçalves de Freitas (Ponta do Sol).\n\n## 1861-1864\n\nSendo dissolvido o parlamento por decreto de 27 de Março de 1861 e por decreto de 30 do mesmo mes e ano mandadas realizar as eleições, tiveram estas lugar a 15 de Maio seguinte, saindo eleitos o Dr. Luís Vicente de Afonseca (circulo do Funchal), D. Luís da Câmara Leme (Calheta), Dr. Luis de Freitas Branco (Santa Cruz) e Dr. Antonio Gonçalves de Freitas (Ponta do Sol).\n\n## 1865\n\nTendo acabado a sessão legislativa, mandou o decreto de 4 de Agosto reunir as assembleias para se proceder às eleições ordinárias, havendo sido eleitos o Dr. Luís de Freitas Branco, Jacinto Augusto de Sant'Ana e Vasconcelos, Dr. Antonio Gonçalves de Freitas e Dr. Francisco Joaquim de Sá Camelo Lampreia.\n\n## 1865-1868\n\nTendo sido dissolvidas as cortes, foram convocados os colégios eleitorais por decreto de 15 de Maio de 1865, realizando-se a eleição a 25 de Julho do mesmo ano, a qual recaiu no Dr. Luís de Freitas Branco (circulo de Santa Cruz), António Correia Heredia (Ponta do Sol) e Jacinto Augusto de Santana e Vasconcelos (Funchal). Antonio Correia Heredia renunciou ao mandato e foi eleito outro para preencher a vaga.\n\n## 1868-1869\n\nO decreto de 14 de Janeiro de 1868 dissolveu o parlamento, tendo o decreto de 17 de Fevereiro do mesmo ano mandado proceder ao acto eleitoral, que se realizou a 19 de Abril seguinte, saindo eleitos Caetano Velosa Carvalhal Esmeraldo Castelo Branco (circulo do Funchal), Dr. Agostinho de Ornelas e Vasconcelos (Ponta do Sol) e dr.João Barbosa de Matos e Camara (Santa Cruz).\n\n## 1869-1870\n\nOs decretos de 23 de Janeiro e 18 de Março de 1869, respectivamente, dissolveram as cortes e mandaram reunir as assembleias eleitorais, tendo a eleição tido lugar a 2 de Maio seguinte e sido proclamados deputados o Dr. Agostinho de Ornelas e Vasconcelos (circulo da Ponta do Sol) e Dr. Luís Vicente de Afonseca (Funchal).\n\n## 1870\n\nTendo sido dissolvido o parlamento por decreto de 2 de Janeiro de 1870, mandou o decreto de 3 de Fevereiro seguinte proceder às eleições que neste arquipélago se realizaram a 1 de maio do mesmo ano, havendo sido eleitos o Dr. Luís Vicente de Afonseca (Funchal) e o Dr. Agostinho de Ornelas e Vasconcelos (Ponta do Sol).\n\n## 1870-1871\n\nAs cortes foram dissolvidas por decreto de 1 de Julho de 1870 e, feita a convocação das assembleias eleitorais pelo decreto de 18 de Setembro do mesmo ano, saíram proclamados deputados o Dr. Luís Vicente de Afonseca (Funchal) e o Dr. Agostinho de Ornelas e Vasconcelos (Ponta do Sol).\n\n## 1871-1874\n\nO decreto de 3 de Junho de 1871 dissolveu o parlamento e mandou convocar os colégios eleitorais a 9 de Julho seguinte, mas só se reuniram neste distrito a 20 do mesmo mês, tendo sido eleitos o Dr. Luís Vicente de Afonseca (Funchal) e o Dr. Agostinho de Ornelas e Vasconcelos (Ponta do Sol).\n\n## 1875–1878\n\nHavendo terminado o período legislativo, foi o acto eleitoral fixado, por decreto de 5 de Junho de 1874, para 18 de Julho seguinte, realizando-se neste dia a eleição na Madeira, que, daqui em diante, passou a ter lugar no mesmo dia que no Continente do Reino. Saíram eleitos D. Luis da Câmara Leme e Ricardo Júlio Ferraz.\n\n## 1879\n\nTerminada a legislatura, marcou o decreto de 29 de Agosto de 1878 as eleições para o dia 13 de Outubro do mesmo ano, tendo saído eleitos o engenheiro Ricardo Júlio Ferraz (Funchal),Dr. Manuel José Vieira (Santa Cruz) e cónego Alfredo César de Oliveira (Ponta do Sol).\n\n– Foi dissolvido o parlamento pelo decreto de 28 de Agosto de 1879 e fixada a eleição para o dia 19 de Outubro seguinte pelo decreto de 11 de Setembro, havendo saído eleitos o cónego Alfredo César de Oliveira (Ponta do Sol), Dr. Manuel Celestino Emidio (Santa Cruz) e cónego Feliciano João Teixeira (Ponta do Sol).\n\n> 1882-1884\n\n– Os decretos de 4 e 30 de Junho de 1881 dissolveram o parlamento e convocaram os colégios eleitorais, realizando-se a eleição a 21 de Agosto, sendo proclamados deputados o Dr. Luís de Freitas Branco (Funchal), Dr. Manuel José Vieira (Santa Cruz) e Dr. Luís Antonio Gonçalves de Freitas (Ponta do Sol). Tendo falecido o deputado Dr. Luís de Freitas Branco, mandou-se proceder à eleição no circulo do Funchal, por decreto de 7 de Setembro de 1882, realizando-se o acto eleitoral a 5 de Novembro do mesmo ano. Foi mais votado o candidato Anselmo José Braamcamp, mas, não alcançando a maioria absoluta de votos, repetiu-se novamente a eleição a 26 de Novembro do mesmo ano, tendo saído eleito o Dr. Manuel de Arriaga.\n\n> 1884-1887\n\n– O decreto de 24 de Maio de 1884 dissolveu o parlamento e fez reunir as assembleias eleitorais a 29 de Junho seguinte, conferindo poderes especiais aos deputados para a reforma da Carta Constitucional. Foram eleitos o Dr. Manuel José Vieira, Pedro Maria Gonçalves de Freitas, Dr. João Augusto Teixeira e Henrique de Santana e Vasconcelos. Em virtude das disposições do decreto de 8 de Outubro de 1885, realizou-se a eleição de pares de reino a 2 de Dezembro do mesmo ano, sendo eleitos por este distrito Antonio Correia Heredia e o visconde de Vila Mendo.\n\n> 1887-1889\n\n– Tendo sido dissolvido o parlamento, foram marcadas as eleições de deputados para 6 de Março de 1887 e as de pares electivos para 27 do mesmo mês, saindo eleitos o Dr. Manuel José Vieira, cónego Alfredo César de Oliveira, cónego Feliciano João Teixeira e Dr. Fidelio de Freitas Branco, deputados, e Pedro Maria Gonçalves de Freitas e Tomás Nunes de Serra e Moura, pares do reino. Tendo o cónego Alfredo de Oliveira renunciado o seu mandato, foi chamado a preencher a vaga o candidato mais votado Henrique de Santana e Vasconcelos.\n\n> 1890\n\n– Terminando a sessão legislativa, mandou o decreto de 15 de Setembro de 1890 proceder às eleições ordinárias a 20 de Outubro seguinte, tendo sido eleitos o Dr. Carlos Lobo de Avila, Luis Bandeira Coelho, Henrique de Sant'Ana e Vasconcelos e Dr. João Catanho de Meneses.\n\n> 1890- 1892\n\n– O decreto de 20 de Janeiro de 1890 dissolveu a câmara dos deputados e a parte electiva da câmara dos pares, e o decreto de 20 de Fevereiro do mesmo ano fixou a eleição dos membros da câmara baixa para o dia 30 de Março seguinte e a eleição dos pares para o dia 14 de Abril. Foram eleitos deputados o Dr. Fidelio de Freitas Branco, Dr. Antonio Jardim de Oliveira, Dr. José Julio Rodrigues e José Maria Greenfield de Melo, e pares do reino o visconde de Vila Mendo e o Dr. Luís Adriano de Magalhães Meneses e Lencastre.\n\n> 1892-1893\n\n– O decreto de 15 de Setembro de 1892 mandou proceder ás eleições a 23 de Outubro do mesmo ano, saindo eleitos o Dr. Augusto Dias Ferreira, Dr. Luís Maria dos Reis Torgal, Dr. Antonio Baptista de Sousa e o Dr. Manuel de Assunção. Tendo este falecido, foi chamado a preencher a vaga o Dr. Antonio Vicente Varela, candidato mais votado.\n\n> 1894- 1895\n\n– O decreto de 7 de Dezembro de 1893 dissolveu o parlamento, tendo o decreto de 19 do mesmo mês e ano marcado as eleições de deputados para 11 de Fevereiro imediato e as de pares para 25. 0 decreto de 31 de Janeiro de 1894 adiou as eleições, que foram respectivamente fixadas para os dias 15 e 29 de Abril seguinte, tendo saído eleitos deputados o Dr. Manuel José Vieira, Pedro Maria Gonçalves de Freitas, Dr. Fidelio de Freitas Branco e D. João de Alarcão Velasques Sarmento Osorio, e pares do reino o Dr. Antonio Baptista de Sousa e José Bandeira Coelho de Melo.\n\n> 1895-1897\n\n– As cortes foram dissolvidas por decreto de 28 de Março de 1895, tendo o decreto de 25 de Setembro do mesmo ano fixado o dia 17 de Novembro seguinte para a eleição. Saíram eleitos o Dr. Fidelio de Freitas Branco, Dr. Romano de Santa Clara Gomes e Dr. Luciano Afonso da Silva Monteiro.\n\n– Dissolvendo o parlamento por decreto de 8 de Fevereiro de 1897, foi marcado o acto eleitoral para 2 de Maio deste ano, em virtude do disposto no decreto de 24 de Março anterior, havendo sido eleitos o dr. João Catanho de Meneses (circulo de Santana), visconde da Ribeira Brava (Ponta do Sol) e Augusto José da Cunha (Funchal).\n\n1900\n\n– O decreto de 17 de Outubro de 1899 mandou realizar o acto eleitoral a 26 de Novembro do mesmo ano, sendo eleitos deputados o Dr. João Catanho de Meneses (Santa Cruz), Dr. José Antonio de Almada (Funchal) e João Augusto Pereira (Ponta do Sol).\n\n1901\n\n– Sendo dissolvidas as cortes, por decreto de 25 de Outubro de 1900, mandou-se, por outro decreto da mesma data, proceder á eleição a 25 de Novembro desse ano e saíram eleitos o Dr. Quirino Avelino de Jesus (Funchal), Alberto Botelho (Santa Cruz) e o Dr. Alberto Bramão (Ponta do Sol).\n\n1902 -1904\n\n– Foi o parlamento dissolvido por decreto de 4 de Junho de 1901, tendo o decreto de 24 de Agosto seguinte determinado que as eleições se realizassem a 6 de Outubro imediato, havendo sido eleitos João Augusto Pereira, Alberto Botelho, Alexandre José Sarsfield e Dr. Frederico dos Santos Martins.\n\n1904\n\n– Dada a dissolução do parlamento por decreto de 29 de Abril de 1904, teve lugar a eleição a 26 de Junho seguinte, em virtude do disposto no decreto de Maio do mesmo ano. Foram eleitos João Augusto Pereira, Alexandre José Sarsfield, Dr. Frederico dos Santos Martins e João Frederico Júdice de Vasconcelos.\n\n1905-1906\n\n– Havendo as cortes sido dissolvidas por decreto de 24 de Dezembro de 1904, convocaram-se as assembleias eleitorais para 12 de Fevereiro de 1905, conforme o determinado no decreto de 3 de Janeiro do mesmo ano, saindo eleitos o Dr. Catanho de Meneses, João Augusto Pereira, Dr. José Cabral Correia do Amaral e cónego Antonio Homem de Gouveia. O major Alexandre José Sarsfield, que foi o quinto candidato votado, impugnou a eleição do capitão João Augusto Pereira, com o fundamento de que este candidato era comandante da secção do material de guerra nesta ilha, declarando o Tribunal de Verificação de Poderes ser inelegível o dito candidato e mandando proceder a nova eleição, em virtude do acordão de 30 de Março de 1905, para o preenchimento da vaga dada. O decreto de 4 de Abril do mesmo ano mandou realizar o acto eleitoral a 7 de Maio seguinte, sendo novamente eleito o capitão João Augusto Pereira.\n\n1906\n\n–O decreto de 9 de Fevereiro de 1906 dissolveu o parlamento e o de 24 de Março seguinte mandou proceder ao acto eleitoral a 29 de Abril do mesmo ano, havendo sido eleitos deputados o Dr. Frederico dos Santos Martins, Alexandre José Sarsfield e cónego Antonio Homem de Gouveia.\n\n1906-1907\n\n–Tendo o decreto de 5 de Junho de 1906 dissolvido o parlamento, o decreto de 4 de Julho do mesmo ano fixou as eleições para 10 de Agosto seguinte. Saíram eleitos deputados João Augusto Pereira, cónego Antonio Homem de Gouveia Dr. Salvador Brum do Canto e Dr. Francisco Xavier de Oliveira Cabral Moncada.\n\n1908-1910\n\n–As cortes foram dissolvidas pelo decreto de 10 de Maio de 1907, tendo o decreto de 24 de Dezembro do mesmo ano fixado o acto eleitoral para 5 de Abril de 1908, sendo eleitos João Augusto Pereira, José Ribeiro da Cunha, João Soares Branco e Ernesto Jardim de Vilhena. Sendo impugnada a validade da eleição do candidato João Augusto Pereira, o Tribunal de Verificação de Poderes, por seu acordão de 27 de Abril de 1908, julgou inelegivel o dito candidato, mandando-se proceder neste distrito à eleição dum deputado, que se realizou a 26 de Julho de 1908, tendo sido eleito novamente o capitão João Augusto Pereira. Foi dissolvido o Parlamento e realizou-se o acto eleitoral a 28 de Agosto de 1910, tendo saído eleitos Alexandre José Sarsfield, José L. Avila e Lima, Emilio A. Santos Gil e José Correia Cabral do Amaral. As cortes não chegaram a reunir-se por ter sido proclamada a Republica a 5 de Outubro do mesmo ano.\n\n1911-1915\n\n–O decreto de 28 de Abril de 1911 convocou as assembleias eleitorais para o dia 28 de Maio seguinte, em que se procedeu á eleição dos deputados às novas Cortes Constituintes, sendo eleitos por este arquipelago o Dr. Manuel de Arriaga, Dr. Carlos Olavo Correia de Azevedo, Francisco Correia Heredia Ribeira Brava e Dr. Manuel Gregorio Pestana Júnior. Sendo o Dr. Manuel de Arriaga eleito presidente da República a 24 de Agosto de 1911, deixou vago o lugar de deputado, mas a eleição para o preenchimento dessa vacatura só se realizou a 16 de Novembro de 1913, sendo eleito o agrónomo João da Câmara Pestana, que pouco depois renunciou o mandato.\n\n**1915-1917**\n\n–Realizaram-se as eleições gerais a 13 de Junho de 1915, saindo eleitos deputados por este arquipélago Francisco Correia Heredia Ribeira Brava, Dr. Carlos Olavo Correia de Azevedo, Dr. Manuel Gregorio Pestana Júnior e Manuel da Costa Dias, e senadores Daniel Simões Soares, Dr. Vasco Gonçalves Marques e Dr. Remigio Gil Espinola Barreto.\n\n**1918**\n\n– Dissolvido o parlamento, realizou-se o acto eleitoral a 28 de Abril de 1918, em que foram eleitos deputados Aires de Ornelas de Vasconcelos, José Vicente de Freitas e Duarte Melo Ponce de Carvalho, e senadores Alberto Correia Pinto de Almeida e Adolfo Augusto Baptista Ramires.\n\n**1919-1921**\n\n- O acto eleitoral teve lugar a 11 de Maio de 1919, e saíram deputados o Dr. Carlos Olavo Correia de Azevedo, Dr. Pedro Góis Pita, Americo Olavo Correia de Azevedo e José Miguel Lamartine Prazeres da Costa, e senadores o Dr. Vasco Gonçalves Marques, José Mendes dos Reis e Heitor Eugenio Magalhães Passos. Vagando um lugar de deputado por este arquipélago, foi proclamado João Maria de Santiago Prezado, único candidato apresentado.\n\n**1921**\n\n– Foi dissolvido o parlamento e realizou-se a eleição a 10 de Julho de 1921, sendo eleitos deputados o Dr. Carlos Olavo Correia de Azevedo, Dr. Pedro Góis Pita, Americo Olavo Correia de Azevedo e Manuel de Sousa Brasão, e senadores o Dr. Vasco Gonçalves Marques, Dr. Manuel Augusto Martins e Dr. José Varela.\n\n**1922... –**\n\nTendo as cortes sido dissolvidas, procedeu-se ao acto eleitoral a 29 de Janeiro de 1922, saindo eleitos deputados pela Madeira o Dr. Carlos Olavo Correia de Azevedo, Americo Olavo Correia de Azevedo, Dr. Pedro Góis Pita e Dr. Juvenal Henriques de Araújo, e senadores Dr. Vasco Gonçalves Marques, Vasco Cipriano Silva e César Procopio de Freitas.\n\nEm 1911, não se fizeram eleições directas para senadores, tendo sido a assembleia eleitoral constituinte quem as fez entre os seus membros, de harmonia com o artigo 84 e seus parágrafos da Constituição Politica da Republica Portuguesa.\n\n**1925-1926**\n\n– Dr. Adolfo de Sousa Brasão, Dr. Domingos dos Reis Costa e capitão Manuel da Costa Dias, deputados, e Dr. Vasco Gonçalves Marques, Dr. José Varela e Dr. João Augusto de Freitas, senadores.\n\n**1935-1938**\n\n– Dr. Juvenal Henriques de Araújo, Dr. Alvaro Favila Vieira e Dr. Manuel Pestana dos Reis, deputados, e Dr. Fernão Manuel de Ornelas Gonçalves, Procurador.\n\n**1938-1942**\n\n– Dr. Juvenal Henriques de Araújo, Dr. Alvaro Henriques Perestrelo Favila Vieira, Dr. Manuel Pestana dos Reis, Gabriel Mauricio Teixeira e Dr. Gastão Carlos de Deus Figueira, deputados, e Dr. Fernão Manuel de Ornelas Gonçalves, Procurador.\n\n**1942-1946**\n\n– Dr. Alvaro Henriques Perestrelo de Favila Vieira, Dr. Juvenal Henriques de Araújo e Dr. Luís Lopes Vieira de Castro, deputados, e Dr. Fernão Manuel de Ornelas Gonçalves, Procurador.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Alfredo César de Oliveira": [
            "Eleito deputado"
        ],
        "Manuel Celestino Emidio": [
            "Eleito deputado"
        ],
        "Feliciano João Teixeira": [
            "Eleito deputado"
        ],
        "Luís de Freitas Branco": [
            "Eleito deputado"
        ],
        "Manuel José Vieira": [
            "Eleito deputado"
        ],
        "Luís Antonio Gonçalves de Freitas": [
            "Eleito deputado"
        ],
        "Anselmo José Braamcamp": [
            "Candidato mais votado"
        ],
        "Manuel de Arriaga": [
            "Eleito deputado"
        ],
        "Pedro Maria Gonçalves de Freitas": [
            "Eleito deputado"
        ],
        "João Augusto Teixeira": [
            "Eleito deputado"
        ],
        "Henrique de Santana e Vasconcelos": [
            "Eleito deputado"
        ],
        "Antonio Correia Heredia": [
            "Eleito par do reino"
        ],
        "Visconde de Vila Mendo": [
            "Eleito par do reino"
        ],
        "Fidelio de Freitas Branco": [
            "Eleito deputado"
        ],
        "Tomás Nunes de Serra e Moura": [
            "Eleito par do reino"
        ],
        "Carlos Lobo de Avila": [
            "Eleito deputado"
        ],
        "Luis Bandeira Coelho": [
            "Eleito deputado"
        ],
        "João Catanho de Meneses": [
            "Eleito deputado"
        ],
        "Antonio Jardim de Oliveira": [
            "Eleito deputado"
        ],
        "José Julio Rodrigues": [
            "Eleito deputado"
        ],
        "José Maria Greenfield de Melo": [
            "Eleito deputado"
        ],
        "Luís Adriano de Magalhães Meneses e Lencastre": [
            "Eleito par do reino"
        ],
        "Augusto Dias Ferreira": [
            "Eleito deputado"
        ],
        "Luís Maria dos Reis Torgal": [
            "Eleito deputado"
        ],
        "Antonio Baptista de Sousa": [
            "Eleito deputado"
        ],
        "Manuel de Assunção": [
            "Eleito deputado"
        ],
        "Antonio Vicente Varela": [
            "Candidato mais votado"
        ],
        "João de Alarcão Velasques Sarmento Osorio": [
            "Eleito deputado"
        ],
        "Romano de Santa Clara Gomes": [
            "Eleito deputado"
        ],
        "Luciano Afonso da Silva Monteiro": [
            "Eleito deputado"
        ]
    },
    "years": {
        "1645": [
            "Pelo decreto de 6 de Julho de 1645, teve a Madeira assento em cortes no primeiro banco."
        ],
        "1619": [
            "A 14 de Março de 1619 dirigiu Filipe II uma carta a João Fogaça, a qual está registada nos livros da Câmara Municipal, participando-lhe que, devendo reunir-se os Três Estados na vila de Tomar afim de ser jurado o príncipe D. Filipe, devia ele achar-se naquela vila a «20 do mês de Maio em que as cortes se ande começar»."
        ],
        "1820": [
            "Derrubado o governo absoluto pela revolução do Porto de 1820, que arvorou o sistema representativo, foram convocadas as assembleias eleitorais em 1821 para a escolha dos membros da Constituinte."
        ],
        "1821": [
            "Eleitos pela Madeira os deputados Dr. Maurício José Castelo Branco, Francisco João Moniz e o Dr. António João Rodrigues Garcês, que faleceu antes de tomar assento no Parlamento e foi substituído pelo Dr. João José de Freitas Aragão."
        ],
        "1822": [
            "Eleições gerais e ordinárias, tendo sido eleitos deputados efectivos por este arquipélago o Dr. João Francisco de Oliveira, Manuel Caetano Pimenta de Aguiar e o padre João Manuel de Freitas Branco, e substitutos o padre Jerónimo Alvares da Silva Pinheiro, Dr. Luís António Jardim e padre João Crisóstomo Espinola de Macedo."
        ],
        "1823": [
            "Restabelecido o governo absoluto em 1823, foram dissolvidas as cortes."
        ],
        "1826": [
            "Por morte de D. João VI em 1826, novamente foi implantado o sistema representativo com a outorga da Carta Constitucional por D. Pedro IV."
        ],
        "1828": [
            "D. Miguel regente do reino, dissolveu as cortes e proclamou-se rei absoluto em 1828."
        ],
        "1834": [
            "Somente em 1834 é que definitivamente se implantou entre nós o sistema de governo representativo."
        ],
        "1835": [
            "Em Novembro de 1835, houve eleições neste arquipélago para o preenchimento da vaga deixada por Jérvis de Atouguia, tendo sido eleito Luís da Silva Mousinho de Albuquerque."
        ],
        "1836": [
            "O decreto de 4 de Junho de 1836 dissolveu o parlamento e mandou proceder às eleições, sendo em Agosto do mesmo ano eleito o Dr. Lourenço José Moniz, Antonio Aluísio Jérvis de Atouguia, João de Oliveira e Dr. José Ferreira Pestana."
        ],
        "1837": [
            "1837-1838 – Terminada a guerra civil, D. Pedro IV, por decreto de 28 de Maio de 1834, convocou as assembleias eleitorais, tendo-se realizado as eleições na Madeira em Setembro seguinte."
        ],
        "1830": [
            "Decreto de 8 de Outubro ordenou convocação dos colégios eleitorais"
        ],
        "1838": [
            "Realizaram-se eleições para senadores e deputados"
        ],
        "1840": [
            "Cortes dissolvidas a 25 de Fevereiro"
        ],
        "1845": [
            "Terminada a legislatura, decreto de 28 de Abril ordenou a reunião das assembleias eleitorais"
        ],
        "1846": [
            "Decreto de 23 de Maio dissolveu o parlamento"
        ],
        "1848": [
            "Eleições realizadas em Novembro de 1847"
        ],
        "1851": [
            "Parlamento dissolvido em 25 de Maio"
        ],
        "1852": [
            "Eleições realizadas em Novembro"
        ],
        "1853": [
            "Decreto de 24 de Julho dissolveu o parlamento"
        ],
        "1856": [
            "Eleições realizadas em Abril"
        ],
        "1857": [
            "Terminado o período legislativo, decreto de 29 de Setembro convocou as assembleias para as eleições"
        ],
        "1858": [
            "Eleições realizadas em Dezembro",
            "As cortes foram dissolvidas"
        ],
        "1859": [
            "O decreto de 23 de Novembro de 1859 dissolveu as cortes"
        ],
        "1861": [
            "Sendo dissolvido o parlamento por decreto de 27 de Março de 1861"
        ],
        "1865": [
            "Tendo acabado a sessão legislativa"
        ],
        "1868": [
            "O decreto de 14 de Janeiro de 1868 dissolveu o parlamento"
        ],
        "1869": [
            "Os decretos de 23 de Janeiro e 18 de Março de 1869, respectivamente, dissolveram as cortes"
        ],
        "1870": [
            "Tendo sido dissolvido o parlamento por decreto de 2 de Janeiro de 1870"
        ],
        "1871": [
            "As cortes foram dissolvidas por decreto de 1 de Julho de 1870"
        ],
        "1874": [
            "O decreto de 3 de Junho de 1871 dissolveu o parlamento"
        ],
        "1878": [
            "Havendo terminado o período legislativo"
        ],
        "1879": [
            "Terminada a legislatura",
            "Eleição e dissolução do parlamento"
        ],
        "1881": [
            "Dissolução do parlamento e eleição"
        ],
        "1882": [
            "Eleição e falecimento de deputado"
        ],
        "1884": [
            "Dissolução do parlamento e eleição de pares de reino"
        ],
        "1885": [
            "Eleição de pares de reino"
        ],
        "1887": [
            "Dissolução do parlamento e eleições de deputados e pares electivos"
        ],
        "1890": [
            "Eleições ordinárias"
        ],
        "1892": [
            "Dissolução da câmara dos deputados e parte electiva da câmara dos pares"
        ],
        "1893": [
            "Eleições"
        ],
        "1894": [
            "Dissolução do parlamento e eleições de deputados e pares do reino"
        ],
        "1895": [
            "Dissolução das cortes e eleições"
        ],
        "1897": [
            "Dissolução do parlamento por decreto de 8 de Fevereiro"
        ],
        "1900": [
            "Decretou o acto eleitoral a 26 de Novembro"
        ],
        "1901": [
            "Dissolução das cortes por decreto de 25 de Outubro"
        ],
        "1902": [
            "Dissolução do parlamento por decreto de 4 de Junho"
        ],
        "1904": [
            "Dissolução do parlamento por decreto de 29 de Abril"
        ],
        "1905": [
            "Dissolução das cortes por decreto de 24 de Dezembro"
        ],
        "1906": [
            "Dissolução do parlamento por decreto de 9 de Fevereiro"
        ],
        "1907": [
            "Dissolução das cortes pelo decreto de 10 de Maio"
        ],
        "1908": [
            "Dissolução do Parlamento e realização do acto eleitoral a 28 de Agosto"
        ],
        "1910": [
            "Dissolução das cortes pelo decreto de 10 de Maio"
        ],
        "1911": [
            "Dissolução das cortes eleição dos deputados às novas Cortes Constituintes"
        ],
        "1913": [
            "Eleição para o preenchimento dessa vacatura"
        ],
        "1915": [
            "Eleições gerais"
        ],
        "1918": [
            "Acto eleitoral"
        ],
        "1919": [
            "Acto eleitoral"
        ],
        "1921": [
            "Eleição"
        ],
        "1922": [
            "Acto eleitoral"
        ],
        "1925": [
            "Eleições"
        ],
        "1935": [
            "Eleições"
        ],
        "1938": [
            "Eleições"
        ],
        "1942": [
            "Eleições"
        ],
        "1946": [
            "Eleições"
        ]
    }
}