{
    "id": 3057,
    "lang": "pt",
    "is_original": true,
    "title": "República (Proclamação da)",
    "fl": "R",
    "original_title": "República (Proclamação da)",
    "body": "> A noticia da proclamação da Republica na capital foi conhecida na Madeira na tarde do dia 5 de Outubro de 1910, chegando pouco depois um telegrama anunciando a constituição do governo. No dia 6, o Dr. Manuel Augusto Martins investido, em virtude de telegrama do novo governo, na autoridade superior do distrito, conferenciou acerca dos acontecimentos com o conselheiro António Jardim de Oliveira, secretario geral servindo de governador civil, e com o coronel Valeriano José da Silva, comandante militar, e sendo-lhe declarado por estas autoridades que não tinham recebido comunicação oficial de se achar implantada a Republica no país, imediatamente ele telegrafou para Lisboa pedindo que essa comunicação fosse feita, afim de poder tomar posse do lugar para que fora nomeado e ser reconhecido pelos madeirenses o novo governo.\n\n> A comunicação ao comandante militar não se fez esperar, declarando então esta autoridade que se não opunha a que fosse hasteada a bandeira republicana na fortaleza de São Lourenço e a que as forças lhe prestassem as devidas honras, realizando-se estes actos pouco depois na fortaleza de S. Lourenço e assistindo a eles o Dr., Martins e vários correligionários, que se haviam postado na varanda do Club Restauração, que deita sobre a avenida de Gonçalves Zargo. A nova bandeira foi saudada militarmente pela guarda, que tinha formado para esse fim, tocando uma filarmónica nessa ocasião a Portuguesa, que todos ouviram em silêncio e com o maior acatamento. Usaram da palavra na referida varanda o Dr. Martins, Azevedo Ramos, o Dr. Pestana Júnior e o Dr. Gonçalves Preto, aconselhando todos ordem ao povo e o respeito individual.\n\n> A posse do novo governador civil, conferida pelo oficial Octaviano Soares, visto o secretario geral se não achar presente, teve lugar antes da cerimónia a que acabamos de nos referir, sendo içada a bandeira revolucionária no mastro do Governo Civil e ouvindo-se nessa ocasião a Portuguesa. O Dr. Martins levantou vivas à Republica, á Liberdade e á Pátria, que foram calorosamente correspondidos pelo povo que se achava na rua.\n\n> Á noite, numerosos grupos, acompanhados das filarmónicas Artistico-Madeirense e artistas Funchalenses, percorreram as ruas da cidade, queimando fogos de Bengala e dando vivas à Republica. Ao terminar a manifestação, falou Azevedo Ramos ao povo numa das janelas do centro do «Dr. Manuel de Arriaga».\n\n> No dia 7, pelas 9 horas e meia da manhã, foi hasteada a bandeira republicana na fortaleza de S. Tiago, salvando a bataria, pela 1 hora da tarde, realizou-se cerimónia idêntica na fortaleza de S. Lourenço, com a assistência do regimento de infantaria n.° 27 que, trazido por alguns sargentos, saíra do seu quartel, armado de espingardas e baionetas, em contravenção da ordem de prevenção que fora dada pelo comandante a fim de poder acudir a qualquer pedido da autoridade administrativa, no caso de alteração da ordem publica.\n\n> Na Praça da Constituição, compareceram alguns oficiais, entre os quais o capitão Henrique Luís Monteiro, que tentou impor disciplina ás tropas, não sendo porém atendido, subindo então a um banco da mesma praça o Dr. Pestana Júnior, administrador do concelho do Funchal, que declarou que nenhum oficial do regimento atentaria contra o novo regímen político, segundo lhe havia declarado o mesmo capitão sob sua palavra de honra, e que nestas condições as praças deviam obedecer aos seus oficiais e entrar na ordem. Acrescentou o Dr. Pestana Júnior que, para si, a palavra de honra do capitão Henrique Monteiro era um penhor que muito respeitava.\n\n> Pouco depois chegava ao largo da Restauração o major de artelharia Goulart de Medeiros, conhecido como republicano e que todos supunham haver concorrido para que as tropas saíssem do seu quartel, o qual, depois de haver conferenciado com o distinto e brioso oficial o capitão Henrique Monteiro, se dirigiu também ás tropas ali reunidas, exortando-as á obediência, visto a oficialidade do regimento haver aderido ao novo regimen, sendo alvo duma entusiástica manifestação de simpatia tanto da parte dos sargentos e soldados como do povo. No entretanto, era içada na fortaleza de S. Lourenço, por um oficial do regimento, a bandeira republicana, apresentando-lhe armas as fôrças e erguendo o Dr. Pestana Júnior vários vivas que foram entusiasticamente correspondidos pelo povo. Tendo comparecido, a pedido das tropas, a banda de musica de infantaria n.° 27, foi, por ordem do comandante militar, arriada a bandeira e de novo hasteada ao som da portuguesa, com as devidas honras, estando já a esse tempo a força sob o comando de oficiais, conforme havia pedido no seu discurso o major Medeiros. Ao passarem da praça da Constituição para o largo da Restauração, onde, como dissemos, o mesmo oficial fez uso da palavra, tinham-se recusado as praças a serem comandadas pela oficialidade, sendo o sargento-ajudante quem as dirigia. Em seguida, o regimento acompanhado da respectiva banda de música, que tocava a Portuguesa, e sob o comando do major Luis Correia Acciaioly, percorreu as ruas de S. Francisco, Carreira, João Tavira, Aljube, Ferreiros, Príncipe, rampa de D. Manuel, largo do Pelourinho e Campo de D. Carlos, indo saudar a bataria n.° 3 de artilharia de guarnição, que se não associou ás manifestações do regimento de infantaria e manteve sempre a maior disciplina, sob o comando do capitão João Augusto Pereira. No quartel de artilharia, onde entraram muitos populares, foram erguidos alguns vivas á Republica, prosseguindo depois as tropas e o povo pela rua de Santa Maria, largo do Pelourinho, rampa de D. Manuel, ruas do Príncipe e Ferreiros, largo do Colégio e rua do Castanheiro, e dando finalmente entrada no seu quartel, onde tiveram lugar novas manifestações de regozijo. A pedido dos sargentos e praças de infantaria, o comandante militar coronel Valeriano José da Silva deu por concluída a prevenção do regimento e mandou retirar o busto e o retrato de D. Manuel II, que se achavam no seu, gabinete do quartel, determinado igualmente que cessasse o cumprimento de todas as penas disciplinares. Chamou-se ao movimento de tropas que teve lugar no dia 7 uma manifestação publica de adesão á Republica, mas aqueles que analisaram os factos a sangue frio, consideraram esse movimento como uma insubordinação de carácter grave, embora pouco para estranhar num período revolucionário, em que a disciplina e os regulamentos militares são em geral pouco respeitados. Vimos nas proximidades da antiga praça da Constituição muitos ingleses que na manhã do dia 7 haviam desembarcado no Funchal fugirem espavoridos ao avistarem os soldados armados que se dirigiam em desordem para a mesma praça, mas manda a verdade que se diga que, afora a indisciplina e a recusa dos mesmos soldados em atender as ordens dos seus oficiais, nada mais digno de censura houve a registar nesse dia, quer da parte da tropa quer da do povo. A proclamação da Republica fez-se na Madeira sem obstáculos de qualidade alguma, e, apesar de alguns actos insensatos praticados depois por indivíduos facciosos e pouco respeitadores das opiniões e crenças alheias, foi o novo regímen bem acolhido por quase toda a gente, pois se supunha então que á sombra dele entraria a moralidade na administração dos rendimentos do Estado e não mais se cometeriam os erros e desvarios que tanto haviam desacreditado os governos dos últimos tempos da monarquia.",
    "categories": [
        "society",
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Dr. Manuel Augusto Martins": [
            "Investido, em virtude de telegrama do novo governo, na autoridade superior do distrito"
        ],
        "António Jardim de Oliveira": [
            "Secretario geral servindo de governador civil"
        ],
        "Valeriano José da Silva": [
            "Comandante militar"
        ],
        "Azevedo Ramos": [
            "Falou ao povo numa das janelas do centro do «Dr. Manuel de Arriaga»"
        ],
        "Dr. Pestana Júnior": [
            "Administrador do concelho do Funchal"
        ],
        "Goulart de Medeiros": [
            "Major de artelharia conhecido como republicano"
        ]
    },
    "years": {
        "1910": [
            "Proclamação da Republica na capital"
        ]
    }
}