{
    "id": 3062,
    "lang": "pt",
    "is_original": true,
    "title": "Restauração de Portugal",
    "fl": "R",
    "original_title": "Restauração de Portugal",
    "body": "Pelos fins de Dezembro de 1640, tocou na Madeira um navio em viagem de Cádis para as Canárias, trazendo a noticia de que no Continente se tinham dado graves acontecimentos, mas ocultando propositadamente os pormenores da revolução de 1 de Dezembro e bem assim que o duque de Bragança havia sido proclamação rei de Portugal.\n\nFoi a 8 ou 9 de Janeiro de 1641 que chegou ao nosso porto uma caravela e que pela sua tripulação se teve conhecimento de toda a verdade. Era o navio portador de cartas dirigidas pelo novo soberano ao governador e capitão-general da Madeira Luis Miranda Henriques e ao bispo D. Jeronimo Fernando, comunicando-lhes o extraordinário sucesso da libertação de Portugal do jugo castelhano e ordenando-lhes que sem perda de tempo se procedesse á proclamação da independência da nação e que, por todas as autoridades e funcionários, e ainda pelos membros do clero e da nobreza e representantes do povo, fossem prestados termos de vassalagem e de fidelidade ao novo rei e ao governo legalmente constituído.\n\nA noticia espalhou-se rapidamente pela cidade, sendo recebida com imenso júbilo pela população, resolvendo logo o senado, de acordo com as principais autoridades, convocar toda a nobreza, clero e povo para uma grande reunião na casa da Câmara no dia 11 de Janeiro de 1641, afim de aí ser aclamado e reconhecido o novo monarca.\n\nNesse dia, achando-se presentes no referido local o governador, o bispo, os juízes ordinários Luís Francisco de Oliveira e Diogo Pereira da Silva, os vereadores João Baptista Acciaioly e Antonio de Carvalhal Esmeraldo, o procurador do concelho D. Antonio Dias, os mesteres Pedro Rodrigues, Simão Lopes, Francisco Gomes e Lourenço Gonçalves, o capitão do presídio castelhano, D. Tomás Velasquez Sarmento, e os representantes do clero, nobreza e povo, declarou o mesmo governador a todas as pessoas presentes «que tinha carta do muito alto e muito poderoso senhor rei D. João IV, em que lhe fazia saber a geral conformidade com que estava alevantado por legitimo rei e senhor dos seus reinos de Portugal».\n\nLida que foi esta carta pelo governador, passou o bispo a apresentar a que havia também recebido do novo rei, depois do que toda a assembleia aclamou com grande alvoroço e entusiasmo a D. João IV, que logo foi reconhecido por verdadeiro soberano dos portugueses, lançando-se em seguida nos livros do senado um auto da cerimónia que acabava de realizar-se que é um documento interessante e que foi pela primeira vez publicado no Heraldo da Madeira, de 1 de Dezembro de 1906.\n\nComemorou a Igreja com um solene Te Deum, realizado na catedral, a aclamação de D. João IV, e, na noite do dia 11 e nas imediatas, houve em toda a cidade brilhantíssimas iluminações para festejar um acontecimento que enchia de jubilo os corações dos verdadeiros portugueses.\n\nO comandante do presídio castelhano D. Tomás Velasquez Sarmiento, apesar de dispor dalgumas forças nada fez para se opor á vontade dos madeirenses, e entregando as fortalezas e aceitando quartel tanto nestas como nas vilas, aguardou sossegadamente a chegada de um navio que o transportasse à Espanha.\n\nA cerimónia do juramento de fidelidade ao novo soberano, por parte do clero, nobreza e povo, teve lugar no dia 13 de Janeiro, na casa da câmara, e no dia 25 foram chamados diversos cidadãos portugueses para ocuparem cargos do senado, que estavam sendo desempenhados por espanhóis. Pero Catanho foi eleito juiz do povo, Martim Mendes de Vasconcelos, vereador, e Gonçalo de Freitas da Silva, procurador do concelho; para o lugar de almotacé foi nomeado Pedro Rodrigues Neto.\n\nReconhecido o novo soberano em toda a ilha, sem a menor resistência, e preenchidos por cidadãos portugueses os diferentes cargos públicos, restava apresentar a D. João IV as felicitações e homenagens dos madeirenses, e dar-lhe conta do geral aplauso com que fora recebida a noticia de que estava sentado no trono um monarca genuinamente português.\n\nNo dia 26, foi chamado á câmara o mestre Francisco Rodrigues Belo, sendo-lhe aí intimada a ordem de, sob pena de 200 cruzados de multa e quatro anos de degredo para fora da ilha, aprontar dentro de oito dias uma caravela destinada a levar ao Reino as cartas que o senado ia escrever a D. João IV, e no dia 16 de Fevereiro foram eleitos o vereador Martins Mendes de Vasconcelos e o mester Pedro Rodrigues para serem portadores das mesmas cartas e beijarem na corte a mão do monarca em nome dos habitantes da Madeira.\n\nDeclarou o vereador Martim Mendes de Vasconcelos que todas as despesas com a sua ida à capital correriam por sua conta, e não pela do senado, «pois todos os seus haveres eram poucos para gastar no serviço de Sua Magestade».\n\nA caravela com os dois representantes do senado só veio a sair para Lisboa nos princípios de Março, pois os dois vereadores João Baptista Acciaioly e Antonio de Carvalhal Esmeraldo que a princípio tanto zelo e interesse haviam revelado pelo serviço do novo monarca, deixaram a partir de certa data de assistir ás sessões camarárias, dificultando com a sua ausência a expedição das cartas, que era da praxe serem assinadas por todos os membros do senado.\n\nFoi preciso a nobreza, o povo e a câmara, realizados no dia 26 de Fevereiro, elegerem para vereadores a Antonio de Aragão de Teive e a Baltasar de Abreu Berenguer, para as cartas dirigidas ao monarca serem finalmente assinadas e poderem seguir para o reino no navio do mestre Rodrigues Belo.\n\nA 12 de Abril do mesmo ano de 1641, reunidos uma vez mais na casa da câmara a nobreza, os representantes do povo e o senado, foi resolvido por unanimidade que, a exemplo do que haviam feito as cidades, vilas e lugares do reino, contribuísse o Funchal com um donativo voluntário para as despesas da guerra que a nação ia sustentar com Castela. Declararam muitas das pessoas presentes que estavam resolvidas a dar não só os seus bens, mas também as suas vidas, se tanto preciso fosse, para defender a pátria do jugo dos castelhanos.\n\n«A ilha do Porto Santo, diz Rebelo da Silva, seguiu o exemplo da Madeira, mal teve conhecimento da revolução do 1.° de Dezembro de 1640. Recebidas as participações do Funchal em 5 de Fevereiro, os moradores, que uma esquadra de doze velas otomanas tinha quasi bloqueados, saudaram a nova com repetidas salvas de artilharia e mosquetaria. Os turcos espantados do ruído, e ignorantes da causa dele, julgaram prudente ceder e desapareceram».\nA separação do arquipélago da Madeira dos domínios castelhanos não custou uma única gota de sangue e consumou-se com manifesto assentimento de todas as classes sociais. Os horrores dum cativeiro de 60 anos tinham avivado no coração dos madeirenses o amor da liberdade, de forma que, mal foi conhecida a noticia da revolução do 1.º de Dezembro, logo todos se uniram para festeja-la com entusiasmo e sem receio das tropas castelhanas que a esse tempo se achavam na ilha.\nFoi a Madeira a primeira possessão portuguesa que proclamou D. João IV, e o alvoroço patriótico com que tal cerimónia se realizou, mostra-nos que não era menos intenso aqui do que no Reino o ódio ao usurpador e o amor pela independência nacional.\n\n## Domínio Filipino.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1640": [
            "Revolução de 1 de Dezembro",
            "Revolução do 1.° de Dezembro"
        ],
        "1641": [
            "Proclamação da independência da nação, aclamação e reconhecimento do novo monarca, juramento de fidelidade ao novo soberano"
        ]
    }
}