{
    "id": 3071,
    "lang": "pt",
    "is_original": true,
    "title": "Ribeira Brava (Município e Vila da)",
    "fl": "R",
    "original_title": "Ribeira Brava (Município e Vila da)",
    "body": "Como já fizemos notar atrás acerca do Porto do Moniz e Câmara de Lobos, não teve nunca a\n categoria de vila, embora frequentemente, e ainda mesmo antes da criação do conselho, se lhe desse tal designação.\n Já a páginas 213 do volume I desta obra dissemos que havia sete lugares na Madeira e entre eles o da Ribeira Brava, sendo ainda\n hoje conhecido pelo nome de Lugar o sítio mais importante desta localidade e que serve de sede da paróquia e do concelho (1921).\n O concelho da Ribeira Brava é o de criação mais recente. Tem apenas nove anos de existência (1921), pois foi criado no ano de 1914.\n A sua instalação solene realizou-se no dia 2 de Agosto daquele ano. É composto das freguesias da Ribeira Brava, Serra de Água e\n Tabua, desmembradas do concelho da Ponta do Sol, e da freguesia do Campanário, separada do concelho de Câmara de Lobos. A\n sua população é de 12:800 habitantes. Tem por armas o fortim de São Bento, que se encontra a entrada da povoação, na rua que\n conduz ao cais.\n Na sede deste concelho foi, por decreto de 31 de Agosto de 1915, criado um circulo escolar, que hoje tem a sua sede na cidade do\n Funchal (1921).\n O concelho da Ribeira Brava foi criado pelo decreto de 6 de Maio de 1914 e a sua sede elevada à categoria de vila pelo decreto de 26\n de Maio de 1928.\n O sítio conhecido pelo nome de Lugar, sendo o mais populoso e movimentado da freguesia, entestando com o porto e achando-se\n em fácil e frequente comunicação com as outras localidades, não podia deixar de ser escolhido para sede do novo concelho e da\n nova vila. Abrange esta o referido sítio do Lugar e mais os do Calvário, Bagaceira e Moinhos. Dentro da sua área ficam os Paços do\n Município e as outras repartições concelhias, a Igreja Paroquial, duas escolas oficiais de ensino primário, uma para cada sexo, a\n Estação Telegrafo-Postal e a Cabine Telefónica. o Posto do Registo Civil, o Posto Fiscal, a sede dum Partido Médico, o Cemitério\n Paroquial, o cais de desembarque, o pequeno forte de São Bento, as ruínas da igreja do antigo convento de religiosos franciscanos,\n etc.. Haverá quarenta anos que a extinta Junta Agrícola criou nesta localidade um campo experimental de agricultura, sendo talvez\n o único, dos que então foram estabelecidos na Madeira, que tem sido de alguma utilidade prática. Quando este distrito foi dividido\n em dois círculos escolares de instrução primária, ocidental e oriental, teve um deles a sua sede na Ribeira Brava, que pouco depois\n foi transferida para a cidade do Funchal, sendo suprimido esse circulo no ano de 1923.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Ribeira Brava",
        "Serra de Água",
        "Tabua",
        "Campanário"
    ],
    "locations": {
        "Ribeira Brava": [
            "Localidade, sede da paróquia e do concelho"
        ],
        "Serra de Água": [
            "Freguesia"
        ],
        "Tabua": [
            "Freguesia"
        ],
        "Campanário": [
            "Freguesia"
        ],
        "Ponta do Sol": [
            "Concelho"
        ],
        "Câmara de Lobos": [
            "Concelho"
        ],
        "Funchal": [
            "Cidade"
        ]
    },
    "people": {},
    "years": {
        "1914": [
            "Criação do concelho da Ribeira Brava"
        ],
        "1915": [
            "Criação de um círculo escolar na sede do concelho"
        ],
        "1921": [
            "Instalação solene do concelho"
        ],
        "1923": [
            "Supressão de um círculo escolar na Ribeira Brava"
        ],
        "1928": [
            "Sede elevada à categoria de vila"
        ]
    }
}