{
    "id": 3072,
    "lang": "pt",
    "is_original": true,
    "title": "Ribeira Brava (Visconde da)",
    "fl": "R",
    "original_title": "Ribeira Brava (Visconde da)",
    "body": "Francisco Correia Heredia, que, depois da abolição dos títulos nobiliarquicos, passou a chamar-se Francisco Correia Heredia Ribeira Brava, nasceu na freguesia de que tomou o título a 2 de Abril de 1852, sendo filho do conselheiro Antonio Correia Heredia (V. este nome) e de D. Ana de Bettencourt Heredia, e descendia das mais antigas e nobres famílias madeirenses (V. Heredia). Foi agraciado com o título de visconde por decreto de 4 de Maio de 1871. Cursou o liceu desta cidade e frequentou o antigo Curso Superior de Letras. Militou activamente na política, sendo uma figura em destaque no antigo partido progressista. Foi eleito algumas vezes deputado e representou a Madeira na sessão legislativa de 1897-1899, tendo também sido governador civil nos distritos de Bragança, Beja e Lisboa. Teve um papel preponderante na dissidência progressista chefiada pelo conselheiro Alpoim, tomando parte em diversos movimentos revolucionários que apressaram a queda da monarquia. Implantação da republica, seguiu a facção partidária do Dr. Afonso Costa, de quem foi grande admirador e amigo, e passou a exercer na Madeira um lugar proeminente na política local, tendo representado este arquipélago em cortes nas legislaturas de 1911-1915 e 1915-1917. Foi durante alguns anos o presidente da Junta Agrícola da Madeira, tendo iniciado alguns empreendimentos dignos de nota, mas de resultados práticos pouco apreciáveis. Esta corporação administrativa, como já em outro lugar fizemos sentir (volume II, página 197), não correspondeu ao muito que havia a esperar da sua acção, como um poderoso factor, que deveria ter sido, das prosperidades deste arquipélago. Fez parte também da junta Geral do Distrito, da Junta Autónoma das Obras do Porto do Funchal e da Comissão Administrativa da Santa Casa da Misericórdia. Por 1893, estava na Republica Argentina, administrando as propriedades da Casa Armstrong, tendo tido muitas vezes ocasião de coadjuvar o visconde de Faria na recepção das pessoas categorizadas que visitaram aquele país, e viveu alguns anos em Paris, onde conviveu com muitos homens de letras e frequentou a melhor sociedade daquela capital, tendo por isso um perfeito conhecimento da língua francesa. O visconde da Ribeira Brava foi morto em Lisboa, a 16 de Outubro de 1918, na ocasião em que era conduzido, com outros prisioneiros políticos, do Governo Civil para uma fortaleza, onde devia ficar detido. Diz-se que os presos políticos atacaram a força que os escoltava, e que esta respondeu com uma descarga a queima-roupa, matando sete dos mesmos presos.",
    "categories": [
        "history",
        "politics",
        "society"
    ],
    "freguesias": [
        "Ribeira Brava"
    ],
    "locations": {},
    "people": {
        "Francisco Correia Heredia": [
            "Visconde da Ribeira Brava"
        ]
    },
    "years": {
        "1852": [
            "Nascimento de Francisco Correia Heredia"
        ],
        "1871": [
            "Agraciado com o título de visconde"
        ],
        "1897-1899": [
            "Representação da Madeira na sessão legislativa"
        ],
        "1911-1917": [
            "Representação da Madeira em cortes nas legislaturas"
        ]
    }
}