{
    "id": 3074,
    "lang": "pt",
    "is_original": true,
    "title": "Ribeira da Janela (Freguesia da)",
    "fl": "R",
    "original_title": "Ribeira da Janela (Freguesia da)",
    "body": "O mais abundante e mais extenso curso de água que, formando-se no interior da ilha e no meio de alterosas montanhas, se vai lançar no oceano, é a chamada Ribeira da Janela. Nas proximidades da sua foz se levanta um pequeno ilhéu, de 40 metros de altura, tendo, quase no cimo, um orifício natural, que, a certa distancia, lembra sem esforço uma janela aberta na penedia. Daqui vem o nome que a esta corrente deram os primitivos colonizadores. A povoação ou núcleo de habitantes que se foi constituindo nas suas margens tomou naturalmente o nome que ela tinha. Eis a origem da denominação da freguesia da Ribeira da Janela.\n\nOs terrenos que hoje formam esta paróquia pertenceram na sua quase totalidade à freguesia do Porto do Moniz, tendo uma parte menos considerável deles pertencido à freguesia do Seixal. Por meados do século XVI, havia já habitantes de moradia fixa nas vertentes da ribeira, existindo alguns casais na margem direita no ultimo quartel do mesmo século, que pertenciam á paróquia do Porto Moniz.\n\nDá-se a capela de Nossa Senhora da Incarnação como fundada em 1630 por António Fernandes e Manuel Rodrigues, que eram ali moradores, dizendo-se que alguns anos depois foi destruída por uma grande aluvião. É certo, porém, á vista de documentos que examinámos, que a capela foi edificada pelo povo em 1699, sendo de 7 de Setembro deste ano a data da respectiva dotação. Será uma reedificação ou a construção primitiva? Não sabemos, mas inclinamo-nos a crer que o ano de 1699 é o da primeira edificação. Em 1754, foi a ermida acrescentada, sendo concedida licença para a sua bênção a 28 de Abril do dito ano. No ano de 1852, foram dadas de arrematação as obras da edificação duma nova igreja, pela importância de 6.100$000 réis, mas não chegaram a ser iniciados os trabalhos de construção. No ultimo quartel do século passado é que o pequeno templo passou por uma grande transformação. Foi convertido em capela-mor, acrescentando-se-lhe o corpo da igreja, tendo-se dado por terminados os respectivos trabalhos no ano de 1874. Sobre o pórtico, lê-se a seguinte inscrição: Feita pelo povo e dirigida pelo Pe. Pombo em 1879. Para esta importante obra muito concorreram o pároco de então padre Manuel da Silva Pombo, o Dr. João Barbosa de Matos e Câmara e José Teixeira Rebêlo, proprietário nesta freguesia e representante duma nobre e antiga família, que aqui possuiu terras vinculadas. No ano de 1922, procedeu-se nesta igreja a novas e importantes reparações, devidas ás diligências do actual pároco, o padre Manuel Vasconcelos da Incarnação (1921).\n\nFoi servida esta capela por um capelão privativo até que o prelado diocesano D. Fr. Manuel Coutinho; por provisão de 25 de Setembro de 1726, estabeleceu nela um curato provisório, que teve sua criação efectiva por alvará régio de 4 de Fevereiro de 1733, dizendo-se nesse diploma que fora criado a requerimento do vigário do Porto Moniz, Paulo Vieira Jardim, e arbitrando-se ao cura o vencimento anual duma pipa e meia de vinho e um moio e meio de trigo. Era um curato dependente da vigairaria do Porto do Moniz, mas que, como outros curatos desta diocese se foi gradualmente libertando da igreja matriz e passou a constituir uma paróquia autónoma. 0 primeiro sacerdote que aqui exerceu funções paroquiais foi o padre Inacio de Aguiar Sequeira.\n\nSão entre nós celebradas as serras desta freguesia pelas incomparáveis belezas que nelas se encontram, sobressaindo o conhecido sítio do Fanal, que, pela sua maravilhosa lagoa, denso e agigantado arvoredo, pitoresco do lugar, surpreendentes paisagens e cristalinas águas, constitui uma estancia cheia dos maiores atractivos e dos mais fascinantes encantos. Quem suficientemente conhecer as belezas naturais desta ilha e não tiver atravessado as serras da Ribeira da Janela, desconhece um aspecto novo e dos mais maravilhosos dessas mesmas belezas.\n\nOs terrenos desta paróquia são de uma notável fertilidade, produzindo abundantemente todos os géneros agrícolas que na Madeira se costumam cultivar. A irrigação faz-se por meio das levadas dos Cedros e do Lombo Gordo. Projecta-se para breve (1921) a tiragem duma nova levada, cujos trabalhos de construção já foram iniciados há muitos anos, como se disse noutro lugar desta obra.\n\nOs principais sítios desta freguesia são: Casais de Baixo, Penedo, Casais da Igreja, Casais de Além e Eira da Achada. Tem 748 habitantes (1921).\n\nA título de mera curiosidade, diremos que alguém nos informou que os habitantes da Ribeira da Janela são muito laboriosos, de arreigada crença religiosa, inteligentes e... vingativos.",
    "categories": [
        "geography"
    ],
    "freguesias": [
        "Porto do Moniz",
        "Ribeira da Janela",
        "Seixal"
    ],
    "locations": {
        "Ribeira da Janela": [
            "Curso de água que se lança no oceano, com um pequeno ilhéu nas proximidades da sua foz.",
            "Freguesia localizada na ilha da Madeira."
        ]
    },
    "people": {
        "António Fernandes": [
            "Fundador da capela de Nossa Senhora da Incarnação em 1630."
        ],
        "Manuel Rodrigues": [
            "Fundador da capela de Nossa Senhora da Incarnação em 1630."
        ],
        "Pe. Pombo": [
            "Dirigiu a transformação da capela em 1879."
        ],
        "Manuel da Silva Pombo": [
            "Pároco de então que contribuiu para a transformação da capela."
        ],
        "Dr. João Barbosa de Matos e Câmara": [
            "Contribuiu para a transformação da capela."
        ],
        "José Teixeira Rebêlo": [
            "Proprietário nesta freguesia e representante duma nobre e antiga família, que contribuiu para a transformação da capela."
        ],
        "Manuel Vasconcelos da Incarnação": [
            "Atual pároco que realizou importantes reparações na igreja em 1922."
        ],
        "D. Fr. Manuel Coutinho": [
            "Prelado diocesano que estabeleceu um curato provisório na capela em 1726."
        ],
        "Paulo Vieira Jardim": [
            "Vigário do Porto Moniz que solicitou a criação do curato provisório."
        ],
        "Inacio de Aguiar Sequeira": [
            "Primeiro sacerdote que exerceu funções paroquiais na freguesia."
        ]
    },
    "years": {
        "1630": [
            "Fundação da capela de Nossa Senhora da Incarnação."
        ],
        "1699": [
            "Edificação da capela de Nossa Senhora da Incarnação."
        ],
        "1754": [
            "Acrescento da ermida."
        ],
        "1852": [
            "Obras da edificação duma nova igreja."
        ],
        "1874": [
            "Terminados os trabalhos de transformação da capela."
        ],
        "1879": [
            "Transformação da capela dirigida pelo Pe. Pombo."
        ],
        "1922": [
            "Realização de novas e importantes reparações na igreja."
        ]
    }
}