{
    "id": 3078,
    "lang": "pt",
    "is_original": true,
    "title": "Ribeiras",
    "fl": "R",
    "original_title": "Ribeiras",
    "body": "Estes aquedutos naturais que correm geralmente nos leitos de profundos e apertados vales, são bastante numerosos nesta ilha e de caudais muito abundantes na quadra invernosa. Nascem nas faldas da cordilheira central e vão lançar-se no oceano, tendo algumas delas correntes subsidiárias, que lhes aumentam o volume e a rapidez do seu curso. «Todas, no inverno, diz o ilustre anotador das Saudades, trazem água abundante, frequentemente torrencial: enchem então, e, por vezes, transbordam, arrastando das montanhas milhares de toneladas de penedos mais ou menos grossos, muitos tamanhos que depois, só em pedaços podem ser removidos, e todos, rolando na torrente uns de encontro aos outros, produzem no choque sinistro ruído, até que, obstruindo os leitos das mesmas ribeiras, os tornam sobranceiros aos terrenos marginais, e estes, quando obstruidos não ficam, são arrastados pelas águas transviadas a muita distancia, mar dentro, desfeitos em lodo; no verão porém, os veios de água tornam-se-lhes escassos, e chegam em algumas ribeiras a secar, em consequência dos desvios, já para regas marginais, já para as levadas, que, tomando ai as águas correntes, as transportam a fertilizar remotas culturas em toda a superfície do litoral da ilha». Estas ribeiras transformam-se de quando em quando em caudalosas correntes, que, saindo dos seus leitos e invadindo as margens que as ladeiam, arrastam violentamente grandes extensões de terrenos cultivados, currais e até casas de habitação, causando, por vezes, consideráveis prejuízos pessoais e materiais aos moradores das suas vizinhanças.\n\nAs principais ribeiras que existem na Madeira são as seguintes:\n\n- **Ribeira de Machico**: Tem origem nos Lamaceiros e Portela do Porto da Cruz, e os seus principais afluentes são a ribeira Seca e os ribeiros do Alcanforado, da Ermida, Escuro, das Cales e da Cova.\n\n- **Ribeira de Santa Cruz**: Nasce em Santo António da Serra e o seu principal afluente é a ribeira da Serra de Água.\n\n- **Ribeira da Boaventura**: Nasce a oeste do pico das Abóboras e recebe as águas dos ribeiros de João Ferino e do Eixo. Fica no concelho de Santa Cruz e é conhecida também pelo nome de ribeira de São Pedro.\n\n- **Ribeira do Porto Novo**: Nasce na serra do Poiso e pico da Silva, e tem por afluentes a ribeira dos Boieiros e os ribeiros de Pedro Lourenço e Hortas.\n\n- **Ribeira da Caniço**: Nasce na Camacha e tem por afluente o ribeiro de Vale Paraíso.\n\n- **Ribeira de Gonçalo Aires**: Nasce no pico do Infante. É muito pouco abundante em águas.\n\n- **Ribeira de João Gomes**: Tem origem na serra do Poiso e nela desemboca a ribeira das Cales. Era conhecida também outrora pelo nome de ribeira de Nossa Senhora do Calhau.\n\n- **Ribeira de Santa Luzia**: Tem origem nos picos do Areeiro e Escalvado, e tem por afluentes os ribeiros do Cidral, dos Frades, do Pisão e do Til. Também lhe chamam ribeira da Praça.\n\n- **Ribeira de S. João**: Nasce nos picos Escalvado e de Santo Antonio, e recebe as águas dos ribeiros de Água de Mel e Santana. Teve outrora as denominações de ribeira de Santa Catarina, de S. Pedro, Grande e de S. Francisco, e é conhecida ainda pelos nomes de ribeira de S. Lazaro e de ribeira de Santo Antonio.\n\n- **Ribeira dos Socorridos**: Tem sua origem nas Torrinhas e os seus principais afluentes são a ribeira de Vasco Gil e os ribeiros do Cidrão, do Gato e da Lapa.\n\n- **Ribeira do Vigario**: Nasce na Achada do Poiso e picos próximos, e nela desembocam os ribeiros do Jardim do Cabral e dos Frades. Também lhe chamam ribeira de Câmara de Lôbos.\n\n- **Ribeira do Campanário**: Tem origem no pico dos Ferreiros e é pouco caudalosa. Também lhe chamam ribeira da Lapa.\n\n- **Ribeira Brava**: Nasce na Cumiada de S. Vicente e tem por afluentes os ribeiros do Poço, do Pico, de Vicente Vaz e da Eira da Moura.\n\n- **Ribeira da Tabua**: Nasce no pico das Pedras e recebe as águas do ribeiro do Barqueiro.\n\n- **Ribeira da Ponta do Sol**: Tem origem no pico da Fonte do Norte.\n\n- **Ribeira da Madalena**: Nasce perto do pico da Urze do Paul e recebe as águas dos ribeiros do Pinheiro e das Amoreiras.\n\n- **Ribeira da Serra de Água da Calheta**.\n\n . Tem a mesma origem da precedente e recebe as águas dos ribeiros da Aza, Fragueiro e das\nMeninas.\n\n> Ribeira da Calheta\n . Nasce no Cabeço da Levadinha ou do Lombo do Salão, e tem por afluentes os ribeiros do Cutileiro e do\nConvento.\n\n> Ribeira de S. Bartolomeu\n . Tem origem nos picos Gordo e da Silva, e o seu principal afluente é o ribeiro do Farrobo.\n\n> Ribeira Funda\n . Nasce nos picos da Silva e da Relva, e tem por afluente o ribeiro do Mendes. É pouco caudalosa.\n\n> Ribeira Seca\n . Nasce no alto da Fajã da Ovelha e recebe as águas dos ribeiros dos Cedros e da Meloeira.\n\n> Ribeira dos Marinheiros\n . Nasce no pico da Fonte do Bispo e é pouco caudalosa.\n\n> Ribeira dos Moinhos\n . Nasce no pico da Fonte do Barro e, como as quatro precedentes, é pouco caudalosa.\n\n> Ribeira da Cruz\n . Nasce no Pico da Pedreira e é pouco caudalosa.\n\n> Ribeira do Tristão\n . Tem a mesma origem da precedente, e tem por afluentes o ribeiro do Calvário e os côrregos dos Agriões e das\nLages.\n\n> Ribeira da Janela.\n Tem origem no Paul da Serra,, Fontes do Rabaçal e Assobiadouro, e é uma das mais extensas e caudalosas da\nilha.\n\n> Ribeira do Seixal\n . Nasce no pico do Assobiadouro e recebe as águas dos ribeiros das Voltas e das Quebradas.\n\n> Ribeira de S. Vicente\n . Nasce nos picos dos Ferreiros e da Cumeada e recebe as águas da ribeira Grande, ribeiro do Atalho, etc..\n\n> Ribeira dos Moinhos\n . Nasce na Serra da Boaventura e é menos extensa que a do Porco.\n\n> Ribeira da Boaventura\n . Nasce na Boca das Torrinhas e é uma das mais caudalosas da ilha. É conhecida junto da povoação pelo\nnome de ribeira do Porco.\n\n> Ribeira de S. Jorge\n . Nasce no pico do Canário e recebe as águas dos ribeiros do Canário, Grande e do Tombo da Furna.\n\n> Ribeira do Faial\n . Nasce no pico Ruivo e é também conhecida pelo nome de Ribeira Seca. Recebe as águas da ribeira da Metade e do\nRibeiro Frio.\n\n> Ribeira do Porto da Cruz.\n Nasce no pico da Suna e também lhe chamam ribeira da Igreja. É melhor considerar a ribeira do Tem-te-\nnão-caias como continuação da ribeira do Porto da Cruz do que como afluente dela.\n\nNo Porto Santo, são dignos de menção a ribeira da Vila, os ribeiros Salgado e do Cochino, e as ribeiras da Serra de Dentro e da Serra\nde Fora.",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}