{
    "id": 3083,
    "lang": "pt",
    "is_original": true,
    "title": "Ribeiro (Conselheiro José Silvestre)",
    "fl": "R",
    "original_title": "Ribeiro (Conselheiro José Silvestre)",
    "body": "Em um longo período do tempo superior a um século, foi o conselheiro José Silvestre Ribeiro o mais ilustre governador civil deste distrito e aquele a quem esta terra deve uma soma de mais assinalados serviços e de actos da mais alta e mais acendrada benemerencia. É uma verdade quase axiomática, que dispensa demonstrações.\n\nNasceu em Idanha-a-Nova a 31 de Dezembro de 1807. Concluída a sua formatura em direito alistou-se no exército libertador, e, acabada a guerra, foi sucessivamente secretario geral, governador civil, deputado, par do reino, ministro e conselheiro de estado, tendo desempenhado muitas e importantes comissões de serviço publico. Foi homem de rara cultura intelectual e um dos mais fecundos e eruditos escritores do seu tempo, deixando uma vasta bagagem literária.\n\nAntonio José de Avila, depois duque de Avila e Bolama, chegou á Madeira a 12 de Setembro de 1846 na qualidade de comissário régio, acompanhado de José Silvestre Ribeiro, a fim de sindicar dos acontecimentos que tinham ocorrido nesta ilha por causa do proselitismo calvinista do Dr. Roberto Kalley. Silvestre Ribeiro vinha nomeado governador civil para o distrito, mas só se teve conhecimento dessa nomeação depois de Antonio José de Avila ter demitido o governador, o administrador do concelho do Funchal e tomado outras medidas de administração que foram julgadas indispensáveis.\n\nNem resumidamente podemos enumerar os serviços com que José Silvestre Ribeiro deixou assinalada a sua passagem entre nós, mas impossível é deixar de referir-nos, embora fugitivamente, à fundação do Asilo, às medidas mais prontas e salutares para debelar a terrível crise da fome em 1847, a criação da Sociedade Agrícola, a construção da Ponte Monumental, ao estabelecimento da iluminação publica, à exposição das indústrias madeirenses, á organização dum museu de historia natural, á criação de muitas escolas de instrução primaria, ás importantíssimas providencias relativas á repovoação e conservação dos arvoredos, ás grandes reparações nas estradas e em quasi todos os edifícios do Estado, compreendendo a maioria dos templos, as profícuas e severas medidas que adoptou acerca da gerência dos estabelecimentos pios, contribuições municipais, cemitérios, expostos, rendas camarárias, etc., á maneira como no parlamento defendeu os interesses da Madeira, ao grande desenvolvimento das obras publicas, ao notável impulso dado á tiragem das levadas, especialmente á do Rabaçal, á construção de casas de abrigo nas serras e encumeadas, não havendo necessidade publica que não procurasse atender nem ponto algum de administração a que não chegasse a sua eficaz iniciativa e a sua incansável actividade. Longe, muito longe iríamos se quiséssemos descer a detalhes e pormenores, que não cabem nos apertados limites deste artigo, que não pode ser longo.\n\nSilvestre Ribeiro representou a Madeira no parlamento nas sessões legislativas de 1848 a 1851, 1853 a 1856 e de 1857 a 1858.\n\nOs madeirenses reconhecidos pelos relevantissimos e nunca assaz encarecidos serviços que José Silvestre Ribeiro prestou a este arquipélago, resolveram oferecer-lhe um objecto, que lhe não fizesse esquecer inteiramente a gratidão dos seus habitantes e ao mesmo tempo lhe recordasse a sua permanência entre nós. Esse objecto, adquirido por subscrição publica, foi um rico colar de ouro, formado principalmente por dezassete escudetes, cada um dos quais representava um dos mais assinalados actos da sua administração, tendo pendente uma medalha, que, além da dedicatória, continha a legenda latina extraída dos versos de Virgilio: Semper honos, nomenque tuum, laudesque manebunt. Os desenhos e moldes deste primoroso trabalho foram do distinto artista madeirense Vicente Gomes da Silva, há poucos anos falecido (1921). Por ocasião da entrega, feita solenemente, desta significativa lembrança, o corpo comercial da colónia britanica ofereceu a Silvestre Ribeiro uma salva de prata, expressamente trabalhada em Londres, tendo nela esculpida uma dedicatória na língua inglesa.\n\nComo se sabe, foi José Silvestre Ribeiro governador civil do distrito de Angra do Heroísmo, e durante a sua administração um violento terramoto reduziu a vila da Praia da Vitoria a um montão de escombros. 0 que então fez Silvestre Ribeiro, levantando em pouco tempo das ruínas uma nova povoação, atesta-o eloquentemente o monumento que hoje se ergue no centro da vila, que é um padrão imorredoiro da sua glória.\n\nA câmara municipal de Angra ofereceu a Silvestre Ribeiro um rico espadim com copos de ouro, que é uma verdadeira preciosidade artística. O benemérito governador legou este espadim á câmara municipal do Funchal, onde se encontra, e o colar, oferta dos madeirenses, á câmara municipal de Angra do Heroísmo, onde também se encontra cuidadosamente guardado.\n\nA 31 de Dezembro de 1907, a ilha Terceira comemorou o centenário do nascimento de Silvestre Ribeiro com solenes e significativas demonstrações de apreço e reconhecimento à sua saudosa ilustre memória, entre as quais se destacaram algumas publicações literárias. Quem estas linhas escreve, em artigos no antigo Heraldo da Madeira, lançou a ideia de associar a Madeira àquelas comemorações, mas ninguém, a começar pelo governador civil e a acabar na mais sertaneja câmara municipal, acudiu ao chamamento...\n\nO nome de José Silvestre Ribeiro é ainda bastante lembrado entre nós e considerado, sem possível contestação, o do mais ilustre e benemérito governador que tem tido o arquipélago da Madeira. A abençoada memória de José Silvestre Ribeiro apenas se perpetuou no Funchal dando-se o seu nome a uma artéria da cidade, mais conhecida pela simplificação de Rua do Conselheiro e que até o grande publico desconhece que represente uma homenagem prestada ao mesmo governador. Uma cousa se podia fazer ainda e que já foi lembrada pela imprensa – dar ao Asilo da Mendicidade o nome do seu fundador.\n\nQuem quiser ter conhecimento mais completo da sua administração neste distrito, leia Uma Época Administrativa na Madeira e Porto Santo, 3 grossos volumes, Colecção de Documentos relativos à crise da fome por que passaram as ilhas da Madeira e Porto Santo no ano de 1847, Colecção de Documentos relativos ao Asilo da Mendicidade do Funchal, Colecção de Documentos relativos á construção da Ponte do Ribeiro Seco e Brevíssima resenha de alguns serviços que no distrito do Funchal tem prestado o conselheiro José Silvestre Ribeiro.\n\nUm pormenor dolorosíssimo, mas digno de registo: – José Silvestre Ribeiro passou nesta terra por um dos mais angustiosos transes da sua vida, perdendo o filho único, que encontrou morte desastrosa no tanque do jardim do Palácio de S. Lourenço.\n\nSilvestre Ribeiro saiu da Madeira a 27 de Novembro de 1852 e morreu em Lisboa a 9 de Março de 1891.",
    "categories": [
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Antonio José de Avila": [
            "Comissário régio"
        ],
        "Dr. Roberto Kalley": [
            "Proselitismo calvinista"
        ],
        "Vicente Gomes da Silva": [
            "Distinto artista madeirense"
        ],
        "José Silvestre Ribeiro": [
            "Governador"
        ]
    },
    "years": {
        "1807": [
            "Nascimento de José Silvestre Ribeiro"
        ],
        "1846": [
            "Chegada à Madeira de Antonio José de Avila"
        ],
        "1847": [
            "Crise da fome"
        ],
        "1851": [
            "Início da representação da Madeira no parlamento por Silvestre Ribeiro"
        ],
        "1921": [
            "Falecimento de Vicente Gomes da Silva"
        ],
        "1907": [
            "Comemoração do centenário do nascimento de Silvestre Ribeiro"
        ],
        "1852": [
            "Saída da Madeira"
        ],
        "1891": [
            "Morte em Lisboa"
        ]
    }
}