{
    "id": 3085,
    "lang": "pt",
    "is_original": true,
    "title": "Ribeiro Frio",
    "fl": "R",
    "original_title": "Ribeiro Frio",
    "body": "Sítio no interior da ilha e a 15 quilómetros do Funchal, muito visitado por nacionais e estrangeiros por causa das encantadoras païsagens que dele se desfrutam. Foi outrora muito mais arborizado do que hoje, mas os terrenos que lhe ficam próximos possuem ainda algumas matas constituídas especialmente por loureiros e urzes. O Ranúnculus grandifolius, o Geranium anemonefolium, o Carex peregrina, o Carex elata e a Orchis foliosa encontram-se no Ribeiro Frio, podendo extrair-se o salepo dos tubérculos desta ultima planta.\n\nSeguindo a Levada do Juncal, chega-se em pouco tempo a um mirante donde se desfrutam vistas surpreendentes sobre a Ribeira da Metade, e mais além há uns túneis, sendo dificil porém chegar até lá, em razão do mainel da levada ser estreito e por vezes pouco firme. As rarissimas Goodyera mscrophylla e Musschia Wollastoni encontram-se perto do túnel que se segue à Quebrada da Azeda.\n\nPara leste do Ribeiro Frio, admiram-se também formosas paisagens, e, se seguirmos essa direcção, caminhando sempre ao longo da levada, alcançaremos os Lamaceiros, de onde se torna fácil passar a Santo Antonio da Serra.\n\nO sítio do Ribeiro Frio é atravessado pela Levada da Serra e na margem da vereda que a ladeia, onde chamam o Balcão ou Balcões, goza-se dum surpreendente panorama sobre a ribeira da Metade e outros pontos do interior, avistando-se a distancia a coluna basaltica do Homem-Em-Pé (Vid. este nome). Existe ali uma casa de abrigo para os viandantes, também aplicada ao serviço dos empregados da levada. Desde Abril de 1932 que se encontra neste sítio um pequeno estabelecimento com um bom serviço de chá, comidas e bebidas, com o nome de Casa de Chá. O sítio do Ribeiro Frio fica a cerca de 4 quilómetros da Casa do Poiso e a 15 da cidade do Funchal. O ribeiro que atravessa este sítio e que dele tomou o nome fornece o manancial que alimenta a levada do Furado.",
    "categories": [
        "geography",
        "biology"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Cidade"
        ],
        "Santo Antonio da Serra": [
            "Localidade"
        ]
    },
    "people": {},
    "years": {
        "1932": [
            "Estabelecimento com um bom serviço de chá, comidas e bebidas"
        ]
    }
}