{
    "id": 3086,
    "lang": "pt",
    "is_original": true,
    "title": "Ribeiro de Mendonça (Marceliano)",
    "fl": "R",
    "original_title": "Ribeiro de Mendonça (Marceliano)",
    "body": "Marceliano Ribeiro de Mendonça, sem possuir cursos superiores ou universitários e sem ter saído do meio restrito em que sempre viveu, conseguiu pelas fulgurações do seu brilhante talento, pela sua vasta ilustração e pelo mais acendrado amor ao estudo, exercer entre nós uma verdadeira supremacia intelectual, que jamais alguém pensou em contestar-lhe.\n\nNasceu nesta cidade a 18 de Abril de 1805, e era filho de Jerónimo Ribeiro dos Santos e de D. Juliana Rita de Mendonça. Tinha concluído o curso secundário ou as aulas do Pátio, como então se dizia, quando D. Miguel se proclamou rei absoluto e enviou à Madeira a celebre e ominosa devassa, que nas suas malhas envolveu tantos madeirenses, obrigando muitos deles à expatriação ou ao homizio. Marceliano Ribeiro procurou asilo seguro em casa dum súbdito britanico e ali se conservou homiziado seis longos anos, até que em Junho de 1834 se implantou o governo constitucional neste arquipélago.\n\nNesse triste e forçado retiro, que o nosso biografado tão bem soube aproveitar, adquiriu ele o habito perseverante do estudo, que conservou até a morte, e foi sobretudo ali que enriqueceu a sua brilhante inteligência com a notável ilustração que chegou a possuir. As suas predilecções literárias e cientificas levaram-no para o estudo das línguas portuguesa e latina, em que foi mestre consumado, e para os estudos filosóficos, em que se revelou um espírito superior. São disso prova sobeja os elementos de gramática latina que publicou em 1835 e os elementos de filosofia que escreveu para uso dos seus alunos.\n\nMarceliano Ribeiro notabilizou-se principalmente como professor, tendo como tal adquirido uma grande reputação em todo o país. Além das suas maneiras cativantes e trato extremamente afável, que logo ganhavam a simpatia do aluno, possuía o raro condão de saber ensinar, tendo uma exposição fácil e clara, a que dava um grande brilho e relevo o tom de convicção com que falava e o entusiasmo que comunicava ás suas palavras. Sendo um discursador inominável e conhecendo profundamente as matérias que preleccionava, os seus discípulos não se cansavam nunca de ouvi-lo, extasiados a vista da beleza da forma e da alteza dos conceitos. Foi professor das aulas do antigo Pátio, e, quando em 1836 se criou o Liceu do Funchal, fez parte do corpo docente do novo estabelecimento de instrução, ensinando as línguas portuguesa e latina, e regendo depois a cadeira de filosofia.\n\nNomeado reitor do Liceu e comissário dos estudos, evidenciou-se notavelmente no desempenho destes cargos, sobretudo pelo impulso dado ao derramamento da instrução primaria, pelos novos métodos de ensino que introduziu e ainda pelo escrupuloso cuidado com que procedia a selecção dos professores. Os seus relatórios nesta especialidade são verdadeiramente modelares, tendo alguns sido publicados na revista cientifica O Instituto. Para estimular os professores primários no exercício do seu ministério, criou uma «Associação de Conferencias», em que se versavam os assuntos que mais de perto interessavam à instrução popular. Pelo muito zelo e dedicação que desenvolveu no alargamento do ensino primário, pode sem duvida afirmar-se que foi ele o primeiro que neste arquipélago verdadeiramente se interessou pela instrução popular, bastando este facto para tornar abençoada entre nós a sua memória.\n\nMarceliano Ribeiro era orador eloquente e de aprimorada linguagem, destacando-se entre os seus discursos as orações de sapiência proferidas na abertura solene do Liceu e as conferencias publicas que fêz sobre o «belo». Exerceu entre nós os cargos de presidente da Câmara do Funchal, secretario geral do Governo Civil, reitor e professor do Liceu, comissário dos estudos, vogal do conselho de distrito, além doutras comissões de serviço publico. Teve uma larga e valiosa colaboração em muitos periódicos madeirenses e deixou algumas obras manuscritas, publicando os Princípios de gramática geral aplicados á língua latina, a Filosofia em Coimbra e no Funchal, o Método paralelo de leitura e escrita e o romance histórico Gaspar Borges, além dos seus importantes relatórios. Faleceu no Funchal, a 5 de Agosto de 1866, tendo 61 anos de idade.",
    "categories": [
        "history",
        "education"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Jerónimo Ribeiro dos Santos": [
            "Pai de Marceliano Ribeiro de Mendonça"
        ],
        "D. Juliana Rita de Mendonça": [
            "Mãe de Marceliano Ribeiro de Mendonça"
        ],
        "D. Miguel": [
            "Rei absoluto"
        ]
    },
    "years": {}
}