{
    "id": 3089,
    "lang": "pt",
    "is_original": true,
    "title": "Ribeiro Seco (Ponte do)",
    "fl": "R",
    "original_title": "Ribeiro Seco (Ponte do)",
    "body": "O ilustre Mouzinho de Albuquerque, quando prefeito da Madeira, concebeu o projecto de lançar uma ponte pênsil sobre o Ribeiro Seco, tendo para esse fim começado a fazer construir dois gigantescos pilares, afora dois fortíssimos encontros em cada uma das margens do ribeiro. «Entrava no piano da obra, diz Sérvulo de Meneses na Colecção de documentos relativos á construção da ponte do Ribeiro Seco, a ideia de levantar um monumento á memória do imortal Duque de Bragança, magnânimo libertador dos portugueses, e nesta conformidade devia a obra ser magnífica e grandiosa». Com a saída de Mouzinho para Lisboa, pararam os trabalhos da ponte, tendo procurado mais tarde o barão de Lordelo continua-los, mas sem resultado, depois de haver assentado que a mesma ponte seria de pedra, e não pênsil. Foi em tempo deste governador que se principiou a estrada que comunica o Funchal com Câmara de Lobos. Em fins de 1846, tendo vindo governar a Madeira o conselheiro José Silvestre Ribeiro, resolveu ele chamar a atenção dos engenheiros sobre o modo de levar a efeito a obra projectada por Mousinho de Albuquerque, mas só em 1848 se pôde dar começo aos trabalhos, depois do mesmo governador ter obtido a promessa de donativos que chegavam para satisfazer a quarta parte das despesas em que haviam sido orçados os mesmos trabalhos. A arrematação das obras da ponte teve lugar no dia 27 de Fevereiro de 1848, e, no dia 6 de Março seguinte, começaram os trabalhos, tendo pouco antes o Governador aberto uma subscrição para os gastos da ponte. As obras foram arrematadas pela quantia de 5.799$000 réis, sendo arrematantes o mestre de obras José Pereira e seus sócios Antonio Joaquim Marques Basto, João António Bianchi e Francisco Luis Pereira. Por meio de donativos, conseguiu o Governador obter inteiramente o preço da arrematação, mas as obras importaram em 8 227$302 réis, tendo tido, por conseguinte, os arrematadores um prejuízo de 2.428$302 réis, o qual não existiria, segundo declaração destes, se não houvesse todo o empenho «em apresentar obra bem acabada e duradoura, satisfazendo com mão larga a todas as indicações do engenheiro director». Os trabalhos da ponte foram executados sob a direcção do capitão de engenharia Tiberio Augusto Blanc e ficaram acabados em Fevereiro de 1849, tendo este oficial comunicado ao Governador Civil, em seu oficio de 5 de Dezembro do mesmo ano, estar concluida a grandiosa obra com toda a solidez e perfeição, havendo a sociedade arrematadora excedido em muitos pontos às obrigações a que se tinha comprometido, levada unicamente pelo desejo de que a mesma obra satisfizesse plenamente à espectaçâo pública e não desmentisse o credito dos sócios, sendo esta a principal causa do grande prejuizo que sofreram. Entre as pessoas que concorreram com dádivas para a construção da ponte do Ribeiro Seco, figura a rainha Adelaide, de Inglaterra, que deu 480$000 réis, tendo o Governador Civil agradecido, por meio da imprensa, a todos os subscritores, o generoso auxilio que lhe prestaram para poder levar a efeito a grandiosa obra que empreendera. Muitos são os indivíduos que se têm suicidado no Ribeiro Seco, aproveitando a grande altura em que está a parte média da ponte, mas de todas as mortes aí ocorridas, a que maior sensação produziu talvez no Funchal, foi a de um indivíduo de boas famílias que pelos anos de 1860 se atirou ao fundo do ribeiro, por ver repelidos os protestos de amor que ousara dirigir à esposa dum governador civil. Uma carta que ficou sem resposta e á qual se seguiu a proibição de voltar ao palácio de S. Lourenço, onde antes era sempre bem recebido, levaram o desditoso amante a pôr termo à existência pela forma que fica apontada, seguindo-se a este acontecimento trágico o acto burlesco do filho do suicida propor ou querer propor um duelo ao governador por considera-lo responsável pela morte do pai. Vid. Estrada e Ponte Monumental.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Mouzinho de Albuquerque": [
            "Prefeito da Madeira"
        ],
        "Sérvulo de Meneses": [
            "Autor da Colecção de documentos relativos á construção da ponte do Ribeiro Seco"
        ],
        "Barão de Lordelo": [
            "Tentou continuar os trabalhos da ponte"
        ],
        "José Silvestre Ribeiro": [
            "Governador da Madeira"
        ],
        "José Pereira": [
            "Mestre de obras"
        ],
        "Antonio Joaquim Marques Basto": [
            "Sócio arrematante das obras da ponte"
        ],
        "João António Bianchi": [
            "Sócio arrematante das obras da ponte"
        ],
        "Francisco Luis Pereira": [
            "Sócio arrematante das obras da ponte"
        ],
        "Tiberio Augusto Blanc": [
            "Capitão de engenharia"
        ],
        "Rainha Adelaide": [
            "De Inglaterra"
        ]
    },
    "years": {
        "1846": [
            "Início da estrada que comunica o Funchal com Câmara de Lobos"
        ],
        "1848": [
            "Início dos trabalhos da ponte"
        ],
        "1849": [
            "Conclusão dos trabalhos da ponte"
        ],
        "1860": [
            "Suicídio de um indivíduo de boas famílias"
        ]
    }
}