{
    "id": 3113,
    "lang": "pt",
    "is_original": true,
    "title": "Rodrigues (Dr. José Julio)",
    "fl": "R",
    "original_title": "Rodrigues (Dr. José Julio)",
    "body": "Embora alguns biógrafos o dêem como natural de Goa, é, porém, certo que nasceu no Funchal, a 8 de Maio de 1843, sendo filho do Dr. José Julio Rodrigues, então delegado do procurador régio nesta comarca, natural de Goa, e de D. Teresa Cristina de Sá Bettencourt, natural da freguesia de São Pedro desta cidade do Funchal.\n\n> «Homem de estudo, diz a *Encyclopedia Portugueza*, volume IX, e uma das ilustrações cientificas do seu tempo, notabilizou-se por trabalhos valiosíssimos que lhe deram um justo renome e o colocaram na primeira fila dos sábios da sua geração. Tendo cursado a Universidade de Coimbra, onde se formou em matemática, foi pouco depois nomeado professor de introdução no liceu de Lisboa. Foi também lente de química na Escola Politécnica e no Instituto Industrial de Lisboa, e presidente do mercado central de produtos agrícolas, comissão de que se exonerou quando se retirou para o Brasil (1892). Foi um dos signatários e promotores em Paris, do acordo de 1875 sobre permutações internacionais, e realizou pela primeira vez em Portugal a fotografia cientifica de cavidades subterrâneas (túneis de lava da ilha Terceira), com luz de magnésio, tirando também numa excursão cientifica aos Açores, perto de 500 instantâneos que formam a colecção mais completa, sob o ponto de vista técnico fotográfico, que existe das ilhas de S. Miguel e Terceira. Inventou e aperfeiçoou alguns instrumentos de estudo e de trabalho técnico e cientifico, criando alguns processos novos de que tirou privilegio em Portugal e no estrangeiro. «Foi encarregado de organizar o serviço quimico-legal judiciário português, o que não levou a efeito por motivos políticos subsequentes. Deputado às cortes, primeiro pela Índia e depois pelo Funchal, na legislatura de 1890 a 1892, tratou com notável proficiência do ensino técnico e do ensino pratico e geral, das indústrias, do fomento publico, das pautas aduaneiras, das classes trabalhadoras etc.. Entre os trabalhos que organizou, citaremos: ensino experimental de ciências físicas e naturais no liceu de Lisboa; secção fotográfica da direcção geral dos trabalhos geodesicos, considerada um modelo de perfeição; instalação da secção portuguesa na exposição de Paris de 1875 (ciências geográficas); cadeira de tecnologia química no Instituto Industrial e Comercial de Lisboa; ensino pratico de química mineral na Escola Politécnica de Lisboa; laboratório de quimica-mineral na Escola politécnica de Lisboa, considerado um dos melhores do seu género; laboratório do mercado central de produtos agrícolas, etc..» 0 Dr. José Julio Rodrigues procurou estabelecer ou animar varias industrias em Portugal, tendo chegado a organizar uma companhia, com o capital de 2.500 contos, para tentar o fabrico do açúcar de beterraba no país, e a instalar um deposito de produtos químicos e uma fabrica de tintas para imprimir. Também lhe mereceram as maiores atenções a indústria do quinino e seus derivados, tendo por esse motivo realizado uma viagem a S. Tomé, em 1885, e a do aproveitamento da batata doce, sob o ponto de vista do fabrico do álcool e da extracção da fécula. O Dr. José Júlio Rodrigues esteve na Madeira um pouco antes de 1890, tendo realizado uma brilhante conferencia no teatro «D. Maria Pia», a que assistiu a elite da sociedade funchalense. Era membro da Academia das Ciências de Lisboa, da Sociedade de Geografia da mesma cidade, do Instituto de Coimbra, da Sociedade Francesa de Fotografia, da Sociedade dos Homens de Letras de França, da Sociedade Hispano-Francesa do mesmo país, etc., e tinha a comenda de S. Tiago e a cruz da Legião de Honra. Faleceu em Lisboa a 29 de Abril de 1893. Entre outras publicações de José Júlio Rodrigues, citaremos as seguintes: Estudos sobre as bases fundamentais dos novos pesos atómicos e suas relações physicas mais notáveis; Curso elementar de sciencias physicas e naturais (com António Augusto de Aguiar); Breve noticia sobre a composiçâo chimica das águas mineraes de Pedras Salgadas; Breve noticia acerca d'uma nascente mineral em Traz-os-Montes; Coisas Portuguesas (conferencias); e O assucar portuguez de beterraba.",
    "categories": [
        "science"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Dr. José Julio Rodrigues": [
            "Cientista e político português"
        ]
    },
    "years": {
        "1892": [
            "Retirou-se para o Brasil"
        ],
        "1890": [
            "Legislatura de 1890 a 1892"
        ],
        "1885": [
            "Realizou uma viagem a S. Tomé"
        ]
    }
}