{
    "id": 3119,
    "lang": "pt",
    "is_original": true,
    "title": "Rodrigues de Vilares (D. Luis)",
    "fl": "R",
    "original_title": "Rodrigues de Vilares (D. Luis)",
    "body": "Se este prelado Funchalense não nasceu no Brasil, ao menos passou ali uma parte da sua mocidade e ali recebeu também a sua educação literária.\n\nFoi confirmado bispo da Madeira pelo papa Pio VI a 29 de Julho de 1797 e tomou posse da sua diocese no princípio do ano de 1798.\n\nMostrou-se sempre zeloso no exercício das suas funções episcopais e na observância da disciplina eclesiástica.\n\nTeve graves lutas com o governador e capitão-general D. José Manuel da Câmara, que duraram longo tempo e que chegaram a romper em conflito violento, tendo o governo central que intervir na lamentável contenda suscitada entre as duas autoridades superiores do arquipélago.\n\nDe longe vinham essas desinteligências. O prelado opôs-se ao aquartelamento das tropas inglesas no Colégio dos Jesuítas, concedido por D. Maria I para servir de seminário diocesano, mas teve que ceder perante a força. Retirando as tropas para Inglaterra, instou D. Luís Vilares pela entrega do edifício, ao que não acedeu o governador, com o fundamento de que ele era indispensável para o aquartelamento das forças da guarnição. Outros motivos surgiram ainda que agravaram essa desinteligência, e alegando D. José Manuel da Câmara uma suposta desconsideração que recebera do prelado na Sé Catedral, intimou-lhe a imediata saída para fora da cidade, o que se realizou no dia 18 de Junho de 1803, indo D. Luis Vilares para uma propriedade que a mitra possuía na freguesia do Santo da Serra e ali permaneceu aproximadamente quatro meses.\n\nO facto causou grande escândalo, não só na Madeira mas também em Portugal, mandando o governo central a esta ilha o desembargador Dr. Joaquim António de Araújo, encarregado de sindicar os acontecimentos e vindo acompanhado do novo governador Ascenso de Sequeira Freire, os quais chegaram ao Funchal na fragata Carlota, no dia 5 de Dezembro de 1803.\n\nNos dias 10 e 11 do mesmo mes, cada um em seu navio de guerra, seguiram respectivamente para a capital D. Luis Rodrigues de Vilares e D. José Manuel da Câmara, ás ordens do governo da metrópole, enquanto no Funchal prosseguia activamente a sindicância. Dela resultou para o governador e capitão-general a sua imediata demissão, sendo também censurado pelas arbitrariedades que cometera, e para o prelado a sua continuação no lugar que ocupava nesta diocese e a restituição do Colégio dos Jesuítas, não podendo no entretanto subtrair-se a uma censura que lhe dirigira o governo pela pouca cordura e ponderação que em muitos actos revelara.\n\nD. Luis de Vilares, durante a sua estada no Santo da Serra, promoveu a plantação do arvoredo do passal e fez continuar um fontanário que ainda ali existe e que é conhecido pelo nome da Fonte do Bispo.\n\nMorreu nesta cidade a 1 de Outubro de 1810 e jaz sepultado na capela-mor da Sé Catedral.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [
        "Santo da Serra"
    ],
    "locations": {
        "Santo da Serra": [
            "Propriedade que a mitra possuía"
        ]
    },
    "people": {
        "D. José Manuel da Câmara": [
            "Governador e capitão-general"
        ],
        "D. Maria I": [
            "Concedeu o Colégio dos Jesuítas para servir de seminário diocesano"
        ],
        "D. Luis de Vilares": [
            "Bispo da Madeira"
        ]
    },
    "years": {}
}