{
    "id": 312,
    "lang": "pt",
    "is_original": true,
    "title": "Ataide (Dr. Joaquim de Menezes e)",
    "fl": "A",
    "original_title": "Ataide (Dr. Joaquim de Menezes e)",
    "body": "Este prelado nasceu na cidade do Porto a 20 de Setembro de 1765 e professou na ordem de Santo Agostinho em 1781, revelando-se nos seus estudos um privilegiado talento, com notável aptidão para as letras. Foi nomeado sucessivamente cronista do Infantado, reitor do colégio de Santo Agostinho de Lisboa, arcebispo titular de Meliapor e vigário capitular e governador da diocese do Funchal.\n\nA sua nomeação para vigário capitular e governador do bispado do Funchal em Julho de 1811, deu logar a um conflito entre o cabido da nossa Sé e o Governo Central, e a maneira como dirigiu os negócios desta diocese foi diversamente apreciada, para o que não pouco concorreu o facto de se ter envolvido activamente em questões políticas, sustentando luta porfiosa com o então governador e capitão general da Madeira, Sebastião Xavier Botelho.\n\nPrestou assinalados serviços á Santa Casa da Misericórdia do Funchal, devendo-se-lhe a construção do aqueduto da Fundoa, em S. Roque, até o Funchal, e a redacção do regulamento do hospital, que no seu tempo passava por ser o mais completo e perfeito que existia no país. Foi por este e outros assinalados serviços que na sala das sessões da Santa Casa foi colocado, e ainda hoje lá se encontra, um retrato seu a óleo, de tamanho natural.\n\nEm 182l teve de abandonar precepitadamente esta diocese, onde não mais voltou, sendo nomeado nesse mesmo ano bispo de Elvas. Em 1826 foi nomeado Par do Reino.\n\nReceoso das perseguições do governo de D. Miguel, saiu de Portugal em viagem para o estrangeiro em 1828, vindo a morrer da peste em Gibraltar, a 5 de Novembro desse mesmo ano. Foi um distinto cultor da musica, sendo as suas composições ainda hoje muito apreciadas, e também um distinto escritor, como pode ver-se no Diccionario Bibliographico de Inocencio Francisco da Silva.\n\nSão-lhe atribuídas quasi todas as composições poéticas e dramáticas que foram publicadas por Luiz José Baiardo, que durante alguns anos lhe serviu de secretario.\n\nO Jornal, desta cidade, publicou uma interessante biografia do bispo D. Fr. Joaquim de Menezes e Ataíde.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1765": [
            "Nascimento na cidade do Porto"
        ],
        "1781": [
            "Profissão na ordem de Santo Agostinho"
        ],
        "1811": [
            "Nomeação para vigário capitular e governador do bispado do Funchal"
        ],
        "1821": [
            "Abandono da diocese do Funchal"
        ],
        "1826": [
            "Nomeação como Par do Reino"
        ],
        "1828": [
            "Morte em Gibraltar"
        ]
    }
}