{
    "id": 3123,
    "lang": "pt",
    "is_original": true,
    "title": "Romanceiro do Archipelago da Madeira",
    "fl": "R",
    "original_title": "Romanceiro do Archipelago da Madeira",
    "body": "Num volume de XXIV-514 páginas, publicado nesta cidade em 1880, coligiu o Dr. Álvaro Rodrigues de Azevedo um numero muito avultado de composições poéticas, de que fez uma sistemática classificação, subordinando-as aos géneros Historias, Contos e Jogos, compreendendo no primeiro as espécies Romances ao divino (29 composições), Romances profanos (22 composições, Xacaras (19 composições) e Casos (25 composições); no segundo, as espécies Contos de fadas (3 composições), Contos alegoricos (7 composições), Contos de meninos (3 composições), Lengas-lengas (5 composições) e Perlengas infantis (9 composições); e no terceiro as espécies Jogos pueris (6 composições) e Jogos de adultos (4 composições).\n\nPara as pessoas menos versadas nestes assuntos, não será talvez inútil dizer-se que, embora essas composições fossem colhidas na tradição local e entre as classes populares das diversas freguesias desta ilha, não são elas, na sua grande maioria, originarias desta região, mas trazidas pelos primitivos colonizadores e pelos que sucessivamente vieram aqui entregar-se ao trafico comercial e às explorações agrícolas.\n\nNão o afirma terminantemente o ilustre coleccionador dessas composições poéticas, nem tão pouco se refere pormenorizadamente às influencias que nelas exerceriam as condições mesologicas de então, mas é impossível admitir que as origens dessa poesia popular se pudessem encontrar no nosso meio, sendo certo que causas diversas teriam sem duvida modificado as produções primitivas e também criado outras novas de feição acentuadamente local e com características próprias, o que será hoje impossível determinar, ainda com aproximada exactidão.\n\nAcerca das causas que concorreram para a conservação dessas composições na tradição local, vamos transcrever alguns períodos do interessante e valioso prefácio do livro, que importa ficarem arquivados neste lugar.\n\n«As condições históricas e geographicas deste archipelago da Madeira explicam o como a poesia narrativa medieval a ele passou e nele até agora tem subsistido.\n\n«Ao feudalismo succedeu o monarchismo; ao viver aventuroso dos reis e dos nobres senhores na guerra, a residência folgada de uns e outros na corte e paços reaes; aos costumes rudes e brutal sensualidade medievaes, os affectados requebros da urbana libertinagem cortezã; e analogamente, na sphera da litteratura, à poesia narrativa dos romances daquelles ferreos tempos succedeu a poesia discursiva das canções provençalescas, arguta, erotica ou critica, de cultismo palaciano: aquella, supplantada por esta, e modificada na linguagem pelos progressos dos idiomas modernos, refugiou-se, das eminencias castellãs, nas camadas da população inferior; e ahi até agora, mais ou menos innovada, mais ou menos viciada, tem estanciado, como poesia tradicional.\n\n«Ora, decorria esta quadra, quando foram descobertas as ilhas do Porto Santo e da Madeira, no primeiro quartel do século XV: desde então até mais de meiado do século XVI, aqui affluiram muitos povoadores, nobres, mercadores e plebeus, nacionais em maior numero, mas não poucos estrangeiros também, hespanhoes, italianos, flamengos, inglezes, francezes e allemães, que, com as ideias e costumes, ainda medievaes, de cada paiz, para estas ilhas transportaram a sua antiga poesia; muitos mouros, captivados na fronteira costa marroquina e para aqui trazidos, aqui diffundiram seus contos e lengas-lengas; e, por ultimo, o dominio philippino, alem do presidio de uns quatrocentos soldados castelhanos que neste Archipelago poz, deu azo a que novos incolas peninsulares para cá emigrassem, e, de força, uns e outros comsigo importaram daquelles velhos romances, que tanto abundam na sua pátria.–\n\nEste período foi o do progresso e prosperidade madeirenses: então, a ilha da Madeira, pela indústria saccharina e suas madeiras de construcção, tornou-se riquissima: estes dois ramos de commercio e a situação geographica elevaram-na a empório de navegação nacional e estrangeira; e, porque era a primeira e principal das colónias portuguezas, constituída foi em metrópole diocesana de todo o nosso recem-descoberto ultramar, desde o Brazil até a Asia, o que tudo poderosamente concorreu a attrahir para esta ilha novos povoadores, e, com elles, novos exemplares da poesia narrativa da idade-média. De todos estes elementos, núcleo da população madeirense, se deduz a proveniência, variedade e riqueza da poesia narrativa tradicional neste archipelago.\n\n> \"Assim adquirida, profundamente radicou essa poesia nestas ilhas, porque como em outro escrito ( _Notas às Saudades da Terra_ ) mostrámos, o viver e costumes medievaes aqui implantaram, e já quando no continente decahiam, cá vigoravam e com tal efficacia acclimaram, que, ainda agora, a despeito de tantas innovações, em muito perduram, especialmente na agricultura. – Nestas ilhas persistem, de nome e de facto, o senhorio, dono da terra, e o villão, que de colonato a meias, a explora pelo pessoal trabalho seu e de sua família, como caseiro ou como meeiro, isto é, com ou sem residência, ao modo do colono medieval, adscripticio ou livre, no terreno senhorial que cultiva. – E, em tal ambiente, a poesia narrativa da idade-média, enjeitada do cultismo palaciano europeu, neste Archipelago aposentou, vigente e dominadora, como o poderio quasi suzerano dos seus capitães-donatarios e os direitos senhoriaes da fidalguia local, que assegurados pelo intersticio do mar e delongas da navegação zombavam do poder real e dos foros municipaes.\n\n> Deste modo radicada a poesia narrativa medieval, causas não menos especiaes a mantiveram até agora na tradição oral destas ilhas.– A ilha do Porto Santo ficou, desde descoberta e povoada, quasi esquecida na sua pequenez e inferiores condições productivas: e a sua tradição poética, escassa mas genuina lá jaz, de ha quasi quatro séculos, como a sua menospresada população, geographica e socialmente insulada na vastidão do Atlântico.–A ilha da Madeira, supplantada nas indústrias saccharina e florestal pela América e Africa, decahiu repentinamente desde o fim do século XVI, em consequência do que, bem como de outras causas, perdeu a preeminência do empório náutico e o báculo metropolitano, ficando, por quasi dois séculos, como abandonada á desventura na solidão das águas, até que os seus preciosos vinhos a restituíram á riqueza e convívio europeu; cada qual dos seus maiores ou menores centros da população, separados uns dos outros pelos profundos cortes basalticos do território, convergiu para o grémio parochial, ao alcance do raio visual de cada campanário; ahi mesmo, cada família de colonos ou lavradores, adstricta á necessidade do trabalho quotidiano no terreno senhorial por elle fecundado, labuta e vegeta em volta do lar, que lhe é asylo e ergastulo; e a população, assim duplamente insulada do contacto exterior pelo mar e pela adversidade, concentrada interiormente de mais em mais por effeito da accidentação do paiz e da condição servil do agricultor, tem, por isso mesmo, conservado a poesia narrativa medieval confiada à sua tradição:–a prosperidade lh'a trouxe, a decadência lh'a manteve; nisto se cifra a historia da tradição poética madeirense, até meado do século XVIII. \"E tempo era de colligir e perpetuar no livro essa tradição; porque as instituições e reformas modernas, as novas escholas e melhores meios de comunicação internos e externos hão de produzir os naturais effeitos; e, decorrido meio século mais, a vida nova a que a civilização chama estes povos, terá diluído, senão extinto de todo, na memória delles, a antiga poesia tradicional\". Numa carta dirigida pelo Dr. Alvaro Rodrigues de Azevedo ao ilustre escritor Teofilo Braga, em Março de 1880 ( _Quarenta anos de vida literária_ , páginas 118), diz o erudito anotador das Saudades: \"Alem do Romanceiro, tenho coligido o Cancioneiro Popular deste archipelago em dois tomos, ainda em borrão. Considero este como de não menor valia que aquelle. E, na impossibilidade de satisfazer ao pedido do meu amigo com qualquer exemplar do género Romance, que não tenho, porque todos inclui no Romanceiro, ofereço-lhe o Cancioneiro todo, para o que tratarei de o ir pondo em ordem e a tempo\". Em nota a esta carta, informa o Dr. Teofilo\n\nBraga, que, infelizmente, aquela promessa não chegou a efectuar-se.\n\nÉ para lamentar em extremo que o cancioneiro coligido pelo Dr. Alvaro de Azevedo se tivesse extraviado, se porventura chegou a ser enviado ao Dr. Teofilo Braga. Ou estará ainda em poder de seus herdeiros? No caso afirmativo, conviria que se obtivesse uma copia fiel dele e se encarregasse pessoa competente de dirigir a sua publicação. Ignoramos de que géneros de composições poeticas será formado o Cancioneiro a que acima nos referimos.\n\nA pesar da reconhecida autoridade do dr. Alvaro de Azevedo revelada nos seus livros de crítica literária, queremos chamar a atenção das pessoas, as quais isso possa interessar, para um interessante artigo, que acerca do Romanceiro da Madeira escreveu o mestre consumado nestes assuntos que foi o notável filólogo Dr. Leite de Vasconcelos, publicado a paginas 184-192 do volume XXXIII da *Revista Lusitana*, que merece ser lido e ponderado. Discorda de algumas das afirmações do Dr. Azevedo, opondo os argumentos que julgou mais valiosos para o provar, mas prestando ao ilustre comentador das Saudades o tributo do seu mais alto apreço. A extensão desse artigo não nos permite transcrevê-lo nestas páginas.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Dr. Alvaro Rodrigues de Azevedo": [
            "Erudito anotador das Saudades"
        ],
        "Teofilo Braga": [
            "Ilustre escritor"
        ],
        "Dr. Alvaro de Azevedo": [
            "Coligiu o cancioneiro"
        ],
        "Dr. Teofilo Braga": [
            "Recebeu o cancioneiro"
        ]
    },
    "years": {
        "1880": [
            "Publicação do volume de composições poéticas por Dr. Álvaro Rodrigues de Azevedo",
            "Carta dirigida pelo Dr. Alvaro Rodrigues de Azevedo ao ilustre escritor Teofilo Braga"
        ],
        "XV": [
            "Descoberta das ilhas do Porto Santo e da Madeira"
        ]
    }
}