{
    "id": 3124,
    "lang": "pt",
    "is_original": true,
    "title": "Romarias",
    "fl": "R",
    "original_title": "Romarias",
    "body": "O povo dos campos da Madeira, geralmente de carácter alegre e expansivo, tem nas romarias uma das suas principais distracções. Entregue quase todo o ano a trabalhos que exigem um grande dispêndio de forças e de energia, ele procura nesses divertimentos o esquecimento das agruras da vida e algumas horas de deleite para o seu espírito inculto, mas generoso e bom. Por ocasião dos grandes arraiais, numerosos ranchos de homens e mulheres deixam os seus lares em direcção ás localidades onde eles se realizam, percorrendo ás vezes grandes distancias cantando e dançando ao som dos machetes e violas, sem que revelem fadiga por esse exercício um tanto violento. E não são somente os rapazes e raparigas que se entregam tais diversões; também os velhos se associam ás vezes a elas, arruinados aos seus cajados e improvisando trovas com que enganam as fadigas do caminho e comunicam alegria aos companheiros da romaria. Diz-se na Madeira «que as vésperas são melhores que as festas., e, na verdade, é no dia que precede o de qualquer festividade religiosa, que reina maior alegria e entusiasmo no local onde ela se realiza. É sobretudo à noite, quando tanto o adro como o frontispício da igreja se apresentam iluminados a copos de cores e balões venezianos, que homens e mulheres se entregam a maiores folguedos e que melhor se pode apreciar o carácter dos divertimentos populares na Madeira. Embora se não realizem hoje arraiais sem a presença de uma ou mais filarmónicas, não são as peças musicais tocadas por elas que mais prendem a atenção da grande maioria dos nossos campónios. As cantigas ao ar livre, muitas vezes ao desafio, despertam na gente dos campos muito maior interesse, sendo por isso que são sempre mais densos e numerosos os ajuntamentos nos pontos onde há rapazes dispostos a divertir-se e a divertir os outros, fazendo ouvir as suas trovas de intenso sabor local. Entre as danças do nosso povo e as dos negros de África há muitas semelhanças, como também as há, e bem notáveis, entre certas cantigas particulares aos nossos campos e os cantos árabes (V. *Musica*). Os saltos e as voltas, que caracterizam as danças da ilha, e que muitas vezes são acompanhados de guinchos, recordam os batuques africanos, talvez a principal distracção dos negros nos dias festivos, quando aqui existia a escravidão, e as velhas cantigas madeirenses reflectem a monotonia dos cantos árabes tantas vezes ouvidos com agrado pelo povo nos tempos da colonização. O fogo de artificio é um reclamo para a grande maioria das festas madeirenses, consumindo-se por vezes em granadas e foguetes somas avultadíssimas, que bem poderiam ser destinadas a socorrer os pobres ou a obras úteis na freguesia. Os madeirenses das classes mais baixas da sociedade entusiasmam-se geralmente com o ruído ensurdecedor produzido pela explosão de certas granadas, sendo por isso que há sempre grande abundância destas peças de fogo em todos os arraiais e se cometem os maiores desatinos quando se trata de usar delas. E não é só nos campos que há liberdade para incomodar aqueles que não apreciam o estalar das bombas; também dentro do Funchal se cometem os maiores abusos no lançamento de foguetes e granadas, sem que a autoridade procure fazer entrar na ordem as pessoas que os praticam. O local dos arraiais, depois das onze horas ou meia noite, quando os músicos se acham descansando e as luzes em grande parte se apagaram por falta de combustível oferece um espectáculo a um tempo curioso e burlesco. Por toda a parte se vêem deitados, proficuamente, homens e mulheres, vencidos pelo cansaço ou pelas bebidas, e aqueles que se conservam ainda de pé é para sustentar prolongadas e enfadonhas discussões com os seus companheiros ou para entoar com voz rouca mais uma cantiga para fazer jus à ingestão de mais um grogue ou um copo de vinho na venda ou na barraca mais próxima. As cenas de facadas e as grandes desordens, tão frequentes nos arraiais do Continente, raras vezes se dão na Madeira, e apenas uma ou outra vez se registam alguns convictos em que as armas dos contentores são as hastes de urze ou de folhado, conflitos originados quase sempre pelas copiosas libações a que se entregam os romeiros. Nenhuma família visita um arraial sem levar a cesta abundantemente provida de alimentos para a viagem, e no local da festa há sempre carne em abundância para as chamadas espetadas que o nosso camponio tanto aprecia. O espeto em que se enfia a carne destinada à espetada, deve, segundo os entendidos, ser de loureiro, convindo também alimentar o fogo com ramos desta árvore para que a carne fique mais saborosa.\n\nA borracha com vinho ou aguardente, é companheira inseparável do vilão nas romarias bebendo por ela toda a família e ainda as pessoas que ele quere obsequiar. Tem-se tornado rara uma pequena cabaça que, depois de seca e despojada das sementes, servia muito outrora para as mulheres e crianças conduzirem as bebidas indispensáveis á viagem.\n\nEntre os indivíduos que vão de romaria às localidades em que existem imagens a que o povo consagra particular devoção, destacam-se sempre alguns que se não associam aos risos e folguedos gentilicos dos seus companheiros e em que se notam um sentimento religioso e um recolhimento dignos de admiração. São esses indivíduos os romeiros que se destinam a pagar as promessas feitas em momentos de angústia e que, fieis aos seus votos, vão levar junto do altar as suas preces e as ofertas devidas à imagem da sua predilecção.\n\nO livre pensamento, sempre ridículo e perigoso em indivíduos letrados, não chegou felizmente ainda aos campos da Madeira, e, oxalá que nunca aí chegue, para que o povo não seja privado das consolações que dá a religião nos acontecimentos tristes da vida. Nalgumas usanças religiosas do nosso povo, talvez haja um pouco de superstição, mas antes isso do que a ausência de crenças, que é a causa principal da anarquia e da falta de moralidade que se registam em muitos pontos do país.\n\nÉ no Monte, Ponta Delgada, Machico e Loreto que mais aparecem os romeiros no desempenho das suas promessas. Na primeira destas freguesias, diz um autor que escrevia em 1880, «algumas vezes se veem homens carregando pesadas cadeias ou barras de ferro, enquanto as mulheres com os joelhos nús se arrastam subindo por sobre as agudas pedras da calçada que antecede os degraus da escada que vai ter ao adro da igreja».\n\nDistingue-se cada uma das romarias que se realizam na Madeira, diz o rev.° padre Eduardo C. Nunes Pereira, «por um cunho especial de atracção para os romeiros, tirado do seu motivo religioso geral, condições topográficas ou carácter profano particular. Em Ponta Delgada, Monte e Arco da Calheta são as promessas, em Machico e Santa Cruz as procissões na véspera, de velas a arder, no Caniço, rosários de pêras passadas, na Ribeira Brava, o império das oferendas e a barquinha do pescador, no Caniçal, a procissão dos barcos, na Camacha, S. Vicente, Porto do Moniz e Curral, a liberdade do campo e a rusticidade do lugar».\n\nTodas as freguesias têm as suas festividades religiosas, revestindo particular brilhantismo as do orago e as do Santíssimo Sacramento, mas destas festividades as que dão motivo a concorridas romarias são as seguintes: a de Nossa Senhora do Monte, a 15 de Agosto, a do Senhor Jesus da Ponta Delgada, no primeiro domingo de Setembro, a da Senhora do Loreto, a 8 de Setembro, a do Senhor dos Milagres, em Machico, a 8 e 9 de Outubro, a da Piedade, no Caniçal, no terceiro domingo de Setembro, a de Nossa Senhora do Faial, a 8 de Setembro, a de Nossa Senhora do Livramento, no Caniço, no segundo domingo de Setembro, a de Nossa Senhora do Livramento, no Curral, no ultimo domingo de Agosto, a de Nossa Senhora dos Remédios, na Quinta Grande, no segundo domingo de Setembro, a da Camacha, na primeira oitava do Espírito Santo, a de Santa Maria Madalena, no Porto Moniz, a 22 de Julho, a de S. Pedro, na Ribeira Brava, a 29 de Junho, a de S. João, no Funchal, a 24 de Junho, a de Santo Amaro, em Santa Cruz, a 15 de Janeiro, e a de Santo Antonio da Serra, a 13 de Junho.\n\nHá 40 para 50 anos, realizava-se no primeiro domingo de Outubro uma romagem á freguesia de Santo António da Serra afim de celebrar a conclusão das colheitas, mas esta festa, que revestia um desusado cunho de selvajaria, há muito que deixou de fazer-se. Os romeiros enquanto se demoravam naquela localidade praticavam os maiores desatinos, e, no regresso, percorriam as ruas da cidade, levando ramos de árvores e bandeiras, sendo precedidos de alguns homens batendo em tambores e tocando instrumentos de corda (1921). Seria curioso conhecer-se a origem de certas festas populares madeirenses e a época em que começaram a ter lugar, mas não é isso coisa fácil devido á falta de elementos para qualquer estudo que se pretenda fazer a tal respeito. A tradição pouco ou nada conservou, e o historiador das ilhas apenas se refere á romaria de Nossa Senhora do Faial na parte norte da Madeira, dizendo que\n\n> «pelo seu dia, que vem a 8 de Setembro, se ajuntam de romagem de toda a ilha passante de outo mil almas onde se vê uma rica feira de mantimentos de muita carne de porco, vaca e chibarro, a qual he uma estremada carne de gostosa naquella ilha, ainda que em muitas terras e ilhas seja a peior de todas».\n\nSegundo o mesmo historiador, muitas vezes os romeiros «se deixam estar dois, três e mais dias em Nossa Senhora, descansando do trabalho do caminho, porque vem de dez e doze léguas por terra mui fragosa e juntos fazem muitas festas de comedias, danças e musicas de muitos instrumentos de violas, guitarras, flautas, rabis e gaitas de fole, e pelas faldas das ribeiras, que tem grandes campos, no dia de Nossa Senhora e em seu outavario, se alojam os romeiros em diversos magotes, fazendo grandes fogueiras entre aquellas serranias».\n\n## V. Nossa Senhora do Monte, Ribeira Brava e Romeiros (Casas de).",
    "categories": [
        "culture"
    ],
    "freguesias": [
        "Loreto",
        "Camacha",
        "Ponta Delgada",
        "Caniço",
        "Quinta Grande",
        "Santa Cruz",
        "S. Vicente",
        "Porto do Moniz",
        "Ribeira Brava",
        "Arco da Calheta",
        "Machico",
        "Curral",
        "Funchal",
        "Santo Antonio da Serra",
        "Porto Moniz",
        "Monte",
        "Caniçal"
    ],
    "locations": {},
    "people": {},
    "years": {
        "1880": [
            "Algumas vezes se veem homens carregando pesadas cadeias ou barras de ferro, enquanto as mulheres com os joelhos nús se arrastam subindo por sobre as agudas pedras da calçada que antecede os degraus da escada que vai ter ao adro da igreja"
        ],
        "1921": [
            "Realizava-se no primeiro domingo de Outubro uma romagem á freguesia de Santo António da Serra afim de celebrar a conclusão das colheitas, mas esta festa, que revestia um desusado cunho de selvajaria, há muito que deixou de fazer-se. Os romeiros enquanto se demoravam naquela localidade praticavam os maiores desatinos, e, no regresso, percorriam as ruas da cidade, levando ramos de árvores e bandeiras, sendo precedidos de alguns homens batendo em tambores e tocando instrumentos de corda"
        ]
    }
}