{
    "id": 3138,
    "lang": "pt",
    "is_original": true,
    "title": "Ruivo (Pico)",
    "fl": "R",
    "original_title": "Ruivo (Pico)",
    "body": "É muito conhecido este pico e vem citado em inúmeras obras nacionais e estrangeiras, por ser o de maior elevação na Madeira e descortinar-se dali o mais vasto panorama de toda a ilha. O seu cume ou ponto mais alto fica no extremo-sul da freguesia de Santana, abrangendo algumas das suas ramificações tractos de terreno dentro dos limites das freguesias do Faial e de São Jorge.\n\nPara atingir-se esta eminência, é preciso tomar as estradas que, das freguesias de Santana ou do Curral das Freiras, conduzem àquele lugar, sendo preferível o caminho da última destas duas freguesias. Pela primeira, alcança-se o cume do pico, tomando a Cumeada Alta, oferecendo todo o percurso os mais belos pontos de vista e passa-se próximo da curiosa coluna de lava conhecida pelo nome de Homem em Pé (Vid. este nome). Pela segunda, sobe-se a estrada do Lombo Grande, encontrando-se a certa altura uma vereda, que conduz ao cimo do elevado monte. Também ali se chega, partindo do Curral das Freiras e galgando o atalho chamado Lombo do Furão, mas, além de tornar-se uma ascensão extremamente penosa, é também cheia de perigos pelos barrancos e precipícios que ladeiam o mesmo atalho.\n\nDo alto desta eminência, pode-se apreciar com relativa precisão o sistema ortográfico da Madeira, distinguindo-se nitidamente uma parte considerável dos montes mais elevados e os grandes desfiladeiros que os cercam, quase sempre ladeados por escarpadas ravinas e pelas mais altas e abruptas vertentes. Daquela altura se destaca a cordilheira de intermináveis montes, que corta longitudinalmente a Madeira do extremo oeste ao extremo leste, formando as duas bem definidas vertentes, que constituem a costa-norte e a costa-sul da ilha.\n\nApesar da dificuldade da ascensão, muitas personagens ilustres têm visitado esta encantadora estancia, levadas umas pelo deslumbramento dos inenarraveis horizontes que dela se descobrem e atraídas outras pelo particular interesse que oferece aos cultores das ciências fisico-naturais.\n\nNa seguinte relação vão indicados os resultados obtidos pelos diferentes observadores que têm procurado medir a altura do Pico Ruivo.\n\n| Ano | Observador | Altura (metros) |\n|------|------------------|------------------|\n| 1811 | Gourlay | 2 515 |\n| - | Smith, Irish Trans, 8.° | 1 573 |\n| 1821 | Clavering e Sabine, Journ. of Science, n.° 29 | 1 657 |\n| 1823 | Bowdich (barometro) | 1 855 |\n| - | Bowdich (trigonometria) | 1 921 |\n| - | Amigos de Bowdich | 1 864 |\n| 1826 | Dr. Heineken, Phil. Mag., 1837 | 1 850 |\n| 1838 | Oficiais da Expedição Exploradora Americana, dirigida pelo capitão Wilkes | 1.901 |\n| 1839 | Oficiais dos navios britanicos Erebus e Terror | 1 858 |\n| - | - | 1 860 |\n| 1844 | Capitão Vidal | 1 845 |\n| - | Engenheiro Antonio P. de Azevedo | 1 843 |\n| 1859 | Dr. Hochtetter | 1 876 |\n| 1861 | J. Gray Smith | 1 849 |\n| 1903 | Coronel Eduardo Agostinho Pereira | 1 950 |\n| 1914 | Comissão Geodesica presidida pelo coronel Alfredo Durão | 1 861 |\n\nOs oficiais dos Navios Erebus e Terror serviram-se das formulas de Gay Lussac e de Rudberg para a medição do pico, tendo obtido pelo primeiro processo a altura de 1858 metros, e pelo segundo a de 1.860 metros. Um dos cálculos de Bowdich baseia-se numa operação trigonométrica; quanto aos demais resultados, foram obtidos todos por meio do barómetro, tendo-se servido o falecido coronel Eduardo Agostinho Pereira de um barometro-altimetro para a medição que fez do pico.\n\nÉ considerado como um dos mais exactos o cálculo do coronel Alfredo Durão, por se haver realizado em condições especiais de alcançar-se um resultado satisfatório, o qual atribui a essa elevação montanhosa a altitude de 1861 metros. Verificou-se este cálculo no ano de 1914.\n\nSão grandiosos os panoramas que se desfrutam do alto do pico, qualquer que seja o lado para que dirijamos a vista. O pico do Areeiro com as suas escarpas avermelhadas, o largo pico das Torres, rodeado de vários cumes secundários, o mais alto dos quais é o pico do Gato e os picos do Canário, do Cidrão, Grande e de Santo Antonio, erguem-se a curta distancia, mas separados de nós por barrancos mais ou menos profundos, enquanto mais ao longe se descortinam para o lado de oeste o planalto do Paul da Serra, inteiramente despido de vegetação, e para o de leste a longa e sinuosa ponta de S. Lourenço. A freguesia de Santana, as verdejantes serras de S. Jorge e da Boaventura, uma parte do caminho do Poiso, o Porto Santo e as três Desertas, avistam-se do alto do pico, sendo também visível daí o mar em torno da ilha, excepto na direcção do pico das Torres, que pouco menos elevado é que o Ruivo. O espectáculo que ao nascer do sol se contempla do alto do pico é digno de ser admirado pelo que apresenta de fantástico e imensamente formoso. Olhado desse cume, o astro do dia ao assomar no horizonte parece sofrer uma trepidação no seu disco engrandecido e de uma linda cor de oiro, mas este espectáculo embora curioso e digno de atenção, é imensamente excedido em beleza pelos magníficos efeitos de luz que o mesmo astro vai produzindo sobre as brumas matutinas e os cumes escalvados das montanhas, á medida que se eleva. No alto do pico têm sido achadas sete espécies vegetais, figurando entre elas uma pequena urze de flores rosadas ou violaceas (Erica cinerea). A urze molar vai quase até o cume do pico, ao passo que a urze durasia não passa além de meia encosta. Encontram-se restos de uma coluna de lava revestidos de muitos cristais de olivina na parte superior do pico, e os terrenos adjacentes são constituídos por escórias vermelhas, lápili e bombas vulcanicas. Segundo lemos numa correspondência publicada no n.° 355 do Correio de Madeira, de 21 de Junho de 1923, quando se procedeu á divisão dos montados, ficou uma parte do pico Ruivo, a do oriente, pertencente ao Faial, a parte do norte a Santana e a parte de oeste a S. Jorge. O ponto mais alto do monte, lê-se na mesma correspondência, pertence a Santana. Numa das vertentes do Pico Ruivo e não muito distanciado do seu cume, encontra-se uma furna ou lapa conhecida pelo nome de Lapa da Cadela, que serve de abrigo aos visitantes, que ascendem a essa eminência quando o mau tempo os surpreende naquelas, por vezes inóspitas, paragens. Impunha-se a necessidade da construção de uma pequena casa de abrigo nessas imediações, o que somente veio a realizar-se no ano de 1939, com o maior aprazimento dos que visitam essa pitoresca estancia e com o merecido louvor para os que empreenderam esse apreciável melhoramento. São inumeras as composições em prosa e verso, que enaltecem as maravilhosas belezas daquelas eminentes paragens e inumeras também as narrativas, em vernáculo e em línguas estrangeiras, de varias excursões que ali se têm realizado, merecendo muitas delas ser lidas e devidamente apreciadas. Entre estas, podemos mencionar a do ilustre naturalista e viajante inglês T. E. Bowdich, no seu interessante livro Excursions in Madeira and Porto Santo, de que há uma tradução francesa, e a que foi publicada nos números do antigo Heraldo da Madeira de 2, 6 e 7 de Fevereiro de 1912.",
    "categories": [
        "geography"
    ],
    "freguesias": [
        "Faial",
        "São Jorge",
        "Curral das Freiras",
        "Santana",
        "S. Jorge"
    ],
    "locations": {
        "Madeira": [
            "O pico de maior elevação, oferecendo um vasto panorama da ilha"
        ],
        "Santana": [
            "Localização do cume ou ponto mais alto do Pico Ruivo"
        ],
        "Faial": [
            "Uma das freguesias que abrange algumas ramificações do Pico Ruivo"
        ],
        "São Jorge": [
            "Uma das freguesias que abrange algumas ramificações do Pico Ruivo"
        ],
        "Curral das Freiras": [
            "Uma das freguesias de onde parte uma das estradas para o Pico Ruivo"
        ],
        "Pico do Areeiro": [
            "Com escarpas avermelhadas."
        ],
        "Pico das Torres": [
            "Rodeado de vários cumes secundários."
        ]
    },
    "people": {
        "Gourlay": [
            "Observador que mediu a altura do Pico Ruivo em 1811"
        ],
        "Smith": [
            "Observador que mediu a altura do Pico Ruivo, publicado em Irish Trans"
        ],
        "Clavering e Sabine": [
            "Observadores que mediram a altura do Pico Ruivo, publicado em Journ. of Science"
        ],
        "Bowdich": [
            "Observador que mediu a altura do Pico Ruivo tanto por barometro quanto por trigonometria"
        ],
        "Dr. Heineken": [
            "Observador que mediu a altura do Pico Ruivo, publicado em Phil. Mag."
        ],
        "Capitão Wilkes": [
            "Dirigiu a Expedição Exploradora Americana que mediu a altura do Pico Ruivo"
        ],
        "Capitão Vidal": [
            "Observador que mediu a altura do Pico Ruivo"
        ],
        "Engenheiro Antonio P. de Azevedo": [
            "Observador que mediu a altura do Pico Ruivo"
        ],
        "Dr. Hochtetter": [
            "Observador que mediu a altura do Pico Ruivo"
        ],
        "J. Gray Smith": [
            "Observador que mediu a altura do Pico Ruivo"
        ],
        "Coronel Eduardo Agostinho Pereira": [
            "Observador que mediu a altura do Pico Ruivo usando um barometro-altimetro"
        ],
        "Coronel Alfredo Durão": [
            "Presidiu a Comissão Geodesica que mediu a altura do Pico Ruivo em 1914"
        ],
        "T. E. Bowdich": [
            "Naturalista e viajante inglês."
        ]
    },
    "years": {
        "1811": [
            "Gourlay mediu a altura do Pico Ruivo"
        ],
        "1821": [
            "Clavering e Sabine mediram a altura do Pico Ruivo"
        ],
        "1823": [
            "Bowdich mediu a altura do Pico Ruivo por barometro e trigonometria"
        ],
        "1826": [
            "Dr. Heineken mediu a altura do Pico Ruivo"
        ],
        "1838": [
            "Oficiais da Expedição Exploradora Americana mediram a altura do Pico Ruivo"
        ],
        "1839": [
            "Oficiais dos navios britanicos Erebus e Terror mediram a altura do Pico Ruivo"
        ],
        "1844": [
            "Capitão Vidal e Engenheiro Antonio P. de Azevedo mediram a altura do Pico Ruivo"
        ],
        "1859": [
            "Dr. Hochtetter mediu a altura do Pico Ruivo"
        ],
        "1861": [
            "J. Gray Smith mediu a altura do Pico Ruivo"
        ],
        "1903": [
            "Coronel Eduardo Agostinho Pereira mediu a altura do Pico Ruivo"
        ],
        "1914": [
            "Comissão Geodesica presidida pelo coronel Alfredo Durão mediu a altura do Pico Ruivo"
        ],
        "1923": [
            "Divisão dos montados."
        ]
    }
}