{
    "id": 3150,
    "lang": "pt",
    "is_original": true,
    "title": "Salários",
    "fl": "S",
    "original_title": "Salários",
    "body": "Tendo-se agravado dum modo extraordinário nos últimos tempos o custo da vida, viram-se forçados todos os indivíduos pertencentes às classes trabalhadoras a exigir uma melhor remuneração pelos seus serviços, visto não terem outra forma de manter a dignidade profissional e de satisfazer ás suas mais urgentes necessidades e de suas famílias. Há operários que auferem agora (1921) salários 20, 25 e 30 vezes maiores do que antes da guerra mas se considerarmos que o preço de todos os géneros de primeira necessidade subiu dum modo extraordinário, como se viu já a páginas 141 deste volume, que os prédios que se arrendavam outrora por 6 e 8 escudos mensais só se obtêm hoje por 300 e 400 escudos, que um fato ou um par de botas custam hoje 18 e 20 vezes mais do que outrora, etc., etc., deixam de causar surpresa as exigências das classes trabalhadoras, pois que temos de reconhecer o direito que lhes assiste de melhorar as suas circunstancias pecuniárias, para assim fazer face à crise terrível que o país atravessa, mercê dos erros e da incompetência dos nossos governantes (1921). Damos em seguida uma nota tão exacta quanto possível do que recebiam antes da guerra e recebem hoje varias classes trabalhadoras, convindo acrescentar que apesar das diferenças consideráveis que entre os antigos e os modernos salários existem, nunca aos indivíduos das mesmas classes falta trabalho nas condições por eles exigidas, qualquer que seja a natureza das suas ocupações o que é devido a circunstancias varias e muito principalmente a ter-se modificado bastante nos últimos tempos a situação económica duma baluarte da população madeirense.\n\n## SALÁRIOS\n\nEm 1914\n\n| Profissões | Salários |\n|------------|----------|\n|            | $50      |\n|            | 10$00    |\n|            | 19$00    |\n|            | 18$00    |\n|            | 15$00    |\n|            | 15$00    |\n|            | 15$00 a 16$00 |\n|            | $70      |\n|            | $70 a 80 |\n\nEm 1924\n\n| Profissões | Salários |\n|------------|----------|\n| Carpinteiros | 18$00 a 25$00 |\n| Pedreiros | $70 18$00 a 20$00 |\n| Ajudante de Pedreiro | - |\n| Pintores | $80 |\n| Marceneiros | $70 |\n| Serralheiros | $80 |\n| Caiadores | - |\n| Funileiros | - |\n| Caldeireiros | $80 18$00 |\n| Caldeireiros | $80 a 1$00 25$00 a 30$00 |\n| Alfaiates | - |\n| Alfaiates | $80 25$00 |\n| Sapateiros | - |\n| Polidores | $70 |\n| Bordadeiras | $18 a $24 |\n| Ditas de consertos | 5$00 a 8$00 |\n\nA classe tipográfica recebe de ordinário os seus vencimentos mensalmente, tendo os compositores 400 a 500 escudos e os aprendizes 150 a 200 escudos. Antes da guerra, recebiam estes 4$50 a 7$00 e aqueles 18$00 a 20$00 mensalmente. Os proprietários das barbearias de 1ª. classe levam 2$00 pelo corte do cabelo e 1$00 pelo da barba, ao passo que os das de 2ª. classe levam 1$50 pelo cabelo e $75 pela barba. Antes da guerra, pagava-se o mesmo trabalho por $10 e $05 nas barbearias de 1ª. classe e por $05 e $03 nas de 2ª. Um padeiro recebe 70$00 por semana, quando antes da guerra tinha o vencimento de cerca de 30$00 mensais e um cozinheiro e uma criada exigem vencimentos que orçam respectivamente por 100$000 e 60$00 mensais, quando antes da guerra não recebiam mais de 10$00 a 12$00 e de 3$00 a 5$00, também mensalmente.\n\n| Profissões | Salários |\n|------------|----------|\n|            | $20      |\n|            | 4$00 a 5$00 |\n|            | 5$00 a 7$00 |\n| Engomadeiras de bordados | $25 a $30 |\n| Engomadeiras de bordados | $45 a $50 |\n| Trabalhadores agrícolas | 10$00 a 12$00 |\n| Trabalhadores agrícolas | $50 12$00 a 15$00 |\n| Esfregadores de casas | - |\n\nO que fica transcrito neste artigo refere-se inteiramente à situação que precedeu o ano de 1921.",
    "categories": [
        "economy"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1921": [
            "Crise terrível que o país atravessa, mercê dos erros e da incompetência dos nossos governantes"
        ]
    }
}