{
    "id": 3157,
    "lang": "pt",
    "is_original": true,
    "title": "Salinas",
    "fl": "S",
    "original_title": "Salinas",
    "body": "> Por diferentes vezes se tem pretendido estabelecer no arquipélago a indústria da extracção do sal das águas do mar, quase sempre, porém, com resultados pouco animadores. A mais antiga tentativa para o exercício dessa indústria data de 1792, tendo o alvará de 20 de Novembro deste ano permitido o Tomás Watts, Francisco Martins da Luz e João José de Basto «o estabelecimento de fabricas de pescarias e salinas em todo o estado da Madeira e praia chamada formosa», seguindo-se a essa tentativa uma outra de Francisco Vicente Espinosa da Camara que, em 1823, requereu o exclusivo, durante 30 anos, do fabrico do sal na Madeira, apontando alguns meios de se obter este produto em condições vantajosas.\n\n> Na Praia Formosa, encontram-se vestígios de antigas instalações para a cristalização do sal, construídas provavelmente pelos primeiros indivíduos que ensaiaram a salinação entre nós, e muito perto deste sítio, na Ponta da Cruz, houve há cerca de 15 anos uns ensaios para o fabrico do mesmo produto, os quais não deram resultado algum por se tornar necessário elevar a água do mar a grande altura para a fazer entrar nos reservatórios. Foi José da Corte quem procurou estabelecer marinhas na Ponta da Cruz, mas com a montagem da fabrica de conservas de atum, cessaram por completo as tentativas para a extracção do sal naquele sítio.\n\n> Por 1865 fez construir António de Sousa umas salinas no Paul do Mar, nos sítios das Lagoas e Serra da Cruz as quais passaram, cremos que por 1878, para a posse de Filipe António Gonçalves, e há 15 para 20 anos outras salinas foram estabelecidas perto das antigas, tendo sido seus donos José Mauricio Gomes, João Martins da Silva, José da Corte e Alexandre da Silva (1921). Tanto nestas como nas antigas salinas se fabricou muito sal, nem sempre de má qualidade, o que não obstou a que umas e outras tivessem de ser abandonadas por darem pouco lucro, ou talvez prejuízos aos seus proprietários. Para o revestimento do fundo e paredes dos reservatórios destas ultimas salinas, chegou a importar-se barro de Portugal.\n\n> Temos ainda conhecimento de duas outras tentativas para a extracção do sal, realizadas na Madeira, uma no sítio da Fajã da Areia, em S. Vicente, e a outra na freguesia do Caniçal, das quais também se não colheram resultados animadores. Foram José Maurício Gomes e J. Pontes Leça os instaladores e dirigentes das salinas do Caniçal.\n\n> No Porto Santo, algumas tentativas houve também para o estabelecimento da indústria da extracção do sal das águas do mar, sendo a mais antiga a de Isidoro da Silva, que consumiu capitais avultados na construção dumas salinas no sítio da Fontinha. Em 1890 e nos anos imediatos, conseguiu Augusto de Nóbrega Noronha extrair muito sal dumas marinhas mandadas construir por ele na Serra de Fora, na parte norte da ilha, e, por 1903, outras marinhas foram estabelecidas no mesmo sítio, sendo seu proprietário o Dr. António Luís Pimenta, não tendo estas dado, porém, resultados satisfatórios, devido, segundo se disse, a defeitos na construção dos reservatórios destinados a receber as águas.\n\n> Para o funcionamento das marinhas do arquipélago, torna-se preciso elevar as águas por meio de maquinismos de qualquer natureza, visto os reservatórios, pela conformação da costa, não poderem ficar em nível inferior ao do mar. Esta circunstancia por um lado, e por outro uma certa lentidão na evaporação das águas devido ao céu muitas vezes se apresentar toldado durante o estio, e haver de ordinário na atmosfera uma dose avultada de vapor de água, tornam a salinação mais dispendiosa e difícil aqui do que no Continente, o que não querer dizer que ela não possa realizar-se, e em condições talvez vantajosas, se se respeitarem certos preceitos a que nem sempre até hoje se tem ligado a devida consideração.\n\n> As salinas do Paul do Mar não deram resultados animadores por terem sido construídas em local pouco varrido pelos ventos e se tornar preciso o emprego de motores a vapor para se conseguir a elevação das águas; no Caniçal, porém, há razões para crer que ainda possa vir a dar lucros a indústria da extracção do sal, uma vez que haja a cautela de cimentar os reservatórios para o produto obtido se não apresentar, como já sucedeu, carregado de impurezas. Aí como no Porto Santo, podem ser usados os aeromotores na elevação das águas, o que representa para esta operação uma grande economia, sendo com o auxilio duma destas maquinas e com reservatórios nas condições acima indicadas, que o falecido Augusto de Nóbrega Noronha conseguiu obter naquela ilha sal tão perfeito como o que vem de Portugal.\n\nMerece especial estudo a exploração das «salinas» neste arquipélago, atenuando as desfavoráveis impressões que entre nós se têm mantido acerca dos vários insucessos ocorridos em volta dessa apreciada indústria. Para isso, vamos transcrever alguns trechos de um belo artigo do ilustre oficial da armada e académico almirante Hugo de Lacerda, que encerra valiosas informações acerca deste importante assunto.\n\n\"Uma simples comparação dos factores de ordem técnica que podem ser considerados basilares na questão de que se trata, entre os daqui e os do Continente português, julgo que pode já trazer alguma elucidação. Como se sabe, é Portugal continental um dos principais produtores de sal: salinas vastas, ou marinhas, na Ria de Aveiro, no estuário do Mondego, no Tejo até Vila Franca e na margem ribatejana, no Rio Sado até Alcácer do Sal, e ainda no Algarve em Faro, Tavira e Portimão.\nVejamos:\n\n- Quanto aos graus de salinidade da água e da sua pureza, só poderão ser vistas vantagens neste Arquipélago. O inconveniente que ouvi citar de a salinidade aqui ser maior do que no Continente, só pode colher em inverso sentido; de resto, não será por as marinhas do Continente serem situadas (com excepção das de Faro) em regiões fluviais que receberão águas menos densas, porque elas funcionam nas épocas das estiagens.\n- Relativamente à maior facilidade de enchimento dos reservatórios não pode haver dúvidas que acentuadas vantagens existem no Continente, bastando ali só o fluxo das marés mais altas para dar franca entrada às águas: e as facilidades são tanto melhores quanto se trata do maior remanso de zonas fluviais. A quantidade de água a ser tratada é considerável porque cada litro só pode fornecer cerca de duas dezenas de gramas de cloreto de sódio; contudo, podendo-se contar com o vento, o moinho pode resolver mais economicamente a dificuldade; tanto mais que em outros misteres pode também ele ser aplicado. É para notar que na Itália, país também grande produtor de sal, as marés mediterrâneas atingem, sobre o nível médio, quando muito 0,m3, não sendo pois natural que não haja ali a recorrer a processos artificiais mais ou menos dispendiosos.\n- Sobre o que respeita à impermeabilização dos fundos e paredes dos reservatórios, o que parece ter sido causa principal dos insucessos mencionados, não há também duvida sobre as vantagens no Continente. Mas se o revestimento, como foi feito em Porto Santo, abriu fendas, são estas menos de esperar com os modernos processos do cimento armado, que para o caso nem precisa contar com sensíveis cargas, bastando talvez a simples rede metálica para armadura; de resto, há também já processos de boa impermeabilização, as próprias fendas podem ter remédios e deve-se contar com a cobertura liquida pelo menos na época de maiores temperaturas ao sol. Em Mossamedes, consta-me que o sal para a salga do pescado, tão abundante ali, é fabricado em reservatórios revestidos a betão, naturalmente armado. A Enciclopédia Britanica a reservatórios desta ordem se refere.\n- É condição o não haver chuvas durante o período do fabrico, e esta é idêntica e praticamente realizada em ambas as regiões.\n- O calor figura como importante factor, sendo para julgar sobretudo o da directa radiação solar; quanto ao calor à sombra, deve haver alguma vantagem aqui, mas relativamente ao directo do sol descoberto é que já pode haver duvidas, ainda nos lugares litorais que interessam para a questão, mais assoalhados, ou sejam os de Porto Santo; contudo, já uma das experiências demonstrou que podia ser obtido abundante sal.\n- Ao vento não poderá deixar de ser atribuída importância capital. Em grande parte do sul da Madeira com relativamente pequena acção desta ordem poderá ser contada; mas já no lado norte e no lado sul, de Machico para Este, e principalmente em Porto Santo, a julgar pelos ventos que sopram na Ponta de S. Lourenço, as diferenças não deverão ser tão acentuadas em relação às fortes\n\nAs salinas da Madeira são influenciadas pelas nortadas do litoral continental nos meses de verão. A este respeito também aquela experiência que produziu abundante sal (embora de má qualidade) é também para ter em consideração. Por ultimo, o que se refere á humidade relativa da atmosfera que, sendo considerável, deve contrariar as acções do sol e do vento, diminuindo a evaporação. Esta condição tem perfeita identidade, nas duas regiões consideradas no verão, porque no inverno (bom é sempre repetir) são aqui bastante superiores as vantagens. Eu resumo: Quanto à técnica, respeitada que ela seja, e escolhidos os locais, parece não haver razão para se pensar que se não possa obter aqui bom e abundante sal; e assim a questão reveste-se principalmente do aspecto financeiro, de razoáveis lucros: a um lado a maior despesa com os revestimentos dos reservatórios e a elevação das águas, do outro o custo de transporte do sal do Continente para aqui e ainda o maior preço da mão d'obra, tanto na instalação inicial como do próprio fabrico. Mas isto não quer dizer que não haja a recorrer ao bom perito, para uma e outra cousa, auxiliado por pessoal adestrado no mister. E querendo-se, porventura, volver a nova tentativa, bem orientada, não será possível encontrar bom guia, impresso, tanto da parte técnica como da ordem financeira? O Dicionário Português Ilustrado refere-se a artigo de engenheiro português sobre o assunto. A considerar é ainda que a Madeira pode de um momento para o outro ficar isolada, ou quasi assim, e o sal é das primeiras necessidades, tanto que em alguns pontos é objecto de principal permuta.",
    "categories": [
        "economy"
    ],
    "freguesias": [
        "Porto Santo",
        "Paul do Mar",
        "Caniçal",
        "S. Vicente"
    ],
    "locations": {},
    "people": {
        "Tomás Watts": [
            "Estabeleceu fabricas de pescarias e salinas em todo o estado da Madeira e praia chamada formosa"
        ],
        "Francisco Martins da Luz": [
            "Estabeleceu fabricas de pescarias e salinas em todo o estado da Madeira e praia chamada formosa"
        ],
        "João José de Basto": [
            "Estabeleceu fabricas de pescarias e salinas em todo o estado da Madeira e praia chamada formosa"
        ],
        "Francisco Vicente Espinosa da Camara": [
            "Requereu o exclusivo, durante 30 anos, do fabrico do sal na Madeira"
        ],
        "António de Sousa": [
            "Construiu umas salinas no Paul do Mar"
        ],
        "Filipe António Gonçalves": [
            "Possuiu as salinas no Paul do Mar"
        ],
        "José Mauricio Gomes": [
            "Foi dono de salinas perto das antigas no Paul do Mar e instalador das salinas do Caniçal"
        ],
        "João Martins da Silva": [
            "Foi dono de salinas perto das antigas no Paul do Mar"
        ],
        "José da Corte": [
            "Procurou estabelecer marinhas na Ponta da Cruz e foi dono de salinas no Paul do Mar"
        ],
        "Alexandre da Silva": [
            "Foi dono de salinas perto das antigas no Paul do Mar"
        ],
        "Isidoro da Silva": [
            "Construiu salinas no Porto Santo"
        ],
        "Augusto de Nóbrega Noronha": [
            "Extraiu muito sal dumas marinhas mandadas construir por ele na Serra de Fora, na parte norte da ilha"
        ],
        "Dr. António Luís Pimenta": [
            "Foi proprietário de marinhas na Serra de Fora, na parte norte da ilha"
        ]
    },
    "years": {
        "1792": [
            "Tentativa para o exercício da indústria da extracção do sal"
        ],
        "1823": [
            "Requerimento do exclusivo, durante 30 anos, do fabrico do sal na Madeira por Francisco Vicente Espinosa da Camara"
        ],
        "1865": [
            "Construção das salinas no Paul do Mar por António de Sousa"
        ],
        "1878": [
            "Passagem das salinas no Paul do Mar para a posse de Filipe António Gonçalves"
        ],
        "1890": [
            "Extração de muito sal dumas marinhas mandadas construir por Augusto de Nóbrega Noronha na Serra de Fora, na parte norte da ilha"
        ],
        "1903": [
            "Estabelecimento de marinhas na Serra de Fora, na parte norte da ilha, pelo Dr. António Luís Pimenta"
        ],
        "1921": [
            "Estabelecimento de outras salinas perto das antigas no Paul do Mar por José Mauricio Gomes, João Martins da Silva, José da Corte e Alexandre da Silva"
        ]
    }
}