{
    "id": 3163,
    "lang": "pt",
    "is_original": true,
    "title": "Sanatórios da Madeira",
    "fl": "S",
    "original_title": "Sanatórios da Madeira",
    "body": "Tendo o príncipe Frederico Carlos de Hohenlohe pedido autorização ao Governo Português para estabelecer na Madeira sanatórios marítimos e de altitude destinados ao tratamento de tuberculosos, para o que deveria organizar uma companhia ao abrigo das leis portuguesas, ficando o nosso governo com o direito de dispor dum determinado numero de alojamentos para o tratamento de doentes pobres, foi essa autorização concedida por despacho ministerial de 9 de Junho de 1903, depois de obtido o parecer favorável da Assistência Nacional aos Tuberculosos. Para escolher os locais para a instalação dos sanatórios, esteve na Madeira uma comissão de técnicos alemães, tendo o nosso governo nomeado o medico D. Antonio de Lencastre para acompanhar a esta ilha a mesma comissão.\n\nOuvidos os pareceres daquele medico, do Conselho Superior de Higiene Publica e da Procuradoria Geral da Coroa, foi definitivamente feita ao príncipe de Hohenlohe a concessão por ele requerida, mediante uma avultada caução para garantia do cumprimento das cláusulas do contrato, entre as quais figurava a de poder o concessionário fazer expropriações por utilidade publica e importar, sem o pagamento de direitos aduaneiros, os materiais precisos para a construção dos sanatórios.\n\nA companhia ou empresa dos Sanatórios que tinha como seu agente nesta ilha o falecido comendador Manuel Gonçalves, homem inteligente e empreendedor, fez logo após a sua organização, a aquisição das quintas Santana, Vigia e Bianchi, e em Agosto de 1904 recebia do estrangeiro os primeiros materiais para as instalações a que ia proceder na freguesia do Monte, onde dentro em pouco dava ocupação a cerca de 300 trabalhadores, não contando com o pessoal técnico vindo da Alemanha.\n\nCorreram regularmente durante alguns anos os negócios da Companhia dos Sanatórios nesta ilha, apesar da guerra que a ela moviam alguns inglêses residentes na terra, com receio de que a concessão Hohenlohe lhes podesse trazer prejuízos, mas tendo a mesma Companhia, ao abrigo dos privilégios de que gozava, pretendido expropriar a quinta Pavão, pertencente a um súbdito inglês que a comprara pouco antes a um austríaco, logo surgiram complicações graves que forçaram o nosso governo a entabular negociações, não só com a Companhia concessionária, mas também com os gabinetes de Londres e de Berlim, interessados igualmente na questão.\n\nTendo-se tornado impossível chegar a um acordo com a Companhia concessionária, propôs-lhe o nosso governo a arbitragem do tribunal da Haia, a escolha de outros terrenos para a construção dos Sanatórios ou a rescisão do contrato, sendo esta ultima proposta a preferida pela mesma Companhia como a mais viável e talvez a que mais lucros e vantagens trazia aos interessados no negocio de que se tratava.\n\nPela lei de 3 de Novembro de 1909, foi o Governo autorizado a rescindir a concessão outorgada ao príncipe de Hohenlohe pelos despachos ministeriais de 9 de Junho de 1903 e 4 de Janeiro de 1904, e a proceder ao resgate dos prédios, instalações e todos os direitos pertencentes ao concessionário, mediante o pagamento de 4.425.000 marcos e os respectivos juros a 5 por cento, a partir de 20 de Agosto de 1908, data da conclusão das negociações.. Para avaliar as propriedades da Companhia dos Sanatórios, viera à Madeira, comissionado pelo Governo, o general Parreira.\n\nA portaria de 18 de Novembro de 1909 conferiu plenos poderes ao visconde de Geral de Lima, delegado do tesouro, para aceitar o resgate da concessão, passando pouco depois para a posse do Estado os bens mobiliários e imobiliários da Companhia, os quais têm estado entregues desde então ao chefe da repartição de fazenda distrital, a quem cumpre promover tudo quanto preciso seja para a conservação e boa administração deles (1921).\n\nA Companhia dos Sanatórios teve na antiga rainha D. Amélia um dos seus mais desvelados protectores, e o falecido rei D. Carlos ao receber o professor Pannwitz, um dos membros da Comissão que viera à Madeira em 1904 afim de escolher os locais para a construção das edificações destinadas aos tuberculosos, teve para a iniciativa do príncipe de Hohenlohe palavras de admiração e de incitamento.\n\nAs propriedades que, pela rescisão do contrato, passaram para a posse do Governo foram a quinta Santana, onde está um dos prédios que eram destinados a receber os doentes, a quinta Vigia, a quinta Bianchi, a quinta Amelia, a quinta dos Reis e Palmeira, e o terreno dos Marmeleiros, onde está o chamado sanatório dos pobres (1921). O Estado também recebeu uma porção de águas do Arrebentão que haviam sido adquiridas para abastecimento dos edifícios da Companhia, bem como toda a mobília que existia nos mesmos edifícios, pagando por todos estes bens a soma de marcos 4.753:354, sendo 328.541 marcos provenientes dos juros devidos. Reduzidas estas importâncias a moeda portuguesa, vê-se que a Companhia recebeu do Estado a quantia de 1.159.864.025 réis, sendo 1.079.700.000 réis do valor das propriedades e 80.164$025 réis de juros. No acto da rescisão, foi autorizado o concessionário a receber a caução que prestara para garantia do cumprimento das clausulas do contrato, a qual era constituída por 725 obrigações da divida externa portuguesa, do valor de 20 libras cada uma (1921). Transcrevemos seguidamente dois importantes documentos, que oferecem valiosos esclarecimentos ao assunto deste artigo: Do «Diário do Governo» de 29 de Outubro de 1903: Direcçâo Geral de Saude e Beneficencia Publica–2.ª Repartição. Instruído por estes conhecimentos e depois de concedida pelo Governo de Sua Majestade a autorização para alli construir sanatórios, o Príncipe de Hohenlohe organizou uma missão, sendo a parte medica representada pelo professor Frankel da Faculdade de Berlim, onde é respeitada a sua auctoridade scientifica com o mais glorioso renome, e pelo Dr. Pannwitz, secretario geral do Bureau Internacional da Tuberculose, e que tanto tem salientado a sua personalidade na direcção de varias obras de luta contra a tuberculose e na organização de inúmeros sanatórios, missão com o objectivo de escolher locaes na ilha, apropriados para a construcção de sanatórios, uns para predispostos, outros para infectados de tuberculose. Desejando o Príncipe que um medico português acompanhasse a missão, quis a benevolência generosa de V. Exª. que a escolha recaísse sobre mim, e do honroso encargo que aceitei venho gostosamente, com os protestos da minha gratidão, dar conta do modesto desempenho. Partindo a 2 de Setembro, e, de regresso a esta capital a 7 de Outubro, permanecemos naquela ilha durante dez curtíssimos dias, e dos deliciosos passeios naquela encantadora região, nos povoados, nas montanhas e nas altitudes, colhemos gratíssimas impressões, sem deixarmos de ter o claro escuro, que é a lei fatal das antinomias humanas. Do gozo daquelle clima sem igual, e da impressão pessoal a que Jaccoud–o grande mestre de climotherapia, tanta importância dava, sem tocarmos ao de leve nas bellezas a que seduzidos os artistas se rendem, compreendemos, sentimos, devo dizer, a sua incomparável physiologia. Sentimos os phenomenos de ordem sedativa, traduzidos pela calma da circulação geral, pelo repouso do systema nervoso central, pelo menor esforço inspiratorio, que aos doentes dá a cessação de toda a excitação, a volta do somno, a diminuição de tosse e uma satisfação mais completa da necessidade de respirar, e a acção de ordem tónica pelo exagero das combustões intra-organicas, pela acceleraçao das funcções digestivas, que teem como natural compensação a melhor nutrição e o augmento de peso. A nota triste, dissonante n'aquelle concerto glorioso da natureza, é o deplorável estado da Madeira, em relação mesmo á doença que ali se procura curar. E para um ponto chamo desde já a attenção intelligente de V. Exa. A tuberculose, como a esplêndida flora que ali se indigenou, invadiu as classes pobres da ilha, tornando-se ali, como no continente, uma doença popular–a promiscuidade nos hotéis, de doentes e sãos, a succesividade d'estes, nos quartos d'aquelles, sem a mínima cautela ou a mais rudimentar desinfecção; a projecção a distancia d'estes centros de contagio, levada na roupa suja, que em toda a parte se lava, sem previa beneficiação, são causas graves da propagação da tuberculose, que encontra como factores adjuvantes a surmenage dos que trabalham e o alcoollismo de tantos que se illudem n'uma momentânea excitação, esperando vãmente reconstituir forças que cada vez mais se deprimem.\n\nÉ este mal que urge remediar. É certo, a empreza do Príncipe Hoenlohe satisfaz a uma das mais capitaes indicações.\n\nA construcção immediata de sanatórios para ricos e pobres, segundo o regimen de estabelecimentos fechados, onde são garantidos os mais meticulosos cuidados de desinfecção, transforma de um modo seguro o resultado que até aqui lhe tem trazido a immigração de tuberculosos. Desapparece por completo o inconveniente gravissimo da passagem do tísico pela ilha, para lhe ser só prosperidade o beneficio que o doente procura e ahi consegue. Quer dizer, a construcção de sanatórios previne futuras invasões de bacillos de Koch. Mas o mal actual? Uma parte é remediável pela creação de estabelecimentos para pobres, a outra será satisfeita pelo cumprimento do decreto de 30 de agosto de 1902, que V. Exa. com o seu altíssimo critério saberá por em pratica, dotando a Madeira com o material e pessoal indispensável para a sua defesa. A lei é certamente óptima, mas inefficaz, inapplicavel sem postos de desinfecção, etc., etc..\n\nA obra que o Príncipe Hoenlohe pretende realizar é vasta e complexa. Deseja aproveitar todos os recursos que aquella região offerece.\n\nAssim, no litoral montará Cure Hotéis para tratamento de predispostos, anémicos, chloroticos, lymphaticos, escrofutosos, esgotados e neurasthenicos; para isso serão providos de todo o instrumental moderno que utiliza os agentes physicos, o calor, a luz, a electricidade, a kinesotherapia, a massagem. Construirá praias artificiaes para complemento da thalassotherapia, etc..\n\nNa montanha, abaixo da zona dos nevoeiros, serão collocados os sanatórios geraes para tratamento da tuberculose; aproveitar-se-hão sítios convenientemente arborizados, onde se traçarão largos parques fechados para gozo dos doentes e a cura de ar, que será favorecida pela proximidade de soberbos pinhaes.\n\nPara indicações mais especiaes serão destinadas as altitudes, sem duvida já para tratamento de verão de algumas formas de tuberculose.\n\nPor conselho da missão medica, logo que a empresa inicie os seus trabalhos, serão organizados dois postos metereologicos, um no Arieiro a 1:700 metros, outro no Paul da Serra a 1:500 metros, para ajuizar de um modo certo sobre as condições meteorologicas de inverno, pois os dados existentes, sobretudo os apresentados pelo Sr. João Tierno sobre o Paul, e a pequena applicação a alguns doentes no Arieiro, apesar de admiráveis, não bastam para determinar uma opinião scientifica.\n\nPara aproveitamento do clima atlântico, ficou indicada pela missão medica uma faixa do litoral da bahia do Funchal, e na freguesia do Monte escolhidos vários locaes, tanto para os sanatórios dos ricos como para os dos pobres, satisfazendo ás condições de abrigo e outras apontadas que aquelles estabelecimentos exigem.\n\nO primeiro para pobres, que será immediatamente construído, terá quarenta camas em dois pavilhões, um destinado a homens, o outro a mulheres.\n\nTerminando, devo referir a V. Exa. que o delegado do Governo tem tantos deveres de gratidão á forma distincta como foi recebido pelo Príncipe de Hohenlohe e por toda a missão, como todos que visitámos agora a Ilha da Madeira á gentileza tradicional com que as auctoridades portuguezas nos obsequiaram.\n\nDeus guarde a V. Exa. Ill. mo e Ex. mo Sr. Ministro do Reino e Presidente do Conselho de Ministros.–Lisboa, 30 de outubro de 1903.– D. Antonio Maria de Lencastre.\n\nDo «Diário do Governo» de 25 de Janeiro de 1914: «Até o dia 27 de Fevereiro próximo, ás 12 horas, serão recebidas na Direcção Geral da Fazenda Publica, no Ministério das Finanças, propostas em carta fechada para o arrendamento, n'um só lote, dos bens nacionaes adiante especificados:\n\n1.º - Quinta Bianchi, constando de uma casa nobre de habitação, casa de guarda, cavalariça, mirante, jardim, vinha, canavial, servida por águas do Arrebentão e da Levada dos Piornaes e confronta de norte com a rua da Imperatriz D. Amelia, onde tem a entrada principal, sul com a rocha, leste com a Quinta Pavão, e oeste com Carlos Bianchi e Luiz Figueira da Silva, tendo para este lado uma porta de servidão.\n\n2.° – Quinta Vigia, constando de uma casa de habitação, cavalariça, diversas casas pequenas, mirantes, jardins, pomares, servida por águas do Arrebentão e Levada dos Piornaes, confrontando do norte com a rua da Imperatriz D. Amelia, onde tem a sua entrada principal, prédios de diversas pessoas, e ainda com o Becco das Angústias, para onde tem uma porta, e com a Quinta de Nossa Senhora das Angústias e oeste com a Quinta Pavão.\n\n3.° – Quinta dos Reis e Palmeira, com casa de habitação, pomar, cannavial, servida por águas da Levada das Calles e nascentes próprias, confrontando do norte com Carlos Augusto da Silva Carvalho, do sul com o Passeio da Quinta dos Reis e terra de Diogo Antonio Ferreira, e do leste com o Ribeiro da Quinta dos Reis e Baltasar Gonçalves, do oeste com o caminho do Monte, para onde tem algumas portas. Há casas de habitação e outras bemfeitorias pertencentes aos colonos.\n\n4.° – Quinta Sant'Anna com casa de habitação, instalação de maquinas para iluminação, lavandaria, fabricação de gelo, etc., casas de arrecadação, pinhal, terras de cultura, vinha, canavial, servida por águas do Arrebentão e Levada das Calles, confrontando do norte com os herdeiros de Vicente Cândido Machado, sul com terrenos de Emilia Augusta Figueira e Joaquim Ovidio de Jesus e a levada dos Flamengos, leste com o caminho do Monte, para onde tem a entrada principal e a oeste com a estrada do Caminho de Ferro do Monte, e o caminho da Torrinha, José Ferreira e a dita Emilia Augusta Figueira.\n\n5.° – Prédio rústico no sítio de Sant'Anna, com árvores de fructo e uma casa telhada, confrontando do norte com a Quinta Sant'Anna, sul com Joaquim Ovidio de Jesus e a Asinhaga dos Ausentos, Leste com o referido Ovidio e oeste com João Agostinho de Oliveira (hoje considerado anexo da Quinta Sant'Anna).\n\n6.° – Prédio rústico no sítio da Torrinha, constando de terras de cultivo, árvores de fructo, palheiro, confrontando do norte com a levada do Flamengo, sul e leste com os terrenos do Estado e oeste com o Caminho de Ferro do Monte (hoje considerado anexo da quinta Sant'Anna).\n\n7.° – Prédio rústico no sítio do Livramento, terra com um poço, confrontando do norte, sul e sueste com terrenos do Estado e oeste com o Caminho de Ferro do Monte (hoje considerado anexo da Quinta Sant'Anna).\n\n8.º - Prédio rústico, no sítio do Livramento, com casa telhada, pinheiros, palheiro, confronta do norte com Francisco Ferreira, e a Quinta Sant'Anna, sul com João Agostinho d'Oliveira, leste com a referida Quinta e o Corrego e oeste com a estrada do Caminho de Ferro do Monte (hoje considerado anexo da Quinta Sant'Ana).\n\n9.° – Prédio rústico no sítio do Livramento, com árvores de fructo e vinha, confronta do norte com herdeiros de Manuel de Freitas, sul com terreno da Companhia do Caminho de Ferro do Monte, leste com o Côrrego e oeste com a estrada do Caminho de Ferro do Monte (hoje considerado anexo da Quinta Sant'Ana).\n\n10.° – Instalação denominada das Águas do Arrebentão, com a sua origem no prédio abaixo descrito e o seu «terminus» no caes da Pontinha, de servidão de todos os prédios anteriores e, ainda para abastecimento da navegação pela boca de descarga que tem no referido caes. Esta instalação tem apenas encargo de fornecer à Junta Geral do Districto quatro penas d'agua para abastecimento dos seus marcos fontenarios situados no Caminho do Monte.\n\n11.° – Prédio rústico no sítio do Arrebentão, com pinhal, tem excelente água nativa captada para abastecimento da instalação supra.\n\nAs propostas devem ser acompanhadas de documento comprovativo de se ter realizado na Caixa Geral dos Depósitos o deposito provisório de 10.000$, em dinheiro ou em títulos da divida publica que, no caso de adjudicação definitiva, será elevado à importância correspondente à renda de dois anos, e, além do reconhecimento da assinatura do proponente, devem conter a indicação da sua profissão e residência e bem assim a do fiador ou fiadores oferecidos, que devem ser cidadãos portugueses, com bens ou valores em Portugal.\n\nOs prédios mencionados vão à praça sem mobiliário e regressarão à posse da Fazenda Nacional findo que seja o contrato, com todas as benfeitorias n'eles realizadas, sem quaisquer direitos de retenção ou indemnização para o arrendatário, ficando este obrigado a segurá-lo em favor da Fazenda Nacional, contra o risco de incêndio, e a indemnizar esta de quaisquer estragos que não sejam devidos ao uso normal dos mesmos prédios.\n\nO contrato não transmite isenções de qualquer natureza, nem dispensa de cumprimento das leis do país, incluindo as tributarias e penais.\n\nOs materiais de construção que o Estado ali possui não fazem parte de este contrato, ficando por isso o concessionário obrigado à sua guarda dentro dos prédios até que o governo os aliene directamente ou em hasta publica.\n\nNo referido dia 27, ás doze horas, no Ministério das Finanças e gabinete do director geral da Fazenda Publica, com este se reunirão o Procurador Geral da Republica e o director geral das Alfândegas que, examinando as propostas apresentadas, organizarão uma proposta graduada acerca delas conforme a renda e as demais vantagens oferecidas e apreciadas no seu conjunto, devendo o governo adjudicar a concessão à mais vantajosa, ficando-lhe também o direito de não aceitar nenhuma se lhe não convierem. Se para a definitiva adjudicação for mister a sanção parlamentar, o governo apresentará a conveniente proposta no prazo de 10 dias.\n\n3.ª – Repartição da Direcção Geral da Fazenda Publica, em 24 de Janeiro de 1914.\n\nO chefe da Repartição, Augusto Correia da Silva Melo.\nDepois do fracasso da empresa organizada pelo príncipe de Hohenlohe, ficou entregue á «Assistência Nacional aos Tuberculosos» a construção de um sanatório na Madeira, que não seria ainda uma feliz e eloquente realidade, se não tivesse surgido a benemérita acção do Dr. João Francisco de Almeida, a quem principalmente se deve tão notável empreendimento e ainda outros indispensáveis melhoramentos que a essa obra se acham ligados na mais estreita correlação. Quem quiser conhecimento pormenorizado do assunto que aqui não podemos expor detalhadamente, leia o interessante opúsculo «A Obra da A. N. T. na Madeira» da autoria do ilustre escritor Feliciano Soares e o livro «Dr. João Francisco de Almada» da superior direcção do mesmo escritor, cuja publicação se deve à iniciativa de quem traça estas linhas e é co-autor do Elucidário Madeirense.\n\nO sanatório foi construído na antiga quinta Santana e realizou-se a sua inauguração solene no ano de 1941, havendo-se sido dado o nome de «Sanatório Doutor João Francisco de Almada» como tributo da mais merecida homenagem ao ilustre medico, que havia falecido nesta cidade a 14 de Junho de 1842.",
    "categories": [
        "health",
        "geography",
        "history"
    ],
    "freguesias": [
        "Monte"
    ],
    "locations": {},
    "people": {
        "Frederico Carlos de Hohenlohe": [
            "Príncipe"
        ],
        "D. Antonio de Lencastre": [
            "Médico"
        ],
        "Manuel Gonçalves": [
            "Falecido comendador"
        ],
        "D. Amélia": [
            "Antiga rainha"
        ],
        "D. Carlos": [
            "Falecido rei"
        ],
        "Príncipe de Hohenlohe": [
            "Organizou uma missão, sendo a parte medica representada pelo professor Frankel da Faculdade de Berlim, onde é respeitada a sua auctoridade scientifica com o mais glorioso renome, e pelo Dr. Pannwitz, secretario geral do Bureau Internacional da Tuberculose, e que tanto tem salientado a sua personalidade na direcção de varias obras de luta contra a tuberculose e na organização de inúmeros sanatórios, missão com o objectivo de escolher locaes na ilha, apropriados para a construcção de sanatórios, uns para predispostos, outros para infectados de tuberculose."
        ],
        "Dr. Pannwitz": [
            "Secretario geral do Bureau Internacional da Tuberculose, e que tanto tem salientado a sua personalidade na direcção de varias obras de luta contra a tuberculose e na organização de inúmeros sanatórios"
        ],
        "Príncipe Hoenlohe": [
            "Responsável pela empreza de construção de sanatórios"
        ],
        "D. Antonio Maria de Lencastre": [
            "Autor da carta mencionada no final do texto"
        ],
        "Sr. João Tierno": [
            "Apresentou dados sobre as condições meteorologicas"
        ],
        "Dr. João Francisco de Almeida": [
            "Médico responsável pela construção do sanatório"
        ]
    },
    "years": {
        "1903": [
            "Concessão dos sanatórios data da carta mencionada no final do texto"
        ],
        "1904": [
            "Aquisição das quintas Santana, Vigia e Bianchi"
        ],
        "1908": [
            "Conclusão das negociações"
        ],
        "1909": [
            "Lei para rescindir a concessão"
        ],
        "1921": [
            "Entrega dos bens ao Estado passaram para a posse do Governo as propriedades pela rescisão do contrato"
        ],
        "1902": [
            "Data do decreto para dotar a Madeira com material e pessoal indispensável para a sua defesa"
        ],
        "1914": [
            "Data da publicação no «Diário do Governo»"
        ],
        "1941": [
            "Realização da inauguração solene do sanatório"
        ],
        "1842": [
            "Falecimento do Dr. João Francisco de Almada"
        ]
    }
}