{
    "id": 3164,
    "lang": "pt",
    "is_original": true,
    "title": "Sanches (Afonso)",
    "fl": "S",
    "original_title": "Sanches (Afonso)",
    "body": "Tem próxima afinidade com os artigos Colombo e Esmeraldo deste Elucidário estas palavras transcritas do dicionário Lello Universal acerca do marinheiro português Afonso Sanches: «... piloto portuguez nascido em Cascais. Partindo em uma caravela para as Índias Orientaes em 1486, dizem uns que impellido por uma tempestade foi ter á América. Há porém quem affirme que propositadamente tentou atingir a Índia atravessando o Atlântico e assim chegou a Sueste da Florida, ás ilhas Lucayas, localizou a ilha de S. Salvador no diário náutico e de volta a Lisboa arribou á ilha da Madeira. Sanches morreu em casa do seu amigo e collega Christovam Colombo que ali se tinha estabelecido e casado.\n\nO diário náutico de Sanches ficou em poder de Colombo.\n\nEssa afirmativa tem sido feita por vários escritores, embora não possa ser aduzida como uma verdade incontroversa. Oferece bastante interesse a este assunto, a nota que o ilustre escritor e académico major J. Reis Gomes deixou no seu livro *A Filha de Tristão das Damas*, que vamos deixar aqui arquivado: «Á estada de Colombo na Madeira e ao seu plano de navegação para o occidente, liga-se a tradição de que elle houve das mãos d'um piloto moribundo o mappa onde este marcara o que seus olhos viram n'um trágico lance de navegação forçada para o poente, arrastado por ventos e mares procellosos. E' este, resumidamente, o caso, discutido, é certo, mas a que muitos auctores se referem, como Fructuoso no livro I das «Saudades da Terra»» e P. Simão de Vasconcellos na sua descripção do «Descobrimento d'America», além do testemunho de Fr. Antonio de S. Romão, Garcilazo de la Vega, Pizarro e Araújo, P. Manoel Fialho, Fr. Apollonio da Conceição, Mariz e outros: Affonso Sanches, piloto d'uma caravela de Cascaes que fazia o comércio d'assucar entre Lisboa e a Madeira, foi acossado por um violento temporal que o fez correr, desarvorado, na direcção do Ocidente, durante muitos dias, (alguns precisam em 22 dias o tempo da forçada travessia, descobrindo uma nova terra (provavelmente lá para o Golfo do México) que annotou na sua carta com outros detalhes da viagem, terra que, pelo estado d'inanição em que se achava com os seus companheiros, não poude explorar. Cuidando da vida, pensando na falta de mantimentos, aproveitou o favor do tempo para demandar a ilha da Madeira onde se abrigou em casa de Colombo, como elle, piloto, e das suas relações. Mas tão consumido vinha de fomes e trabalhos que breve sentiu chegarem seus últimos momentos. Vendo que morria e que lhe era, portanto, impossível tentar nova viagem em condições de voltar com riqueza e glória, confiou, detalhadamente, o seu segredo a Colombo em paga da hospitalidade recebida. Deixou-lhe a sua carta annotada, a qual foi para o genovez a prova irrefragável da exacção dos seus projectos e o guia seguro da sua viagem para a descoberta, não da Índia occidental, como elle próprio suppoz, mas sim do Novo Mundo. Luciano Cordeiro relata também esta tradição na sua memória «L'Amerique et les Portugais» que faz parte do «Compte rendu du Congrés Internacional des Americanistes – 1875». A Hespanha tem como nós, também, o seu Affonso Sanchez. Para esta nação o homem que fez a Colombo o precioso legado do seu mappa, era andaluz. Alguns investigadores, entre os quaes o americano Henry Harrisse, affirmam que todo este caso não passa d'uma lenda. Seja. . . Quererá a lenda concretisar num só homem todo este anseio que dominava a mor parte dos mareantes madeirenses d'este tempo, que se não cansavam de volver para o occidente os seus olhos d'esperança, crentes mesmo, embora receiosos? Nenhum d'elles teria ido, nas azas da tormenta, até avistar as «Índias»; mas estas ou melhor a América, é que decerto modo teria vindo até elles, através das correntes oceânicas, a pôr-lhe antes os olhos espantados, árvores exóticas, paus de lavor bárbaro e desconhecido e até cadaveres de rostos verdadeiramente estranhos. A tradição, considerada assim, inda que fabulosa, veio dar ao facto, no entanto, melhor explicação e maior caracter pittoresco. Que importa que o vidente se chamasse Affonso Sanches, Antonio do Leme, Pedro Correia, Vicente Dias ou André Valente?",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}