{
    "id": 3184,
    "lang": "pt",
    "is_original": true,
    "title": "Santa Catarina (Capela de)",
    "fl": "S",
    "original_title": "Santa Catarina (Capela de)",
    "body": "No seu antiquado e pitoresco dizer, informa-nos o padre Gaspar Frutuoso «que o capitam João Gonçalves... abrigando os navios aos ilhéus determinou de fazer em terra sua moradia de madeira, a qual logo fez pegada com o mar em hum alto, onde a capitoa Constança Rodrigues fundou huma igreja de Santa Catarina». Naquele humilde e ignorado recanto, que depois se chamou de Santa Catarina, estava lançada a primeira pedra do auspicioso povoamento deste arquipélago e portanto da nunca assás encarecida colonização portuguesa. Do alto e solitário arrife, dirigia o primeiro donatário os trabalhos incipientes dessa titânica tarefa, que o basto revestimento florestal, o inverosímil acidentado dos terrenos e a grande escassez de braços tornavam extremamente penosa e entrecortada de dificuldades insuperáveis.\n\nJoão Gonçalves Zarco, o primeiro e principal iniciador da colonização madeirense, fez erguer ali a sua modesta e mais antiga moradia, que dominava todo o vasto anfiteatro do Funchal, tendo D. Constança de Almeida, a heróica e piedosa companheira, mandado construir nas próximas imediações uma pequena e devota capela dedicada a Santa Catarina, a sabia e gloriosa mártir da cidade de Alexandria.\n\nA pesar do historiador das ilhas conferir-lhe enfaticamente o nome de «igreja», teria sido apenas uma pobre e modesta ermida de acanhadas dimensões e construída de madeira, como o eram as primeiras habitações dessa época, sendo talvez escolhida a matéria prima entre os odoríferos cedros (juniperus ou oxycerbus), que abundavam em toda a ilha, pois se sabe que outras capelas foram construídas com a preciosa madeira dessas árvores.\n\nIgnora-se a época precisa em que se procedeu à sua reedificação, desaparecendo então todo o madeiramento da construção primitiva, mas conjectura-se que o houvesse sido no terceiro ou ultimo quartel do século XV. A capela existente, foi uma nova reconstrução, que segundo lemos algures, se realizou pelos fins do século XVII, tendo através do tempo recebido várias reparações. No limiar superior do pórtico, conserva-se a data de 1425, que atesta a sua antiguidade, ignorando-se, porém, se essa pedra assim epigrafada teria pertencido à primeira ou a segunda reconstrução.\n\nEssa antiga capela representa para os madeirenses um verdadeiro monumento histórico, constituindo objecto da mais alta e da mais respeitosa veneração. Na sua humildade, na sua pequenez e até na sua pobreza é um padrão imemorável a recordar eloquentemente o descobrimento do nosso arquipélago e o inicio da obra admirável da sua colonização. E como tal deve ser patriótica e religiosamente conservada, por parte de governantes e governados, mostrando-se aos contemporâneos e às gerações vindouras o devotado apreço com que sabemos conservar as gloriosas tradições do passado.\n\nAinda outro e ponderoso motivo o aconselha e persuade: a sua veneranda antiguidade. Ao contrário do que afirmou o autor das Saudades da Terra e o seu erudito comentador, dando a igreja de Nossa Senhora do Calhau e a ermida de São Sebastião do Largo do Chafariz, como as primeiras capelas erguidas na Madeira, sabe-se hoje, sem receio de séria contradita, que foi a pequena edícula de Santa Catarina o primeiro templo levantado nesta ilha, como há mais de vinte anos o deixámos já dito nas páginas do Elucidário Madeirense. Esta reconhecida prioridade deve ser considerada como mais um irrefragável direito á nossa rendida veneração e acendrada simpatia pela conservação e possível aformoseamento daquele tão vetusto e significativo monumento. Entendemos que em uma das paredes interiores do pequenino templo se deveria colocar uma inscrição lapidar, onde se lessem estas ou semelhantes palavras: Esta capela, fundada pela mulher de João Gonçalves Zargo, foi a primeira edificada na Madeira e recorda o descobrimento desta ilha e o começo do seu povoamento.\n\nTendo a mais próxima afinidade com o que acima fica exposto, não podemos subtrair-nos ao desejo de transcrever aqui as palavras que já deixámos escritas em outro lugar e que, porventura, oferecerão algum interesse aos leitores deste Elucidário: «Por 1425, fundou Constança Rodrigues de Almeida, mulher de João Gonçalves Zarco, a capela de Santa Catarina e «a par dela, diz Frutuoso, fez muitas casas para gasalhado de mulheres de boa vida, pobres mercieiras a quem deixou esmolas para sempre terem cuidado de alimparem e servirem aquela casa (a capela) como ainda agora se costuma». Estas palavras são comentadas pelo Dr.\n\nRodrigues de Azevedo da maneira seguinte: \n\n> «A Mercearia de Santa Catharina... era como que um hospício, onde, por esmola, viviam mulheres pobres e de bons costumes, que tinham a seu cargo o aceio da capela da sancta. Uma e outra teem sido conservadas até ao presente. São propriedade do sr. conde de Castello-Melhor». \n\nNada podemos acrescentar ao que fica transcrito e ignoramos também se realmente até o ano de 1873 se manteve a fundação de Constança de Almeida, embora, sem duvida, com feição diferente da instituição primitiva. O que podemos agora asseverar é que essa instituição há muito que desapareceu e que as casas e a capela passaram a outros proprietários. Foi esta certamente a primeira instituição de beneficência que houve na Madeira, tendo tido uma existencia de cerca de quatro séculos e meio. \n\nNa vila do Porto Santo e no lugar ainda hoje conhecido pelo nome de Santa Catarina, se levantava a capela desta invocação. \n\nIgnoramos quando foi edificada e quando se procedeu á sua demolição, mas sabemos que dentro do recinto do cemitério que fica no sítio onde existia a antiga ermida, se erigiu uma pequena capela dedicada á mesma santa e que se destina ao uso privativo do serviço religioso no referido cemitério. A imagem de Santa Catarina era de grande veneração entre os habitantes do Porto Santo, constando da tradição local que, tendo os piratas mouros roubado a mesma imagem, foi ela resgatada por uma avultada quantia e restituida ao culto na sua capela daquela ilha. \n\nO sítio de Santa Catarina, na vila de Santa Cruz, tem este nome porque ali mandou Gonçalo de Freitas construir uma capela daquela invocação no século XV. \n\nRodrigo Enes fundou no ano de 1505 a capela de Santa Catarina na freguesia da Calheta, no sítio que ainda conserva esse nome. \n\nHouve também uma ermida da mesma invocação na freguesia da Ribeira Brava.",
    "categories": [
        "religion",
        "culture",
        "history"
    ],
    "freguesias": [
        "Calheta",
        "Ribeira Brava"
    ],
    "locations": {},
    "people": {},
    "years": {
        "1425": [
            "Fundação da capela de Santa Catarina"
        ]
    }
}