{
    "id": 3186,
    "lang": "pt",
    "is_original": true,
    "title": "Santa Clara (Igreja de)",
    "fl": "S",
    "original_title": "Santa Clara (Igreja de)",
    "body": "«Determinou o capitam, diz Frutuoso, fazer sua morada (como fez) em hum alto que está sobre o Funchal, e logo defronte de suas pousadas fundou huma igreja de Nossa Senhora da Concepção para seu jazigo (olhando, como prudentissimo, para o fim logo no começo), a que vulgarmente chamão Nossa Senhora de cima, por estar fundada em cima da villa em hum tezo ao pee dum pico...»\n\nComo é sabido e se vê pelo trecho transcrito, foi o descobridor da Madeira que fundou a capela de Nossa Senhora, chamada da Conceição de Cima, para a distinguir da Conceição de Baixo (volume II, página 451), e a destinou para sua sepultura e de seus descendentes. Com a fundação do convento de Santa Clara (volume I, página 309), adjunto á capela da Conceição, foi caindo em desuso o nome da igreja e perdurou o do convento, que, passados anos, se estendeu ás duas construções, ficando ambas com uma só denominação convento e igreja de Santa Clara.\n\nDa construção de Zargo nada resta actualmente. A capela sofreu varias modificações, e na segunda metade do século XVII foi demolida, ao edificar-se a actual igreja.\n\nPara os madeirenses, tem este templo um alto valor histórico e a todos deve merecer a mais acendrada veneração. Dentro do seu recinto se guardam as cinzas do descobridor da Madeira.\n\nJoão Gonçalves Zargo, como padroeiro desta igreja, teria sem duvida sido sepultado na capela-mor, junto dos degraus do altar principal da antiga capela. Lemos em um antigo manuscrito «que a obra se ordenou de sorte que a sepultura de Zarco ficou no meio da capella-mór, com um túmulo de pedra em cima tão alto que singularmente a faz venerável e respeitosa.. Afirma-se que, muitos anos depois, as freiras conseguiram a remoção do aparatoso mausoléu, por lhes interceptar a vista do altar, sobretudo por ocasião da celebração dos ofícios divinos.\n\nOs donatarios do Funchal (Vid. *Donatários*) deixaram de residir definitivamente nesta ilha depois do domínio filipino, devendo supor-se que a remoção do mausoléu do descobridor ou duma parte considerável dele foi feita posteriormente ao ano de 1580, pois não podemos admitir que os capitães-donatarios permitissem aquela profanação no sarcófago do seu antecessor e fundador da casa de que eram os representantes.\n\nÉ tradição constante que os despojos do ilustre descobridor da Madeira estão encerrados no túmulo que se encontra no fundo da igreja, junto do coro de baixo. Acha-se profusamente reproduzido pela gravura em muitas obras nacionais e estrangeiras. Tem uma inscrição em letra gótica, hoje ilegível, mas no pavimento adjacente lêem-se as seguintes palavras:\n\nSª DO Capitão GASPAR MENDES DE VASCONCELLOS Q ~ MANDOU FAZER P.ª SI E SEUS ERDEIROS POR SE TIRAR A PRIMEIRA CAMPA Q~ AQUI SE POS COMO DECENDENTE DO PRIMEIRO MARTIM MENDES DE VASCONCELLOS QVE AQUI JAZ E PASSOU A ESTA ILHA A CASAR COM ELENA GLIZ. DA CAMARA FILHA DE JOÃO GONSALVES ZARCO SEU DESCOBRIDOR DESTA. FOI FEITA NA ERA DE 1710.\n\nA inscrição gótica dirá respeito a Martim Mendes de Vasconcelos, genro do Zargo, ou ao próprio descobridor, como já alguém pretendeu? É opinião nossa que a epigrafia se refere ao marido de Helena Gonçalves da Câmara.\n\nE quando se realizou a trasladação? Por ocasião de ser removido o aparatoso mausoléu? Por ocasião da reconstrução na igreja na segunda metade do século XVII? Por ocasião de ser dado á sepultura o cadáver de Gaspar Mendes de Vasconcelos? Ou ainda em outra ocasião? Nada se sabe ao certo a tal respeito, não faltando quem tivesse afirmado que essa transladação se não realizou, continuando as cinzas do descobridor junto do altar-mor, no primitivo lugar em que foram depositadas. No entretanto não é fácil, com uma simples negativa, invalidar a ininterrupta tradição que dá o descobridor da Madeira como sepultado no túmulo do seu genro Martim Mendes de Vasconcelos\n\n## (Vid. Lápides).\n\nNo mês de Março de 1919, procedendo-se ao assoalhamento da capela-mor desta igreja, descobriram-se as pedras tumulares que cobrem as ossadas do 2.°, 3.° e 5.° donatarios do Funchal. No centro e junto dos degraus do altar-mor, encontra-se uma lage sepulcral, de cor escura, onde se lê este epitáfio: Sepultura de Joâo Consalves da Camara, segundo capitão desta ilha. Na mesma capela-mor e no lado da epístola, descobre-se outra pedra da mesma cor, que tem a seguinte inscrição: Sepultura de Simão Gonsalves da Câmara....3.° capitão destas ilha. Aqui jaz Simâo Gonsalves da Câmara, conde da Calheta e quinto capitão desta ilha. Devemos notar que na pedra destes ultimos epitáfios se encontram aspadas duas linhas, de cuja circunstancia não podemos dar uma explicação plausível. No lado do evangelho não foi encontrada nenhuma pedra sepulcral. Nestes túmulos não se encontram qualquer referência á sepultura do descobridor, o que seria para estranhar, se ali porventura tivessem permanecido seus despojos mortais. O terceiro donatário Simão Gonçalves da Câmara morreu em Matosinhos, mas os seus restos mortais foram transportados para o Funchal e sepultados em Santa Clara, como se vê no epitáfio acima transcrito. João Gonçalves da Câmara, 4.° capitão-donatário, faleceu no Funchal e foi sepultado em Santa Clara, não se encontrando ali qualquer referência à sua sepultura.\n\nO bibliotecário da Câmara do Funchal, Adolfo César de Noronha, tentou fundar nas dependências desta igreja um museu de arte, aproveitando vários quadros e outros objectos artísticos pertencentes a alguns conventos e que se achavam dispersos. Apesar dos louváveis e diligentes esforços que empregou, não foi coroada do menor êxito a sua iniciativa.",
    "categories": [
        "religion",
        "art",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João Gonçalves Zargo": [
            "Descobridor da Madeira"
        ],
        "Gaspar Mendes de Vasconcellos": [
            "Mandou fazer o mausoléu"
        ],
        "Adolfo César de Noronha": [
            "Bibliotecário da Câmara do Funchal"
        ]
    },
    "years": {
        "1580": [
            "Remoção do mausoléu do descobridor ou duma parte considerável dele"
        ],
        "1710": [
            "Feita a inscrição no pavimento adjacente"
        ],
        "1919": [
            "Descoberta das pedras tumulares na capela-mor da igreja"
        ]
    }
}