{
    "id": 3189,
    "lang": "pt",
    "is_original": true,
    "title": "Santa Cruz (Vila e Município de)",
    "fl": "S",
    "original_title": "Santa Cruz (Vila e Município de)",
    "body": "O ilustre anotador das Saudades da Terra é de opinião que Machico foi elevado á categoria de vila pela mesma época que o Funchal, isto é, pelo ano de 1452, embora nos arquivos das respectivas capitanias não se encontrem os diplomas régios que concederam tais privilégios e regalias àquelas povoações. Santa Cruz, encravada na capitania de Machico foi, logo após a descoberta da Madeira, crescendo em importância, e o incremento da sua população, de par com o seu desenvolvimento comercial e agrícola, fizeram-na ombrear com a sua vizinha e rival a ponto de que os seus moradores pediram para ela o privilegio de ser contemplada com os foros de vila, o que D. Manuel lhes concedeu por carta regia de 20 de Junho de 1515. Esta carta, que vem integralmente transcrita nas Saudades, a páginas 505 e seguintes, foi, para efeito da sua imediata execução, apresentada na sede da capitania de Machico a 17 de Julho de 1515, tendo alguns vereadores levantado embargos a criação da nova vila, embargos que foram inuteis, por falta de fundamento legal e de apoio do capitão donatario Tristão Vaz Teixeira. Parece que datam desta época as rivalidades entre as duas vilas, que se tem mantido através de séculos e que até no presente se não acham de todo dissipadas. Tendo sido em Agosto de 1515 dado um novo foral á cidade do Funchal, logo as vilas de Machico e Santa Cruz, esquecendo por momentos as antigas rivalidades, também pediram conjuntamente um foral, que lhes foi concedido com diversos privilégios e isenções por carta regia de 15 de Dezembro de 1515. A vila de Santa Cruz não se libertou, porém, inteiramente, da tutela da capitania de Machico, pois os respectivos donatários continuaram a ter interferência em muitos assuntos de jurisdição militar e criminal, só vindo a terminar de todo a mesma tutela, com a morte do ultimo donatario de Machico. A própria carta regia da criação da vila diz . . . . e ho capitam da dita billa de Machiquo teraa na dita billa de Santa Cruz e seu termo asy ha cadeia e todallas outras liberdades que ateeaqui teue...» Especialmente debaixo do ponto de vista comercial e industrial excedeu em importâncias a vila de Machico, o que desde logo determinou a criação duma alfândega de que já nos ocupámos com alguma largueza a página 43 do Iº volume desta obra. Pelas muitas referências que temos encontrado a esta casa fiscal, pelo numero e qualidade dos seus empregados e ainda pelos registos de vários diplomas exarados nos livros da antiga Provedoria do Funchal vemos que a alfândega da vila de Santa Cruz era de mais importância e de maior movimento do que a de Machico, apesar desta ficar na sede da capitania. Teve esta vila uma instituição de beneficência de relativa importância, que foi a sua misericórdia, da qual se deu já noticia no artigo *Misericórdias* (volume II, página 376). O concelho de Santa Cruz compõe-se actualmente das freguesias de Santa Cruz, Água de Pena (parte), Santo da Serra (parte), Gaula, Camacha e Caniço. O decreto de 19 de Outubro de 1852, que desanexou a freguesia do Porto da Cruz do concelho de Santana, incorporando-a no de Machico, desligou também alguns sítios deste concelho para os unir ao concelho de Santa Cruz, o que provocou enérgicos protestos da parte da Câmara Municipal de Machico e de varias entidades oficiais e particulares do mesmo concelho. Depois de vários incidentes, que pareciam intermináveis, fez o secretario geral do distrito, Antonio Lopes Barbosa de Albuquerque, servindo de governador civil, reunir na Casa dos Romeiros da freguesia do Santo da Serra, no dia 11 de Setembro de 1862, representantes das Câmaras Municipais de Machico e Santa Cruz, administradores dos concelhos, diversos funcionários públicos e outras pessoas de representação, e ali se assentou definitivamente numa nova divisão concelhia e paroquial, que é a actual, tendo deste modo terminado as reclamações e protestos que duma e doutra parte se haviam levantado. Por mais duma vez tem os habitantes das freguesias do Caniço e Camacha representado ao governo central pedindo a anexação destas freguesias ao concelho do Funchal, mas esse pedido nunca alcançou deferimento. No mês de Março de 1928, incendiou-se a casa em que funcionavam os tribunais judiciais e outras repartições públicas concelhias. Procedeu-se depois à construção dum grande edifício, destinado aos novos Paços do Concelho e também à instalação das repartições que estavam acomodadas na casa incendiada, fazendo-se a inauguração do mesmo edifício no princípio do ano de 1933.",
    "categories": [
        "society",
        "politics",
        "history"
    ],
    "freguesias": [
        "Santo da Serra",
        "Camacha",
        "Caniço",
        "Gaula",
        "Santa Cruz",
        "Água de Pena"
    ],
    "locations": {
        "Santa Cruz": [
            "Vila e Município de"
        ]
    },
    "people": {
        "D. Manuel": [
            "Rei de Portugal"
        ],
        "Tristão Vaz Teixeira": [
            "Capitão donatario"
        ]
    },
    "years": {
        "1452": [
            "Elevação de Machico á categoria de vila"
        ],
        "1515": [
            "Concessão do privilegio de vila a Santa Cruz"
        ],
        "1852": [
            "Decreto que desanexou a freguesia do Porto da Cruz do concelho de Santana"
        ]
    }
}