{
    "id": 3191,
    "lang": "pt",
    "is_original": true,
    "title": "Santa Luzia (Freguesia de)",
    "fl": "S",
    "original_title": "Santa Luzia (Freguesia de)",
    "body": "É uma das quatro freguesias urbanas do Funchal e constitui uma parte da zona alta da cidade. Das paróquias deste concelho, é a de mais recente criação e foi formada por terrenos pertencentes às freguesias da Sé Catedral e de Nossa Senhora do Monte. Reconhecida a necessidade de descongestionar a freguesia da Sé duma parte considerável dos seus fogos para uma melhor regularização dos serviços paroquiais foi a capela de Santa Luzia, situada numa eminência da margem esquerda da ribeira do mesmo nome, escolhida para servir de sede á nova paróquia que tinha sido criada pelo alvará régio de 28 de Dezembro de 1676. No Índice Geral do Registo da Provedoria, lê-se: \n\n> \\\n\nDo abundante e rico manancial que se chama a levada de Santa Luzia e cujo importante aqueduto atravessa uma parte considerável desta freguesia, já nos ocupámos no artigo Levadas, a página 235 do volume II. Ladeando a mesma levada, há uma excelente estrada, que se estende desde as proximidades da ribeira de Santa Luzia até o extremo norte da avenida de Pedro José d'Ornelas, e dela se desfrutam surpreendentes panoramas sobre a baía, e a cidade e os seus arredores. É um dos trechos que hão-de constituir a projectada estrada de cintura do Funchal.\n\nA 3 de Marco de 1898, concedeu a Câmara Municipal licença para a ampliação do antigo adro de Santa Luzia, tendo as obras começado pouco depois.\n\nSegundo o Mappa alphabetico das ruas da Cidade, aprovado pelo Governador Civil em 5 de Outubro de 1863, ficaram os limites da freguesia de Santa Luzia sendo constituídos pela parte norte: da rua do Carmo, compreendida entre a ponte e o ribeirinho do Vale, pela parte oriental da rua das Hortas (Alferes Veiga Pestana), até a rua do Bom Jesus, por esta ultima rua, dum lado e outro mas somente até a rua da Conceição (Correia Heredia) pela levadinha das Hortas pela parte da rua da Princesa (31 de Janeiro) que se acha acima da Ponte Nova e confina com esta e pelo princípio da calçada da Incarnação.–Os predios da parte norte da rua do Carmo, mas a oeste do ribeirinho do Vale, a rua da Fabrica, a rua da Conceição, a rua da Ponte Nova e a rua da Princesa, abaixo da mesma ponte, ficaram pertencendo, pelo mesmo mapa, á freguesia da Sé, assim como a parte da rua do Bom Jesus a oeste da dita rua da Conceição).\n\nOs párocos da Sé e de Santa Luzia incluem nesta ultima freguesia as partes oriental e ocidental da rua das Hortas, abaixo da rua do Bom Jesus, e as partes norte e sul desta ultima rua, limitadas pelas ruas das Hortas e da Conceição, ao passo que nalgumas repartições publicas se considera a parte sul da mesma rua do Bom Jesus como fazendo parte da freguesia da Sé. Querem também alguns que a parte norte da rua do Carmo, compreendida entre a rua das Hortas e o ribeirinho do Vale, pertença á freguesia de Santa Luzia e não á da Sé.\n\nPelo lado oriental, estende-se a freguesia de Santa Luzia até á Ribeira de João Gomes, e pelo lado norte vai até acima da Levada de Santa Luzia, sem atingir, porém, no caminho do Monte, a quinta da Paz.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Santa Luzia",
        "Sé Catedral",
        "Nossa Senhora do Monte"
    ],
    "locations": {
        "Santa Luzia": [
            "Freguesia localizada no Funchal, Madeira."
        ]
    },
    "people": {
        "D. Pedro 2.°": [
            "Rei"
        ],
        "D. Fr. Antonio da Silva Teles": [
            "Bispo"
        ],
        "Amaro de Atouguia": [
            "Primeiro vigário"
        ]
    },
    "years": {
        "1877": [
            "Concedida licença para a ampliação do antigo adro de Santa Luzia."
        ],
        "1898": [
            "Concedida licença para a ampliação do antigo adro de Santa Luzia."
        ],
        "1863": [
            "Aprovado o Mappa alphabetico das ruas da Cidade."
        ]
    }
}