{
    "id": 3197,
    "lang": "pt",
    "is_original": true,
    "title": "Santo Amaro (Capelas de)",
    "fl": "S",
    "original_title": "Santo Amaro (Capelas de)",
    "body": "É das mais antigas da diocese a capela de Santo Amaro, que se ergue no sítio do mesmo nome, da freguesia de Santo Antonio. É das poucas edificações do século XV que tem perdurado entre nós, embora talvez nada reste da construção primitiva pelas profundas modificações que ali se têm introduzido no decorrer de quatro séculos e meio.\n\nO Dr. Álvaro R. de Azevedo, por evidente lapso faz esta capela situada na freguesia de São Martinho, quando é certo que sempre pertenceu á paróquia de Santo Antonio. É possível que o engano provenha do facto do seu fundador possuir vastos terrenos em ambas estas freguesias e porventura contiguos dando-se talvez em época não recente, a capela como indiferentemente situada numa ou noutra freguesia. A circunstancia de ter sido construída num sítio que é limite das duas paróquias e, mais ainda, dar a entrada principal da quinta que circundava a capela, acesso para a estrada que separa as mesmas freguesias, facilmente induziria em erro e o levaria a supor que a pequena igreja de Santo Amaro não ficaria dentro da área da paróquia de Santo Antonio.\n\nOs medianamente lidos nas crónicas madeirenses sabem que do Continente do Reino vieram quatro fidalgos para esta ilha com o determinado fim de contrair casamento com as filhas do descobridor da Madeira e primeiro capitão-donatario do Funchal. A terceira delas, por nome D. Catarina da Camara, casou com Garcia Homem de Sousa, que foi o fundador desta capela. Diz textualmente o anotador das *Saudades da Terra*: «...Santo Amaro, que foi fundada por Garcia Homem de Souza, genro de Zargo em 1460 na grande fazenda povoada onde tinha aposento acastellado». Do mesmo Garcia de Souza dizem também as Saudades noutro lugar: «...fez elle a capella ou casa forte ou acastellada para se defender de seus cunhados; era orgulhoso e violento»; e acrescentam finalmente que «por ter diferenças com seus cunhados... fez uma torre que está junto da Madre de Deus».\n\nQue era a Madre de Deus? Nome primitivo da capela ou sítio de Santo Amaro? Não sabemos dizê-lo, mas, segundo consta da tradição e afirma o douto anotador das Saudades da Terra, foi em Santo Amaro onde Garcia Homem de Sousa levantara a casa acastelada de que falam as antigas crónicas deste arquipélago para defender-se de seus cunhados nas lutas sangrentas que com eles tivera. Com efeito, ainda ali se encontram umas casas em ruínas, de construção bastante antiga, que provavelmente constituem restos da morada solarenga com aspecto de fortaleza que o orgulhoso e turbulento Garcia de Sousa construíra para pôr-se ao abrigo das investidas dos seus inimigos. Uma porta de cantaria, em ogiva, que ali se vê ainda e que parece ter o cunho das construções da época manuelina deveria ser cuidadosamente conservada. Também restam vestígios duma antiga cisterna e não há muitos anos ainda que ali se viam igualmente as paredes duma velha torre, parecendo ser tudo de construção bastante remota (1921).\n\nHavia ali uma quinta, dentro de cuja área ficavam a capela e a provável construção de Garcia de Sousa, restando apenas hoje uma portada de certo aparato arquitectónico e que noutro tempo serviu também de entrada para a referida capela.\n\nSanto Amaro é uma das mais importantes capelas deste bispado, pela sua antiguidade e tradições históricas, pelo seu tamanho e ainda pela concorrência de fieis na sua festa patronal. Parece-nos que pouco lhe resta da sua primitiva construção, que, com o andar dos tempos, foi passando por sucessivas transformações. Com o fim manifesto de isola-la da propriedade rústica e urbana, em cujo recinto ficava, levantaram-lhe um alto muro em frente do frontispício, e a três ou quatro metros de distancia deste, que fizeram ligar ao pequeno templo por meio dum alpendre o que tudo notavelmente desfeou a frontaria do edifício e ainda prejudicou bastante a beleza do conjunto. Foi provavelmente a partir desta época, que não podemos determinar com precisão que o serviço da capela começou a fazer-se exclusivamente pela entrada actual vedando-se a comunicaçao que dava para o caminho do Tangue e Alecrins. Presumimos que os administradores da capela se tivessem desligado dos seus deveres de padroeiros e a abandonassem ao cuidado e direcção da fabrica paroquial, a cujo cargo se encontra há largos anos, e deste modo a isolassem do resto da quinta ou propriedade em que se achava edificada.\n\nEsteve sempre esta capela na posse dos sucessores de Garcia Homem de Sousa, e sabemos que em 1700 era o capitão-mor de Câmara de Lobos. Filipe de Carvalhal Esmeraldo, o administrador da propriedade vinculada de Santo Amaro, sendo imediato sucessor seu filho, José Joaquim de Carvalhal Esmeraldo, que a transmitiu a seu filho também de nome José Joaquim de Carvalhal Esmeraldo deu-lhe nesta administração vincular seu irmão Francisco Antonio de Bettencourt Carvalhal Esmeraldo, herdando o prédio e capela sua filha D. Isabel Esmeraldo Barbosa de Matos e Camara, que o legou a sua irmã D. Julia Esmeraldos falecida a 14 de Setembro de 1915.\n\nA capela, como actualmente se encontra, é uma reconstrução que data do segundo ou terceiro quartel do século XVII. A pequena igreja tem três altares e não é de acanhadas dimensões, mas nada se encontra nela que desperte a atenção do observador, pois parece que nem vestígios se descobrem ali da antiga e primitiva construção. Foi noutros tempos o centro duma concorrida romagem.\n\nAinda há poucos anos se encontravam á margem da estrada que conduz á Lombada dos Esmeraldos na freguesia da Ponta do Sol, os escombros duma capela dedicada a Santo Amaro, que se afirma ter sido edificada por João Esmeraldo nos fins do século XV ( V. *Lombada dos Esmeraldos* ).\n\nDentro dos limites da vila de Santa Cruz se encontra uma capela com a invocação de Santo Amaro, que foi edificada pelo povo, mas cujo ano de construção se desconhece. A festa patronal atrai todos os anos a esta capela uma extraordinária afluência de pessoas das freguesias circunvizinhas. Foi reedificada no ano de 1922.",
    "categories": [
        "architecture",
        "religion",
        "history"
    ],
    "freguesias": [
        "Santo Amaro",
        "Ponta do Sol",
        "Santo Antonio",
        "São Martinho"
    ],
    "locations": {
        "Câmara de Lobos": [
            "Localidade mencionada no texto"
        ],
        "Lombada dos Esmeraldos": [
            "Localidade mencionada no texto"
        ],
        "Ponta do Sol": [
            "Localidade mencionada no texto"
        ],
        "Santa Cruz": [
            "Localidade mencionada no texto"
        ]
    },
    "people": {
        "Garcia Homem de Sousa": [
            "Fundador da capela antigo proprietário mencionado no texto"
        ],
        "Filipe de Carvalhal Esmeraldo": [
            "Administrador da propriedade vinculada de Santo Amaro"
        ],
        "José Joaquim de Carvalhal Esmeraldo": [
            "Sucessor de Filipe de Carvalhal Esmeraldo"
        ],
        "Francisco Antonio de Bettencourt Carvalhal Esmeraldo": [
            "Irmão de José Joaquim de Carvalhal Esmeraldo"
        ],
        "D. Isabel Esmeraldo Barbosa de Matos e Camara": [
            "Herdeira da propriedade e capela"
        ],
        "D. Julia Esmeraldos": [
            "Irmã de D. Isabel Esmeraldo Barbosa de Matos e Camara"
        ]
    },
    "years": {
        "1460": [
            "Fundação da capela"
        ],
        "1700": [
            "Ano em que era o capitão-mor de Câmara de Lobos"
        ],
        "1915": [
            "Ano do falecimento de D. Julia Esmeraldos"
        ],
        "1922": [
            "Ano de reedificação da capela"
        ]
    }
}