{
    "id": 3199,
    "lang": "pt",
    "is_original": true,
    "title": "Santo António (Capelas de)",
    "fl": "S",
    "original_title": "Santo António (Capelas de)",
    "body": "A capela de Santo António, da freguesia de Santana, data do segundo quartel do século XVI, e não foi construída em 1730 como diz o Dr. Álvaro Rodrigues de Azevedo, mas sim reedificada por essa época. Em 1729, o povo pediu licença à autoridade eclesiástica para a reconstruir, alegando que ela tinha sido edificada pelos paroquianos havia aproximadamente dois séculos. Ficou concluída a sua construção a 13 de Abril de 1730, dia em que foi vistoriada para poder ser benzida e em seguida aberta ao exercício do culto.\n\nNuma propriedade que o morgado João José de Bettencourt possuía no sítio das Adegas, freguesia da Ponta do Sol, tinha a respectiva casa de residência uma pequena capela ou oratório interior, cuja invocação desconhecemos. António Gonçalves de Almeida comprou essa propriedade e fez a adaptação do oratório para uma capela com porta exterior, a que pôs a invocação de Santo António. A capela foi benzida a 13 de Junho de 1853.\n\nNa freguesia de Santa Maria Maior existiu uma capela dedicada a Santo António, fundada por 1682 no morgadio instituído pelo capitão António Teles de Meneses. Julgamos ser a capela de que ainda há poucos anos existiam as ruínas na rua que hoje conserva o nome de Santo António ou do Hospital Velho.\n\nExiste na freguesia da Calheta uma capela dedicada a Santo António dos Milagres, que fica situada no Lombo do Salão e onde se praticam ainda os actos do culto. É propriedade de Juvenal R. de Vasconcelos (1921).\n\nPelo nome de Santo António da Malvasia, era conhecida uma capela que existia na freguesia da Ribeira Brava, fundada por Henrique Brandão Henriques, em 1696. A respectiva escritura de dotação é de 13 de Agosto do mesmo ano.\n\nMais uma capela dedicada a Santo António se encontrava na freguesia da Ponta do Sol. Levantava-se no sítio do lugar de Baixo (V. este nome) e era pertença da casa Carvalhal. Quando esta propriedade foi vendida há cerca de trinta anos, os novos proprietários dela demoliram a casa de residência que ali existia e a referida capela de Santo António que lhe ficava anexa. No mesmo local edificaram uma bela casa de campo e junto dela fizeram reconstruir a antiga capela de Santo António. Foi benzida pelo prelado diocesano D. Manuel Agostinho Barreto a 25 de Fevereiro de 1906.\n\nDentro do pátio da Alfândega (V. este nome) se encontra ainda uma pequena capela com a invocação de Santo António, construída em 1714 pelo provedor João de Aguiar. Tem sobre o pórtico gravada a inscrição Ad salem sol.\n\nNa freguesia do Monte, a pequena distancia da estrada que margina a Levada de Santa Luzia se encontra uma capela dedicada a Santo Antonio, que Manuel Ferreira Frasão fez erigir no ano de 1718.\n\nPor Santo António da Mouraria, era conhecida uma capela que Tristão de França Bettencourt fez erigir na freguesia de Santa Luzia no ano de 1727.\n\nA freguesia do Curral das Freiras pertencia ao convento de Santa Clara e nela construíram as religiosas uma capela de Santo Antonio, que teve capelão privativo antes da criação da paróquia. Era de antiga construção, que remonta talvez aos fins do século XVI. Quando em 1790 se criou a freguesia do Curral das Freiras, instalou-se a sua sede na capela de Santo Antonio, e ali esteve alguns anos até a construção da nova igreja paroquial.\n\nNa quinta de Santo António da freguesia do Estreito de Câmara de Lobos encontra-se uma capela desta invocação, que foi construída em 1705 por Inacio Viana do Rego. Pertenceu ao conselheiro Antonio Correia Heredia. Foi comprada há anos por Francisco Pinto Correia e é hoje propriedade dos seus herdeiros (1921).\n\nO capitão Antonio Espranger da Câmara erigiu uma capela a Santo Antonio na freguesia do Arco da Calheta, em 1724, sendo de 4 de Junho deste ano a escritura de dotação.\n\nExistiu na freguesia de Machico uma capela dedicada a Santo Antonio, cujo fundador e ano da construção desconhecemos.\n\nNo sítio do Pico, da freguesia da Ponta Delgada, houve uma capela com a mesma invocação, de que ainda restam algumas ruínas.\n\nTambém existiu uma capela deste orago no sítio da Terra Baptista, da freguesia do Porto da Cruz, pertencente a uma família de apelido Nunes Caldeira.\n\nNa quinta do Pomar, na paróquia da Quinta Grande, junto da bela casa de campo que ali existe, mandou o antigo vigário de Câmara de Lobos, Antonio Silvino Gonçalves de Andrade construir no ano de 1883 uma capela da invocação de Santo Antonio. Este sacerdote, que no seu tempo gozou da fama de grande pregador, era irmão dos Drs. Francisco Justino Gonçalves de Andrade e João Jacinto Gonçalves de Andrade, dos quais nos ocupámos neste Elucidário (volume I, página 69 e 66). Esta capela de Santo Antonio é hoje propriedade do Dr. João Francisco de Almada (1921).\n\nNa antiga rua da Laranjeira (V. este nome), na cidade do Funchal, existiu uma capela de Santo António, que a câmara mandou demolir a 5 de Fevereiro de 1836.\n\nExiste uma capela dedicada a Santo António na vila da Ponta do Sol.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Ponta Delgada",
        "Santa Maria Maior",
        "Quinta Grande",
        "Estreito de Câmara de Lobos",
        "Ribeira Brava",
        "Ponta do Sol",
        "Arco da Calheta",
        "Machico",
        "Curral das Freiras",
        "Porto da Cruz",
        "Calheta",
        "Santana"
    ],
    "locations": {},
    "people": {
        "Francisco Justino Gonçalves de Andrade": [
            "Mencionado como irmão do sacerdote"
        ],
        "João Jacinto Gonçalves de Andrade": [
            "Mencionado como irmão do sacerdote"
        ],
        "Dr. João Francisco de Almada": [
            "Proprietário da capela em 1921"
        ]
    },
    "years": {
        "1836": [
            "Demolição da capela na rua da Laranjeira"
        ]
    }
}