{
    "id": 3200,
    "lang": "pt",
    "is_original": true,
    "title": "Santo António (Freguesia de)",
    "fl": "S",
    "original_title": "Santo António (Freguesia de)",
    "body": "É uma das cinco freguesias suburbanas do Funchal, e tem por limites as paróquias de São Roque, São Pedro, São Martinho, Câmara de Lobos, Estreito de Câmara de Lobos e Curral das Freiras.\n\nOs terrenos que na actualidade constituem esta paróquia pertenceram primitivamente à freguesia da Sé, que então alargava a sua vastíssima área até as faldas dos montes que circuitam o Curral das Freiras, que só em 1790 se desmembrou de Santo António.\n\nQuanto à sua criação, diz-nos o Dr. Álvaro de Azevedo numa das suas notas á obra de Gaspar Frutuoso, o seguinte: «A freguesia de Santo António, suburbana do Funchal, foi criada, provavelmente, pelo mesmo tempo que a de S. Pedro, em 1566, tendo ambas sido separadas da Sé: indubitavelmente existiu desde antes de 1574, porque, como se vê do alvará de 16 de Setembro desse ano, foi aumentada a anterior côngrua do seu vigário». Noutro lugar e noutra obra, fixa o Dr. Azevedo a data de 1568 como a do ano da sua criação.\n\nEscasseiam-nos os indispensáveis elementos para determinar com absoluta precisão o ano em que se estabeleceu esta paroquial mas parece-nos dever remontar a sua criação a época anterior àquela, ao menos como curato autónomo, á semelhança de outros que houve nesta diocese e que constituíam freguesias quasi inteiramente independentes e com vida civil e religiosa próprias. Os assentos mais antigos que encontramos no respectivo arquivo paroquial são de 1557, e a partir desta época é regular a escrituração dos termos de baptismo e casamentos, o que nos leva a supor que data precisamente deste ano a criação dum curato autónomo, que seria elevado definitivamente a paróquia mais tarde e em ano que hoje não se pode fixar. Neste bispado existiam curatos independentes e até capelas com pé de altar in solidum e «capelães curados», que depois se transformaram em outras tantas freguesias ou antes foram a verdadeira origem delas. Grandes probabilidades, pois, para não dizer inteira certeza, militam a favor da nossa afirmativa, determinando o ano de 1557 como o da criação dum curato, elevado definitivamente a paróquia pelos anos de 1566.\n\nPelos respectivos livros do registo se sabe que foi o padre Gonçalo Jorge Rodrigues o primeiro sacerdote que, no período decorrido de 1557 a 1559, desempenhou aqui as funções paroquiais, não fazendo nunca indicação da categoria do cargo que exercia. O seu sucessor, Francisco Afonso, de 1559 a 1569, intitulou-se sempre cura, bem como outros que se lhe seguiram. Torna-se muito estranhavel que, ainda depois da criação da paróquia, que é sem sombra de duvida anterior a 1574, como se vê num documento deste ano citado em vários lugares, continuam alguns sacerdotes que exerciam aqui o múnus pastoral a intitular-se curas, e outros, ora curas ora vigários, como sucede com Afonso Lopes, de 1585 a 1586.\n\nOs mais antigos párocos desta freguesia foram Gonçalo Jorge Rodrigues, Francisco Afonso, Miguel Rodrigues, Manuel Lopes, Vicente Afonso, Afonso de Leme, Antonio Lopes, Domingos Fernandes, Fernão Gomes, todos no século XVI.\n\nSomente a partir de 1574 é que podemos fixar o quantum das respectivas côngruas, em vista dos diplomas que encontramos citados no índice Geral da Antiga Provedoria da Fasenda Real neste arquipélago a que por diferentes vezes nos temos referido.\n\nO mais antigo desses diplomas é o alvará régio de D. Sebastião, de 16 de Setembro de 1574, passado a favor do pároco Antonio de Lima e seus sucessores, elevando a côngrua anual, que era então de 13$300 réis, a 25$000 réis, também anuais, visto já ter a paróquia atingido o numero de 120 fogos. Esta côngrua foi sucessivamente aumentando e decerto em conformidade com o movimento sempre crescente da população, como se vê dos seguintes diplomas: alvará de 17 de Julho de 1588, acrescentando 30 alqueires de trigo á côngrua anterior de 25$000 réis; alvará de 14 de Dezembro do mesmo ano, aumentando a importância de 4$000 réis anuais pelas missas dos sábados pelas almas dos infantes; alvará de 26 de Agosto de 1645, alterando a forma do pagamento da côngrua, que passou a ser de 10$000 réis em dinheiro e duas e meia pipas de vinho; e finalmente o alvará de 1 de Outubro de 1775, acrescentando dois moios de trigo á côngrua fixada no diploma anterior. Outras modificações sofreria o quantitativo das côngruas dos párocos desta freguesia, mas delas não temos conhecimento. A carta de lei de 26 de Março de 1845 alterou, profunda, mas não equitativamente, a distribuição das côngruas nesta diocese, não tendo porém a tabela anexa arbitrado o vencimento do pároco de Santo Antonio, devido certamente a lapso ou inadvertida omissão. A côngrua, suprimida pelo decreto de 20 de Abril de 1911, era de duzentos mil réis anuais.\n\nO desenvolvimento da população com o seu correlativo serviço paroquial levou o bispo diocesano D. Luís Figueiredo de Lemos, a impetrar o estabelecimento dum curato nesta freguesia, cujo deferimento se deu pelo alvará de Filipe 2.°, de 29 de Outubro de 1602, que autorizou a criação deste lugar, sendo nele provido o padre Domingos Brás. O seu vencimento foi primitivamente de 20$000 réis anuais em dinheiro e de uma pipa de vinho. Esta côngrua foi acrescentada com um moio de trigo pelo alvará de 14 de Agosto de 1609. A já citada carta de lei de 26 de Março de 1845 fixou ao curato desta freguesia a côngrua de 20$000 réis em dinheiro e 1 pipa e 15 almudes de vinho, e 1 moio e 30 alqueires de trigo. O decreto de 20 de Abril de 1911 suprimiu a ultima côngrua, que era de 130$620 réis anuais.\n\nTemos razões para acreditar que os curas foram em determinada época de apresentação regia, pois vemos que o cura Fernão Gomes se assinava «cura proprietário por el-rei», e também «cura confirmado», e encontramos citado o alvará régio de D. João IV, de 18 de Dezembro de 1648, em que é apresentado cura desta freguesia o padre Francisco de Gouveia.\n\nFoi numa capela da invocação de Santo António, que decerto fazia primitivamente parte duma fazenda povoada, que, por meados do século XVI, se estabeleceu a sede desta paróquia ou ao menos dum curato autónomo, como já acima fica dito. É possível que anteriormente á criação da freguesia tivesse essa ermida seu capelão privativo, como geralmente acontecia em circunstancias semelhantes. Essa capela deu nome ao sítio e depois á paróquia, ignorando-se o ano da sua construção.\n\nSofreu ela com o decorrer dos anos algumas modificações e mesmo acrescentamentos, mas sendo já pequena para a população, que ia crescendo notavelmente, tornou-se necessário a construção de um templo de mais amplas proporções. O lugar escolhido foi o terreno que fica entre a actual casa paroquial e a estrada publica, e que fazia parte do passal, cedido para esse fim pelo pároco de então, o padre António Afonso de Faria, datando a sua construção do primeiro quartel do século XVII. No período decorrido de 1665 a 1682, se acrescentou a capela-mor e se construíram as capelas do Santissimo Sacramento e das Almas, realizando-se ainda outros melhoramentos importantes. Não era um templo de acanhadas dimensões, pois tinha 6 altares, sendo interiormente bem ornado em obra de talha dourada. Num provimento de 1756, se lhe chama «igreja rica», debaixo do ponto de vista da sua decoração, mas já nesta época estavam os seis altares velhos e improporcionados», segundo o dizer do mesmo provimento.\n\nSupomos que no fim do século XVII ou princípio do seguinte se fizeram na antiga igreja importantes obras de reedificação ou acrescentamento, pois que no Indice Geral do registo da antiga Provedoria da Real Fazenda, nesta ilha, encontramos referência ao alvará régio de 9 de Setembro de 1711, que manda continuar as obras da igreja de Santo Antonio, orçadas em 2.233$920 réis. Não temos dados para afirmar que as obras se tivessem concluído em conformidade com aquele orçamento, mas é certo que em diversas épocas se procederam a grandes reparos na antiga igreja paroquial desta freguesia. Com a construção do templo actual se começou a desmanchar a velha igreja em 1785, ficando de pé a capela do Santíssimo Sacramento, que serviu de sede paroquial até l789. Junto á residência do pároco existe ainda um pedaço de muro que a tradição afirma pertencer à antiga igreja.\n\nO aumento sempre crescente da população e o estado de ruína, em que o terramoto de l748 deixou a igreja, aconselharam desde logo a construção dum novo e mais vasto templo. Diz uma relação coeva do terramoto: «A igreja de Santo Antonio no frontispício tem varias aberturas: a cantaria da porta principal está desconjuntada e as paredes do corpo da igreja partidas em diversos logares, como também o estão os das officinas, e o que se sente mais é o tecto que está em grave dano». Apesar da igreja ficar de tal maneira danificada e dos diligentes esforços empregados pelo respectivo pároco de então, o Dr. António Pereira Borges, a construção do novo templo só começou em 1783, isto é 35 anos depois daquele grande abalo de terra. 0 local escolhido foi uma courela quasi contígua à antiga igreja, constando da tradição que, não se encontrando terreno suficientemente seguro nas escavações para aí se formar o alicerce das paredes, se lançaram nos fundamentos grandes troncos de castanheiros e sobre eles os primeiros blocos de pedra que serviram de base aos muros do novo templo. Pode isto constituir novidade para a Madeira, onde, a pequena profundidade do solo, se descobre sempre terra firme e segura, mas não em outros lugares em que a natureza dos terrenos obriga a lançar mão daqueles e outros processos semelhantes. Levou seis anos esta construção, que foi dada por concluída em 1789, embora por alguns anos continuassem os trabalhos da ornamentação interior da igreja e em especial dos altares. Foi fiador e inspector das respectivas obras o alferes António Francisco da Cruz Camacho, que faleceu no sítio da Ladeira desta freguesia a 21 de Agosto de 1815. Teve sepultura debaixo do arco da capela-mor, em cuja pedra tumular se lê este epitáfio: sepultura do alferes António Francisco da Cruz Camacho e de sua mulher e filhos e herdeiros, o que foi o fiador e inspector desta igreja, que teve seu principio no anno de 1783 e se concluiu em 1789. Mostrou sempre a maior dedicação e desinteresse pelo adiantamento das obras, que por vezes prosseguiram com grande lentidão, embora por motivos estranhos á sua vontade, devendo-se grande reconhecimento á sua memória pelo inexcedível zelo que desenvolveu em favor do completo acabamento da nova igreja. No frontispício e sôbre a porta principal está uma lápide onde se encontra a seguinte inscrição: > Antonio Lusitanorum Protectori Templum Dedicat Aug. Reg. Maria Prima Illius Liberalitatem Efundentibus Suis In Hac Insula Ab Aerario Ad Ministris. Anno MDCCLXXXIII. Apesar do serviço religioso se começar a realizar no novo templo em 1789, o seu definitivo acabamento interior levou ainda largos anos. Os trabalhos da capela de Nossa Senhora de Guadalupe só foram dados por terminados em 1798; a capela-mor ainda em 1801 não estava de todo concluída e o acabamento da capela do Santíssimo Sacramento só se deu no princípio do século XIX. Em 1880, sendo governador civil deste distrito o conselheiro José Silvestre Ribeiro e por seu mandado, realizaram-se importantes obras nesta igreja, que consistiram principalmente no soalhamento da capela-mor, repairos nas paredes e torres, retelhamento de todo o templo e outros pequenos consertos. Também em 1852 se fizeram alguns repairos de relativa importância na casa do lavatório e noutras dependências da igreja. Nunca tinham sido concluídos os campanários, e foi em 1880 que o cónego Feliciano Teixeira, deputado pela Madeira, conseguiu do governo central a verba necessária para o acrescentamento das torres e seu definitivo acabamento. As respectivas obras só se realizaram e concluíram em 1883. Os coruchéus das torres não foram construídos com a indispensável solidez, pois que um golpe mais rijo de vento derrubou o do lado sul a 8 de Março de 1899, havendo necessidade de apear o do lado norte, por não oferecer garantias de resistência. Nesta igreja paroquial há uma capela consagrada a Nossa Senhora de Guadalupe, sendo muito antigo o culto que nesta freguesia se presta à Virgem Santíssima debaixo daquela invocação. A construção desta capela deve-se principalmente ao cura Manuel J. Pereira de Sousa, que não somente a ornou com belas decorações, mas ainda obteve um breve pontificio datado de 14 de Julho de 1805, concedendo indulgência plenaria aos que visitarem este templo por ocasião da celebração da festividade de Nossa Senhora de Guadalupe. Tem esta paróquia as capelas de Santo Amaro, de Nossa Senhora das Preces, de Nossa Senhora do Populo, de São João e Santana, de Nossa Senhora do Amparo e do cemitério, nas quais se celebra ainda o sacrifício da Missa. Existe profanada a de São Filipe e encontra-se em ruínas a de Santa Maria Madalena. Já não restam vestigios da capela de Nossa Senhora da Quietação, de Santa Quiteria e de Nossa Senhora das Brotas. De cada uma destas capelas nos ocupámos em outros lugares desta obra. Da capela de Nossa Senhora do Populo, no sítio do Pico do Cardo, que foi pertença dos jesuítas, e da estada do beato Inacio de Azevedo nesta freguesia, já nos ocupámos no volume I do Elucidário, a páginas 110, e no volume II, a página 187.\n\nA capela de São João e Santana fica na quinta do Trapiche, que tem anexa uma excelente casa de campo e era propriedade de D. Maria Paula Rego, herdeira do antigo morgadio Gouveia Rego, a que esta quinta pertencia. Serviu de residência de verão aos últimos prelados desta diocese e há poucos anos esteve nela provisoriamente instalado o seminário diocesano. Trata-se de adaptar esta propriedade rústica e urbana ao estabelecimento dum manicomio, tendo já alguns enfermeiros de São João de Deus dado começo aos respectivos trabalhos (1921).\n\nOs principais sítios desta freguesia são: Casas Próximas, Romeiras, Courelas, Quinta das Freiras, Terra Chã, Jamboto, Fontes, Ladeira, Chamorra, Encruzilhadas, Vasco Gil, Casas, Casa Branca, Boliqueme, Barreira, Trapiche, Curral Velho, Laranjal, Lombo dos Aguiares, Pomar do Miradouro, Ribeira Grande, Lugar do Meio, Salão, Álamos, Penteada, Quinta do Leme, Madalena, Levada do Cavalo, Pilar, Pico dos Barcelos, Santo Amaro, Tanque, Alecrins, Preces, Pinheiro das Voltas, Santa Quiteria, Pico do Cardo, Três Paus, Viana, Ribeiro dos Socorridos e Fajã. De muitos destes sítios se descortinam vastos e surpreendentes horizontes, merecendo uma menção especial o Pico dos Barcelos, que ainda há poucos anos era quási inteiramente desconhecido para a grande maioria dos funchalenses, mas que hoje, graças a uma estrada recentemente construída (1921), que dá fácil acesso á cumeada daquele pico, se tornou ponto obrigado de todas as excursões que se realizam dentro do concelho do Funchal. Raramente passará um dia sem que um numero considerável de automóveis, especialmente na ocasião da visita de turistas, suba àquela eminência, donde se desfruta um dos mais maravilhosos trechos da incomparável paisagem madeirense.\n\nAlém dalgumas escolas moveis, tem esta paróquia nove escolas oficiais de ensino primário, que funcionam nos sítios da Madalena, Casas Próximas, Salão, Terra Chã, Lombos dos Aguiares, Trapiche, Encruzilhadas, Chamorra e Romeiras.\n\nUm grande melhoramento realizado nesta freguesia, nos últimos anos, foi o alargamento da estrada que do largo das Maravilhas conduz á igreja paroquial. Os respectivos trabalhos começaram no fim do mês de Novembro de 1914 e ainda não estão definitivamente concluídos (1921).\n\nCom o titulo de Parochia de Santo Antonio do Funchal, começou a publicar-se em Março de 1914 uma pequena revista quinzenal de que saíram 46 numeros, contendo uma noticia historica desta freguesia.\n\nNão queremos deixar de referir-nos aos importantes melhoramentos realizados na igreja paroquial desta freguesia no periodo decorrido de 1922 a 1928, em que se despenderam mais de trezentos contos de réis, recolhidos por subscrição pública entre os respectivos paroquianos. A êsses melhoramentos, veio juntar-se o da colocação dum magnifico relogio em uma das tôrres do campanario, dadivosa oferta do benemérito industrial Henrique Hinton, a qual presta um excelente serviço a esta populosa freguesia.\n\nDesses apreciáveis melhoramentos se faz uma mais larga referencia no livro Paroquia de Santo Antonio da Ilha da Madeira, que é um volume de 230 páginas, contendo uma desenvolvida monografia historica da mesma freguesia, devida à pena de um dos co-autores deste Elucidário.\n\nNa imprensa local e na esfera da governação superior do distrito, surgiu, por mais duma vez, a ideia de dividir-se a freguesia de Santo António em duas paroquias autonomas, em vista do seu continuo e progressivo desenvolvimento populacional e do alargamento da sua área territorial, que amplamente se vai estendendo pelas elevações montanhosas que circundam a mesma freguesia. Ficariam tendo as acertadas denominações de Santo Antonio de Cima, com sede no sitio do «Boliqueme» ou das «Encruzilhadas», e Santo Antonio de Baixo com sede no sitio das «Casas Proximas». A primeira teria uma populacão aproximada de 9.000 habitantes e a segunda contaria cêrca de 6.000. A maior dificuldade na execução dessa projectada ideia, que traria incontestaveis vantagens aos respectivos moradores, seria a da construção de uma nova igreja paroquial e de um presbiterio ou residencia destinada ao pessoal eclesiastico.",
    "categories": [
        "geography",
        "architecture",
        "religion",
        "history"
    ],
    "freguesias": [
        "São Martinho",
        "Estreito de Câmara de Lobos",
        "São Roque",
        "Curral das Freiras",
        "São Pedro",
        "Santo António",
        "Câmara de Lobos"
    ],
    "locations": {
        "São João e Santana": [
            "Capela localizada na quinta do Trapiche."
        ],
        "Quinta do Trapiche": [
            "Propriedade de D. Maria Paula Rego, herdeira do antigo morgadio Gouveia Rego."
        ]
    },
    "people": {
        "Dr. Álvaro de Azevedo": [
            "Historiador"
        ],
        "Gaspar Frutuoso": [
            "Historiador"
        ],
        "D. Sebastião": [
            "Rei de Portugal"
        ],
        "Antonio de Lima": [
            "Pároco"
        ],
        "D. Luís Figueiredo de Lemos": [
            "Bispo diocesano"
        ],
        "Filipe 2.°": [
            "Rei de Portugal"
        ],
        "Domingos Brás": [
            "Padre"
        ],
        "Fernão Gomes": [
            "Cura"
        ],
        "D. João IV": [
            "Rei de Portugal"
        ],
        "Francisco de Gouveia": [
            "Padre"
        ],
        "António Afonso de Faria": [
            "Padre de então"
        ],
        "Dr. António Pereira Borges": [
            "Respectivo pároco de então"
        ],
        "António Francisco da Cruz Camacho": [
            "Fiador e inspector das obras da igreja"
        ],
        "José Silvestre Ribeiro": [
            "Governador civil do distrito"
        ],
        "Feliciano Teixeira": [
            "Cónego e deputado pela Madeira"
        ],
        "D. Maria Paula Rego": [
            "Herdeira do antigo morgadio Gouveia Rego."
        ],
        "Henrique Hinton": [
            "Benemérito industrial que ofereceu um magnífico relógio para a igreja paroquial."
        ]
    },
    "years": {
        "1557": [
            "Criação dum curato autónomo"
        ],
        "1566": [
            "Elevação definitiva a paróquia"
        ],
        "1574": [
            "Elevação da côngrua anual do pároco Antonio de Lima e seus sucessores"
        ],
        "1588": [
            "Acrescento de 30 alqueires de trigo á côngrua anterior de 25$000 réis"
        ],
        "1602": [
            "Estabelecimento do curato nesta freguesia"
        ],
        "1609": [
            "Acrescento de um moio de trigo à côngrua do padre Domingos Brás"
        ],
        "1645": [
            "Alteração da forma do pagamento da côngrua"
        ],
        "1775": [
            "Acrescento de dois moios de trigo à côngrua fixada no diploma anterior"
        ],
        "1845": [
            "Alteração da distribuição das côngruas nesta diocese"
        ],
        "1911": [
            "Supressão da côngrua"
        ],
        "1711": [
            "Mandou continuar as obras da igreja de Santo Antonio, orçadas em 2.233$920 réis"
        ],
        "1785": [
            "Construção do templo atual começou"
        ],
        "1921": [
            "Ano em que começaram os trabalhos de adaptação da propriedade rústica e urbana ao estabelecimento dum manicomio."
        ],
        "1914": [
            "Ano em que começou a publicar-se a revista quinzenal Parochia de Santo Antonio do Funchal."
        ]
    }
}