{
    "id": 3202,
    "lang": "pt",
    "is_original": true,
    "title": "Santo António da Serra (Freguesia de)",
    "fl": "S",
    "original_title": "Santo António da Serra (Freguesia de)",
    "body": "A freguesia de Santo António da Serra ou do Santo da Serra, como é mais geralmente conhecida, fica em boa parte situada em um planalto sobranceiro às freguesias de Santa Cruz e Machico, numa altitude media de 700 metros acima do nivel do mar. É considerada como uma das mais belas e encantadoras estancias desta ilha. Se tem uma quadra invernosa sujeita a chuvas e ventos freqüentes e com notaveis baixas de temperatura, é, no entretanto, muito procurada na estação calmosa pela frescura e amenidade do seu clima, de par com as surpreendentes belezas da sua admiravel paisagem. Encontram-se ali algumas excelentes casas de campo, onde varias familias, especialmente de Santa Cruz e Machico, costumam passar os meses mais quentes do ano. Foi noutros tempos bastante visitada por inglêses, que nesta localidade construiram algumas quintas que ainda existem.\n\nComo todos os pontos do interior da Madeira, e particularmente pelas suas condições climatericas e maciço cerrado dos seus arvoredos, não foi o Santo da Serra sujeito a qualquer exploração agricola ou tentativa de colonização nos primitivos tempos do povoamento da nossa ilha. Conjectura-se que, sòmente no primeiro quartel do século XVI, se daria começo ao arroteamento de algumas terras no planalto onde actualmente se encontra a igreja paroquial ou nas suas mais proximas imediações, supondo-se também que por aquela época ainda ali não existiriam habitantes de moradia fixa.\n\n> «Duas ermidas, diz o padre Fernando Augusto de Pontes, ergueu primitivamente ali Gil de Carvalho. A primeira não a chegou a ultimar, ao Alcoforado, sitio da sua residencia, que ainda guarda o nome de Ermida. A segunda ocupa a séde paroquial deste lugar». Afirma o mesmo sacerdote, no seu livro Excursões, que Gil de Carvalho faleceu em Santa Cruz em 1541, o que faria remontar a construção das capelas a uma época mais remota, pois somos de opinião que essa edificação não seria anterior ao ultimo quartel do século XVI. A que foi transformada em igreja paroquial já existia em 1612, visto que um alvará régio de 3 de Setembro deste ano mandava aplicar a importância de 70:000 réis para a compra dum retábulo destinado a mesma capela. É de supor que por esta época já por ali se encontrasse um núcleo de população de relativa importância. Teve esta ermida capelão privativo e em 1790 foi-lhe permitido acudir com os ultimos sacramentos em casos repentinos.\n\nDiz o ilustre anotador das Saudades. «A freguezia do Santo da Serra era uma antiga ermida subordinada ao vigário de Machico. Como este e os de Santa Cruz e Água de Pena disputassem, renhidos, a posse desta ermida, o bispo D. Fr. Lourenço de Tavora, em 1612, a tomou sob sua protecção, e provavelmente a constituiu em curato.. Com o decorrer dos tempos, prosseguiram estas contendas de jurisdição, e mais tarde se repetiram essas lutas com a delimitação dos concelhos de Santa Cruz e de Machico. Foi certamente a partir daquela época, isto é, no primeiro quartel do século XVII, que a capela de Santo Antonio da Serra passou a uma directa jurisdição episcopal e que aquele prelado tomou de aforamento os terrenos circunvizinhos da ermida, que sempre foram considerados como pertença da mitra do Funchal. Esses terrenos, por especial concessão dos bispos diocesanos, foram mais tarde facultados aos parocos como fazendo parte do respectivo passal. O curato, porém, só foi criado no ano de 1813, ficando constituído com os sítios das Preces, Ermida, Margaça e Madeira da Igreja, pertencentes à freguesia de Machico, com os sítios de Mouro, Ameixieiras, João Ferino, Curral Velho, Ribeiro de João Gonçalves e Madre de Água, da freguesia de Santa Cruz, e com o sítio da Achada do Barro, da freguesia de Água de Pena.\n\nEncontrando-se no Santo da Serra o vigário capitular e governador do bispado António Alfredo de Santa Catarina Braga, expediu dali uma provisão, datada de 13 de Junho de 1836, extinguindo a freguesia de Água de Pena e criando a do Santo, ou melhor, anexando aquela ao curato do Santo da Serra e fazendo neste a sede da nova paróquia, com o nome de freguesia do Santo da Serra e Água de Pena. Não teve longa duração a nova paróquia, porque a carta regia de 24 de Julho de 1848 restaurou a antiga freguesia de Agua de Pena, perdendo então o sítio da Achada do Barro, que foi incorporado no Santo da Serra. Esta localidade, que era um curato filial de Machico, ficou constituindo paróquia autónoma desde o ano de 1848.\n\nVarias desinteligências se levantaram entre as câmaras de Santa Cruz e de Machico, e que duraram longos anos, àcêrca da delimitação da área dos respectivos concelhos, pretendendo cada qual incorporar na sua jurisdição uma parte considerável do Santo da Serra, tendo essas lutas terminado no ano de 1862, como já fica referido a páginas 299 do II volume, para onde remetemos o leitor afim de evitarmos escusadas repetições.\n\nA primitiva capela onde se instalou a sede do curato e da paróquia, deve ter sido construída pelos fins do século XVI ou princípios do século XVII. Em 1612, como já vimos, foi-lhe concedida a quantia de 70:000 réis destinada á factura do respectivo retábulo. Sofreria, por certo, vários repairos e teria sido mesmo acrescentada, até que por meados de século passado foi totalmente reedificada com as proporções que actualmente conserva. O governo fez reconstruir em 1851 a capela-mor, e parte da casa paroquial, despendendo-se cerca de quatro contos de réis. O cônsul americano João Howard March (volume II páginas 339) edificou á sua custa o corpo da igreja e os muros gue circundam o vasto adro, tendo sido louvado, por portaria de 3 de Julho de 1855, pelos relevantes serviços prestados a esta freguesia e especialmente pela construção da igreja.\n\nA bênção solene do novo templo realizou-se no dia 23 de Agosto de 1857 com a assistência do prelado diocesano D. Manuel Martins Manso, tendo por essa ocasião proferido um notável discurso o distinto orador sagrado cónego Francisco João de Freitas Ferraz.\n\nEm frente da residência paroquial, fizeram alguns súbditos ingleses construir uma casa destinada a abrigar os indivíduos que, de freguesias distantes, iam ali em romagem ao pequeno santuário dedicado a Santo António, que era então uma capela de acanhadas dimensões. A casa, que foi edificada por 1808, não era pequena e tinha um certo aparato arquitectónico. Esteve alguns anos sob a administração de uns comerciantes ingleses, que velavam pela sua conservação e asseio, mas foi depois deixada ao abandono, ficando reduzida, dentro de poucos anos, a um informe montão de ruínas. A direcção das obras publicas deste distrito, que teve a superintendência do edifício, e também a algumas pessoas desta freguesia, se deve o abandono a que foi votada a casa e o seu rápido desmoronamento.\n\nNo artigo consagrado ao bispo desta diocese D. Luís Rodrigues de Vilares, já referimos que este prelado residiu alguns meses nesta freguesia, cumprindo uma pena de deportação que lhe foi imposta pelo governador e capitão-general D. José Manuel da Câmara, (Ver volume III, página 216).\n\nFoi esta uma das freguesias em que o proselitismo protestante, iniciado e exercido pelo Dr. Roberto Kalley (volume II, página 208), lançou mais fundas raízes e maiores perturbações levou ao seio das pacificas populações da Madeira. Deram-se alterações da ordem publica nesta localidade em 1844, efectuaram-se muitas prisões, houve investigações e devassas nas sedes dos concelhos de Santa Cruz e Machico, e vários processos se instauraram contra os amotinadores e alguns apóstolos das novas doutrinas. Os propagandistas não tem esquecido a primitiva evangelização calvinista e mantiveram sempre até o presente o seu proselitismo, embora sem resultados apreciáveis. Foi o próprio Dr. Kalley que, nesta freguesia. na quinta do Serrado das Ameixieiras, com a sua rara e avassaladora eloquência, levou um avultado numero de indivíduos a seguirem as ideas calvinistas.\n\nJá acima nos referimos á surpreendente paisagem desta freguesia e aos arrebatadores panoramas que nela se desfrutam, sobretudo nos sítios dos Lamaceiros, Portela e Macelas. Diz o já citado padre Fernando de Pontes: «Na Portela, fica a freguesia do Porto da Cruz aos pés do espectador. Nos Lamaceiros não ha sómente a vista do Porto da Cruz e Penha de Águia, senão também parte do Faial e Santa Anna, envolta nas louçanias de uma vegetação opulenta. Nas Macelas, ha os visos dos montes cobertos de verde ao norte, immenso estendal de verdura e um sem numero de casaes debaixo dos olhos; no centro uma ribeira a collear e a fugir como listas de prata; lá em baixo o alvejar de muitas casas junto a um templo; mais lá, a onda que se debate na rocha; além, a majestade sombria das rochas de São Lourenço a mirar-se nas águas adormecidas, e a vastidão do oceano ao cabo...».\n\nNão pode ficar sem referencia especial que nos dizem os Annais do Porto Santo com respeito ao estabelecimento duma povoação na freguesia do Santo da Serra, constituída por habitantes daquela ilha. O interessante facto vem narrado no antigo Heraldo da\n\nMadeira, nos seguintes termos: «D. Maria I, compadecendo-se das successivas crises porque passava o Porto Santo, onde a fome batia ás portas dos menos abastados não obstante as medidas que tomara o marquez de Pombal, houve a resolução de fazer transportar para Santo Antonio da Serra, alguns desses indigentes a quem proveu de todo o necessário, gastando muito da sua generosidade e aos cofres públicos 50 mil cruzados na construção de alguns casaes que foram gratuitamente distribuídos. Santo António da Serra passou a chamar-se a Aldeia da Rainha, por alvará de 18 de Dezembro de 1768, perdendo Machico os terrenos da ermida para o norte que foram anexados á nova povoação. Os elementos, porem, com que foi constituída, não eram de molde a cimentar-se em tão auspiciosos alicerces. Sem aptidões para a agricultura e com negação ao trabalho, os emigrados do Porto Santo, acossados pelo frio do inverno e profunda nostalgia, foram revertendo ao antigo lar, até que de todo abandonaram a Aldeia no ano de 1783. A má administração e a falta de zelo pelos bens do Estado foram sempre uma das causas que tem contribuído para o nosso desnivelamento. Disputas e contendas a propósito de tudo, em que se gastam rios de dinheiro. Os municípios de Machico e Santa Cruz queriam ambos a interferencia na aldeia, litigaram muito e venceu o primeiro quando esta já quasi não existia.» Principais sítios desta freguesia: Ermida, Margaça, Madeira da Igreja, Fajã dos Rolos, Ribeira de Machico, Lombo das Faias, Fajã das Vacas, Lombo das Raizes, Casais Proximos, Achada do Barro, Poiso, Madre de Água, Serrado das Ameixieiras, Ribeira de João Gonçalves, Terra de Braga, João Ferino e Curral Velho. Tem 2.130 habitantes (1921). Ver Crateras e Geologia.",
    "categories": [
        "geography",
        "religion",
        "culture",
        "history"
    ],
    "freguesias": [
        "Santa Cruz",
        "Santo António da Serra",
        "Água de Pena",
        "Machico"
    ],
    "locations": {
        "Santo Antonio da Serra": [
            "Aldeia da Rainha"
        ]
    },
    "people": {
        "Gil de Carvalho": [
            "Construiu primitivamente duas ermidas em Santo António da Serra."
        ],
        "D. Luís Rodrigues de Vilares": [
            "Bispo desta diocese"
        ],
        "Dr. Roberto Kalley": [
            "Proselitismo protestante"
        ]
    },
    "years": {
        "1612": [
            "A freguezia do Santo da Serra era uma antiga ermida subordinada ao vigário de Machico. concessão de 70:000 réis para a construção do retábulo da capela"
        ],
        "1862": [
            "Fim das lutas entre as câmaras de Santa Cruz e de Machico"
        ],
        "1768": [
            "Aldeia da Rainha passou a chamar-se a Aldeia da Rainha"
        ],
        "1783": [
            "De todo abandonaram a Aldeia no ano de 1783"
        ]
    }
}