{
    "id": 322,
    "lang": "pt",
    "is_original": true,
    "title": "Atlantida (Ilha)",
    "fl": "A",
    "original_title": "Atlantida (Ilha)",
    "body": "Segundo Platão, o celebre filosofo grego da antiguidade, a Atlantida ficava situada\naquém das Colunas de Hercules, era maior que a Africa e a Asia reunidas e desapareceu no espaço de um\ndia e de uma noite, em virtude de uma formidável convulsão do globo.\n\nPor largo tempo se considerou como simplesmente fabulosa a narração de Platão, mas hoje que a ciência\nprocura estabelecer o seu dominio até sobre os pontos mais recônditos do globo, pode dizer-se que se a\nexistência da Atlantida não adquiriu ainda foros de verdadeira, também não pode ser considerada\nimpossível.\n\nRefere o Sr. Termier no numero 256 do Boletim do Instituto Oceanografico de Mónaco, que tendo\nrebentado no verão de 1898 o cabo telegrafico que vai de Brest ao cabo Cod, notaram os indivíduos\nencarregados de o levantar do fundo do mar, que ele se prendia com frequência em rochas de pontas agudas\narestas vivas, de que as fateixas traziam alguns fragmentos. Recolhidos e estudados estes fragmentos,\nreconheceu-se que pertenciam a uma lava vitrea denominada traquilite, com a composição química dos\nbasaltos, a qual no estado em que se apresentava, só podia ter consolidado sob a pressão atmosferica.\n\nComo as rochas a que nos referimos fôssem encontradas a três mil metros de profundidade e a novecentos\nquilómetros ao norte do arquipelago dos Açores, concluiu o Sr. Termier dos factos que ficam apontados, que\nnaquela região do globo deveria ter existido um continente que depois se submergiu, continente do qual\nbem poderia fazer parte o referido arquipelago, o qual está situado, como se sabe, na zona vulcanica\natlântica. Entre a emissão das lavas e a submersão do mesmo continente deveria ter mediado um curto espaco de tempo, pois que do contrario teria a erosão atmosférica nivelado e aplanado a superficie das\nrochas.\n\nPara o professor Eduardo Forbes, todas as ilhas do Atlântico deveriam ter estado unidas numa época\nrecente á Europa ou á Africa, e para Unger e o Dr. Heer, a hipótese da existencia da Atlantida nada oferecia\nde extraordinaria, pois que só ela poderia explicar satisfatoriamente as afinidades notadas pelos\nnaturalistas entre as produções das mesmas ilhas e as dos continentes próximos.\n\nDemonstrada, porém, como está pelos notáveis trabalhos de Darwin, que não só muitas sementes de\nplantas, mas também certas espécies animais podem ser transportadas pelos ventos, pelas aves e até pelas\ncorrentes marítimas a grandes distancias, desnecessário nos parece recorrer ás referidas hipóteses para\nexplicar a presença nos arquipelagos do Atlântico, de uma fauna e uma flora variadas.\n\nA Atlantida de Platão parece-nos diferir um tanto da Atlantida concebida pelos naturalistas, mas quer\nconsideremos com uma ilha essa região verdadeira ou fabulosa, quer como um prolongamento dos actuais\ncontinentes, o que parece certo é que a Madeira e as ilhas próximas nada têm que ver com ela. A estrutura\ngeológica destas ilhas, a grande profundidade do mar que as rodeia e a ausência em todas elas dos pequenos\nquadrupedes que abundam nos continentes próximos, levam-nos a crer que o nosso arquipelago é uma\ncriação independente, e não uma relíquia de vastos territórios agora submergidos.\n\nO que dizemos acerca da Madeira, talvez tenha aplicação aos arquipelagos vizinhos, não obstante a opinião\nemitida pelo Sr. Termier a respeito da origem das ilhas dos Açores. Diz este geólogo que para haver o direito\nde afirmar que as ilhas Canárias são fragmentos de um continente submergido, seriam necessárias certas\nobservações locais, não realizadas até o presente.\n\nNo nosso humilde entender a hipótese formulada por alguns geólogos de que os arquipelagos do Oceano\nAtlântico estiveram ligados á Europa, á Africa e talvez á América, num período geológico recente, não vai de\nacordo com o que se sabe acerca dos mesmos arquipelagos, muito embora seja licito acreditar que aquele\nmar banhou já vastissimas terras, que se submergiram numa época de ruínas e de cataclismos de que não é\npossível precisar o inicio nem a duração.",
    "categories": [
        "geography",
        "history",
        "science"
    ],
    "freguesias": [],
    "locations": {
        "Açores": [
            "Arquipelago situado na zona vulcanica atlântica"
        ]
    },
    "people": {
        "Platão": [
            "Celebre filosofo grego da antiguidade"
        ],
        "Termier": [
            "Sr. Termier, geólogo"
        ]
    },
    "years": {
        "1898": [
            "Rebentou o cabo telegrafico que vai de Brest ao cabo Cod"
        ]
    }
}