{
    "id": 3227,
    "lang": "pt",
    "is_original": true,
    "title": "São Gonçalo (Freguesia de)",
    "fl": "S",
    "original_title": "São Gonçalo (Freguesia de)",
    "body": "No extremo oriental do Funchal, fica situada a freguesia de São Gonçalo, que é uma das cinco freguesias suburbanas deste concelho. Confina a oeste com a freguesia de Santa Maria Maior e a leste com a do Caniço. Apertada entre estas duas paróquias, estende-se desde a orla do oceano até aos cumes dos montes que limitam uma parte do Funchal. Os terrenos que constituem esta freguesia pertenceram primitivamente á paróquia de Santa Maria Maior, e quando esta passou a ter a sua sede na igreja que depois serviu de Catedral, nela ficaram também incorporados os mesmos terrenos, voltando novamente a fazerem parte da freguesia de Santa Maria Maior ao ser o Funchal dividido em duas paróquias, pelos anos de 1558.\n\nDa capela de Nossa Senhora das Neves, onde foi instalada a sede da paróquia, já demos breve noticia a página 462 do volume II. Teve ela seu capelão privativo, que desempenhava algumas funções paroquiais, sendo depois elevada à categoria de curato por alvará régio de 7 de Março de 1566, tendo o cura o vencimento anual de 12:000 réis em dinheiro e um moio de trigo. O Índice Geral do Registo da antiga Provedoria, que tantas vezes temos citado, faz menção dos seguintes diplomas: carta regia de 16 de Setembro de 1574, arbitrando ao cura 20:000 réis anuais, por ter o curato mais de 100 fogos; alvará régio de 9 de Junho de 1581, fixando em 25:000 réis esse ordenado; alvará de 3 de Fevereiro de 1589, acrescentando ao mesmo vencimento trinta alqueires de trigo e um quarto de vinho; e alvará de 14 de Dezembro de 1592, fixando a respectiva côngrua em 16:000 réis em dinheiro, um moio de trigo e uma pipa de vinho. Em nenhum destes diplomas se fala de paróquia ou vigairaria, mas sim de beneficiado curado, embora com atribuições de pároco. Dizem as Saudades da Terra que a paróquia foi criada pelo alvará régio de 12 de Março de 1574, sendo certo que o alvará acima citado, de 16 de Setembro de 1574, que é posterior aquele, ainda expressamente se refere a um beneficiado curado. Pelo exame e confronto que temos feito de muitos diplomas respeitantes à criação de diversos cargos eclesiásticos, podemos afirmar que os alvarás citados no Indice Geral da Provedoria oferecem maior segurança nas suas datas que os citados pelo ilustre anotador de Gaspar Frutuoso. O que nos parece mais provável é que o beneficiado curado criado pelo alvará de 7 de Março de 1566 corresponda à criação da paróquia e que naquela época se confundissem as atribuições inerentes a certos cargos.\n\nA capela de Nossa Senhora das Neves, primitiva sede da paróquia, data do século XVI, como já referimos, e é das mais antigas desta diocese. Sofreu varias modificações no decorrer dos tempos, mas já nos princípios do século XVII era de acanhadas dimensões para a população da freguesia. Apesar de varias diligências empregadas, foi somente nos fins do século XVII que um mandado do Conselho da Fazenda, de 15 de Outubro de 1697, ordenou que se edificasse um novo templo, tendo-se começado a sua construção nos princípios do século XVIII.\n\nHavia nesta paróquia as capelas de Nossa Senhora da Incarnação e de Nossa Senhora da Piedade, e ainda existem as de Nossa Senhora das Neves e de Nossa Senhora da Boa Nova. Delas tratamos em outro lugar.\n\nO primitivo povoamento desta paróquia e as primeiras explorações agrícolas feitas na sua área devem ser contemporâneas, bem como as das outras freguesias deste concelho, da colonização e do arroteamento dos terrenos que João Gonçalves Zargo logo iniciou no Funchal após a descoberta e o incêndio que lavrou nos densos arvoredos que cobriam certamente toda a extensão do vale. Dum primitivo povoador, que foi o mais distinto companheiro de Zargo na faina do descobrimento, sabemos que possuiu extensos terrenos de sesmaria nesta freguesia, que se estendiam desde a margem direita da ribeira a que deu o nome até entestarem com a ribeira de João Gomes, tendo ao norte como limites as cumeadas da serra. É Gonçalo Aires, de que já nos ocupámos com algum desenvolvimento a página 21 do II volume desta obra. Dentro dos limites desta freguesia ficam a magnífica quinta do Palheiro (volume III. página 43) e o lazareto de Gonçalo Aires, na foz da ribeira do mesmo nome (volume II, página 223 e s.). Os principais sítios são: Forca, Louros, Murteiras, São João de Latrão, Salões, Fonte, Boa Nova, Lombo da Quinta, Ribeira da Quinta, Palheiro do Ferreiro, Algarvio, Bica de Pau, Igreja, Ribeiro Seco, Neves e Cancela. Conta 2987 moradores (1921).",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Santa Maria Maior",
        "Caniço"
    ],
    "locations": {
        "Funchal": [
            "Cidade localizada na Ilha da Madeira."
        ]
    },
    "people": {
        "João Gonçalves Zargo": [
            "Pioneiro na colonização e arroteamento dos terrenos em São Gonçalo."
        ]
    },
    "years": {
        "1558": [
            "Ano em que o Funchal foi dividido em duas paróquias."
        ]
    }
}