{
    "id": 3230,
    "lang": "pt",
    "is_original": true,
    "title": "São João Evangelista (Colégio e Igreja de)",
    "fl": "S",
    "original_title": "São João Evangelista (Colégio e Igreja de)",
    "body": "No artigo Jesuitas, demos já sucinta noticia do estabelecimento da Companhia de Jesus e da sua permanência nesta ilha, até que dela foi expulsa por mandado do marquês de Pombal, isto é, desde 1570 a 1760, o que corresponde a um período de 190 anos (volume II, página 186)\n\nEstiveram os jesuítas algum tempo numas casas contíguas á capela de São Sebastião, na rua que tinha este nome e que hoje é chamada Praça do Comércio (volume II, página 359), e ali exerciam as funções do culto e regiam as suas cadeiras de humanidades e teologia, passando depois para a igreja e albergaria de São Bartolomeu volume I, página 70), que ficavam situadas na rua Direita, que então se prolongava pela margem esquerda da ribeira de Santa Luzia até as alturas da actual ponte do Torreão.\n\nAdquiriram estes religiosos o terreiro onde hoje (1921) se encontram a igreja do Colégio e o quartel de infantaria n.º 27, e ali se instalaram em modestos alojamentos tendo adjunto um templo de acanhadas dimensões. Conjecturamos que esta instalação se tivesse dado nos últimos anos do século XVI. A construção do grande colégio e do magnífico templo se deve ter começado por fins do primeiro quartel do século XVII, segundo parece deduzir-se dum manuscrito de meados do século XVIII, o que aliás se harmoniza com as seguintes palavras do erudito anotador do Dr. Gaspar Frutuoso: «Debalde temos buscado no edificio e igreja do colégio dos Jesuítas do Funchal inscripção commemorativa de quando construidos: tão somente achámos sobre a porta exterior do pateo das aulas, pertença do mesmo collegio... a era de 1619... A abobada da capella-mor tem visos de risco architectonico ainda manuelino. O cruzeiro, corpo do templo e a obra da entalhadura das capellas são no gosto bastardo da renascença. A edificação fez-se ao que parece, morosamente e só haveria sido dada por terminada pelos meados do século XVII á parte quaisquer detalhes de ornamentação, que ainda mais tarde se teriam definitamente concluído, como sejam a colocação das catatuas na frontaria da igreja, a decoração de algumas capelas, etc..\n\nOs Jesuítas estiveram de posse desta igreja e colégio até o dia 16 de Julho de 1760, em que, sob prisão, saíram da Madeira, ás ordens do marquês de Pombal. Por alguns anos permaneceram fechadas todas as dependências do colégio e do templo, até que, por carta regia de 10 de Agosto de 1787, fez D. Maria I cedência desses edifícios ao bispo D. José da Costa Tôrres, para ali ser instalado o Seminário Diocesano, realizando-se a abertura solene deste estabelecimento de instrução no dia 31 de Março de 1788. Não permaneceu ali largo tempo o Seminário porque a ocupação da Madeira por tropas inglesas no ano de 1801, obrigou a transferência daquela casa de educação para o antigo edifício da rua do Mosteiro Novo, sendo o Colégio dos Jesuítas transformado em quartel e ocupado por uma parte da guarnição militar inglesa. Com a saída das tropas britanicas, foi evacuado o Colégio, que em 1803, por ocasião da terrível aluvião, serviu de alojamento a inúmeras pessoas que tinham ficado sem abrigo.\n\nO Colégio tinha também sido ocupado por algumas forças militares nacionais, havendo-se o governador e capitão-general D. José Manuel da Câmara recusado a fazer retirar essas forças, como o exigia o bispo D. Luís Rodrigues de Vilares, afim de ser ali reinstalado o Seminário Diocesano. Esta recusa e ainda outras circunstancias que se deram, abriram um grave conflito no ano de 1803, entre o governador e o prelado, como já fica sumariamente referido a página 216 deste volume. Embora o bispo diocesano saísse triunfante desse conflito e lhe fosse reconhecido o direito á posse do Colégio e suas dependências, é, porém, certo que o Seminário não voltou a funcionar ali, continuando o mesmo Colégio a servir ao aquartelamento de tropas e á instalação de varias repartições publicas.\n\nDe 1808 a 1814, por ocasião da segunda ocupação desta ilha por tropas inglesas, voltou o Colégio a servir de alojamento ás mesmas tropas, e durante algum tempo teve ali o major-general Beresford a sede do seu governo nesta ilha. Desde essa época até ao presente, tem o antigo Colégio dos Jesuítas servido sempre de aquartelamento de tropas da guarnição desta cidade.\n\nA igreja de São João Evangelista, depois dos religiosos da Companhia de Jesus terem saído desta ilha no ano de 1760, foi vedada ao serviço do público e durante muitos anos, não se celebraram nela os ofícios do culto. É possível que durante a permanência do Seminário no edifício contíguo ao templo, tivesse este sido restituído às funções religiosas. Vimos referido algures que as tropas britânicas assistiram ali a actos do culto protestante, ficando por este facto interdita a igreja. Não o podemos afirmar com inteira certeza.\n\nQuando em 1847 o conselheiro José Silvestre Ribeiro assumiu o governo deste distrito, encontrava-se a igreja do Colégio em adiantado estado de ruína e há muito que ali se não desempenhavam as funções do culto católico. Foi exclusivamente devido aos seus aturados esforços que este templo passou por importantes reparações e se restituiu ao serviço religioso, o qual sempre se tem mantido até o presente.\n\nNum manuscrito existente na Biblioteca Publica do Porto, que vem citado na Historia da Egreja em Portugal, por Fortunato de Almeida, encontram-se algumas interessantes noticias acerca da fundação de diversos colégios e igrejas estabelecidos pelos Jesuítas, tendo-se encarregado um nosso ilustre amigo, residente na cidade do Porto, de fazer alguns extractos desse manuscrito, referentes ao colégio de S. João Evangelista do Funchal, que a seguir reproduzimos:\n\n\"A sua Igreja he rica e magestoza, ornada e provida de preciozos ornamentos em todas suas Capellas e Altares com m. tas pessas de finissima prata. Tem de comprimento 95 palmos, e 54 de largo, o carpo consta de quatro Capellas grandes, que de fundo tem 18 palmos, e de largo 21: duas destas, que ficão debaixo do Coro, tem o mesmo fundo; só differem na largura, que tem unicamente 15 palmos. Tem seo Cruzeyro, o qual consta de comprimento 80 palmos, e de largura 38: as duas Capellas, ou nichos situados ao lado do altar mayor tem de fundo 10 palmos, e o mesmo de largura; e a Capella mór tem de fundo 32, e de largo 23. ~ \"Tem todas estas Capellas seus Instituidores, ou Confrarias na forma seguinte: 0 nicho do lado do Evangelho junto à Capella mor he consagrado à Virgem Nossa Senhora com a invocação de N. Sra. da Luz; por esta cauza se entregou seo festejo, e ornato à Confraria dos nossos Estudantes, que ou frequentão, ou frequentarão alguns annos aquellas aulas; porque a todos os que nellas estudavão, comprehende esta nobre, e devota Irmandade; e de toda aquella Cidade he Venerada, e Vizitada esta Santissima Senhora em Sua imagem, por ser de m. to especial devoção. \"0 nicho que a este corresponde da parte da Epistola he também dedicado á mesma Senhora com o título do Soccorro. Forão os seus Instituidores o conego João de Saldanha, e seo Irmão o Beneficiado Joseph de Saldanha devotisimos ambos da nossa Companhia, e insignes bemfeytores daquelle Real Collegio. Nos dois lados do Cruzeyro ha também duas Capellas, que correspondem huma a outra: a do lado do Evangelho he consagrada a JESUS Crucificado, e tem della cuidado a nobre Irmandade dos Passos do mesmo Senhor, que ha naquella Cidade, a que do lado da Epistola lhe corresponde, he de N. Senhora com a invocação, que na Cidade e Ilha chamão da Segunda Condição. \"No Corpo da Igreja a primeyra Capella da parte do Evangelho he dedicada ás S. tas\n\nOnze mil Virgens: foy seo Instituidor Simão Nunes Machado. A segunda consagrada ao Arcanjo S. Miguel instituio o R. do Pe Miguel Pereyra grandissimo Bemfeytor daquelle Collegio. Da parte da Epistola he a primeyra do Apostolo do Oriente S. Francisco Xavier, que instituio, e dotou o Licenciado Bento de Mattos, a segunda he Santo Antonio de Padua, e forão seus Instituidores o Doutor Antonio Spinola medico famozo naquella Cidade, e sua mulher D. Francisca de São Payo, que tambem numera este Collegio entre seos insignes Bemfeytores. As duas Capelas que ficão debayxo do coro, diz o padre Antonio Franco, que ao tempo, que escrevia, não tinhão ainda Instituidores; sendo que estavam ornadas com despezas do collegio; porem inquirindo eu de alguns Religiozos que habitarão naquelle Colégio, e celebravão missa na sua Igreja, que aquella Capella sita da parte da Epistola era dedicada a Nossa Senhora da Conceição; e seo Instituidor fora hum Antonio de Oliveyra natural deste Reyno, e da Villa de Pombal; que naquella Ilha cazara com Maria da Rocha, os quais por não terem filhos, instituirão, e doarão todos seos bens á tal Capella: e em huma das clauzulas de seo commum testamento, e doação declarava o ditto Antonio de Oliveyra, que falecendo primeyro que sua mulher, seria esta obrigada a ir no dia seguinte á sua morte ouvir missa por sua alma na sobreditta sua Capella de N.ª Senhora da Conceyção; e que a fazer o mesmo se obrigava elle, se sua mulher primeyro falecesse: o q. fez, e declarou, para assim tirar o costume, e abuzo, que havia erradamente naquella Cidade, de não sahirem de caza, os que estavão de Lucto, por espaço de hum anno, nem ainda a ouvir missa nos dias festivos, e dias Santos de guarda. A outra Capella debayxo do Coro, que a esta corresponde, dizem-me sim q. está muy bem ornada; porque a Igreja tem rendas mui sumptuozas, mas não achey, quando isto escrevia, quem me dissesse, e declarasse se tinha algum Instituidor, ou Confraria. «Escrevi as noticias desta Capella conforme as informações, que me deram jesuítas, que no tal Collegio assistirão; mas depois me chegou a carta do Padre Joze Lopes já referida, em que me diz o seguinte: «Numa Capella de N. Senhora da Conceição, a qual posto que ornada por Antonio de Oliveyra Baptista, não tem fundador, nem está ainda comprada, nem dotada, posto que o sobreditto, e sua mulher Maria da Rocha lhe deyxarão as suas terças, que ainda se não sabe, no que montavão, por se não ter dado inventario.» Depois disto escritto, me declarou o Padre Lopes em carta de 10 de Março de 1751, que a tal Capella he consagrada a Sª. Quiteria, e tem sua Confraria da mesma Santa Virgem e Mártir. «O Frontispício, e fachada principal desta Igreja, que he magnífica, e a melhor de toda esta Ilha, se ornou com quatro estátuas de mármore, da grandeza ordinária de hum homem, e reprezentão a Santo Ignacio nosso fundador, e Patriarca, S. Francisco Xavier, S. Francisco de Borja, e Santo Estanislau, as quais mandou fabricar a hum perito estatuario em a Corte de Lisboa o Reverendo Padre Manoel Lobo; mas chegarão á Ilha, e se collocarão, quando já tinha principiado o seo Reytorado ao Rev.° P.° Joze Lopes. «Todo o edifício do Collegio consta de cinco corredores, e toda a obra está disposta em huma magnífica quadra, na qual entra também a Igreja. O corredor da Portaria tem de comprimento noventa, e quatro palmos; o que no Collegio chamão Grande trezentos, e sincoenta; o da Livraria, e Capella interior do Collegio duzentos, e vinte, e oito; o Corredor, que se intitula o Eyrado, Cento, e sessenta, e dois; o do Lavatorio, duzentos e quarenta, e seis: em todos elles he a largura igual de desaseis palmos, e meyo e altura de vinte e meyo. Tem m.ta gente desta Ilha em diversos tempos feito mercez, e doações grandes a este nosso Colégio, por isso he grande o numero de seos insignes Bemfeytores. Dona Helena de Vasconcellos deo dois contos para se fazer a Capella mayor, gue escolheo para seo jazigo, e sepultura, e de suas duas Primas, e Cunhadas D. Brittes da Sylva, e D. Izabel da Sylva, as quais derão ao Collegio mais de quatro contos com obrigação de alguns Legados pios: derão mais para a Sanchristia da Igreja varias pessas de ouro e prata ficando com isto a Igreja, e com as doações dos mais bemfeytores de suas Capellas a mais bem dotada, das que vemos nesta Província; por isso se vê ornada com grande riqueza, e aceyo. O dote deste Collegio consignou seo augustissimo Fundador nos rendimentos de Sua Real Alfândega; porem correndo os annos se mudou pelos Dizimos de três freguesias junto á Ribeira Brava, que são a porção mais principal para seo dote e subsistência».\n\nCompletando estas informações, acerca do Colégio da Companhia de Jesus, no Funchal, transcrevemos as seguintes notas, publicadas no antigo Jornal A Justiça:\n\n«Da capella-mor foi fundadora D. Helena de Bettencourt e Vasconcellos, casada com Antonio de Andrade e Silva, e deixaram-lhe boas rendas, tanto ella como suas cunhadas D. Brittes e D. Isabel da Silva, filhas de Martim Gonsalves de Andrade e de D. Maria de Brito. Todas três foram sepultadas naquela capella, e no campo em que descansam ainda hoje se lê: Sepultura de D. Helena de Bettencourt, fundadora desta capella e de suas primas e cunhadas D. Brittes da Silva e D. Izabel da Silva, insignes benfeitoras desta Egreja e Colégio. Á capella das Onze Mil Virgens fizeram doação de bens em 1654 Simão Nunes Machado e sua mulher D. Joanna Tello. Á de São Miguel também doou bens, em 1682, o padre Miguel Pereira, que nella jaz, como se pode ver da inscripção da sua campa. Doaram bens á de Santo Antonio o doutor Antonio Spinola Teixeira e sua mulher D. Francisca, natural de Coimbra. Antonio de Oliveira, natural de Condeixa, e sua mulher Maria Rocha também doaram bens á de Nossa Senhora da Conceição».\n\nTendo os Jesuítas tomado posse da capela de São Sebastião e casas anexas, onde primitivamente se instalaram, a 6 do mês de Maio, dia em que a igreja celebra o martírio infligido a São João Evangelista, de que saiu miraculosamente indemne, deram os religiosos ao colégio e igreja o nome do desterrado de Palmos, como memória daquele facto.\n\nO arquitecto e pintor do edifício foi um italiano vindo de Toscana, cujo nome ignoramos, e o principal escultor chamava-se Brás Fernandes.\n\n## Município (Praça do).\n",
    "categories": [
        "society",
        "architecture",
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Marquês de Pombal": [
            "Figura política importante na expulsão dos jesuítas da Madeira"
        ],
        "D. Maria I": [
            "Responsável pela cedência dos edifícios ao bispo D. José da Costa Tôrres"
        ],
        "D. Helena de Bettencourt e Vasconcellos": [
            "Fundadora da capella-mor"
        ],
        "Antonio de Andrade e Silva": [
            "Casado com D. Helena de Bettencourt e Vasconcellos"
        ],
        "D. Brittes e D. Isabel da Silva": [
            "Cunhadas de D. Helena de Bettencourt e Vasconcellos"
        ],
        "Martim Gonsalves de Andrade": [
            "Pai de D. Brittes e D. Isabel da Silva"
        ],
        "D. Maria de Brito": [
            "Mãe de D. Brittes e D. Isabel da Silva"
        ],
        "Simão Nunes Machado": [
            "Fez doação de bens à capella das Onze Mil Virgens em 1654"
        ],
        "D. Joanna Tello": [
            "Esposa de Simão Nunes Machado"
        ],
        "Padre Miguel Pereira": [
            "Fez doação de bens à capella de São Miguel em 1682"
        ],
        "Doutor Antonio Spinola Teixeira": [
            "Fez doação de bens à capella de Santo Antonio"
        ],
        "D. Francisca": [
            "Esposa do doutor Antonio Spinola Teixeira"
        ],
        "Antonio de Oliveira": [
            "Fez doação de bens à capella de Nossa Senhora da Conceição"
        ],
        "Maria Rocha": [
            "Esposa de Antonio de Oliveira"
        ],
        "São João Evangelista": [
            "Desterrado de Palmos"
        ]
    },
    "years": {
        "1570": [
            "Estabelecimento da Companhia de Jesus na ilha"
        ],
        "1760": [
            "Expulsão dos jesuítas da Madeira"
        ],
        "1787": [
            "Cedência dos edifícios ao bispo D. José da Costa Tôrres"
        ],
        "1788": [
            "Abertura solene do Seminário Diocesano"
        ],
        "1801": [
            "Ocupação da Madeira por tropas inglesas"
        ],
        "1803": [
            "Terível aluvião que levou o Colégio dos Jesuítas a servir de alojamento"
        ],
        "1654": [
            "Doação de bens à capella das Onze Mil Virgens"
        ],
        "1682": [
            "Doação de bens à capella de São Miguel"
        ]
    }
}