{
    "id": 3235,
    "lang": "pt",
    "is_original": true,
    "title": "São Jorge (Freguesia de)",
    "fl": "S",
    "original_title": "São Jorge (Freguesia de)",
    "body": "Esta paróquia foi primitivamente formada pelos terrenos que actualmente a constituem e ainda pelos que ao presente fazem parte das freguesias de Santana e do Arco de São Jorge. A de Santana logo se desmembrou, estando poucos anos na dependência da freguesia-mãe, e a do Arco de São Jorge passou a ser paróquia autónoma no ano de 1676.\n\nNão é hoje possível determinar com inteira precisão quando começaria a colonização e povoamento desta freguesia. Um dos seus mais antigos sesmeiros foi Lopo Fernandes Pinto, «o qual, diz o Dr. Alvaro de Azevedo, veiu habitar nesta ilha por meado do século XV, e falleceu no ano de 1500: teve de sesmaria boa parte da freguesia de Sant'Anna, e as terras chamadas da Ilha, donde se formaram dois morgados, o instituído por seu filho Jorge Pinto e o morgado de Carvalhal». Estas terras da Ilha ficam situadas no interior desta paróquia. O ultimo administrador do vinculo instituído por Jorge Pinto foi o morgado Falcão, açoreano, que há anos vendeu aquelas terras aos colonos que as cultivavam.\n\nOutro antigo sesmeiro, que teve terras nesta freguesia, foi Pedro Gomes Galdo, que encontramos citado em vários nobiliários e que conjecturamos ter vindo para esta ilha nos fins do século XV. Doutros povoadores que tivessem feito assentamento nesta paróquia nos fins do século XV ou na primeira metade do século XVI, não temos conhecimento.\n\nParece-nos inexacta a data que o anotador das Saudades fixa para a criação desta paróquia. O ano de 1517, que como tal é indicado, somente pode referir-se à nomeação dum capelão privativo, a que fosse dada a jurisdição de desempenhar algumas funções paroquiais. A criação de São Jorge, como freguesia autónoma, deve ser coeva da do Faial, e talvez até um pouco posterior a ela, sendo certo que esta ultima paróquia foi criada em 1550, tendo um capelão próprio desde o ano de 1519. 0 diploma mais antigo que encontramos citado acerca da freguesia de São Jorge é o de 4 de Junho de 1552, acrescentando a côngrua paroquial e fixando-a em um moio de trigo, uma pipa de vinho e 8$000 réis em dinheiro, acumulando então o pároco o serviço da mesma freguesia com a capelania-curada de Santana. Temos motivos para acreditar que a data da criação da freguesia de São Jorge é pouca anterior á daquele diploma. O alvará régio de 27 de Novembro de 1572 arbitrou ao pároco o vencimento anual de 25.000 réis, tendo então a freguesia 106 fogos, e o de 20 de Abril de 1589 acrescentou a esse ordenado mais trinta alqueires de trigo e um quarto de vinho.\n\nUma capela consagrada a São Jorge, que depois se converteu em igreja paroquial, deu o nome á nova freguesia. A construção desta capela parece datar do último quartel do século XV ou princípios do século XVI. No sítio do Calhau, numa das margens da ribeira, se edificou a igreja paroquial, que não podemos neste momento afirmar se teria sido erguida no mesmo local em que se encontrava a antiga ermida. Pelos anos de 1660, foi a igreja quasi inteiramente destruída por uma aluvião, sendo então resolvido que o novo templo a construir se levantasse em sítio mais seguro e abrigado e que ao mesmo tempo oferecesse maior comodidade aos povos, visto que os casais se iam alargando pelo interior da margem esquerda da ribeira.\n\nA igreja que perto dum século depois se edificou, é o templo que actualmente serve de igreja paroquial. A sua construção deve ter começado nos fins do segundo quartel do século XVIII, sendo as obras dadas por terminadas por meados do terceiro quartel do mesmo século. Alguns mandados do Conselho da Fazenda de 1747, 1751 e 1754 autorizaram o pagamento de certas importâncias destinadas ás respectivas obras. Muito concorreu para a conclusão dos trabalhos de construção e aformoseamento do templo o vigário Marques de Mendonça, não só com o seu zelo e dedicação, mas ainda com os haveres da sua fortuna particular.\n\nFere logo a atenção do visitante o trabalho de talha dourada do altar-mor e o móvel da sacristia destinado á guarda dos paramentos e alfaias. Em varias obras estrangeiras, especialmente num escrito do marquês Degli Albizzi, encontramos algumas referências a esses trabalhos artísticos. Convém transcrever aqui as palavras do Dr. Alfredo Leal, há pouco (1921) insertas numa revista desta cidade: –«É com certeza um dos mais belos templos da Madeira, sobretudo na riqueza da obra de talha dourada do altar-mór, que é ao mesmo tempo capella do Santissimo. Foi na sacristia, porém, que encontrei interessante pasto para os meus olhos. O mesão e os armários em til ou vinhatico, com columnas torneadas no estylo a que os francezes chamam rocócó portugais e que se encontra em todas as obras de talha dos séculos XVII e XVIII em Portugal, são muito artisticamente executadas, sem os dourados de que tanto se abusou e abusa nas igrejas portuguezas, e é para pasmar como naquella e em algumas outras sacristias da Madeira, essas lindas obras de talha tem escapado ao bárbaro pincel dos fazedores de mármore fingido que mais imita o sabão em massa do que o mármore, como succede, tão desgraçadamente, ás esbeltas columnas da Sé do Funchal. Ao meio dos armários que encimam o mesão da sacristia, olhando para o logar onde o padre se aparamenta para os sagrados mysterios do altar, está um Crucifixo em que o corpo de Cristo tem talvez um metro de altura. É uma das mais belas esculturas em madeira que eu tenho visto. É uma maravilha onde a anatomia e a expressão da phisiomia e dos gestos se unem, produzindo um sentimento enternecedoramente grandioso». Outro primor artístico se encontra nesta igreja: uma pequena imagem do mártir São Sebastião; medindo quatro a cinco decímetros de altura, que é uma verdadeira maravilha de escultura. Pertenceu a uma capela que existia nesta freguesia e da qual não restam hoje vestígios. O aumento da população deu um cura a esta freguesia, que foi criado pelo alvará régio de 11 de Fevereiro de 1746. Além da capela citada, houve a de Nossa Senhora do Rosário, no sítio da Ilha, e existe ainda a de São Pedro, das quais daremos breve noticia em outro lugar deste volume. Esta freguesia, comparada com outras da Madeira, não tem grandes acidentações de terreno e é em extremo pitoresca, oferecendo ao visitante belos e surpreendentes panoramas e tendo, como Santana, grandes traços de semelhança com as encantadoras paisagens do Minho. Principais sítios: São Pedro, Achada Grande, Tanque, Farrobo, Ribeira Funda, Pico, Pé do Pico, Poço e Vale, Lombo do Cunha, Açougue Velho, Covas, Furna de Pedro Jorge, Lombo do Pico, Jogo da Bola, Pomar, Achada do Pico, Lanço, Fajã Alta, São Sebastião, Calhau, Pedra Mole, Loural, Tranquada, Banda do Sol e Ilha. No sítio do ribeiro do Meio se encontra o conhecido deposito de lignite, de que já nos ocupámos (volume II, pagina 271). Com respeito á quinta de São Jorge, propriedade do Prelado Diocesano, fica já dito o suficiente a página 13 deste volume. Tem esta freguesia 2142 habitantes (1921).",
    "categories": [
        "geography",
        "history",
        "culture",
        "architecture",
        "society"
    ],
    "freguesias": [
        "São Jorge",
        "Santana",
        "Arco de São Jorge"
    ],
    "locations": {
        "São Jorge": [
            "Freguesia de São Jorge, Madeira"
        ]
    },
    "people": {
        "Lopo Fernandes Pinto": [
            "Um dos mais antigos sesmeiros"
        ],
        "Pedro Gomes Galdo": [
            "Outro antigo sesmeiro"
        ]
    },
    "years": {
        "1500": [
            "Faleceu Lopo Fernandes Pinto"
        ],
        "1517": [
            "Nomeação dum capelão privativo"
        ],
        "1550": [
            "Criação da freguesia do Faial"
        ],
        "1552": [
            "Acrescentando a côngrua paroquial e fixando-a em um moio de trigo, uma pipa de vinho e 8$000 réis em dinheiro"
        ],
        "1572": [
            "Alvará régio arbitrou ao pároco o vencimento anual de 25.000 réis"
        ],
        "1589": [
            "Acrescentou a esse ordenado mais trinta alqueires de trigo e um quarto de vinho"
        ],
        "1660": [
            "Igreja quase inteiramente destruída por uma aluvião"
        ],
        "1747": [
            "Mandados do Conselho da Fazenda autorizaram o pagamento de certas importâncias"
        ],
        "1751": [
            "Mandados do Conselho da Fazenda autorizaram o pagamento de certas importâncias"
        ],
        "1754": [
            "Mandados do Conselho da Fazenda autorizaram o pagamento de certas importâncias"
        ],
        "1921": [
            "Aumento da população de São Jorge"
        ]
    }
}