{
    "id": 3244,
    "lang": "pt",
    "is_original": true,
    "title": "São Martinho (Freguesia de)",
    "fl": "S",
    "original_title": "São Martinho (Freguesia de)",
    "body": "Nos tempos primitivos da colonização e antes da criação desta freguesia, pertenciam os terrenos que actualmente a constituem á paróquia da Sé, passando depois a fazerem parte da de São Pedro, donde se desmembraram no ano de 1579.\n\nComo já temos feito notar, as terras circunvizinhas do primeiro núcleo de população que se formou no Funchal foram sujeitas a uma imediata exploração agrícola, tendo-se organizado diversas fazendas povoadas com suas capelas privativas, que deram princípio e origem às novas e futuras paróquias.\n\nAssim sucedeu em São Martinho. Havia ali uma fazenda e capela deste nome, pertencentes a Afonso Anes, o Hortelão, segundo afirma o anotador das Saudades, e foi nela que se estabeleceu a sede da paróquia, criada pelo alvará régio de 3 de Março de 1579.\n\nAo respectivo pároco foi, pelo mesmo diploma, arbitrada a côngrua anual de 11.000 réis em dinheiro, meio moio de trigo e um quarto de vinho, que o alvará de 16 de Julho de 1581 elevou a 16.000 réis em dinheiro, um moio de trigo e meia pipa de vinho, sendo alguns anos depois, pelo alvará de 30 de Janeiro de 1589, acrescentado a esse vencimento mais meio moio de trigo e um quarto de vinho.\n\nApesar do aumento da população não foi criado um curato nesta paróquia. Há anos nomeou o prelado D. Manuel Agostinho Barreto um cura para esta freguesia, com caracter provisório, repartindo a côngrua dum dos dois párocos da Sé pelos coadjutores de São Gonçalo, Sé Catedral, e São Martinho, lugares criados interinamente, mas que, para esta freguesia, têm tomado uma feição definitiva, em atenção á sua população e movimento (1921).\n\nNada se sabe acerca do ano da construção da capela de São Martinho nem do local em que fora edificada, conjecturando-se que ficaria situada nas proximidades da antiga igreja paroquial. Sendo de acanhadas dimensões, procedeu-se à construção duma igreja paroquial, no primeiro ou segundo quartel do século XVII, mas por 1735 se fez uma quase reedificação do mesmo templo, que é o mais antigo das duas actuais igrejas paroquiais.\n\nO aumento sempre crescente da população tornou a igreja de exíguas proporções para o serviço e movimento da paróquia, tentando-se a construção dum novo templo que satisfizesse inteiramente ás necessidades dos fieis. O governo central concedeu uma verba de relativa importância para a nova edificação e os paroquianos contribuíram também com valiosos donativos, devido principalmente ás diligências e esforços do pároco de então, o padre Manuel Pinto Correia. O lançamento e benção da primeira pedra realizaram-se com toda a solenidade no dia 8 de Julho de 1883, prosseguindo os trabalhos lentamente, até que, por falta de recursos, se tiveram de interromper dentro de pouco tempo.\n\nPassados aproximadamente trinta anos, recomeçaram os trabalhos de construção. A 2 de Agosto de 1907, morreu nesta freguesia o benemérito paroquiano José de Abreu, que legara a quase totalidade da sua fortuna, que para a época era avultada, à continuação das obras da mesma igreja. Essa importância não podia acudir a todas as grandes despesas que era preciso realizar, mas o pároco Teodoro João Henriques tomou ousadamente a iniciativa do prosseguimento dessas obras, contando que a generosidade dos paroquianos não deixaria por concluir os trabalhos daquela construção. E, felizmente, não se enganou. Por 1909 ou 1910 recomeçaram activamente as obras interrompidas há mais de vinte anos, e a 24 de Junho de 1918 se procedeu com todo o brilhantismo á sagração da nova igreja, que logo foi aberta ao serviço do culto, prosseguindo ainda a ornamentação dos altares e capelas e a conclusão definitiva de outros trabalhos.\n\nExistem nesta freguesia as capelas de Nossa Senhora da Vitoria, Nossa Senhora da Ajuda, Nossa Senhora do Amparo, Nossa Senhora do Pilar, Nossa Senhora da Nazaré, Nossa Senhora das Virtudes e Santana, e houve as de Nossa Senhora da Fé e de Nossa Senhora de Jesus, que se demoliram. Dumas e doutras damos noticia em outro lugar desta obra. No artigo consagrado á capela de Santo Amaro, fizemos notar o erro do anotador das Saudades, fazendo colocar nesta paróquia a capela de Santo Amaro e o solar acastelado de Garcia Homem de Sousa, que ficam na freguesia de Santo Antonio.\n\nSão sítios principais desta freguesia: Pilar, Pico do Funcho, Lombada, Vitoria, Quebradas, Areeiro, Ajuda, Piornais, Ribeiro Seco, Casa Branca, Nazaré, Amparo, Várzea da Igreja, Caminho Novo, Praia, Poço Borral, Pico de São Martinho e Virtudes.\n\nEsta freguesia é em parte limitada ao sul pela chamada Praia Formosa (volume III, paginas 138) e a oeste pela ribeira dos Socorridos, que a separa da paróquia de Câmara de Lôbos. Perto da Praia Formosa se encontra o Fojo, a que já nos referimos a paginas 230 do I volume desta obra.\n\nNesta paróquia se encontram a Carreira de Tiro, de que já demos noticia (volume I, pagina 251), o «Reid's, Palace Hotel» e anexos, e a importante fabrica de conserva de peixe de Júdice Fialho, de que também nos ocupámos (volume II, página 161).\n\nDa chamada Estrada Monumental, que atravessa esta freguesia numa grande extensão, e da Ponte do Ribeiro Seco, que é o começo da mesma estrada, já dissemos o indispensável no volume I desta obra, a página 416. Sôbre o assunto poderá consultar-se o opúsculo Collecção de documentos relativos á construção da Ponte do Ribeiro Secco, publicado em 1848.\n\nOs terrenos desta paróquia são beneficiados por varias levadas, entre as quais avulta a dos Piornais, que é uma das mais importantes levadas particulares desta ilha e a que já nos referimos a página 256 do volume II.\n\nNasceu em São Martinho o bispo de Ceuta e Tanger D. Martinho de Aguiar (volume I, página 28).\n\nTem esta freguesia 6556 habitantes (1921).",
    "categories": [
        "geography",
        "architecture",
        "religion",
        "history"
    ],
    "freguesias": [
        "São Martinho"
    ],
    "locations": {
        "Pilar": [
            "Localidade"
        ],
        "Pico do Funcho": [
            "Localidade"
        ],
        "Lombada": [
            "Localidade"
        ],
        "Vitoria": [
            "Localidade"
        ],
        "Quebradas": [
            "Localidade"
        ],
        "Areeiro": [
            "Localidade"
        ],
        "Ajuda": [
            "Localidade"
        ],
        "Piornais": [
            "Localidade"
        ],
        "Ribeiro Seco": [
            "Localidade"
        ],
        "Casa Branca": [
            "Localidade"
        ],
        "Nazaré": [
            "Localidade"
        ],
        "Amparo": [
            "Localidade"
        ],
        "Várzea da Igreja": [
            "Localidade"
        ],
        "Caminho Novo": [
            "Localidade"
        ],
        "Praia": [
            "Localidade"
        ],
        "Poço Borral": [
            "Localidade"
        ],
        "Pico de São Martinho": [
            "Localidade"
        ],
        "Virtudes": [
            "Localidade"
        ],
        "Praia Formosa": [
            "Localidade"
        ],
        "Socorridos": [
            "Localidade"
        ],
        "Câmara de Lôbos": [
            "Localidade"
        ],
        "Fojo": [
            "Localidade"
        ],
        "Carreira de Tiro": [
            "Localidade"
        ],
        "Reid's, Palace Hotel": [
            "Localidade"
        ],
        "Júdice Fialho": [
            "Localidade"
        ],
        "Estrada Monumental": [
            "Localidade"
        ],
        "Ponte do Ribeiro Seco": [
            "Localidade"
        ]
    },
    "people": {
        "Afonso Anes": [
            "Proprietário da fazenda e capela de São Martinho"
        ],
        "D. Manuel Agostinho Barreto": [
            "Prelado que nomeou um cura para a freguesia de São Martinho"
        ],
        "José de Abreu": [
            "Benemérito paroquiano que legou a quase totalidade da sua fortuna à continuação das obras da igreja de São Martinho"
        ],
        "Padre Manuel Pinto Correia": [
            "Pároco que se esforçou pela construção da nova igreja de São Martinho"
        ],
        "Teodoro João Henriques": [
            "Pároco que tomou a iniciativa do prosseguimento das obras da igreja de São Martinho"
        ],
        "D. Martinho de Aguiar": [
            "Bispo de Ceuta e Tanger"
        ]
    },
    "years": {
        "1579": [
            "Criação da freguesia de São Martinho"
        ],
        "1735": [
            "Quase reedificação do templo mais antigo das duas igrejas paroquiais"
        ],
        "1883": [
            "Lançamento e benção da primeira pedra da nova igreja de São Martinho"
        ],
        "1907": [
            "Morte do benemérito paroquiano José de Abreu"
        ],
        "1918": [
            "Sagração da nova igreja de São Martinho"
        ],
        "1921": [
            "6556 habitantes"
        ]
    }
}