{
    "id": 325,
    "lang": "pt",
    "is_original": true,
    "title": "Atouguia (Visconde de)",
    "fl": "A",
    "original_title": "Atouguia (Visconde de)",
    "body": "Antonio Aluísio Jervis de Atouguia, I.° visconde de Atouguia, pertencia a uma nobre família madeirense e nasceu no sítio de S. Francisco das Furnas, estrada de Santo Antonio, freguesia de S. Pedro desta cidade, na casa do morgadio que ali possuíam os seus progenitores, no dia 7 de Julho de 1797, sendo filho de Manuel Atouguia Jervis e de D. Antonia Joana Carvalhal Esmeraldo. Foi baptisado a 13 do mês e ano referidos na capela de Nossa Senhora da Piedade, sita na Cruz do Carvalho, freguesia de S. Pedro, pelo distinto madeirense o deão João Francisco Lopes Rocha, de quem nos ocupamos neste Elucidario. Havia próximo de Londres um colégio, de reputação europeia, conhecido pelo nome de “Old Hall Green” onde então e ainda bastantes anos depois foram educados muitos filhos das mais ilustres famílias desta ilha. Iniciado nas primeiras letras, saiu Jervis de Atouguia para Inglaterra, aos 14 anos de idade, a fim de dar entrada no afamado colégio, de que alguns dos seus parentes e conterrâneos tinham também sido alunos. Feitos ali os seus estudos- secundários, como hoje se diria, regressou á pátria, partindo para Coimbra, onde se matriculou na faculdade de matemática. Da sua aplicação como estudante, apenas sabemos que concluiu a sua formatura na mesma faculdade a 29 de Julho de 1822, tendo alcançado um prémio no primeiro ano daquele curso. Logo em Outubro seguinte foi nomeado lente substituto da Academia de Marinha, mais tarde reformada com o nome de Escola Naval, sendo promovido a lente proprietário por decreto de 1 de Fevereiro de 1834. As ideias liberais que professava não o tinham seguro em Portugal, e receando as perseguições de que eram vitimas muitos dos seus conterrâneos e amigos, resolveu abrigar-se á carinhosa hospitalidade do país que tão bem conhecia e onde passara alguns anos da sua juventude. Emigrando para Inglaterra em Junho de 1828, embarcou em Agosto do mesmo ano para esta ilha, em companhia de outros portugueses, a fim de reunir-se ao governador e capitão-general José Lucio Travassos Valdez, depois Conde de Bonfim, e ajudá-lo na resistência que este preparava ao ataque das fôrças absolutas. É sabido que essa resistência se não deu e que as tropas comandadas pelo general Lemos bombardearam a vila de Machico, tomando-a sem dificuldade, e puseram-se a caminho do Funchal, sendo em seguida apostado no governo da ilha o capitão de mar e guerra José Maria Monteiro, que viera a bordo da esquadra de D. Miguel. O capitão-general Travassos Valdez, acompanhado de Jervis de Atouguia, dos portugueses que haviam chegado de Inglaterra e de outros madeirenses, refugiou-se a bordo do navio de guerra inglês Alligator, que então se achava surto no nosso porto, tendo poucos dias depois saído todos para Inglaterra. Permaneceu aqui até fins de 1831, partindo então para a Terceira, a fim de associar-se ao movimento que naquela ilha se iniciara da libertação de Portugal das garras do absolutismo. Pouco depois da sua chegada, organizou-se em Março de 1832, uma expedição contra a Madeira, destinada a liberta-la do jugo miguelista, mas essa expedição que era comandada por Luiz Mousinho de Albuquerque, e em que tomou parte Jervis de Athouguia, foi infrutuosa nos seus resultados, não havendo sequer uma tentativa de ataque a este arquipelago pelas forças liberais, em vista da superioridade das tropas inimigas que o defendiam. Apenas Mousinho de Albuquerque e os oficiais da sua comitiva se demoraram algumas semanas no Porto Santo, regressando em seguida á Ilha Terceira. No mês de Junho de 1832 foi Jervis de Atouguia nomeado secretario geral da província dos Açores, logar que não exerceu por muito tempo, porque o desejo ardente de unir-se aos que nas linhas do Porto combatiam pela liberdade, fê-lo pedir a demissão daquele honroso cargo e apresentar-se a D. Pedro IV, oferecendo-lhe os seus serviços. Obteve logo colocação no estado maior imperial, como capitão, sendo depois transferido para o real corpo de engenheiros e em seguida nomeado secretario militar e civil do\n\nPorto, cargo este que serviu com muita distinção.\n\nAntonio Aluísio Jervis de Atouguia, como ajudante de ordens do general Valdez e depois do general Saldanha, entrou em quasi todos os combates que se deram até ao fim da guerra civil, distinguindo-se pelo seu denodo e valentia, nomeadamente na batalha de Almoster, pelo que foi condecorado com três graus da ordem da Torre e Espada.\n\nEstabelecido o governo constitucional, entrou activamente na política, e ao mesmo tempo que regia a sua cadeira na Academia Real de Marinha, era eleito deputado pela Madeira em 1834 e em 25 de Julho de 1835 chamado aos conselhos da coroa, gerindo os negócios da pasta da marinha até 18 de Julho desse ano.\n\nEm 1836 foi nomeado governador civil do Porto e no mesmo ano eleito deputado por esta cidade e pela Madeira, tendo também sido representante da sua pátria em cortes em 1837, 1842 e 1851.\n\nJervis de Athouguia tomou parte na revolta chamada dos marechais, que se malogrou tendo por isso emigrado para Inglaterra, mas voltando a Portugal em 1838 aderiu á nova constituição.\n\nEm 1841 foi escolhido para presidente da câmara dos deputados e no ano imediato fez parte do gabinete presidido pelo duque de Palmela, gerindo os negócios do ministério da marinha.\n\nNo período decorrido de 1851 a 1856 foi varias vezes ministro de estado, sobraçando as pastas da marinha e dos estrangeiros.\n\nEm 5 de Janeiro de 1853 foi elevado ao pariato e em 15 de Março do ano seguinte agraciado com o título de Visconde de Atouguia.\n\nJervis de Atouguia desempenhou o cargo de director da Escola Politécnica, foi conselheiro do tribunal de contas e atingiu o posto de brigadeiro graduado de engenheiros.\n\nMorreu em Lisboa a 17 de Maio de 1861.",
    "categories": [
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Manuel Atouguia Jervis": [
            "Pai de Antonio Aluísio Jervis de Atouguia"
        ],
        "D. Antonia Joana Carvalhal Esmeraldo": [
            "Mãe de Antonio Aluísio Jervis de Atouguia"
        ],
        "João Francisco Lopes Rocha": [
            "Deão distinto madeirense"
        ],
        "Antonio Aluísio Jervis de Atouguia": [
            "Ajudante de ordens do general Valdez e depois do general Saldanha, entrou em quasi todos os combates que se deram até ao fim da guerra civil, distinguindo-se pelo seu denodo e valentia, nomeadamente na batalha de Almoster, pelo que foi condecorado com três graus da ordem da Torre e Espada."
        ]
    },
    "years": {
        "1797": [
            "Nascimento de Antonio Aluísio Jervis de Atouguia"
        ],
        "1822": [
            "Conclusão da formatura na faculdade de matemática"
        ],
        "1828": [
            "Emigração para Inglaterra"
        ],
        "1831": [
            "Fim da permanência na Madeira"
        ],
        "1832": [
            "Organização de expedição contra a Madeira"
        ],
        "1834": [
            "Eleito deputado pela Madeira"
        ],
        "1835": [
            "Chamado aos conselhos da coroa, gerindo os negócios da pasta da marinha até 18 de Julho desse ano"
        ],
        "1836": [
            "Nomeado governador civil do Porto"
        ],
        "1837": [
            "Representante da sua pátria em cortes"
        ],
        "1841": [
            "Escolhido para presidente da câmara dos deputados"
        ],
        "1851": [
            "Ministro de estado, sobraçando as pastas da marinha e dos estrangeiros"
        ],
        "1853": [
            "Elevado ao pariato"
        ],
        "1856": [
            "Ministro de estado, sobraçando as pastas da marinha e dos estrangeiros"
        ],
        "1861": [
            "Morreu em Lisboa"
        ]
    }
}