{
    "id": 3250,
    "lang": "pt",
    "is_original": true,
    "title": "São Pedro (Freguesia de)",
    "fl": "S",
    "original_title": "São Pedro (Freguesia de)",
    "body": "É a mais populosa e a mais importante das quatro freguesias urbanas do Funchal. Foi dentro da sua área que começou a primitiva colonização e povoamento, porque o próprio descobridor Gonçalves Zargo fez ali o seu primeiro assentamento, no alto que depois se chamou de Santa Catarina. No dia em que as caravelas demandaram pela vez primeira a baia que teria o nome do Funchal, foram elas procurar abrigo nos ilhéus que ficavam a oeste da mesma baía, por ser hora já adiantada do dia, havendo resolvido o capitão que ali passassem os descobridores aquela noite. Quando, pela segunda vez, voltaram do Reino a esta ilha, para se iniciar definitivamente o trabalho da colonização, foi ainda ao abrigo dos mesmos ilhéus que fundearam as embarcações e a elas se recolheram por alguns dias os primeiros povoadores, quando o incêndio que lavrava intensamente nos arvoredos os obrigava a deixar a terra calcinada pelo fogo. Esses ilhéus tiveram mais tarde o nome de ilhéus da Pontinha e ficam dentro da área da freguesia de São Pedro.\n\n\"A freguesia de São Pedro, da cidade do Funchal, diz o Dr. Álvaro Rodrigues de Azevedo, teve sua origem na capela de São Paulo (V. este nome), fundada por João Gonçalves Zargo, a qual era servida por frades franciscanos, e, depois, pelos curas da Sé, até que desta foi separada e constituída freguesia sobre si, pelo alvará de D. Sebastião, de 20 de Junho de 1566, tendo por limites, a leste, a ribeira de Santa Luzia, e a oeste, a dos Socorridos. Foi extinta pelo alvará de 3 de Março de 1579, do cardeal-rei D. Henrique, ficando a parte urbana novamente encorporada na da Sé, e da parte suburbana foram creadas, por este mesmo alvará, as freguesias de S. Roque e de S. Martinho; mas, poucos anos depois, por alvará de D. Filippe I, de 14 de Agosto de 1587, foi reinstaurada com os limites que ainda agora tem.\"\n\nO tantas vezes citado Índice do Registo da antiga Provedoria dá a criação desta paróquia como feita pelo alvará régio de 20 de Julho e não de 20 de Junho de 1566, como diz o anotador das Saudades. O seu primeiro pároco foi Gaspar Teixeira, a quem o referido alvará de 20 de Julho de 1566 fixa a côngrua anual de 15.000 réis em dinheiro, um moio de trigo e meia pipa de vinho, que pelo alvará régio de 20 de Agosto de 1572 foi elevada a 25.000 réis, um moio de trigo e uma pipa de vinho. Os alvarás régios de 8 de Maio de 1591, 17 de Maio de 1600, 19 de Agosto de 1609 e 10 de Junho de 1749 elevaram respectivamente os vencimentos anuais a 26.700 réis, dois moios de trigo e uma pipa de vinho, 29.700 réis, dois moios de trigo e uma pipa de vinho, 30.000 réis, dois moios de trigo e duas pipas de vinho, e 60.000 réis, dois moios de trigo e duas pipas de vinho.\n\nO curato desta freguesia foi criado pelo alvará régio de 27 de Agosto de 1589, que arbitrou ao cura a côngrua anual de 20.000 réis, a que foi acrescentada uma pipa de vinho pelo alvará de 19 de Agosto de 1609.\n\nTeve esta paróquia uma colegiada, que foi criada pelo alvará de 26 de Maio de 1589, com dois beneficiados, além do vigário e do cura. O alvará de 23 de Março de 1590 deu mais um beneficiado a esta colegiada, e o de 24 de Julho do mesmo ano criou ainda um quarto beneficiado, tendo cada um de ordenado anual, pelo ultimo diploma, a quantia de 6.000 réis em dinheiro e um moio de trigo. Também teve esta colegiada um tesoureiro, um pregador e um organista.\n\nA sede desta paróquia foi estabelecida na capela de São Paulo, da qual já demos noticia, e sem dúvida que, por ocasião de ser restaurada a freguesia em 1587, seria a mesma capela que serviria de igreja paroquial, apesar das suas acanhadas dimensões. Desconhecemos o ano em que se faria a mudança da sede da freguesia da capela de São Paulo para a actual igreja paroquial. Também ignoramos a época da construção do novo templo, dando a esse respeito o anotador das Saudades as seguintes informações, que são as mesmas fornecidas pelo Índice da Provedoria: «A fabrica da igreja tinha, pelo alvará de 15 de Junho de 1598, 4.000 reis, e, por diversos mandados do Conselho da Fazenda, foram nella dispendidas as seguintes verbas: em 1688, com obras do templo, 900$000 reis; desde 1737 até 1739, com a obra da nova igreja, feita por arrematação, 6.742.000 reis; em 1742, para a fundição dos sinos, 217$000 reis; e em 1757, para repairos das ruínas causadas pelo terremoto de 1 de Abril de 1748, 3.029.730 reis. Também no ano de 1742 foram pelo mesmo Conselho mandados fazer o adro ou lageado em frente do templo, e o retábulo do altar-mór, mas não consta o quanto dispendido nisto.»\n\nO atual chefe do Estado (1921) Sr. M. Teixeira Gomes, quando há anos esteve na Madeira, descobriu com a sua grande cultura e refinado gosto artístico, revelando-os depois ao grande publico, no seu livro Cartas sem moral nenhuma, os maravilhosos quadros existentes na sacristia da igreja de S. Pedro e que até então haviam passado despercebidos para todos.\n\nNesta freguesia, encontram-se a igreja de Santa Clara, onde se acha o túmulo de João Gonçalves Zargo, e as capelas de São João da Ribeira, São Paulo, Santa Catarina, Nossa Senhora da Penha de França, Nossa Senhora das Angustias (V. Lambert (Quinta)), S. Lazaro, Nossa Senhora da Piedade, (V. Moradias de Zargo), Nossa Senhora da Piedade (V. Cemitério das Angústias), Nossa Senhora das Dores (V. Hospício da Princesa D. Maria Amelia); Nossa Senhora da Conceição e Almas (Vid. estes nomes). Já não existem as capelas de Nossa Senhora das Maravilhas, Nossa Senhora da Piedade (Igrejinha), São Francisco das Furnas, Nossa Senhora da Salvação, Santa Brígida, Nossa Senhora da Vida, Nossa Senhora da Boa Hora e Nossa Senhora da Conceição. As capelas de Nossa Senhora da Saúde e a de São João, na fortaleza do Pico, estão há muito profanadas. Em outro lugar nos referimos mais de espaço a todas estas capelas.\n\nNa área desta freguesia, ficam o Hospício da Princesa D. Maria Amelia, o Asilo da Mendicidade e Orfãos, o cemitério das Angústias, o Paço Episcopal com a Câmara Eclesiástica, o Lactário, o Auxilio Maternal, o Teatro, o Jardim Municipal, o Palácio de São Pedro, a Fortaleza do Pico, o cemitério britânico, a igreja anglicana, a Estação Telegráfica Inglesa, o Orfanato D. Maria Amelia, o molhe e estrada da Pontinha, as quintas Vigia, Lambert, Bianchi, Cruzes, Favila, São João, etc., etc..\n\nA freguesia de São Pedro estende-se, pelo lado ocidental, até o Ribeiro Seco, e, pelo lado norte, até a azinhaga dos Ausentes, no caminho de Santo Antonio, e a travessa da Figueira Canhota, no caminho da Achada. São ainda limites da freguesia de São Pedro uma parte da margem direita da ribeira de Santa Luzia situada acima do largo do Torreão, a metade ocidental da rua dos Ferreiros ou do Comercio, compreendida entre o mesmo largo e a rua dos Netos, a parte norte desta ultima rua limitada pela dos Ferreiros e a das Mercês, a rua de São Pedro, a rua das Pretas ou de Câmara Pestana, mas somente dos prédios com os n.° 70 e 47 em diante (1921), a metade ocidental da rua de São Francisco e a calçada de São Lourenço. É o ponto onde desemboca a rua de São Francisco que estabelece na rua da Carreira ou do Dr. Vieira a separação da freguesia de S. Pedro da da Sé. A população da freguesia de S. Pedro é de 7061 habitantes (1921).",
    "categories": [
        "religion",
        "history",
        "culture",
        "architecture",
        "society"
    ],
    "freguesias": [
        "São Pedro"
    ],
    "locations": {},
    "people": {
        "M. Teixeira Gomes": [
            "Ex-presidente de Portugal"
        ]
    },
    "years": {
        "1566": [
            "Criação da freguesia de São Pedro"
        ],
        "1579": [
            "Extinção da freguesia de São Pedro"
        ],
        "1587": [
            "Reinstauração da freguesia de São Pedro"
        ],
        "1921": [
            "Descoberta dos maravilhosos quadros existentes na sacristia da igreja de S. Pedro"
        ]
    }
}