{
    "id": 3254,
    "lang": "pt",
    "is_original": true,
    "title": "São Roque (Águas de)",
    "fl": "S",
    "original_title": "São Roque (Águas de)",
    "body": "No artigo *Machico* (Estação Sanitária de), fizemos já referência ás águas das fontes de São Roque da vila de Machico, que tem notáveis virtudes terapêuticas, como é geralmente sabido e como é afirmado por muitos e distintos médicos. Sendo hoje difícil encontrar-se o resultado da analise dessas águas, a que procedeu o ilustre químico e analista Charles Lapierre, julgamos de algum interesse reproduzi-lo neste lugar.\n\n### Analise química\nOs processos que segui são os mais usados neste género de trabalhos nos Laboratórios oficiais portugueses e estrangeiros.\n\n#### Ensaios qualitativos\nDemonstraram estes ensaios que a água continha:\n- Muitos cloretos\n- Bastantes sulfatos\n- Bastantes carbonatos\n- Bastante cal e magnesia\n- Muito sódio\n\n#### Ensaios quantitativos (por litro)\n1.º - Resultados directos da analise\n  - Resíduo a 180º 0.5.324 gramas\n  - Oxigénio dissolvido 6,3 c. c\n  - Acido Carbónico combinado (dos carbonatos) 0,0320 gr.\n  - Sílica Óxido de ferro, alumina 0,0220\n  - Cal (bao) 0,0288 gr.\n  - Magnesia (Mg.) 0,0397\n  - Sódio 0,1.460\n  - Acido sulfurico (503) 0,0222\n  - Chloro total 0,2.485\n  - Nitrato de potassio 0,0030 ou azote nitrico 0,42 mig.\n  - Matérias orgânicas solução acida e alcalina –nulas\n  - Amoníaco nulo\n  - Nitritos nulos\n\n2.° - Agrupamento dos elementos (por litro)\n  - Sílica, Óxido de ferro, Alumina 0,0025\n  - Nitrato de potássio 0,0030\n  - Sulfato de magnésio 0.0423\n  - Carbonato de cálcio 0.0407\n  - Carbonato de magnésio 0.0269\n  - Cloreto de magnésio 0.0305\n  - Cloreto de sódio, 0,3717\n  - Soma dos elementos 0,5377\n  - Resíduo, 0,5324\n\nA comparação entre a soma dos elementos determinados e o resíduo obtido directamente pela evaporação verifica a exactidão da analise.\n\n### Analise Bacteriologica\nNo próprio dia da chegada das águas em Coimbra, tratei de fazer as sementeiras precisas nos diversos meios nutritivos para procurar:\n1.º A quantidade de bactérias existindo num centímetro cúbico de água.\n2.º A existencia de bactérias do grupo do Coli-bacilo a que se está ligando hoje grande importância.\n\n1ª QUANTIDADE DE GERMENS\nNão descrevi os processos seguidos por já o ter feito no relatório sobre as águas do Funchal que dirigi á Ex.ma Câmara Municipal dessa cidade, e que foi impresso na Coimbra Medica e em jornais madeirenses.\nContudo, repito, que não se deve ligar grande importância ao valor absoluto dos algarismos achados, visto o numero de germens, aumentar muito desde que a água esteja submetida a diferenças no meio, na temperatura, etc..\nPelo processo das placas de gelatina examinadas 8 e 13 depois da sementeira, achei:\n- Por centímetro cúbico em 8 dias 2.700 bactérias, em 13 dias 3.060.\n- Fungos em 8 dias 150 em 13 dias 160.\n- Entra, segundo as classificações de Miguel, no Grupo da «Água Sofrível».\nAs espécies desenvolvidas eram todas Saprofitas vulgares não aparecendo nenhuma considerada hoje como sendo patogenica.\n\n2.° PESQUIZAS DE ESPECIES COLIFORMES\nA água submetida simultaneamente ao processo de Elsner e de Péré (vid. Relatório do Funchal) não apresentou nenhuma espécie coliforme nas numerosas placas semeadas.\nDeve-se ligar maior importância a este resultado do que ao precedente baseado no numero de germens.\nNos primeiros dias apareceram duas colónias suspeitas pela sua aparência microscópica; faziam fermentar os assucares, mas não produziam indol. Passados seis dias liquefaziam a gelatina; por conseguinte não se tratava de bactérias do grupo do bacilo coli.\nO facto de não aparecer em estas espécies está de harmonia com a analise química e demonstra as boas condições de captação e canalização da água da fonte de «São Roque», não existindo entre esta e os terrenos próximos comunicação que pudesse dar lugar a inquinações que alterariam a pureza de água da fonte.\n\nIII CONCLUSÃO – A água minero-medicinal da fonte de «São Roque» pertence á classe das águas hypothermais Hyposalinas, Chloretadas-Sodicas.\n\nPela sua composição química assemelha-se no continente com as águas de Amieira, analisadas pelo Sr. Santos e Silva, e com as águas do Bicanho, e das «Geiras» (perto de «Amieira») de Fonte Nova (perto de Torres Vedras) também minero-medicinais e que analisei.\n\nTanto as minhas analises como as de «Amieira» foram publicadas na «Coimbra Medica».\n\nPor analogia com estas águas cujos efeitos terapêuticos já são conhecidos, é natural que seja a água da fonte de «São Roque» própria para os casos patológicos em que as primeiras dão resultado positivo, por exemplo no escrofulismo, afecções cutâneas, perturbações gástricas, etc..\n\nPorém não me compete entrar em desenvolvimento a este respeito, não sendo este o papel do químico, mas sim do clínico que á vista da composição da água e dos resultados colhidos pudera formular parecer scientificamente baseado.\n\nPosso acrescentar que a analise bacteriologica indica que, a água parece apresentar-se em boas condições de captação.\n\nCoimbra, 4 de Julho de 1896.\n\nCharles Lepierre\n\nProfessor de química na Escola Industrial de Coimbra e preparador no Gabinete de Microbiologia da Universidade, sócio correspondente da Academia Real das Sciencias de Lisboa, Oficial da Ordem de São Tiago etc..»",
    "categories": [
        "health",
        "science"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Charles Lapierre": [
            "Ilustre químico e analista"
        ],
        "Charles Lepierre": [
            "Professor de química na Escola Industrial de Coimbra e preparador no Gabinete de Microbiologia da Universidade, sócio correspondente da Academia Real das Sciencias de Lisboa, Oficial da Ordem de São Tiago etc.."
        ]
    },
    "years": {
        "1896": [
            "Charles Lepierre, Professor de química na Escola Industrial de Coimbra e preparador no Gabinete de Microbiologia da Universidade, sócio correspondente da Academia Real das Sciencias de Lisboa, Oficial da Ordem de São Tiago etc.."
        ]
    }
}