{
    "id": 3256,
    "lang": "pt",
    "is_original": true,
    "title": "São Roque (Freguesia de)",
    "fl": "S",
    "original_title": "São Roque (Freguesia de)",
    "body": "Os terrenos que ao presente formam esta freguesia suburbana do Funchal, faziam primitivamente parte da paróquia da Sé e pertenceram depois á freguesia de São Pedro, o que igualmente aconteceu com a freguesia de São Martinho, como já ficou dito noutro lugar deste volume. As duas paróquias desmembraram-se da de São Pedro no mesmo ano e tem a mesma data o diploma que as criou.\n\nO alvará régio do cardeal D. Henrique, de 3 de Março de 1579, cometeu ao prelado diocesano D. Jerónimo Barreto a faculdade de criar a freguesia de São Roque, arbitrando ao respectivo pároco a côngrua anual de 14:000 réis em dinheiro, meio moio de trigo e um quarto de vinho. O alvará régio de 16 de Janeiro de 1589 elevou esse vencimento a 19:000 réis em dinheiro, meio moio de trigo e um quarto de vinho, a que o alvará de 30 do mesmo mês e ano acrescentou mais 3:000 réis em dinheiro e meio moio de trigo.\n\nTirou esta freguesia o seu nome da pequena capela de São Roque que ali existia e onde se estabeleceu a sede da nova paróquia. A ermida foi construída pelos moradores do sítio, em ano anterior á criação da paróquia. O Dr. Álvaro Rodrigues de Azevedo, fundado no mandado do Conselho da Fazenda, de 19 de Maio de 1704, que determina seja dada de arrematação a construção da nova igreja e da sacristia pela importância de 795$000 réis, parece concluir que a igreja actual foi edificada naquele ano. Esta construção ou antes acrescentamento deu-se na capela que existia no sítio ainda hoje conhecido pelo nome de Igreja Paroquial, que julgamos ser o local da primitiva capela de São Roque. Parece que foi pouco solida essa construção, por isso que por 1790 abateu a igreja, ficando incapaz de ser aplicada ao serviço do culto. As funções religiosas passaram a ser exercidas numa pequena capela, cuja invocação ignoramos.\n\nA igreja actual começou a ser edificada no princípio do século XIX, mas foi morosa a sua construção, tendo sido dadas por concluídas as respectivas obras por meados do mesmo século. No entretanto, foi servindo de igreja paroquial desde os anos de 1820.\n\nExistem nesta freguesia as capelas de Nossa Senhora da Conceição, Nossa Senhora da Alegria, Nossa Senhora do Rosário e Santana, e há muito que desapareceu Nossa Senhora da Esperança, das quais damos sucinta noticia noutro lugar.\n\nOs principais sítios desta paróquia são: Achada, Muro da Coelha, Conceição, Fundoa, Igreja Velha, Calhau, Igreja Nova, Alegria, Bugiaria, Lombo Segundo, Lombo de João Boieiro e Santana.\nO numero dos seus habitantes é de 3289 (1921).",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Funchal",
        "São Pedro",
        "São Martinho"
    ],
    "locations": {},
    "people": {},
    "years": {
        "1577": [
            "Instalação da paróquia"
        ],
        "1704": [
            "Mandado do Conselho da Fazenda para construção da nova igreja e da sacristia"
        ],
        "1790": [
            "Abateu a igreja"
        ],
        "1820": [
            "Igreja paroquial"
        ]
    }
}