{
    "id": 3257,
    "lang": "pt",
    "is_original": true,
    "title": "São Roque do Faial (Freguesia de)",
    "fl": "S",
    "original_title": "São Roque do Faial (Freguesia de)",
    "body": "Fazia parte integrante da paróquia do Faial, até que dela foi desmembrada e ficou constituindo freguesia autónoma desde o ano de 1848. Entre os seus mais antigos povoadores conhecidos, contam-se Brás Pereira da Silva, que foi o tronco dos Pereira da Silva, do Faial, Jácome Nunes e alguns indivíduos de apelido Pires.\n\nProvém-lhe o nome da capela dedicada a São Roque, que ali existe desde os meados do século XVI.\n\nA fundação da primitiva ermida deve-se a Cristóvão Pires que a fez construir pelos anos de 1551. Residia ele na freguesia do Faial, e a 6 de Agosto daquele ano fez, perante o cabido da Sé do Funchal, na ausência do respectivo prelado, a declaração de que edificara á sua custa aquela capela e a dotara convenientemente, pedindo licença para nela se poderem celebrar os ofícios do culto. Tem sofrido varias reparações, e no ano de 1889 foi notavelmente ampliada, sendo então vice-vigario o padre Casimiro Augusto de Freitas e Abreu.\n\nEsta capela, além das suas acanhadas dimensões, desproporção das suas partes, dando ao conjunto um aspecto muito desagradável, e perigosa situação topográfica, encontrava-se num adiantado estado de ruína, impondo-se absolutamente a construção dum novo templo. Arrojou-se a essa arriscada empresa, numa freguesia de população limitada e de escassos recursos, o pároco Daniel Nicolau de Sousa, que, a custa de aturados e diligentes esforços, conseguiu edificar uma nova igreja, de mais amplas proporções, e em sítio mais seguro e acessível, dotando assim a sua freguesia com um tão notável e apreciado melhoramento. O lugar escolhido fica no sítio do Chão do Cedro Gordo, e o novo templo foi benzido solenemente pelo Prelado Diocesano no mes de Dezembro de 1927.\n\nPor carta regia de 11 de Fevereiro de 1746, foi criado um curato na freguesia do Faial, com a obrigação do respectivo cura prestar alguns serviços religiosos na capela de São Roque. Vimos algures que esse curato fora criado com a sua sede na referida ermida, o que nos parece não ter fundamento sério, apesar de partilhar desta opinião o anotador das Saudades da Terra.\n\nA carta de lei de 24 de Julho de 1848 é que verdadeiramente estabeleceu a freguesia autónoma, sendo-lhe dado então pároco, o que sempre se tem mantido até o presente. Foram seus primeiros párocos Francisco José Nunes (1848-1865), que ali faleceu, Estevão Correia Bizarro (1865-1869), Caetano Velosa Castelo Branco (1869- 1870), Antonio Pereira (1870-1880), etc..\n\nSítios principais: Terreiros, Cancela, Lombo dos Palheiros, Serradinho, Chão do Cedro Gordo, Pico do Cedro Gordo, Achada do Folhadal, Lombo Grande, Achada do Pau Bastião, Fajã do Cedro Gordo e Ribeiro Frio. 0 ultimo destes sítios é digno de ser visitado pela amenidade e pitoresco do lugar e pelos surpreendentes panoramas que dali se descortinam.\n\nTem esta freguesia uma escola oficial criada em 1903 e que presentemente funciona no sítio do Chão do Cedro Gordo (1921). A sua população é de 956 habitantes (1921).",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Faial"
    ],
    "locations": {
        "Faial": [
            "Freguesia do Faial"
        ]
    },
    "people": {
        "Brás Pereira da Silva": [
            "Tronco dos Pereira da Silva, do Faial"
        ],
        "Jácome Nunes": [
            "Povoador"
        ],
        "Cristóvão Pires": [
            "Fundador da primitiva ermida"
        ]
    },
    "years": {
        "1551": [
            "Fundação da primitiva ermida"
        ],
        "1848": [
            "Estabelecimento da freguesia autónoma"
        ],
        "1889": [
            "Ampliação da capela"
        ]
    }
}