{
    "id": 3261,
    "lang": "pt",
    "is_original": true,
    "title": "São Tiago (Igreja de)",
    "fl": "S",
    "original_title": "São Tiago (Igreja de)",
    "body": "A construção da igreja de São Tiago foi determinada pelo voto solene (V. Voto a São Tiago que as autoridades, clero e povo do Funchal fizeram no ano de 1523, por ocasião de encontrar-se esta ilha «posta em muyta tempestade & tribulaçom de peste & fome & outros muytos trabalhos...». No dia 21 de Julho do ano referido, se lançou a primeira pedra do edifício, dizendo um documento coevo do sucesso que aos «bymte & hun dias de julho lhe começarom a sua casa himdo a çidade e o cabido em proçisom solene descalçados & o Mestre schola Gonçalo Martim com o retábulo da imagem do bem auemturado apóstolo & deo a primeira enchadada no cunhall da capella da bamda do abamgelho, a qual casa se edificou em hua terra que Antonio Spindola deo para a dita casa...». Acerca deste Antonio Espinola, diz a Historia Insulana que era natural de Génova e descendia das mais antigas familias desta cidade, e que contava no numero dos seus maiores alguns Doges daquela republica. Deu-lhe «El-rei D. Manuel brasão de armas e foro de fidalgo da sua casa. Teve terras dadas de sesmaria em Santiago e outros logares; e doou por escriptura de 30 d'Abril de 1524 um pequeno terreno na extremidade da cidade, no qual se construiu a capella de Santiago, Padroeiro de toda a ilha, a sachristia e adro, com condição de que na mesma se desse sepultura ás pessoas de sua família, e o capellão pedisse um Padre Nosso, e Ave-Maria por sua alma. A escriptura foi feita em pergaminho e existe no archivo do Cabido do Funchal». A igreja de São Tiago, chamada hoje do Socorro, onde em 1803 se instalou a sede da freguesia de Santa Maria Maior, não é a primitiva construção, da qual nada resta presentemente e que era de dimensões muito mais acanhadas do que a actual. Sofreu anos depois importantes reparações e foi benzida pelo bispo diocesano D. Jeronimo Fernando a 25 de Julho de 1632. Um século mais tarde, estando a capela bastante arruinada, resolveu a Câmara do Funchal construir um templo de maiores proporções, tendo sido a velha ermida demolida em 1752 e dadas por concluídas as obras no ano de 1768. Quando a grande aluvião de 1803 arrastou para o mar a igreja de Nossa Senhora do Calhau (V. este nome), foi a igreja de São Tiago cedida pela câmara para servir de sede da paróquia, com a condição de ali ser sempre conservada a imagem do orago e padroeiro da cidade. No frontispício da igreja foi então colocada uma lápide, que ainda ali se conserva, e que, contém a seguinte inscrição: Hic lapis indicat liberalitatem senatus et populi hance cclesiam Fidelissimo Principi Regenti offerentium in locum parochiae per inundationem aquarum destructae Anno Domini MDCCCIII. Vid. Padroeiros.",
    "categories": [
        "history",
        "architecture"
    ],
    "freguesias": [
        "Santa Maria Maior"
    ],
    "locations": {},
    "people": {
        "Gonçalo Martim": [
            "Mestre schola"
        ]
    },
    "years": {
        "1523": [
            "Voto solene"
        ],
        "1803": [
            "Grande aluvião"
        ]
    }
}