{
    "id": 3263,
    "lang": "pt",
    "is_original": true,
    "title": "São Vicente (Freguesia de)",
    "fl": "S",
    "original_title": "São Vicente (Freguesia de)",
    "body": "É incontestavelmente a mais importante, a mais populosa e a mais vasta de todas as freguesias do norte da Madeira. A única vila estabelecida na costa setentrional desta ilha, foi a que ali se criou por meados do século XVIII, sendo também sede dum concelho desde 1835, e duma comarca desde o ano de 1875 (1921).\n\nÉ hoje impossível determinar com aproximada exactidão, como acontece para a grande maioria das freguesias deste arquipélago, o ano em que principiou o povoamento e colonização dos terrenos que actualmente constituem esta paróquia. Como facilmente se acredita, as explorações agrícolas e o correlativo desbravamento das florestas não começou na costa-norte nos anos mais próximos do descobrimento. Tinham de sobra, os primitivos povoadores, no sul da ilha, terras mais ferteis e climas mais temperados em que exercitar a sua actividade e dar largas ao seu génio empreendedor. Quando foram crescendo em numero os colonos, com a fama da notável feracidade do solo e da exuberância das produções culturais, quando os sesmeiros encontraram no escravo africano o principal auxiliar no amanho das glebas, e quando o fabrico do açúcar se tornou um poderoso elemento de riqueza, é então que a colonização se foi estendendo e alargando pelos vales distantes, pelas lombas e vertentes das montanhas do interior e até por vezes procurando lugares ínvios e quase inacessíveis.\n\nAfirma-se que as primeiras terras cultivadas no norte da ilha foram as do Faial e Porto da Cruz, mas é de supor que, contemporaneamente àquelas, se tivessem realizado outras explorações em vários pontos da parte setentrional, sobretudo na Ponta Delgada, São Visente, Seixal e Porto Moniz.\n\n«A freguesia de São Vicente, diz o anotador das Saudades, é, nos manuscriptos que consultamos, havida por fundada em 1440, o que apenas admissível será quanto á edificação da primitiva igreja e instituição da capellania; pois que a parochia de Machico, principal da capitania, só no ano de 1450 veio a ser constituída: estamos, portanto, em que a freguesia de São Vicente datará de alguns anos posteriores a esta». Não pode a tal respeito haver a menor duvida, se atentamente examinarmos as datas das criações das mais importantes freguesias do sul desta ilha. Somos de opinião que esta paróquia sòmente foi criada no ultimo quartel do século XV.\n\nEm 1590, dizia Frutuoso, referindo-se a esta paróquia: «Huma legoa além da Ponta Delgada está a freguesia de S. Vicente, de duzentos e cincoenta fogos, com grandes terras de lauranças de pão, e criações; muitas frutas de castanha, noz, e de outra sorte; muitas vinhas, e muitas águas, e duas serras de água».\n\nO alvará régio de 18 de Setembro de 1575 arbitrou ao pároco o vencimento anual de réis 25$000, que foi elevado a 25$000 réis, meio moio de trigo e um quarto de vinho pelo alvará régio de 20 de Abril de 1589, sendo ainda acrescentado por um alvará do mesmo mês e ano com meio moio de trigo e uma pipa de vinho.\n\nEngana-se o Dr. Rodrigues de Azevedo quando afirma que esta freguesia teve somente vigário, quando é certo que as próprias Memórias do Estado Eclesiástico citadas por ele, e que fomos agora consultar, fazem menção do alvará régio de 2 de Janeiro de 1606 que estabelece a criação do curato, diploma que também se encontra citado no Índice Geral da Provedoria... a que tantas vezes temos recorrido. 0 referido alvará fixa ao cura a côngrua anual de 20$000 réis.\n\nPara comodidade dos povos da ilha, foi a paróquia de São Vicente sede duma vigairaria da vara, ou seja um arciprestado, criado em 2 de Setembro de 1812 pelo prelado diocesano D. Fr. Joaquim de Meneses e Ataide, sendo primeiro vigário da vara ou arcipreste o padre Francisco Borges de Sousa e Melo, que ao tempo era pároco da freguesia, com jurisdição «sobre todos os párocos, clero e mais pessoas da mesma Vila e seu districto». Esta jurisdição, por provisão do vigario-geral de 14 de Janeiro de 1814, tornou-se extensiva ás freguesias do Porto Moniz, Ribeira da Janela e Seixal, por constar-lhe «que muitas vezes antes é melhor irem á dita Vila do que a da Calheta». Ignoramos quais eram as atribuições deste vigário da vara e quando deixaram de ser exercidas as funções desse cargo, sendo certo que há algumas dezenas de anos que tal autoridade eclesiástica não existe. Muito recentemente, é que o actual prelado diocesano, dentro das faculdades que lhe confere o Código Canónico vigente, criou os arciprestados do Funchal, Calheta e São Jorge (1921).\n\nUma pequena ermida, consagrada a São Vicente, deu o nome ao local onde fora erguida, e depois á nova paróquia. Desconhecemos o nome do seu instituidor e o ano da sua construção, mas deve ser coeva das primeiras explorações agrícolas que ali se fizeram. Nela se estabeleceu a sede da freguesia, quando esta foi criada no ultimo quartel do século XV. No decorrer dos tempos, deveria ter sofrido varias reparações e acrescentamentos, como aconteceu com todas as capelas que depois se transformaram em igrejas paroquiais. Um mandado do Conselho da Fazenda, de 12 de Janeiro de 1664, ordena que se entregue ao pároco a importância de 560$000 réis para o acrescentamento da igreja, dizendo esse documento que o povo deveria acudir com o que lhe fosse possível, para o mesmo fim. Parece daqui deduzir-se que a actual igreja foi acrescentada ou passou por notáveis reparações no terceiro quartel do século XVII.\n\nTem esta freguesia as capelas de Nossa Senhora do Rosário, Nossa Senhora do Livramento e São Vicente, e já não existe a de Nossa Senhora da Piedade, das quais já demos breve noticia.\n\nPrincipais sítios desta freguesia: Fajã da Areia, Vila, Terra-Chã, Fontinha, Poiso, Pé do Passo, Passo, Ribeira do Passo, Lanço, Feiteiras, Ginjas, Saramago, Loural, Vargem, Estreito da Vargem, Ribeira Grande, Achada do Til, Achada dos Judeus, Fajã dos Vinhaticos, Aviceiro, Ribeira do Rato, Lameiros, Cascalho, Limoeiro, Laranjal, Pé da Corrida e Cardais.\n\n«A freguesia de São Vicente, diz-nos uma pessoa ilustrada que ali reside ha anos, encravada no sopé de montanhas altissimas, talhadas quasi verticalmente, que a circundam em dezenas de quilómetros, como gigantescas muralhas, só aberta pelas bandas do mar, é uma das mais formosas terras da Madeira, pelo aspecto rude de beleza grandiosamente agreste. Confina a leste com a Ponta Delgada; a oeste vão os seus limites até a Ribeira do Inferno, separada assim pela natureza do Seixal; ao norte tem o mar; ao sul, estende-se o planalto do Paul da Serra e a divide da Serra Alva, e baixando o alto dorso das montanhas, a garganta da Encumeada. Bastas e densas as suas terras, nelas abundam matas opulentissimas de frondosos loureiros, tis, vinhaticos e urzes, que presentemente passam, sem contestação, por ser as melhores da Madeira».\n\nTeve entre nós muita voga e ainda é conhecido e citado uma espécie de aforismo – de São Vicente nem burro, nem vinho, nem gente –que não só representa uma referência desprimorosa para aquela freguesia, como também é uma flagrante e grande injustiça ás qualidades de carácter, á morigeração dos costumes e franca hospitalidade dos seus habitantes, o que muito nos apraz pôr aqui em saliente relevo, como uma merecida homenagem prestada á verdade. E a propósito diremos que o nosso grande poeta satírico Monteiro Teixeira (volume II. página 390) passou quinze dias em São Vicente, no ano de 1826, e dali escreveu uma carta em verso, que vem publicada no tomo 2.° das suas Obras Poéticas, e em que, dando largas à sua imaginação poética e á sua pronunciada tendência para a sátira e para o epigrama, se refere a esta freguesia em termos que não são muito para louvar, mas em que claramente se vê, antes o prurido de ter graça do que o desejo de deprimir ou de vexar. Tem esta paróquia 5462 moradores (1921).\n\nA 6 de Março de 1929 foi esta paróquia teatro duma grande tragédia, que causou a maior consternação em toda a ilha, tendo-se dado, com as abundantes chuvas que anteriormente cairam, um extenso desagregamento de terrenos, arrastando na sua queda muitas casas de habitação, em que trinta e duas pessoas encontraram morte desastrosa. Sucedeu esta grande catástrofe em sítios não muito afastados da capela do Rosário, sede do curato da freguesia.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "São Vicente"
    ],
    "locations": {
        "Ponta Delgada": [
            "Localidade situada a leste de São Vicente"
        ],
        "Ribeira do Inferno": [
            "Localidade situada a oeste de São Vicente"
        ],
        "Seixal": [
            "Localidade separada de São Vicente pela natureza"
        ]
    },
    "people": {
        "Frutuoso": [
            "Historiador"
        ],
        "Monteiro Teixeira": [
            "Poeta satírico que passou quinze dias em São Vicente no ano de 1826"
        ]
    },
    "years": {
        "1440": [
            "Fundação da freguesia de São Vicente"
        ],
        "1450": [
            "Constituição da paróquia de Machico"
        ],
        "1575": [
            "Alvará régio arbitrou ao pároco o vencimento anual de réis 25$000"
        ],
        "1589": [
            "Alvará régio elevou o vencimento anual para 25$000 réis, meio moio de trigo e um quarto de vinho"
        ],
        "1606": [
            "Criação do curato"
        ],
        "1814": [
            "Provisão do vigario-geral tornou a jurisdição extensiva ás freguesias do Porto Moniz, Ribeira da Janela e Seixal"
        ],
        "1664": [
            "Mandado do Conselho da Fazenda ordena o acrescentamento da igreja de São Vicente"
        ]
    }
}