{
    "id": 3270,
    "lang": "pt",
    "is_original": true,
    "title": "Saque dos Franceses",
    "fl": "S",
    "original_title": "Saque dos Franceses",
    "body": "Uma das maiores calamidades que têm assolado este arquipélago foi o saque dos huguenotes franceses. A memória do acontecimento não se conserva já na tradição local, como a das inundações de 1803 e da colera-morbus em 1856, por ter ocorrido numa época muito afastada de nós, mas as crónicas madeirenses e muitos dos historiadores do nosso país se referem ao mesmo acontecimento com verdadeiro horror e o descrevem com as cores negras das grandes tragédias e das mais tremendas catástrofes.\n\nEra em 1566. O quinto capitão-donatario do Funchal, Simão Gonçalves da Câmara, estava ausente em Lisboa e governava a capitania seu tio Francisco Gonçalves da Câmara. O português Gaspar Caldeira era um dos muitos traficantes que na costa da Mina se entregavam ao comercio do ouro e de outros produtos, que os naturais negociavam no litoral africano. Abusando das prerrogativas que o regimento real lhe concedia, teve Caldeira que refugiar-se em França, sendo-lhe então confiscado todos os seus bens. Privado dessas isenções e regalias é forçado a viver fora da sua pátria, não reconheceu o seu erro nem procurou justificar-se, mas jurou exercer contra os seus compatriotas a mais terrível vingança e a mais vil das desforras. Conhecedor das prosperidades da Madeira e da importância do seu grande comercio, e não ignorando também quão fracos eram os elementos de defesa que aqui se poderiam opor a um ataque de navios armados, concebeu então o projecto de assaltar esta ilha, realizando deste modo a sua negra vingança e desforrando-se da perda dos bens que o confisco lhe havia tirado.\n\nEncontrou em Bertrand de Montluc um excelente executor dos seus projectos. Era este gentil-homem da casa do rei Carlos IX e filho do marechal de Montluc, que deixou nome na historia pelos actos de heroísmo que praticou nos campos de batalha e ainda por umas Memórias da sua vida que escreveu e de que se fizeram varias edições. É impossível hoje saber-se se Bertrand de Montluc se preparava para correr os mares em arriscadas aventuras de corso e pirataria, quando se encontrou com Gaspar Caldeira, ou se foi este que, conhecendo o espírito audaz e aventureiro do fidalgo francês, o levou a tomar iniciativa daquele perigoso empreendimento.\n\nMontluc obtivera de Carlos IX aprovação para a empresa a que se arriscara, mas ocultou ao monarca os seus secretos desígnios e as escuras negociações que entabolara com Gaspar Caldeira. Associou aos seus projectos um numero considerável de fidalgos, principalmente da antiga província de Guyenne. O visconde de Jas era o vice-almirante desta esquadrilha de piratas e nela embarcaram também Fabião de Montluc, um filho do visconde de Pompadour, o barão de Guitimeres, filho do visconde do mesmo título e muitos outros membros de familias nobres de França. É possível que desconhecessem os fins reservados de Montluc, mas é bem certo que naquelas épocas os roubos, as depredações e a pilhagem tinham em alguns países da Europa plena justificação, quando eram coroados por actos de rara valentia ou por golpes decisivos de audácia.\n\nEm três navios de alto bordo e em oito embarcações de menor lotação, embarcou Montluc cerca de mil e duzentos homens, entre os quais Gaspar Caldeira, Belchior Contreiras, Antonio Luís e parece que ainda mais outros degenerados portugueses. Saíram de Bordéus em princípios de Setembro de 1566. Acossados por uma violenta tempestade, arribaram á Madeira, segundo afirma Edmond Falgairolle, mas não resta duvida de que o seu destino era aportarem a esta ilha e o seu único intuito roubá-la e saqueá-la, como na verdade o fizeram.\n\n> Diz o autor citado que Bertrand de Montluc, apreciando pouco o repouso que gozava em França e enjoado das intrigas da côrte, resolvera expor a sua vida nas paragens africanas, tentando a fundação duma fortaleza na Africa Oriental, destinada a proteger o comercio dos franceses com aquelas regiões e ainda com os países do Oriente. Diz mais que, ao chegarem ao Funchal e desembarcando alguns homens para fazerem aguada, foram recebidos pelos portugueses a tiro de canhão e que então «Montluc levado pelo seu fervente entusiasmo e grande desejo de dar que falar de si, aproveitou a ocasião para dar um verdadeiro golpe de mão e atacar assim os brios de Espanha e Portugal, tidos, ao tempo, como os verdadeiros senhores dos mares».\n\nAs crónicas madeirenses e os historiadores portugueses não fazem a menor referência á atitude hostil com que foram recebidos os súbditos de Carlos IX. Eram então bastante amistosas as relações entre a França e o nosso país e dificilmente se acreditará que tal tivesse sido o procedimento dos madeirenses, a não ser que a esquadra de Montluc aparecesse no Funchal em som de guerra e com todas as aparências de verdadeiros corsários, como na realidade o eram: Para conhecer-se das intenções do pirata Montluc, bastará recordar que, na véspera do dia em que assaltou a Madeira, fez um desembarque no Porto Santo, levando toda a sua fúria nos indefesos habitantes daquela ilha. De mais, a sanha feroz com que atacou a cidade, as inauditas crueldades que praticou e de modo particular o terrível saque a que sujeitou o Funchal, despejando-o das suas riquezas e carregando com elas onze embarcações, são a prova eloquente e incontestada de que se tratava dum acto de simples e pura pirataria e nunca de uma represália em desafronta de um agravo recebido.\n\nGaspar Frutuoso consagra cerca de quarenta páginas à narrativa pormenorizada de muitas violências e crueldades praticadas pelos franceses durante os dezasseis dias que permaneceram no Funchal, na sua faina terrível de destruição e de chacina, mas não nos dá uma ideia geral e completa do que foi esse horrível assalto em que feras humanas deram largo pasto aos seus instintos de canibais, transformando uma cidade rica e no auge da prosperidade num campo em que se tivesse ferido uma sangrenta batalha e onde apenas restassem os despojos inuteis da pilhagem duma soldadesca desenfreada.\n\nÉ-nos impossível, sem nos alongarmos demasiadamente, fazermos a descrição desses dantescos horrores, que, como dizem as Saudades da Terra, causaram «mais males por obras do que se podem por homens imaginar, nem por palavras contar, nem por cristãos crer».\n\nOs piratas desembarcaram no dia 3 de Outubro, pelas nove horas da manhã, na Praia Formosa, e logo marcharam sobre a cidade, entrando nela por dois pontos diversos. No portão de S. Paulo, foi-lhes oferecida tenaz resistência e aí caíram mortos, de ambas as partes, algumas dezenas de homens. Forçada esta entrada dirigiram-se á fortaleza de S. Lourenço, onde o governador com os elementos de que dispunha lhes resistiu valentemente, tendo que ceder á força aguerrida e numérica dos assaltantes. Ainda em outros pontos da cidade se formaram alguns núcleos de resistência, que de todo se tornaram inúteis á vista da fúria e numero dos piratas. Organizaram-se forças em vários pontos da ilha prontas a marchar sôbre a cidade, mas, persuadidas por informações enviadas do Funchal, de que a sua presença mais excitaria a sanha dos corsários, resolveram retroceder, ficando aqueles completamente senhores da situação.\n\nNo assalto da fortaleza de S. Lourenço, foi ferido mortalmente Bertrand de Montluc, que foi sepultado no próprio local do combate, sucedendo-lhe no comando o visconde de Jas.\n\nSeguiu-se o saque e durante dezasseis dias abarrotaram-se os onze navios com os mais ricos e variados despojos. O que não puderam conduzir para bordo das embarcações, foi inutilizado ou destruído. Assim despejaram milhares de pipas de vinho e inutilizaram milhares de arrobas de açúcar. Os recheios das casas ricas, as pratas das igrejas e conventos e os depósitos dos grandes armazéns encheram alguns navios. Calculam-se em alguns milhões de cruzados os prejuízos que entre nós causaram aqueles bárbaros.\n\nAs vítimas das fúrias dos assaltantes computam-se em trezentas, algumas mortas na defesa da cidade, mas a maioria delas chacinadas barbaramente pela soldadesca de Montluc.\n\nDiz Frutuoso, e passa por facto averiguado, que uma parte considerável dos invasores eram huguenotes e tem assim fácil explicação os ultrajes e sacrilégios que praticaram nos templos, não só saqueando-os e espoliando-os de todas as suas riquezas, mas ainda profanando-os, especialmente nas imagens e objectos destinados ao culto.\n\nPelos sustos e sobressaltos causados com a vinda do submarino em Dezembro de 1916, justamente se calculará o pânico e o terror que se espalharam nas populações com o saque dos franceses.\n\nQuando chegaram socorros de Lisboa, já os navios corsários tinham levantado ancora, dirigindo-se às Canárias, onde venderam uma parte considerável da sua abundante presa.\n\nA 22 de Outubro de 1566, o nosso embaixador em França apresentou a Carlos IX uma enérgica reclamação, exigindo o exemplar castigo dos culpados. Forquevaux, representante da França em Lisboa, apressou-se a manifestar o seu grande pesar ao nosso governo, prometendo uma severa punição dos criminosos. Carlos IX e a rainha mãe mostraram-se extremamente pesarosos pelas tristíssimas ocorrências, mas, apesar dos esforços do nosso embaixador, aqueles horrendos crimes ficaram impunes, e só o português Gaspar Caldeira foi justiçado em Lisboa por ter o mesmo embaixador conseguido fazê-lo prender numa fortaleza da Biscaia, onde fora levado enganado. Alguns dos companheiros de Montluc eram homens poderosos e influentes no seu país e muitas dezenas dos assaltantes pertenciam ás mais distintas familias francesas, o que dá suficiente explicação á impunidade.\n\nO terrível saque de que foi vitima a população do Funchal no ano de 1566, e de que acima se faz rápida menção, aproveitando-se a narrativa de Gaspar Frutuoso, constitui talvez a maior calamidade que tem assolado a nossa cidade e alguns dos seus arredores, sendo para sentir que ainda não se houvesse procedido a um rigoroso e desenvolvido estudo acerca desse tão triste e lamentável acontecimento, como já deixámos referido em outro lugar desta obra. Como mero subsidio, vamos transcrever um interessante artigo de Stephens Gaselee, antigo director dos arquivos do «Foreign Ofice», de Londres, publicado no Diário da Madeira, de 9 de Fevereiro de 1937, que oferece algum interesse a este assunto:\n\n«Eu tive recentemente a boa sorte de adquirir um documento diplomático que se relaciona com este incidente e julgo que a sua narração e transcrição poderá interessar aos leitores do Diário da Madeira. Esse documento, que está escrito numa folha dupla de papel da medida de um quarto é dirigido no verso «Ao muito honrrado embax(ad)or Do cristianissimo snnor «Rey de França em cortte de Castela». Esta mensagem, acerca da qual eu tenho alguma coisa mais para dizer, foi endossada presumivelmente pelo destinatário e a data que nela figura não está inteiramente clara– «XVI J I an 1567». Apresenta ainda impresso o selo do Cardeal Regente do Reino, mais tarde o Cardeal-Rei Henrique de Portugal. O texto é como segue:\n\nMuito honrrado embax(ad)or\n\nPor o Thisoureiro Le Fevre Receby a vossa cartta de XXVI J do passado E por ela entendi como tanto que soubereis os insultos que o capitão Montluc E os da sua companhia fizeram na Ilha da Madeira, avisareis disso por correo expresso o cristianissimo snnor Rey de frança o sentimento que ele desta nova recebeo E o que por Razam dela proveo, que tudo vy, pelas copias das carttas e papeis que me enviastes, E agradeçovos muito a afeiçam E amor que mostraes a minhas coussas E a deligência que posestes em avisardes o cristianissimo snnor Rey de frança do acontecido na dita Ilha. Porque comfio e tenho por certto que Asy Como ele antes de ther entendido particularme(n)te os grandes y muitos insultos e excessos que o dicto Montluc e seus vasalos cometeram na dicta Ilha da Made(ira), em grande deser(vi)ço de nosso snnor E do que convinha a huma tam antigua paz e amistade como a que El Rey meu snnor e os Reis seus antecessores, sempre tiveram com os Reis de França, quis dar a entender quanto lhe desaprouve de ele nam observar o que lhe tinha Prohibido e deffeso E o julgou por Rebelde E ynobediente. Asy mesmo depois do ouvir Joam Pereira dantes embax(ad)or del Rey meu snnor, fara neste casso tal demonstraçam que com Razam se deva El Rey meu snnor satisfazer dela E o mundo conhecer o ânimo e tençam do dito snno; Rey ser o que dele se deve esperar. Scripta e(m) Lix(bo)a A XVI de Dezembro de 1566. O card(eal) I(nfante) H(enricu)s. O texto da mensagem é escrito numa boa letra de chancelaria à moda da época e a assinatura do documento é do próprio punho do Cardeal Regente. Isto, como é aparente do texto, não era verdadeiramente o princípio da correspondência diplomática. O Padre Fernando da Silva diz: «A 22 de Outubro de 1566, o nosso embaixador em França apresentou a Carlos IX uma enérgica reclamação, exigindo o exemplar castigo dos culpados. Forquevaux, representante da França em Lisboa, apressou-se a manifestar o seu grande pesar ao nosso governo prometendo uma severa punição dos criminosos» e a carta transcrita acima é presumivelmente o reconhecimento oficial da nota de Forquevaux exprimindo gratidão e manifestando a esperança de um futuro castigo dos malvados (o que de facto nunca sucedeu, pois que com excepção de Caldeira, os outros corsários nunca foram punidos). Mas foi Forquevaux embaixador de França em Lisboa? Eu duvido que o tivesse sido, pois que esta carta foi lhe enviada «em corte de Castela». Da leitura dos livros de referência à minha disposição eu não pude ficar habilitado a esclarecer esta dúvida e por isso consultei o meu amigo o Conde de Tovar, do Ministério dos Negócios Estrangeiros em Lisboa, que é bem conhecido como um estudioso da história diplomática portuguesa e tem publicado vários livros sôbre o assunto. Julgo que posso aventurar-me a citar aqui dois ou três parágrafos da sua pronta e amável resposta: Em Abril de 1561 chegou a Lisboa, como embaixador de França, um gentil-homem da corte de Carlos IX chamado Saint-Sulpice. Não sei quanto tempo se demorou em Portugal mas na lista dos Embaixadores de França elaborada por Caix de Saint-Amour (Recueil des Instructions, Portugal pg. LIII) ha uma entrada que diz: 1566 N., ambassadeur, envoyé par Charles IX. «0 A. não cita a fonte, mas vê-se que encontrou algures a informação de que nesse ano de 1566 foi mandado a Lisboa um embaixador francês. Não será porventura esse embaixador o Forquevaux que se encontrava em Madrid como embaixador ordinário, e que teria sido mandado a Lisboa nalguma missão extraordinária? Se assim foi, a missão não pode ter durado muito, porque ha carta dele para o seu governo datada de Madrid em 19 de Dezembro de 1566. «Não me parece aceitável a hipótese dele se achar acreditado também e simultaneamente em Lisboa como embaixador ordinário, porque não conheço exemplo algum desse tempo que autorisa tal hipótese. Se é a ele que se refere a notícia de Caix de Saint-Amour, é de crer que veio como embaixador extraordinário em missão especial. E assim penso que se deve deixar o problema, a não ser que algum perito sôbre história diplomática possa dar novos esclarecimentos acerca da actividade diplomática de Forquevaux na última parte do ano de 1566. Proponho-me oferecer o documento original que me proporcionou o assunto para este artigo, ao Museu Regional no Palácio de S. Pedro».",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Simão Gonçalves da Câmara": [
            "Quinto capitão-donatario do Funchal"
        ],
        "Francisco Gonçalves da Câmara": [
            "Tio de Simão Gonçalves da Câmara"
        ],
        "Gaspar Caldeira": [
            "Português traficante",
            "Português justiçado em Lisboa"
        ],
        "Bertrand de Montluc": [
            "Gentil-homem da casa do rei Carlos IX e filho do marechal de Montluc pirata"
        ],
        "Carlos IX": [
            "Rei",
            "Rei de França"
        ],
        "Fabião de Montluc": [
            "Filho do visconde de Pompadour"
        ],
        "Barão de Guitimeres": [
            "Filho do visconde do mesmo título"
        ],
        "Frutuoso": [
            "Historiador e cronista português"
        ],
        "Forquevaux": [
            "Representante da França em Lisboa"
        ]
    },
    "years": {
        "1566": [
            "Saque dos huguenotes franceses",
            "Terrível saque de que foi vítima a população do Funchal envio de um embaixador francês a Lisboa"
        ],
        "3 de Outubro": [
            "Desembarque dos piratas"
        ],
        "1561": [
            "Chegada a Lisboa do embaixador de França, Saint-Sulpice"
        ]
    }
}