{
    "id": 3278,
    "lang": "pt",
    "is_original": true,
    "title": "Sarmento (Alberto Artur)",
    "fl": "S",
    "original_title": "Sarmento (Alberto Artur)",
    "body": "É filho de Artur Adolfo Sarmento e de D. Margarida Henriques Sarmento, e nasceu no Funchal a 7 de Julho de 1878. Frequentou as antigas Escolas Politécnica e do Exercito, e foi despachado alferes de infantaria a 25 de Outubro de 1900, sendo presentemente tenente-coronel e fazendo parte do regimento de infantaria n.° 27, onde sempre tem servido desde que veio para a Madeira. Além de escritor elegante e imaginoso, como o mostram os muitos artigos literários que tem publicado nos jornais funchalenses, e nomeadamente no Heraldo da Madeira, de que foi um dos redactores, é também um dos madeirenses que melhor conhecem a historia, a geologia e a mineralogia do arquipélago, tendo publicado sobre a primeira destas especialidades vários escritos de valor.\n\nPor ocasião duma visita que fez à Deserta Grande, fez aí algumas colheitas botânicas, e as suas colecções petrologicas do arquipelago são das mais completas que se conhecem. Foi-lhe dedicado o Scirpus pungens, variedade Sarmento, ciperacea espontânea que vive nas proximidades da capela de São João e é uma das plantas mais raras da Madeira.\n\nO tenente-coronel Sarmento é professor provisório do liceu do Funchal (1921), cavaleiro da Ordem de São Tiago, membro auxiliar da antiga Sociedade de Geografia do Mans (França), sócio correspondente da Sociedade de Geografia de Lisboa e de outras sociedades cientificas e literárias nacionais e estrangeiras (1921).\n\nSegundo se lê em um dos seus ultimos trabalhos publicados, tem dado a luz os seguintes escritos: As Desertas; As Selvagens; O Funchal; Os alicerces para a história militar da Madeira; Ascendência, naturalidade e Mudança de nome de João Fernandes Vieira; As migalhas; Um ponto de História Pátria; História Militar da Madeira; Corografia elementar do arquipélago da Madeira–Noções mínimas; Homenagem a João Fernandes Vieira; Madeira–1802-02: 1807-1814; Um auto na Achada; Santo António de Lisboa bosquejado na Madeira; A Madeira e as Praças de Africa; As Freguesias da Madeira; Noticia histórico-militar sôbre a Ilha do Porto Santo; Ecos da «Maria da Fonte» na Madeira; Moedas, sêlos, Papel Selado e Medalhas na Madeira; Fasquias da Madeira; Os peixes dos mares da Madeira, (em colaboração com Adolfo de Noronha); As aves do arquipelago da Madeira; Mamíferos do arquipelago da Madeira; Subsidio para o estudo das Formigas da Madeira; Os escravos na Madeira; Lenda de pedra; Ensaios históricos da minha Terra; Ripas da Madeira; Répteis e Batráquios; Notas dos documentos sobre a epoca de D. João IV na Madeira; As pequenas indústrias da Madeira; Nossa Senhora da Esperança; Ensaios Históricos = Ilha da Madeira, Redemoinho de fôlhas; Santo António Pregador–Santo António Militar; A Princesa do Reino-Unido Portugal Brasil na Ilha da Madeira; Quadros sem aro; Vila e Freguesia de S. Vicente; A propósito do grande Brotero; Brotero dá parecer sôbre a estufa de Banger na ilha da Madeira, Sobremesa (A),–Três frutos exóticos.\n\nConvidado a colaborar no Elucidário Madeirense, enviou-nos somente os artigos Doação da Ilha da Madeira, Donativo, ex-libris, Ferro, Fortificações, fotografia Geologia e João Fernandes Vieira que ocupam uma dúzia de páginas desta obra, sendo bastante para lamentar que não fosse mais larga a sua colaboração, em vista dos profundos conhecimentos que possui, acerca de todos os assuntos que interessam à vida do nosso arquipélago, e dos seus tão apreciados méritos de notável escritor.",
    "categories": [
        "history",
        "science",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Artur Adolfo Sarmento": [
            "Pai de Alberto Artur Sarmento"
        ],
        "D. Margarida Henriques Sarmento": [
            "Mãe de Alberto Artur Sarmento"
        ],
        "Adolfo de Noronha": [
            "Colaborador de Alberto Artur Sarmento"
        ]
    },
    "years": {
        "1878": [
            "Alberto Artur Sarmento nasceu"
        ],
        "1900": [
            "Alberto Artur Sarmento foi despachado alferes de infantaria"
        ]
    }
}