{
    "id": 3283,
    "lang": "pt",
    "is_original": true,
    "title": "Sarsfield (Alexandre José)",
    "fl": "S",
    "original_title": "Sarsfield (Alexandre José)",
    "body": "Nasceu na freguesia de São Pedro desta cidade a 17 de Setembro de 1856, sendo filho de Guilherme Henrique Sarsfield e de D. Cândida de Ornelas Sarsfield. Cursou o liceu do Funchal e a Escola do Exército, tendo seguido a carreira militar, e há anos que se encontra na situação de coronel de reserva (1921). Sendo capitão, tomou parte na expedição que em 1894 foi á nossa Africa oriental, achando-se no combate de Coolela e na tomada de Manjacaze. Foi chefe do gabinete do ministério da guerra e adido militar á legação portuguesa em Paris. Além de varias comissões de serviço publico, tanto de caracter civil como militar, desempenhou também as funções de governador civil da Guarda e de deputado pela Madeira nas legislaturas de 1902-1904, 1904 e 1906. Tem tido uma vasta colaboração em vários jornais e revistas, e nomeadamente na Revista de Educação e Ensino, Revista de Infantaria, Revista Militar, revolução de Setembro, Primeiro de Janeiro e Diário de Noticias, de Lisboa. Nos últimos anos tem largamente colaborado no Diario da Madeira. Publicou vários opúsculos sôbre assuntos coloniais e militares, e os livros Leitura para meus filhos e Educação. Tem dois volumes prontos para dar á estampa (1921). Foi promotor no primeiro conselho de guerra da 1.ª Divisão Militar, é oficial das ordens da Torre e Espada, de São Tiago, de São Bento de Avis e de Nossa Senhora da Conceição de Vila Viçosa, e tem, além doutras, a medalha de prata de serviços no ultramar e a medalha de prata para comemorar a expedição a Moçambique em 1894 e 1895. Tem também a cruz de 2.ª classe do Mérito Militar, de Espanha, e é grã-cruz da ordem de Isabel a Católica, do mesmo país, e oficial da Legião de Honra, de França (1921). Faleceu em Dezembro de 1926.",
    "categories": [
        "history",
        "biology"
    ],
    "freguesias": [
        "São Pedro"
    ],
    "locations": {},
    "people": {
        "Guilherme Henrique Sarsfield": [
            "Pai de Alexandre José Sarsfield"
        ],
        "D. Cândida de Ornelas Sarsfield": [
            "Mãe de Alexandre José Sarsfield"
        ]
    },
    "years": {
        "1856": [
            "Nascimento de Alexandre José Sarsfield"
        ],
        "1894": [
            "Participação na expedição à África oriental"
        ],
        "1902-1904": [
            "Deputado pela Madeira"
        ],
        "1904": [
            "Deputado pela Madeira"
        ],
        "1906": [
            "Deputado pela Madeira"
        ],
        "1921": [
            "Situação de coronel de reserva e publicação de livros"
        ]
    }
}