{
    "id": 3287,
    "lang": "pt",
    "is_original": true,
    "title": "Saudades da Terra",
    "fl": "S",
    "original_title": "Saudades da Terra",
    "body": "A afamada obra do Dr. Gaspar Frutuoso constitui o mais rico e copioso repositório de notícias e informações que possuímos acerca do nosso arquipélago. Se ela não fora, a historia da Madeira nos séculos XV e XVI ficaria reduzida ás poucas paginas que nos deixaram alguns antigos cronistas e aos documentos registados no arquivo municipal desta cidade. A esse abundante caudal têm que recorrer todos os que mourejam nesta faina inglória de carrear alguns materiais para a história da nossa terra. Tem defeitos e lacunas, de todo desculpáveis nas circunstancias em que a obra foi elaborada, mas é incontestavelmente um trabalho da mais alta valia, tanto com respeito ás copiosas e interessantes noticias que nos fornece, como ainda relativamente as notáveis qualidades de historiador, de literato e de erudito que nele revela o seu autor.\n\nFoi no seu remansoso retiro do presbitério da freguesia da Ribeira Grande na ilha de São Miguel, onde era pároco, que o Dr. Gaspar Frutuoso (volume II. página 57) escreveu as Saudades da Terra, obra muito vasta e dividida em seis livros, que compreendem a historia dos arquipélagos das Canárias, Cabo Verde, Madeira e Açores. No livro segundo, que se ocupa do nosso arquipélago, em mais dum lugar se refere o Dr. Frutuoso ao cónego da Sé do Funchal Jeronimo Dias Leite (volume I, página 361), que lhe forneceu muitos elementos para a elaboração do mesmo livro. Diz ele textualmente: «E de Gonçalo Ayres Ferreira, tronco destes, todos eles dizem que fez o Descobrimento da Ilha da Madeira, na verdade escrito, como dice, em três folhas de papel: e o reverendo Conigo, não menos docto que curioso, Hyeronimo Dias Leite, Capelão de Sua Majestade, depois o recopilou, e acrescentou, e lustrou com seu grave e polido estylo, escripto em onze folhas de papel, e mo enviou sendo-lhe pedido por minha parte, por intercessão do nobre Belchior Fernandes de Crasto, morador na Cidade de Ponta Delgada, desta ilha em que estamos, e por lho mandar pedir, a meu rogo, o mui magnífico, Marcos Lopes, mercador de grosso e honroso tracto que foi nesta ilha de São Miguel, mui estimado e amado nella por suas boas partes e magnífica condição, e agora residente em Lisboa com grande casa, e mayor nome: de cuja escriptura, e de muitas outras informações, que procurei haver de diversas pessoas da ilha da Madeira e de outras partes, todas dignas de fee, e de outras cousas que vi e li, collegi eu e compuz todo este processo do descobrimento da dita Ilha, ordenando, arrumando, diminuindo, acrescentando, e pondo tudo em capítulos, da maneira que estou contando».\n\nEste segundo livro foi publicado no ano de 1873, tendo no frontispício os seguintes dizeres: As Saudades da Terra pelo Doutor Gaspar Fructuoso. História das ilhas do Porto Sancto, Madeira, Desertas e Selvagens. Manuscripto do seculo XVI annotado por Alvaro Rodrigues de Azevedo, bacharel formado em direito pela Universidade de Coimbra, professor de oratória, poetica e litteraria no lyceu nacional do Funchal, e advogado na Ilha da Madeira Funchal. Typ. Funchalense. 1873. Tem XI-920 páginas, contendo as primeiras 310 o texto do Dr. Gaspar Frutuoso e as restantes as valiosas anotações do Dr. Alvaro de Azevedo. Principiou a sua impressão por meados de 1870 e terminou no dia 16 de Abril de 1873. Não se diz no frontispício deste volume, mas esta publicação compreende apenas o segundo livro do vasto trabalho de Frutuoso.\n\nConta o ilustre anotador das Saudades, nos seguintes termos, a maneira como adquiriu o manuscrito que serviu para a impressão: «A copia que possuímos das Saudades da Terra houvemo-la do Sr. João Diogo Pereira de Agrella da Câmara, da vila de Santa Cruz, desta ilha da Madeira. Foi, no primeiro quartel deste século, pelo Sr. morgado João Agostinho Pereira de Agrela da Câmara». mandada tirar do authographo que, para esse fim e por especialissimo obsequio, o Sr. André de Ponte do Quental, da ilha de S. Miguel, trouxera a esta da Madeira, por ocasião de aqui vir casar com a Sr.ª D. Carlota de Bettencourt e Freitas.– Isto nos foi asseverado pelo Sr. Pedro Agostinho Pereira de Agrela da Câmara, e por aquelle Sr. João Diogo, filhos do referido Sr. morgado João Agostinho, o qual não chegámos a conhecer, mas sabemos que era um dos mais eruditos madeirenses do seu tempo, e amador de bons livros, de cuja bibliotheca alguns adquirimos».\n\nNa ultima página do livro, anuncia o Dr. Azevedo a venda do manuscrito em dois tomos de fólio e quase duas mil paginas cada um». A 23 de Janeiro de 1876, em carta para os Açores, dirigida ao Dr. Ernesto do Canto, comunicava o Dr. Alvaro Rodrigues de Azevedo que vendera a um lord o referido manuscrito, destinado á Biblioteca Real de Edimburgo, onde presentemente se deve encontrar.\n\nNa sua Bibliotheca Açoreana, diz o ilustre micaelense Dr. Ernesto do Canto que a copia de que se serviu o Dr. Alvaro de Azevedo «não tinha a exactidão necessária», o que é bastante para lamentar. 0 Dr. Canto fez um demorado e consciencioso confronto entre um exemplar impresso da obra publicada pelo Dr. Azevedo e o próprio autografo do Dr. Gaspar Frutuoso, lançando nesse exemplar impresso, que hoje se encontra na biblioteca publica de Ponta Delgada, «muitas e importantes emendas e acrescentamentos... resultantes da conferencia», segundo se lê na introdução do livro 3.° das Saudades da Terra, publicado no ano de 1922. Na publicação do Dr. Alvaro Rodrigues de Azevedo, o texto do Dr. Frutuoso ocupa 310 paginas, mas a conferencia feita pelo Dr. Ernesto do Canto só abrange as primeiras 239 páginas.\n\nSe a obra do Dr. Gaspar Frutuoso é um trabalho em extremo valioso e merece a nossa maior admiração e reconhecimento, pode afirmar-se que não tem para os madeirenses menos importância, e não gozam entre nós de menos crédito, as eruditas e preciosas anotações com que o Dr. Álvaro de Azevedo opulentamente enriqueceu o texto do ilustre historiador das ilhas. Tantas vezes nos havemos referido, no decurso deste nosso trabalho, e com tamanha frequência temos recorrido a essas valiosíssimas notas, que desnecessário e supérfluo se torna nos ocuparmos delas com mais largueza deste lugar.\n\nOs micaelenses quiseram prestar uma condigna homenagem ao seu mais ilustre conterrâneo, aproveitando o quarto centenário do seu nascimento, que passou o ano próximo passado de 1922, com a publicação da sua afamada obra Saudades da Terra, de que já foi dado á estampa o primeiro volume, que contém a historia da ilha de Santa Maria, seguindo-se mais três volumes respeitantes á ilha de São Miguel. Este primeiro volume é precedido de vários capítulos, que se estendem por duzentas longas páginas, referentes ao Dr. Gaspar Frutuoso e á sua vasta e valiosa obra. São estudos profundos e completos, em que a figura do historiador das ilhas é posta em brilhante relevo, assinalando-se-lhe o verdadeiro lugar que deve ocupar na historia da literatura portuguesa. São trabalhos notáveis de investigação e de critica, que sobremaneira honram e distinguem os seus autores e ao mesmo tempo dão justificada fama e merecido renome ás ilhas açoreanas. Há na introdução desta obra varias referências á Madeira e ao livro 2.° das Saudades, que se ocupa deste arquipélago, devendo todo o madeirense medianamente ilustrado possuir um exemplar deste livro(1921).\n\nÉ indispensável fazer-se uma especial referência á nova edição do Livro II das Saudades da Terra, feita em 1925, e à primeira publicação dos Livros I, III e IV, que estavam ainda inéditos, realizada posteriormente na cidade de Ponta Delgada. Para isso aproveitaremos alguns trechos de dois artigos que acerca do assunto publicámos no antigo Diário da Madeira.\n\nComo se sabe, o comentador das Saudades não se limitou a escrever umas ligeiras notas elucidativas do texto, ampliando-o ou completando-o, mas traçou magistralmente várias dissertações e estudos históricos, que hão-de perdurar como um trabalho superior de critica, e que ao mesmo tempo são reveladores duma larga e sólida erudição. Para citar apenas gigantes e de incontestável autoridade no assunto, lembraremos que Camilo Castelo Branco, Pinheiro Chagas e Teófilo Braga se referiram a esses trabalhos com o mais fervoroso louvor, sabendo-se que o primeiro e o ultimo não costumavam malbaratar as suas apreciações literárias em fáceis e banais elogios...\n\nOs madeirenses medianamente cultos, e de modo especial os que se interessam pelas coisas históricas deste arquipélago, somente podem admitir a coexistência das obras de Frutuoso e Azevedo, considerando-as como indissoluvelmente unidas e, permita-se o dizê-lo, como duas partes do mesmo todo. Acaba de fazer-se no Porto (1925) uma luxuosa edição do 2.° livro das Saudades da Terra, que compreende apenas o texto de Gaspar Frutuoso, sendo nela omitida o largo e erudito comentário do Dr. Álvaro Rodrigues de Azevedo. Foi essa edição proficientemente dirigida pelo Sr Dr. Damião Peres, antigo reitor do nosso liceu e hoje distinto lente na universidade do Porto, que lhe acrescentou algumas valiosas embora pouco numerosas anotações. Representa ela sem duvida um bom serviço prestado às letras, mas sobretudo aproveitará aos eruditos e aos que particularmente se aplicam ao estudo da nossa literatura e respectiva historia, no período a que pertence aquela obra. Não oferece a recente edição das Saudades uma capital importância para os madeirenses, por lhe faltar aquilo que entre nós é julgado como fundamental e do maior interesse para todos: – as Notas do Doutor Azevedo, Há muita gente que tem consultado e conhece esses comentários e são poucas as pessoas que se deram ao trabalho de manusear o texto arcaico, embora valioso, do historiador das ilhas. Daqui o lamentar-se sinceramente, como em geral se lamenta, que se não fizesse agora a reprodução integral do trabalho do Dr. Álvaro Rodrigues de Azevedo, isto é, a publicação da obra de Frutuoso com as anotações que a acompanharam na edição de 1873. Deste modo seria então relevantíssimo o serviço prestado á nossa terra (1921). Há já bastantes anos que o ilustre açoreano Dr. Ernesto do Canto fizera notar que o manuscrito de que se servira o Dr. Rodrigues de Azevedo para a publicação das Saudades continha lamentavelmente muitos erros e lacunas, de que nenhuma culpabilidade cabe ao distinto comentador de Gaspar Frutuoso. O Dr. Ernesto do Canto, como atrás ficou dito, deu-se ao paciente e consciencioso trabalho de cotejar a edição de 1873 com o texto original e autentico, e de anotar, num exemplar que existe na Biblioteca Publica de Ponta Delgada, as faltas e deficiências que encontrou, dando-nos deste modo a versão da verdadeira narrativa histórica, como ela saiu da pena do ilustre cronista açoreano. A parte impressa ocupa 310 paginas, tendo o Dr. Canto feito o cotejo com o autografo até a pagina 239, faltando apenas 71 páginas para completar o confronto dos dois textos. É evidente que, apesar da falta indicada, o texto preferido para a presente edição (de 1925) das saudades deveria ter sido o que existe na biblioteca de Ponta Delgada, com as correcções que nele deixou exaradas o Dr. Ernesto do Canto. Aproveitou-se o códice existente na Biblioteca da Ajuda, que há já anos tivemos ocasião de compulsar. Recomenda-o a sua antiguidade, mas, não sendo cortejado com o respectivo autógrafo, deixa no nosso espírito a duvida de que possa estar gafado dos erros de que enfermam tantos outros apógrafos da vasta obra do padre Gaspar Frutuoso. As observações que aqui rapidamente fazemos, sem o menor intuito de qualquer mal interpretado desprimor, não pretendem apoucar o valor da recente edição das Saudades, que reconhecemos ser grande, aproveitando o ensejo para prestar ao seu ilustre prefaciador e anotador o sincero tributo da nossa sentida admiração (1925). Passando no ano de 1922 o quinto centenário do nascimento do doutor Gaspar Frutuoso, constituiu-se na cidade de Ponta Delgada uma comissão encarregada de comemorar condignamente essa data, aproveitando-se a oportunidade de pôr em justo relevo as eminentes qualidades de prosador, historiador e humanista, que notabilizaram aquele ilustre micaelense. Com o mais vivo aplauso de todos, entendeu a comissão promotora do centenário, que a maior homenagem a prestar ao autor das Saudades da Terra seria a publicação integral da sua vasta obra, fazendo assim avigorar e perdurar a sua memória através das idades, ao mesmo tempo que proporcionava aos contemporâneos e vindouros o conhecimento da história do grupo oriental das ilhas açoreanas nos séculos XV e XVI. Por motivos ponderosos, não realizou aquela comissão o seu pensamento inicial, mas conseguiu dar á publicidade os livros terceiro e quarto das Saudades, compreendendo a história das ilhas de S. Miguel e de Santa Maria, que formam o distrito administrativo de Ponta Delgada. Constituem quatro grandes volumes, que tem a opulentar-lhes o valor e o interesse um desenvolvido estudo acerca do historiador das ilhas, em que o assunto ficou inteiramente esgotado, quaisquer que sejam os múltiplos aspectos em que porventura possamos julga-lo e aprecia-lo. A erudita «Noticia Bibliográfica das Saudades da Terra», do Sr. João Simas, e muito especialmente a biografia e apreciação de Gaspar Frutuoso e da sua obra, da autoria do Sr. Rodrigo Rodrigues, são estudos que revelam, não somente um paciente e consciencioso trabalho de investigação histórica a par do mais apurado e severo espírito crítico, mas ainda um aprofundado conhecimento dos dotes e predicados que devem caracterizar a obra do escritor, do erudito e do historiador, entrando em conta com as condições do tempo, do meio e de outras circunstancias especiais em que a obra foi elaborada. Do magistral estudo do Sr. R. Rodrigues, cumpre destacar o capítulo III, intitulado «O Humanista, o Historiador, e o Valor da sua Obra» (página XXXIX-LV), que, sem sombra de hipérbole, se pode colocar na mesma plana dos trabalhos congéneres de D. Carolina Michaelis, Teofilo Braga, Mendes dos Remédios e Fidelino de Figueiredo, os mais autorizados mestres da historiografia literária do nosso país (1932). No mês de Março de 1937, fez o Dr. João Franco Machado uma comunicação, em sessão do Instituto Português de arqueologia, Historia e Etnografia, acerca das Saudades da Terra, que, apesar de a não aceitarmos em toda a sua plenitude, vamos dar dela uma breve noticia, extraída de um jornal de Lisboa, como mera informação para alguns estudiosos, aos quais ela possa, porventura, oferecer qualquer interesse. «...o Dr. João Franco Machado falou sobre Gaspar Frutuoso e Jeronimo Dias Leite» assunto do maior interesse para a história da ilha da Madeira. Afirmou que Gaspar Frutuoso, no livro 2.° das «Saudades da Terra», incorreu em muitos erros e deficiências, e deu noticias de copias quasi todas imperfeitas, do manuscrito que o próprio Frutuoso diz ter coligido de Jeronimo Dias Leite. Uma, contudo, muito cuidada, faz-nos ver que os capítulos das «Saudades» estritamente históricos são uma copia literal (hoje dir-se-ia plagio) do que Dias Leite (conego da Sé do Funchal) com tanta exactidão escrevera sobre a relação chamada de Alcoforado e muitos documentos dos cartórios do Funchal. Frutuoso prestou serviço copiando-o, mas no oficio de copista cometeu muitos lapsos estropiou nomes e datas e alterou a lógica enunciação de factos estabelecida por Dias Leite. Em prejuízo da verdade, transpôs para o ano em que escrevia (1590) afirmações que só eram exactas para 1579, data da elaboração do manuscrito de Dias Leite. O Instituto resolveu publicar no volume II da revista «Ethnos» todo o manuscrito de Jeronimo Dias Leite, acompanhado do estudo do Sr. Dr. Franco Machado». Em 1939 fez a publicação do «Livro I» das Saudades, que se ocupa do arquipélago das Canárias e de Cabo Verde, precedido dum largo e proficiente estudo sôbre a personalidade do Doutor Gaspar Frutuoso, elaborado pelo distinto escritor micaelense Dr. Manuel Monteiro Velho Arruda. Acerca de todas estas edições, que compreendem sete volumes, publicámos uma série de artigos em «O Jornal» dos meses de Outubro e Novembro de 1943. Não será uma inútil redundância, para alguns dos leitores deste Elucidário, deixar aqui consignado que a obra de Gaspar Frutuoso, intitulada Saudades da Terra se compõe dos seguintes volumes: – Livro I que particularmente se ocupa dos arquipélagos das\n\nCanárias e de Cabo Verde, publicado num volume em o ano de 1939 na cidade de Ponta Delgada; Livro II, que é o conhecido trabalho largamente comentado pelo Dr. Álvaro Rodrigues de Azevedo respeitante á Madeira e publicado no Funchal, em um volume de VIII-917 páginas, no ano de 1873, houve-se feito uma segunda edição em 1925, anotada pelo Dr. Damião Peres; Livro III, que trata da Ilha de Santa Maria, impresso em um volume na cidade de Ponta Delgada no ano de 1922; Livro IV, que se ocupa da Ilha de São Miguel, em três volumes e que nos anos de 1924, 1926 e 1931 se publicou também em Ponta Delgada; e ficaram inéditos o Livro V e o pouco que deixou escrito do livro VI, das quais não existem copias integrais.\n\nApreciando o valor da vasta obra de Gaspar Frutuoso, dedicou o Dr. João Cabral do Nascimento alguns capítulos no seu interessante livro «Apontamentos de Historia Insular» que devem ser lidos e apreciados, embora se possa discordar de certas afirmativas do autor.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [
        "Ribeira Grande"
    ],
    "locations": {},
    "people": {
        "Gaspar Frutuoso": [
            "Autor das Saudades da Terra historiador das ilhas"
        ],
        "Jeronimo Dias Leite": [
            "Cónego da Sé do Funchal, forneceu elementos para a elaboração do livro"
        ]
    },
    "years": {
        "1873": [
            "Ano de publicação do segundo livro das Saudades da Terra"
        ],
        "1925": [
            "Publicação da obra de Frutuoso com as anotações que a acompanharam na edição de 1873"
        ],
        "1921": [
            "Reprodução integral do trabalho do Dr. Álvaro Rodrigues de Azevedo"
        ],
        "1922": [
            "Quinto centenário do nascimento do doutor Gaspar Frutuoso"
        ],
        "1932": [
            "Publicação da erudita «Noticia Bibliográfica das Saudades da Terra»"
        ],
        "1937": [
            "Comunicação do Dr. João Franco Machado sobre as Saudades da Terra"
        ],
        "1939": [
            "Publicação do «Livro I» das Saudades"
        ]
    }
}