{
    "id": 3295,
    "lang": "pt",
    "is_original": true,
    "title": "Schmitz (Padre Ernesto João)",
    "fl": "S",
    "original_title": "Schmitz (Padre Ernesto João)",
    "body": "Este distinto sacerdote alemão nasceu em Rheydt a 18 de Maio de 1845, sendo filho de Frederico\nSchmitz e de Elizabeth Schmitz, e entrou na Congregação da Missão de São Vicente de Paulo a 25 de Setembro de 1864. Em 1874,\nfoi por algum tempo capelão do Hospício da Princesa D. Maria Amelia, mas somente em 1878 é que estabeleceu residência na\nMadeira, tendo a princípio desempenhado novamente aquele lugar, e depois, desde 27 de Setembro de 1881, o de vice-reitor do\nSeminário do Funchal. No desempenho deste ultimo cargo prestou relevantíssimos serviços á ciência e á instrução, tendo fundado\nem 1882 um museu de história natural, que ainda hoje existe (V. Museu do Seminário), onde conseguiu reunir os mais variados\nexemplares da fauna madeirense. Em 1898, retirou para Theux, na Bélgica, mas em fins de 1902 voltou novamente a exercer o\ncargo que deixara no Seminário do Funchal, o qual só abandonou em 7 de Julho de 1908, quando a pedido do Governo Imperial\nAlemão, foi tomar a direcção do Hospício de São Paulo, em Jerusalém. Em 1914, passou para o Hospício Alemão de Tabgha, nas\nmargens do lago de Tiberíades, e no verão de 1920 assumiu a direcção do Hospício de São Carlos em Haifa, sendo aí que faleceu a 3\nde Dezembro de 1922.\n\nO padre Ernesto Schmitz era principalmente ornitologo, mas os seus estudos e observações estenderam-se a vários outros ramos de\nzoologia, alguns dos quais desconhecidos entre nós. O trabalho do Dr. Forel sôbre as formigas e o de Kulczynski sôbre os aracnídeos\ndo arquipélago, são baseados em materiais colhidos pelo rev.° Schmitz, tendo-lhe merecido também grandes atenções o estudo dos\nmoluscos tanto marinos como terrestres, o dos peixes, o dalguns grupos de insectos, o dos coraliarios, etc., etc.. Embora não fosse\num cultor da botânica, deve-se-lhe no entretanto uma bela colecção de algas marinas, que foi estudada pelo professor Schmitz,\nalgologo alemão. Entre as espécies e variedades que relembram o nome do antigo professor e vice-reitor do Seminário do Funchal,\ncitaremos a Motacilla boarula Schmitzii e a Strix flammea Schmitzii (aves), o Scopulus Schmitzii (peixe), a Plagiolepsis pigmaea\nSchmitzii (formiga), o Dienches Schmitzii (hemiptero), a Trochosa, a Prosthesima a Lephthyphantes e a Entelecara Schmitzii\n(aracnideos), a Pseudochelidura Schmitzii (forficula), o Sympherobius Schmitzii (nevroptero), a Cabralia Schmitzii (molusco), e o\nBystropogon madeirensis Schmitzii (planta da familia das Labiadas).\n\nO padre Ernesto Schmitz era, em Portugal, socio da Academia das Ciencias de Lisboa e da Sociedade Portuguesa das Ciencias\nNaturais, e colaborou nos Annais de Sciencias Naturais, do Porto, no Ornithological Jahrbuch, de Hallein (Austria), no Ornithol.\nMonatsberichte, de Berlim, no Cosmos, de Paris, etc.. O mais valioso dos seus trabalhos é incontestavelmente o que tem por titulo\nDie Vogel Madeira's, pois reune tudo quanto se conhecia em 1899 sôbre a ornitologia do arquipélago da Madeira.\n\nO padre Schmitz, que se naturalizou cidadão português durante a sua residencia entre nós, não raras vezes dizia aos seus amigos\nque, no mundo, o que preferia era a Madeira, na Madeira o Funchal, e no Funchal o Seminario, tendo sido com efeito um grande\namigo da nossa terra, como muitas vezes o provou. A 13 de Novembro de 1922, já a dois passos da sepultura, ainda escrevia ao\ndirector da Esperança uma carta, que foi publicada nesse jornal, em que declarava que nunca o abandonara o amor á Madeira, e\nque, desde 1908, época da sua partida para a Palestina, jamais deixara de passar um só dia sem dirigir uma prece ao Altissimo pelos\nseus muito amigos e conhecidos desta ilha.\n\nCom o titulo de Preito e Homenagem, fizeram os alunos do Seminario Diocesano publicar um opúsculo, no ano de 1908, em que são\npostos em saliente e merecido relêvo os altos meritos e virtudes dêste ilustre sacerdote, havendo colaborado nessa publicação as\npessoas mais cultas e de maior cotação social de todo o arquipélago.",
    "categories": [],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}