{
    "id": 3298,
    "lang": "pt",
    "is_original": true,
    "title": "Sé (Freguesia da)",
    "fl": "S",
    "original_title": "Sé (Freguesia da)",
    "body": "Como já em outro lugar dissemos, a primeira paróquia criada no Funchal foi a de Santa Maria Maior, embora logo nos primeiros tempos da colonização se exercessem funções paroquiais simultaneamente em diversas capelas e ermidas (volume II, página 52). Esta freguesia, criada por 1438 e estabelecida na igreja de Nossa Senhora do Calhau, transferiu a sua sede para o novo templo, que depois foi Sé Catedral, alguns anos antes da instituição da Diocese. 0 alvará régio de 18 de Novembro de 1557 dividiu-a em duas paróquias distintas, com as suas sedes na Sé Catedral e na igreja de Nossa Senhora do Calhau. Foi da freguesia da Sé que se desmembraram as paróquias de São Pedro, Santo Antonio, São Martinho, São Roque, Monte e mais tarde Santa Luzia.\n\nAté 1562, era o serviço paroquial desempenhado pelo deão da Sé, tendo o alvará régio de 20 de Julho daquele ano criado dois curatos, e exonerando o membro mais graduado do cabido do exercício daquelas funções. Foi de 8.400 réis anuais a primitiva côngrua de cada cura, que o alvará de 30 de Novembro de 1563 elevou a 17.450 réis e o de 21 de Fevereiro de 1600 a 20.000 réis, também anuais. Os primeiros curas, como no mencionado alvará de criação se declara, eram amovíveis, passando mais tarde a constituir um benefício colado como os outros congéneres desta diocese. Haverá aproximadamente cinquenta anos que o prelado D. Manuel Agostinho Barreto suprimiu provisoriamente um destes curatos, criando então um coadjutor na Sé e outro em cada uma das freguesias de São Gonçalo e São Martinho.\n\nNão nos referiremos aqui ao templo em que foi e se acha instalada a sede desta freguesia, porque noutro lugar nos ocupamos dele com alguma largueza (V. Sé Catedral).\n\nNa área desta paróquia ficam as igrejas do Colégio, Carmo, Bom Jesus e Misericórdia. Já não existem as capelas de São Sebastião, São Bartolomeu, São Lourenço, Nossa Senhora da Piedade, Jesus Maria José, Nossa Senhora da Graça, Nossa Senhora do Livramento e Nossa Senhora dos Varadouros, às quais tôdas já nos referimos em outros lugares desta obra. Dentro do pátio da Alfândega existe ainda, mas já profanada, uma capela que tinha a invocação de Santo Antonio.\n\nFoi também dentro da área desta paróquia que, durante alguns séculos, existiu a casa de João Esmeraldo, em que se afirma ter residido Cristovão Colombo e que ficava na rua que tem hoje o nome do grande navegador, como mais largamente se pode ver no artigo que a ele consagramos a páginas 286 do volume I deste Elucidário. Entre as ruas da Alfandega e dos Murças, no prolongamento do largo da Sé, se levantava um antigo edifício, que durante muitos anos serviu de cadeia e também de paços do concelho, e do qual já demos noticia em outro lugar (volume I, página 183). Ao portão dos Varadouros, que era a antiga entrada da cidade, fizemos a indispensável referência no artigo Nossa Senhora dos Varadouros, a página 467 do volume II.\n\nO principal edifício que se encontra nesta paróquia é a Sé Catedral, que está classificada como monumento nacional e que na verdade é um magnífico templo, digno do maior apreço pelo seu belo aspecto e majestade.\n\nA freguesia da Sé ocupa a parte mais central da cidade e nela se desenvolve a sua maior actividade comercial, burocrática e oficial. Ali se encontram os mais importantes estabelecimentos comerciais, incluindo todas as casas bancárias, e a maior parte das repartições públicas, e ali se exerce o tráfego comercial do porto e da alfândega da cidade. O número dos seus moradores vai diminuindo consideravelmente, porque o movimento comercial tende sempre a desenvolver-se e as casas de habitação vão-se transformando em estabelecimentos de comercio.\n\nSegundo o Mappa Alphabetico das ruas da cidade, aprovado pelo Governador Civil em 15 de Dezembro de 1863, fazem parte da freguesia, sendo quasi sempre limites dela, a parte sul da rua do Carmo (Costa Ferreira), desde a ponte até o ribeirinho do Vale, a parte norte da mesma rua, compreendida entre o dito ribeirinho e a rua das Hortas (Alferes Veiga Pestana), a parte ocidental desta rua, situada abaixo da rua do Bom Jesus, a rua da Conceição (Correia Heredia), a rua da Ponte Nova, a parte da rua do Bom Jesus entre a rua da Conceição e a da Princesa (31 de Janeiro), a parte oriental da rua dos Ferreiros, situada acima da rua dos Netos, a parte sul desta ultima rua, até a rua do Castanheiro, e a parte norte desde a ponte até a rua dos Ferreiros, a rua das Pretas (Câmara Pestana nos pontos em que estão as casas com os números\n\n64 e 43, pertencentes respectivamente a D. Maria Camacho Teixeira de Sousa e José Teedoro Clerouin (1921), a parte da rua da Carreira (Dr. Vieira) limitada a oeste pela rua de São Francisco, a parte oriental desta rua, a fortaleza de São Lourenço, e finalmente a rua do Anadia, desde o Pelourinho até a ponte em frente da rua do Carmo. Alguns consideram toda a rua das Hortas como pertencente a Santa Luzia, e o lado sul da rua do Bom Jesus, para oeste da mesma rua das Hortas, como pertencente á freguesia da Sé. A freguesia da Sé tem 4083 habitantes (1921).",
    "categories": [
        "geography",
        "society",
        "architecture",
        "history"
    ],
    "freguesias": [
        "Santa Maria Maior",
        "São Martinho",
        "São Roque",
        "Santa Luzia",
        "São Gonçalo",
        "São Pedro",
        "Sé",
        "Monte",
        "Santo Antonio"
    ],
    "locations": {},
    "people": {
        "D. Manuel Agostinho Barreto": [
            "Prelado"
        ],
        "João Esmeraldo": [
            "Proprietário da casa onde se afirma ter residido Cristovão Colombo"
        ],
        "D. Maria Camacho Teixeira de Sousa": [
            "Proprietária de 64"
        ],
        "José Teedoro Clerouin": [
            "Proprietário de 43"
        ]
    },
    "years": {
        "1438": [
            "Criação da freguesia"
        ],
        "1557": [
            "Divisão em duas paróquias distintas"
        ],
        "1562": [
            "Criação de dois curatos"
        ],
        "1863": [
            "Aprovação do Mappa Alphabetico das ruas da cidade"
        ],
        "1921": [
            "Número de habitantes: 4083"
        ]
    }
}