{
    "id": 3299,
    "lang": "pt",
    "is_original": true,
    "title": "Sé Catedral",
    "fl": "S",
    "original_title": "Sé Catedral",
    "body": "Para a época e lugar em que foi construída, a nossa Sé Catedral é indubitavelmente um magnífico e grandioso templo, não só debaixo do ponto de vista do seu estilo arquitectónico, mas ainda por algumas obras de arte que ali se encontram e que têm despertado a atenção de muitos ilustres visitantes. Por tal motivo, está incluída no número dos nossos monumentos nacionais.\n\nAo traçar-se o plano da sua construção, contava-se para breve com a criação da diocese, como na verdade veio a acontecer, e portanto com a elevação deste templo à categoria de Sé Catedral. Têm assim fácil explicação as proporções que lhe deram e o aspecto de grandeza que se nota em todo o edifício. Para uma simples igreja paroquial e naquela época, era uma construção demasiadamente grandiosa, que as circunstancias ocorrentes de modo algum permitiam ou aconselhavam.\n\nFicaram para nós ignorados os nomes do arquitecto que traçou o plano desta obra e de qualquer outro artista que ali tivesse posto em relevo as manifestações do seu talento. Em todo o edificio não se encontra um nome, uma data, uma inicial, que nos dêem uma indicação proveitosa para qualquer pesquisa que se pretenda fazer acerca dos obreiros que ergueram aquele majestoso templo. Apenas se descobrem pequenas siglas nas pedras lavradas, que talvez serviram para indicar detalhes convencionais de construção, como era frequente em outros tempos os edifícios que levavam longos anos a construir.\n\nNo manuscrito Noticia das cousas da Ilha da Madeira desde o seu segundo descobrimento pelo Zargo se diz que a nossa Sé se fez pelas medidas da igreja do Carmo em Lisboa, que, como se sabe, foi mandada levantar por Nuno Alvares Pereira. Este magnífico templo, que era um dos mais belos exemplares da arquitectura gótica em Portugal, foi destruído pelo terramoto de 1755, mas, por uma gravura antiga, que Oliveira Martins reproduziu na sua obra sobre Nuno Alvares, se vê que a frontaria do edifício era muito diferente do frontispício da Sé do Funchal, a não ser o pórtico em ogiva com as suas arquivoltas e também a rosácea com os seus ornatos bordados em pedra. Quanto ao interior, nada podemos dizer acêrca da semelhança que porventura pudesse existir entre os dois templos, por não conhecermos nenhuma das crónicas antigas que se ocupam de Nuno Alvares e do convento do Carmo, onde certamente se encontrará a descrição da sua igreja.\n\nA data mais antiga de que temos conhecimento relativa à construção da nossa Sé Catedral é a de 5 de Junho de 1485, em que o infante D. Manuel, duque de Viseu, e grão-mestre da ordem de Cristo, por carta assinada em São Tiago de Cacém, faz doação dos terrenos situados no Campo do Duque (volume I, página 225), para neles ser erigida «huma igreja e praça e adro e casas para o concelho». Uma carta do mesmo duque, de 22 de Outubro de 1488, concede metade das penalidades que na «ylha forem postas» para «ho facimento da ygreja que no dito Funchal, prazendo a Deus espero mandar fazer».\n\nNão são inteiramente concordes as noticias àcêrca do ano em que se iniciaram as respectivas obras, devendo no entretanto adoptar-se como mais provável a opinião do Dr. Alvaro Rodrigues de Azevedo, quando afirma que a «edificação do templo começou pouco depois de 1493, pois que neste ano o duque de Vizeu, depois rei D. Manoel, mandou, por carta que está registada a fs. 174 do tomo I do Archivo da Câmara Municipal do Funchal, applicar a renda da imposição do vinho a essa obra.» Acrescenta ainda o anotador das Saudades:«...e já em 1502 ella estava em andamento, sendo-lhe então destinado o produto dessa imposição não só no município do\n\nFunchal, mas também nos da Ponta do Sol e Calheta, como se vê da carta regia do mesmo D. Manoel desse ano de 1502». Esta carta vem transcrita a paginas 488 e não 503, como na nota XX se diz, interessando ao assunto deste artigo os seguintes trechos: \n\n> «Primeyramente nos pedis que ha ymposiçom das billas da pomta do soll & calleta fosse sempre para as obras da ygreja dessa billa & do conçelho. A esto respondemos & nos praz que emquanto durarem has obras da dita ygreja se arecade a ymposiçom dos sobreditos lugares para ellas somente & mais nom. It. que os moradores da pomta do soll & da calleta paguem pera ygreja dessa billa o que lhe for taxado atee ser acabada. A esto respondemos & nos praz que paguem o que a cada hum for taxado segundo a sua faculdade». \n\nPela carta citada, se vê claramente que as obras iam em andamento no ano de 1502, o que de todo invalida a noticia, que em muitos lugares se encontra, de que as obras da construção da Sé Catedral principiaram no ano de 1508. Afirmando-se geralmente que essa construção foi muito demorada, como quasi sempre acontecia com as edificações daquela época, acrescendo ainda a grande falta de recursos de toda a ordem que haveria no nosso meio de então, poderá facilmente ajuizar-se da impossibilidade de se acabarem as obras de edificação no tempo decorrido de 1508 a 1516, ou talvez ainda anteriormente a este ultimo ano. 0 que parece indubitável, a vista do que fica exposto, é que as obras da construção se iniciaram na ultima década do século XV, isto é, pouco depois de 1493, como afirma o Dr. Rodrigues de Azevedo. \n\nAs obras principais da construção da Sé deviam estar terminadas por 1516, ano em que se realizou a sagração, tendo os trabalhos das decorações interiores e de certas dependências do templo prosseguido lentamente depois dessa época. 0 ilustre anotador das Saudades da Terra dá a igreja por concluída em 1508 e diz que foi neste ano sagrada pelo bispo D. João Lobo, enquanto que Gaspar Frutuoso assinala o dia 16 de Outubro de 1516 como o da sagração e afirma que foi sagrante o bispo D. Duarte. Neste ponto estamos com o autor e não com o anotador das Saudades. Em vários manuscritos antigos temos encontrado a noticia de que a nossa Sé foi sagrada no ano de 1516, sendo talvez o Dr. Rodrigues de Azevedo o único que assevera que o foi no ano de 1508. Além disso, em todas as antigas crónicas eclesiásticas que pudemos consultar, se afirma que a sagração foi feita pelo bispo D. Duarte, e não resta a menor duvida que este prelado veio a esta ilha por mandado do primeiro bispo D. Diogo Pinheiro, nomeado em 1514, por ocasião da criação do bispado. \n\nDepois da sagração, prosseguiram, como já dissemos, os trabalhos de decoração interior, que ainda não estavam terminados, e ainda no decorrer dos tempos se realizaram ali obras muito importantes destinadas á completa e definitiva conclusão de todo o edifício. O mandado do Conselho da Fazenda de 30 de Março de 1560 mandou «fazer a cerca de trás da capella do Santissimo Sacramento» e o de 28 de Fevereiro de 1635 ordenou a conclusão das obras da capela-mor, cujas telas só ali foram colocadas no segundo quartel do século XVIII. Data também do segundo quartel deste século a construção da sacristia grande e da casa do cabido, que foram dadas de arrematação por 3.050.000 réis no ano de 1733. A actual capela do Santissimo Sacramento, que substituiu a antiga, começou a construir-se por meados do século XVIII. Os altares que ficam nas naves laterais foram construidos nos princípios do século passado. \n\nÉ em extremo pitoresca a descrição que Gaspar Frutuoso fez da Catedral, em 1590, e que a seguir transcrevemos: \n\n> «... he uma igreja mui populosa, bem assombrada e fresca, e tem uma fermosa torre muito alta de cantaria, com hum fermoso corocheu de azulejos, que quando lhes dá o rayo do Sol parecem prata e ouro, em cima da qual está um sino de relógio tão grande, que levará em sua concavidade trinta alqueires de trigo, e de tão soberbo e grande som, que se ouve de duas legoas, onde acode a gente a qualquer rebate de guerra, quando elle se tange. E mais abaixo na torre ha três janellas, onde estão quinze sinos. O corpo da igreja, que está sujeito á torre, he grande, com seu adro também espaçoso, e cercado em partes de muro, e com dez degraus por onde sobem a elle; fora do qual tem hum campo tão grande, que correm nelle touros e cavallos, jogam ás canas, e fazem outras festas. Está esta igreja (que é da invocação de Nossa Senhora da Estrella) arrumada de Leste a Oeste, com a porta principal para o Ponente e as duas portas travessas de Norte a Sul. Estão guarnecidos os altares (que são nove) de ouro e azul, com três ricas capellas, onde tem o coro do arco para dentro, com seus assentos custosos e bem lavrados de rica marcenaria; e no cruzeiro se diz a Epistola e o Evangelho».\n\nO adro da Sé Catedral, mais amplo outrora que hoje, foi demolido em parte no ano de 1836, tendo a licença para as obras sido concedida pelo Governador Civil em 29 de Dezembro de 1835.\n\nA nossa Sé Catedral é uma igreja gótica de três naves, de uma rara e notável elegância, divididas por altas e delgadas colunas, que lhe tiram o aspecto pesado e sombrio que tem muitos edifícios similares. Sôbre as naves assenta o famoso tecto fabricado em madeira de cedro indígena, em estilo árabe, com incrustações de marfim, que é tido pelos entendidos como obra de raro valor e que é sempre objecto da maior admiração por parte dos visitantes. Diz Emanuel Ribeiro que «nele se admira a musica complicada dos entrelaçamentos árabes, em que o geometra soube descobrir uma filosofia da forma, onde residem sensações estranhas, ora de sentimentos calmos, serenos e majestosos, ora impregnados duma vaga melancolia de mistério.\n\n«Cobre a abside uma abobada pintada de fortes nervuras, rematadas por esculpidos fechos. A cercar as do eixo longitudinal, que representam o escudo das quinas, a Cruz dos Cavaleiros da Ordem de Cristo e a esfera armilar, ha outras interpretações da flora indígena. Os primeiros são três belos símbolos da nossa Historia ida. Num palpita o coração e alma dum povo livre; noutro uma fé generosa e forte de esperança: em outros então reverbera o loiro da glória sobre a aza tremula e curva duma vela, por entre vagas revoltas e espumantes.\n«Na Sé do Funchal ha mais de cinquenta panos e taboas onde o pincel do artista fez, e em alguns deles belamente, vibrar as gamas iridescentes das cores. Dos fundos escurecidos aparece-nos, por vezes, o recorte puro de figuras tocadas dum tal sentimento e vida, animadas duma tal pureza e ternura, que apenas parecem quedar-se numa extáctica e mística contemplação, envoltas em aurifrigiados mantos que em longas pregas clássicas, caem sobre os corpos emagrecidos das longas e constantes inéditas de sacrifício.\n«Algumas taboas, das treze que ornam o retábulo do altar da capéla-mór, merecem atentos minutos de estudo».\nA capela-mor, que o Dr. Alvaro de Azevedo diz ter o cunho decadente e mestiço do século XVII, destoa inteiramente do estilo dominante de todo o templo, bem como a sacristia e capela do Santissimo Sacramento. Para mais ainda quebrar a harmonia do estilo primitivo, vieram as grandes reparações feitas após o terramoto de 1748, que ali produziu consideráveis estragos, como já os franceses em 1566 tinham também causado danos irreparaveis. Nos fins do século XVIII, o cónego João Paulo fez reconstruir à sua custa alguns altares que estavam em adiantada ruína e mandou também abrir as actuais janelas da fachada principal, que notavelmente contrastara com a porta ogival e com a rosácea do alto, tirando aquele frontispício as puras linhas do estilo manuelino que lhe eram peculiares.\nVieram depois as marmorizações nas esbeltas colunas, as camadas de cal na bela e característica frontaria, e ainda outras heresias artísticas que por ali impunemente se perpetraram...\nMerece uma referência especial a capela do Santissimo Sacramento, que é, no seu conjunto, duma notável beleza, com os seus finissimos mármores e preciosa entalhadura em madeira dourada. Apesar de pequena, tem tal aspecto de grandeza e majestade que impressiona profundamente o visitante.\nNesta igreja se encontra uma das grandes maravilhas da ourivesaria portuguesa do século XVI, que é uma cruz processional oferecida por el-rei D. Manuel à primeira Sé episcopal que se fundou nos nossos domínios ultramarinos. Apesar de um pouco extensa, não podemos deixar de transcrever neste lugar a descrição que dela faz Pinheiro Chagas na sua Historia de Portugal: «Foi\nesta uma das maravilhas da Exposição de Arte Ornamental em Lisboa em 1882. É de prata dourada, cercada toda de um\nfiligramado ou rendilhado, do mais elegante trabalho. Os braços da cruz, terminados cada um por um retábulo fechado por três\nsemicírculos no superior e por quatro nos outros três, apresentam em relevo Jesus-Christo no horto, o beijo de Judas, a flagelação e\no Ecce-Homo. No alto, fechando inferiormente o retábulo superior, está a fita da inscripção. A figura de Christo, em alto-relevo,\nestá encostada a um ornato elegante de folhas de carvalho, que termina lateral e inferiormente junto ás mãos e aos pés, e\nsuperiormente vai até a inscripção, formando ahi como que dois voluteados. – Na face posterior, que não se vê na gravura, está a\nimagem de Christo em pé, sustentando na mão um globo sobrepujado pela cruz. Quatro retábulos, no extremo da cruz, em\ncorrespondência aos da face anterior, existem na posterior, representando os quatro evangelistas. No remate inferior, antes do nó,\nacham-se as armas reaes de Portugal, lavradas e sustentadas por dois anjos. Todo o moldurado da haste é orlado interiormente por\num cordão, que também cerca superior e inferiormente as armas, e ella assenta sobre uma base hexagonal, também ornada na\naresta exterior de um cordão. – Inferior a tudo ha o pé da cruz que serve para encaixar em haste de madeira. Entre este e a base\nergue-se o belissimo nó. Do pé surgem umas ramadas de carvalho, que parecem sustentar o nó. Este levanta-se em forma de templo\ngótico, em três andares, profusamente ornamentado, cercado de coruchéus, arco botantes ou botaréus, todos armados de estatuetas\ncobertas por baldaquinos do mais esquisito e gracioso lavor. – Ao centro de cada face e de cada andar do nó ha uma espécie de\nporta ou janella, toda floreada, e cada um diminuindo de altura, da inferior para a superior. Todo este corpo ou nó é rematado\nsuperiormente, de ambas as faces, posterior e anterior, pelas armas reaes de Portugal, sustentadas por dois anjos, como as outras\nde que já falamos; nas duas faces que ladeiam as armas, ressaltam em alto relevo, as espheras armillares, conhecendo-se que faltam\nas da face posterior.\n\n«Este portentoso artefacto acha-se um tanto damnificado, por mutilações provenientes do tempo. – A cruz é evidentemente do\nprincípio do século XVI e deve ter sido dada por D. Manuel, como bem demonstram as armas e espheras, quando em 1514, fez crear\no bispado do Funchal–O esculpturado das figuras e uma certa suavidade nas formas da cruz, fazem-nos crer que se o artefacto não\nveiu de fora e foi lavrado no paiz, devem ter trabalhado nelle artistas estrangeiros da vasta pleiade dos que se achavam\nestabelecidos aqui, attrahidos das suas riquezas, e que até tinham muitas questões com os nacionaes».\n\nO órgão grande da nossa Sé, que se encontra no coro principal, foi mandado construir pelo bispo diocesano D. Jeronimo Fernando,\nque esteve à frente desta diocese no período decorrido de 1624 a 1641. Para a época, era considerado como uma peça de muito\nvalor, tendo sido delineado e traçado o seu desenho pelo padre Antonio Gonçalves e fabricado por um artífice, natural de Cordova,\nchamado João Manuel. O orgão mais pequeno, que se acha no coro junto da capela-mor, foi adquirido no ano de 1736, tendo sido\nde 1.100$000 réis o custo da sua compra, transporte e colocação no lugar onde se encontra (1921).\n\nPor ocasião das cerimónias da Semana Santa, levanta-se na capela do Senhor Jesus o chamado camarim ou trono, que, no seu\nconjunto, é duma rara beleza e elegância. Tem uma grande altura e ocupa todo o espaço da capela, que é bastante vasta, sendo\ncomposto por centenas de peças, muitas das quais em bela talha dourada. É do primeiro quartel do século passado.\n\nCom respeito ao pessoal eclesiástico da Sé Catedral, já dissemos o suficiente no artigo Cabido (volume I, página 179), para onde\nremetemos o leitor. V. Neale.\n\nA este artigo, transcrito integralmente da primeira edição do Elucidário, conviria acrescentar novos elementos acerca da história, arquitectura, obras de arte e preciosos objectos do culto da nossa Sé Catedral e bem assim corrigir algumas deficiências de informação que no mesmo artigo se notam, mas não o permitiu fazê-lo o limitado espaço de que podemos dispor nestas páginas.\n\nTomamos a liberdade de remeter o leitor para o opúsculo da nossa autoria, intitulada A Sé Catedral do Funchal e publicado no ano de 1936, em que tratámos o assunto com maior desenvolvimento, depois de havermos colhido outras notas nas diversas obras, que conseguimos consultar, em um rápido estudo a que procedemos.\n\n## 1485\nPor Carta de 5 de Junho deste ano, fez o duque de Beja D. Manuel, como grão-mestre da Ordem de Cristo, cedência do terreno necessário, no Campo do Duque, para a edificação da «Igreja Grande».\n\n## 1488\nO alvará-régio de 21 de Outubro autorizou a arrecadação de um imposto, sob o nome de «penas», destinado á nova construção.\n\n## 1493\nData conjectural do início das respectivas obras, que tiveram uma larga duração.\n\n## 1493–1521\nDentro deste período de tempo, expediu D. Manuel, como grão-mestre da Ordem de Cristo e depois como monarca, vários diplomas, criando receitas e concedendo diversas «isenções» a favor da futura Catedral, sendo a ele que principalmente se deve a sua construção.\n\n## 1508\nO bispo titular D. João Lobo procedeu à benção do novo templo, ainda em atrazada construção, e para ele se fez a transferência da sede da paróquia, que então era na igreja de Nossa Senhora do Calhau.\n\n## 1516\nNo ano de 1514, com a criação da diocese, foi a «igreja Grande» transformada em Sé Episcopal, sendo benzida pelo bispo titular de Dume, D. Duarte, a 18 de Outubro de 1516.\n\n## 1518–1521\nA oferta da conhecida e preciosa cruz, feita pelo rei D. Manuel, e que é uma maravilha da ourivesaria portuguesa do século XVI, deve fixar-se aproximadamente por esta época.\n\n## 1533\nÉ criado o arcebispado do Funchal, com quatro bispados sufragâneos, sendo a nossa Catedral elevada à categoria de Sé Arquiepiscopal, havendo o arcebispado sido extinto no ano de 1551.\n\n## 1566\nCom o terrível saque dos huguenotes franceses, sofreu a Sé Catedral muitos ultrajes e profanações e foi também objecto de sérias danificações em diversas obras de arte.\n\n## 1578\nRealizou-se neste templo com notável brilho o primeiro sínodo diocesano, em que foram promulgadas umas «Constituições Diocesanas» publicadas no ano de 1585 em um volume de XVI- 188 páginas e que hoje constituem uma grande raridade bibliográfica.\n\n## 1608\nMorre o prelado D. Luís Figueiredo de Lemos e foi sepultado na Sé Catedral, tendo também ali a sua última jazida os bispos D. Gabriel de Almeida, falecido no ano de 1674, D. Fr. António Teles da Silva (1682), D.Fr.João do Nascimento (1753), D. Gaspar Afonso da Costa Brandão (1784), D. Luís Rodrigues de Vilares (1810) e D. Aires de Ornelas de Vasconcelos (1880).\n\n## 1630\nAproximadamente por esta época começaram as obras da conclusão da capela-mor com o seu belo apainelamento e interessante cadeirado.\n\n## 1730–1740\nNeste decénio se procedeu à construção da sacristia-mor e da casa capitular e suas dependências.\n\n## 1748\nO terramoto ocorrido neste ano causou bastantes estragos no edifício da Sé, especialmente na sua torre e frontaria.\n\n## 1755-\nEm torno desta época se procedeu à inteira reedificação da capela do Santíssimo Sacramento, tendo a antiga sido demolida.\n\n## 1775\nÉ colocado um relógio na torre da Sé Catedral, o qual em 1922 foi substituído por outro, oferecido por um súbdito estrangeiro, tendo a colecção de sinos ali existente sido adquirida no ano de 1812.\n\n## 1805\nÉ sepultado nesta igreja, em lugar que se ignora, o ilustre pintor português Francisco Vieira, conhecido por «Vieira Portuense».\n\n## 1940\nÉ inaugurado o «Museu Diocesano de Arte Sacra», que ficou instalado nas salas da Casa Capitular.",
    "categories": [
        "architecture",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Pinheiro Chagas": [
            "Historiador"
        ],
        "D. Manuel": [
            "Figura histórica"
        ],
        "D. Jeronimo Fernando": [
            "Bispo diocesano"
        ]
    },
    "years": {
        "1485": [
            "Construção da Sé Catedral iniciada",
            "Por Carta de 5 de Junho deste ano, fez o duque de Beja D. Manuel, como grão-mestre da Ordem de Cristo, cedência do terreno necessário, no Campo do Duque, para a edificação da «Igreja Grande»."
        ],
        "1493": [
            "Edificação do templo começou início das obras",
            "Data conjectural do início das respectivas obras, que tiveram uma larga duração."
        ],
        "1502": [
            "Templo em andamento obras em andamento"
        ],
        "1516": [
            "Sagração",
            "No ano de 1514, com a criação da diocese, foi a «igreja Grande» transformada em Sé Episcopal, sendo benzida pelo bispo titular de Dume, D. Duarte, a 18 de Outubro de 1516."
        ],
        "1560": [
            "Mandado para fazer a cerca de trás da capella do Santissimo Sacramento"
        ],
        "1635": [
            "Ordenação da conclusão das obras da capela-mor"
        ],
        "1733": [
            "Arrematação da construção da sacristia grande e da casa do cabido"
        ],
        "1882": [
            "Exposição de Arte Ornamental em Lisboa"
        ],
        "1514": [
            "Criação do bispado do Funchal"
        ],
        "1624-1641": [
            "Período em que D. Jeronimo Fernando esteve à frente da diocese"
        ],
        "1488": [
            "O alvará-régio de 21 de Outubro autorizou a arrecadação de um imposto, sob o nome de «penas», destinado á nova construção."
        ],
        "1493–1521": [
            "Dentro deste período de tempo, expediu D. Manuel, como grão-mestre da Ordem de Cristo e depois como monarca, vários diplomas, criando receitas e concedendo diversas «isenções» a favor da futura Catedral, sendo a ele que principalmente se deve a sua construção."
        ],
        "1508": [
            "O bispo titular D. João Lobo procedeu à benção do novo templo, ainda em atrazada construção, e para ele se fez a transferência da sede da paróquia, que então era na igreja de Nossa Senhora do Calhau."
        ],
        "1518–1521": [
            "A oferta da conhecida e preciosa cruz, feita pelo rei D. Manuel, e que é uma maravilha da ourivesaria portuguesa do século XVI, deve fixar-se aproximadamente por esta época."
        ],
        "1533": [
            "É criado o arcebispado do Funchal, com quatro bispados sufragâneos, sendo a nossa Catedral elevada à categoria de Sé Arquiepiscopal, havendo o arcebispado sido extinto no ano de 1551."
        ],
        "1566": [
            "Com o terrível saque dos huguenotes franceses, sofreu a Sé Catedral muitos ultrajes e profanações e foi também objecto de sérias danificações em diversas obras de arte."
        ],
        "1578": [
            "Realizou-se neste templo com notável brilho o primeiro sínodo diocesano, em que foram promulgadas umas «Constituições Diocesanas» publicadas no ano de 1585 em um volume de XVI- 188 páginas e que hoje constituem uma grande raridade bibliográfica."
        ],
        "1608": [
            "Morre o prelado D. Luís Figueiredo de Lemos e foi sepultado na Sé Catedral, tendo também ali a sua última jazida os bispos D. Gabriel de Almeida, falecido no ano de 1674, D. Fr. António Teles da Silva (1682), D.Fr.João do Nascimento (1753), D. Gaspar Afonso da Costa Brandão (1784), D. Luís Rodrigues de Vilares (1810) e D. Aires de Ornelas de Vasconcelos (1880)."
        ],
        "1630": [
            "Aproximadamente por esta época começaram as obras da conclusão da capela-mor com o seu belo apainelamento e interessante cadeirado."
        ],
        "1730–1740": [
            "Neste decénio se procedeu à construção da sacristia-mor e da casa capitular e suas dependências."
        ],
        "1748": [
            "O terramoto ocorrido neste ano causou bastantes estragos no edifício da Sé, especialmente na sua torre e frontaria."
        ],
        "1755-": [
            "Em torno desta época se procedeu à inteira reedificação da capela do Santíssimo Sacramento, tendo a antiga sido demolida."
        ],
        "1775": [
            "É colocado um relógio na torre da Sé Catedral, o qual em 1922 foi substituído por outro, oferecido por um súbdito estrangeiro, tendo a colecção de sinos ali existente sido adquirida no ano de 1812."
        ],
        "1805": [
            "É sepultado nesta igreja, em lugar que se ignora, o ilustre pintor português Francisco Vieira, conhecido por «Vieira Portuense»."
        ],
        "1940": [
            "É inaugurado o «Museu Diocesano de Arte Sacra», que ficou instalado nas salas da Casa Capitular."
        ]
    }
}