{
    "id": 3302,
    "lang": "pt",
    "is_original": true,
    "title": "Seixal (Freguesia do)",
    "fl": "S",
    "original_title": "Seixal (Freguesia do)",
    "body": "Lutamos com uma grande escassez de notícias acerca desta paróquia, a começar pela ignorância relativa á mais segura grafia com que deve ser fixado o seu nome. Resolve-se parcialmente a dificuldade, procurando descobrir-se com exactidão a origem desta palavra aplicada aquela freguesia. Provém o nome de seixo, significando pedra, calhau, ou tirou sua origem de seixo, que designa uma espécie vegetal? Adopta-se geralmente a ultima acepção do termo, com o fundamento de que a primeira é muito pouco conhecida entre nós, especialmente nas classes menos cultas. Mas sê-lo-ia nos primitivos tempos da colonização? Virá a proposta recordar que, no dia imediato ao do primeiro desembarque realizado em Machico, puseram os descobridores o nome de porto do Seixo a uma pequena praia, que hoje pertence à freguesia de Água de Pena, «por causa do que nelle se achou», diz o historiador das ilhas. Os modernos dicionaristas escrevem seixo em ambas as acepções já indicadas, mas, em vocabulários mais antigos, encontra-se seixo para designar calhau, e seiço com a significação de árvore ou planta. A palavra, para indicar a paróquia de que nos vimos ocupando, encontra-se escrita com ortografia diversa e até extravagante: Seisal, - Seiçal, Seissal, Ceisal, Ceixal e Seixal. Algumas destas grafias são manifestamente incorrectas, mas é uma forma correcta, embora antiquada, a de Seiçal, que é também a mais comum nos documentos antigos. Ser-nos-ia interessante e valioso conhecer a transformação que, nos registos do respectivo arquivo paroquial, sofreu este vocábulo num longo período de tempo superior a três séculos, o que não pudemos infelizmente verificar. Somos de opinião que o nome desta freguesia foi tomado de Seixo ou Seiço, pequena árvore ou arbusto do género Salix e da família das Salicaceas que, dizem as publicações botânicas, «se encontra nos leitos das ribeiras e em muitas rochas húmidas da Madeira», sendo provável que em maior abundância estivesse espalhado nesta ilha na época da descoberta e dos primeiros povoamentos. Entendemos que a verdadeira ortografia a adoptar seria a de Seiçal, mas tendo-se introduzido e generalizado a de Seixal, será talvez hoje inútil lutar contra o uso comummente estabelecido, que para muitos poderia parecer uma inovação pretensiosa e ridícula. Os terrenos que constituem hoje a freguesia do Seixal pertenceram primitivamente à freguesia do Porto Moniz, quando esta era talvez apenas a sede duma simples capelania com o exercício de funções paroquiais. Dizia Gaspar Frutuoso em 1590: «De São Vicente a três legoas está o Seixal que he freguesia de até vinte fogos, com huma igreja da invocação de São Braz. Tem muitas terras de grandes criações, e lavrança de pão e vinho, e fruta de toda a sorte». O actual orago da respectiva igreja é Santo Antão, e julgamos que sempre o foi, e não São Brás, como se lê em Frutuoso. Tanto o anotador das Saudades que seguiu as indicações das Memórias... do Estudo Eclesiastico, como o Índice Geral da Provedoria..., que tantas vezes temos citado, dão o Seixal como erigido em paróquia pelo alvará régio de 20 de Junho de 1553 sendo portanto esta a data da sua criação. Foi primeiro pároco o padre Francisco da Arca, que teve, como côngrua anual, 7400 réis em dinheiro e uma pipa de vinho arbitrada pelo referido diploma de criação. 0 alvará regio de 10 de Fevereiro de 1502 acrescentou lhe um moio de trigo, e os alvarás de 22 de Novembro de 1575 e 9 de Junho de 1581 elevaram-na respectivamente a 20$000 e 25$000 réis anuais, aumentada com meio moio de trigo e um quarto de vinho pelo alvará régio de 10 Setembro de 1589 tendo o alvará de 15 de Dezembro de 1678 reduzido esse vencimento a 19$000 réis e um moio e meio de trigo e uma pipa de vinho. Sítios principais: Serra de Água, Portada, Penedo, Lombinho, Cova, Feiteiras, Farrobo, Ribeira da Lage, Fajã da Parreira e Ribeira Funda. Tem 1203 habitantes (1921).",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Seixal",
        "Porto Moniz",
        "Água de Pena"
    ],
    "locations": {
        "Seixal": [
            "Freguesia do Seixal, localizada na ilha da Madeira."
        ]
    },
    "people": {
        "Francisco da Arca": [
            "Primeiro pároco da freguesia do Seixal."
        ]
    },
    "years": {
        "1553": [
            "Data da criação da freguesia do Seixal."
        ]
    }
}