{
    "id": 3307,
    "lang": "pt",
    "is_original": true,
    "title": "Selvagens",
    "fl": "S",
    "original_title": "Selvagens",
    "body": "O pequeno grupo das Selvagens, que politicamente faz parte do arquipélago da Madeira, está entre 30º e 30º 10' de latitude norte e 16°7, e 16°20' de longitude oeste do meridiano de Greenwich, e é formado pelas ilhotas seguintes: Selvagem Grande, Selvagem Pequena e ilhéu de Fora. A segunda destas ilhotas é conhecida também pelas denominações de ilhéu Grande e Pitão Grande, e a ultima pelas de ilhéu Pequeno e Pitão Pequeno. \n\nO Sr. Alberto Artur Sarmento no seu opúsculo As Selvagens, dá á Selvagem Grande 2,5 quilómetros de comprimento e 2,2 quilómetros de largura, e a superfície de uns 5 quilómetros quadrados, acrescentando que as suas costas são escarpadas e de difícil abordagem pelo grande numero de rochas que a rodeiam. Segundo o Sr. Adolfo de Noronha, as escarpas maritimas da ilha podem atingir 100 metros de alto, sendo porém os terrenos interiores mais ou menos planos, excepto a leste, onde se ergue o pico dos Tornozelos, e a oeste, onde está o pico da Atalaia, este sôbre o mar, sendo a sua altitude avaliada em cerca de 150 metros. Ao sul, há ainda um pequeno cabeço, o do Inferno, a cerca de 115 metros acima do nível do mar. \n\nA Selvagem Grande dista da Ponta da Agulha, no Bugio, uma das três Desertas, 250 quilómetros, do porto do Funchal, 280, e da ponta do Hidalgo, em Tenerife, 165 quilómetros, ficando portanto mais próxima do arquipélago das Canárias do que do da Madeira. \n\nÉ despovoada, como as duas outras ilhotas do grupo, e os seus melhores ancoradouros são a enseada das Pardelas, a leste, e uma outra ao sul, protegida pelo cabeço do Inferno. No sítio a qne chamam a Estancia, a sudoeste, está o melhor local para o desembarque, sendo por isso que para ali se dirigem os barcos quando tem gente a lançar em terra. Há naquele sítio um telheiro e uma furna com parede e porta, onde os visitantes se podem abrigar, e para o interior existe uma casinhola coberta de folhas de zinco, que também pode servir de abrigo aos que pretendam pernoitar na parte central da ilha. \n\nConstruíram-se na Selvagem Grande duas cisternas onde se encontra água durante todo o ano, e há também ali três pequenas fontes – a das Ovelhas, sob o pico da Atalaia, a Salgada e a das Galinhas–que só fornecem alguma água durante uma parte do ano. Há vestígios de se terem feito algumas obras na fonte das Galinhas, no alto da ilha. \n\nAs Selvagens são de origem vulcanica, e na Selvagem Grande, diz o Sr. Alberto Sarmento, as escórias porosas e denegridas que a formam, influenciadas pela acção subaerea, foram-se separando, de sorte que tornam o terreno quebradiço, num piso de lápilis de massa vitrificada e estrutura microlitica. \n\nO Dr. Gagel, que estudou umas colecções organizadas pelo Sr. Adolfo de Noronha, supõe que as Selvagens deviam ser essencialmente formadas de fonolite, com uma camada de lavas basalticas mais recentes e com escórias e pequenos jazigos de fósseis. \n\nUma extensa galeria subterrânea, do comprimento de 150 metros, diz ainda o Sr. Sarmento, é bastante curiosa, por ser talvez formada por um canal ou respiradouro vulcanico, onde mais tarde prolongadas infiltrações vieram depositar um jazigo de sulfato de cal de cristalização sacaróide, interessante ainda pelos revestimentos que opera sôbre as rochas, numa crusta facilmente desagregavel, cuja face inferior aparece recamada de brilhantissimas palhetas brancas. \n\nPor cima das Pardelas, em lugar alto, há um jazigo conquilifero miocenico, e no sítio do Risco, na altura de 90 a 100 metros, há um outro jazigo terciario. Perto do mar e nas proximidades do Cabeço do Inferno, há vestígios de conchas marinas modernas subfossilizadas. \n\nO alto do pico de Tenerife avista-se em certas ocasiões da Selvagem Grande, e lê-se algures que em nenhum outro ponto do globo se descortina terra a tão grande distância.\n\nA Selvagem Pequena é baixa, plana e coberta de areias calcareas, as quais, diz o Sr. Adolfo de Noronha, vão entestar com areias marinas, depostas ao fundo de baías formadas por platós de erosão, encaixilhados entre pontas que avançam para o mar. Segundo o Sr. Sarmento, esta ilhota mede 2 quilómetros de comprido e 1 de largo, mas diz-nos o Sr. Noronha que a forma da mesma ilhota se acha muito mal representada nas cartas antigas, tanto francesas como inglesas, sendo de crer portanto que essas medidas se afastam bastante da verdade. \n\nNão existem na Selvagem Pequena nem fontes nem cisternas de forma que o visitante tem de trazer água da Selvagem Grande, que está a distância de 15 quilómetros. Encontram-se na ilha umas paredes, construidas talvez em antigos tempos, com as quais se pode formar um abrigo, lançando sôbre elas uma vela de navio ou qualquer outra cobertura. A unica eminência que existe na Selvagem Pequena é o pico do Veado, cabeço rochoso com 140 metros de alto. \n\nSeparado da Selvagem Pequena por um braço de mar com cerca duma milha de extensão, está o ilhéu de Fora, também baixo e coberto de areias, cujo comprimento regula por 1200 metros, sendo a sua maior largura de 400 metros. É desprovido de águas e não tem eminência alguma, abundando nele os calcamares, ave marinha a que já nos referimos nesta obra e que faz criação em escavações ou galerias subterrâneas. Idênticas escavações se encontram na Selvagem Grande, onde a mesma ave é também muito comum. \n\nAs cagarras são a principal riqueza das Selvagens, e apesar de serem caçadas anualmente umas 20 a 22 mil, segundo dizia em 1901 o falecido padre Ernesto Schmitz num artigo publicado no Cosmos, a sua população não diminui, o que prova a sua grande densidade. Devem portanto exceder o total de 60:000, porque cada cagarra põe apenas um ovo, e é necessario haver pelo menos 40:000 para uma reprodução anual de 20 mil. As Selvagens, ou melhor a Selvagem Grande, são visitadas todos os anos, geralmente em Setembro, por troços de caçadores que dali trazem muitos coelhos, cagarras e peixe salgado, que encontram sempre compradores no Funchal. A cagarra vive nas três ilhas do grupo, mas o coelho, que é de raça pequena, como o do Porto Santo, só se encontra na Selvagem Grande, onde tem destruído muitas espécies vegetais que ali existiam outrora. Da Selvagem Grande vêm também grandes quantidades de lapas salgadas ou em vinagre (1921). \n\nAs cabras existiram outrora na Selvagem Grande, e encontram-se ali agora, além dos animais já mencionados, duas espécies de ratos (V. este nome), a lagartixa, a osga e diferentes aves, entre as quais o garajau, o francelho, o corre-caminho, o anjinho, a gaivota e o pintainho. Vive nas três ilhotas uma leguminosa (Lotus Paivae) que lhes é peculiar, e no ilhéu de Fora é abundante uma variedade da Euphorbia obtusifolia. \n\nO grupo das Selvagens é rodeado por uma extensa barreira de recifes que dificulta o acesso das suas costas, sendo o desembarque na Selvagem Pequena, e principalmente no Ilhéu de Fora, muito mais difícil que na Selvagem Grande. Na Selvagem Pequena há praias de calhaus rolados, como na Madeira, e platos de erosão marinha, e entre ela e o ilhéu de Fora há uns rochedos á flor de água e outros debaixo do mar. Os Palheiros são dois rochedos perto da Selvagem Grande, e para o norte do Ilhéu de Fora há alguns recifes, dois dos quais são conhecidos pelas denominações de baixa do Sarmento e baixa do Noronha. \n\nÉ crença que nas Selvagens foi escondido pela tripulação dum navio espanhol um rico tesouro proveniente do saque de três navios mexicanos, e mais duma vez fizeram os antigos morgados daquelas ilhas pesquisas para encontra-lo. Em 1851, estiveram na\n\nSelvagem Pequena e no Ilhéu de Fora uns inglêses em procura do mesmo tesouro, tendo outras buscas sido feitas pelos mesmos em 1848, 1849, 1850. As Selvagens foram descobertas pelos navegadores do infante D. Henrique, tendo Diogo Gomes deixado uma noticia manuscrita acerca da ilha principal do grupo. No século XVI, diz o Sr. Alberto Sarmento, pertenciam a uma família madeirense do título de Caiados, e, por 1560, foram doadas pelo cónego Manuel Ferreira Teixeira, descendente dos mesmos Caiados, a sua sobrinha D. Filipa Cabral de Vasconcelos, casada com José Ferreira de Noronha Franco, de quem procedia João T. Cabral de Noronha, o ultimo morgado das Selvagens. Em 1904 foram estas ilhas vendidas pelos descendentes do mesmo morgado ao banqueiro Luis da Rocha Machado, passando por morte deste para a posse do seu filho, que é o seu actual proprietário (1921). Interessa particularmente a este assunto, um artigo publicado no «Século», de Lisboa, de que vamos fazer alguns extractos. «Ao longo da costa portuguesa saem do mar cachopos celebrados por tragédias; nas nossas linhas de navegação irrompem fortalezas de rochas. No caminho de três continentes, entre a Europa, a Africa e a América, mas temos a barra de escolhos das Desertas e das Selvagens. 0 «Carvalho Araujo», em missão de estudo, partiu há pouco para esse grupo de rochas perdidas na eterna solidão do Atlântico. Entre Porto Santo, a Madeira e as dezasseis ilhas do arquipélago das Canárias, ficam situadas as Desertas e as Selvagens. Aquelas aproximam-se da Madeira. A maior atinge catorze quilómetros de comprimento e dois de largura com um cerro de 480 metros. É a única onde se encontra água, embora salôbra. Nunca foi povoada. Existiu ali uma pequena ermida, no tempo do Infante, para socorro dos homens que por lá andavam na sáfara da caça e da pesca. Chamam-se Deserta Grande, Ilhéu Chão, Bugio. Mais ao Sul, separada das Desertas por abismo oceânico de 4.512 metros de fundo, ergue-se o ilhéu Selvagem. Dista do último daqueles, 250 kms., do Funchal, 280, da mais vizinha ilha das Canárias, Tenerife, 165 kms.. O conjunto das Selvagens ocupa umas oito milhas. Compõe-se da Selvagem Grande, o Pitão Grande, o Ilhéu Pequeno, e mais uma dezena de escolhos. Selvagens, o ilhéu principal, mede uns 7 quilómetros e meio de comprimento, por 2 de largura. A sua altura maior é de 150 metros. 0 Pitão Grande, mede uns dois quilómetros de comprimento por 1 de largura; com um maciço central de rochas, erguidas a 140 metros. O Ilhéu Pequeno mede 1.200 metros de comprido, por 400 de largo, é quasi raso, e mais formado de areal que de rochas. Descobertas no tempo do Infante, e verificada a sua esterilidade, tomaram posse delas, donatarios que as exploravam para caça, pesca e apanha da urzela, erva tintureira de muito apreço em Inglaterra e na Flandres. Povoadas de cabras e coelhos, por ordem do Infante, em breve renderam bom proveito; pois os animais reproduziam-se bem. No século XVII, os ilhéus pertenciam aos morgados madeirenses Teixeiras Caiados, e, daí, por vendas, passaram à família Rocha Machado, também madeirense, a quem pertencem, agora, os baluartes de rochas chamados Selvagens erguidos na linha de navegação de três continentes... Desde que o Infante mandou lançar cabras e coelhos nas Desertas e nas Selvagens abunda ali a carne, apesar da falta de água. Os animais dessedentam-se com a mastigação duma planta aborígene largamente ensopada de seiva, e que é um verdadeiro deposito de liquido potável. Nestas rochas hispidas, cheias de côncavos sombrios, habitam milhares de aves marinhas. Se dermos crédito a um escritor do século XVIII, não se podia, então, andar nas Selvagens sem patinhar os ninhos. Ainda hoje, nos socalcos da rocha, entre os caules das pequeninas plantas rasteiras, abundam os ninhos da passarada. A caça a uma das espécies, a cagarra ocasiona todos os anos um desbaste duns 20.000 animais, e calcula-se que existem nos ilhéus para cima de 60.000. As Selvagens tem a sua lenda. Através da bruma dos tempos avolumou-se a crença dum tesouro escondido na ilha Maior. Os morgados das Selvagens procuraram afincadamente, durante anos, a fortuna dos piratas oculta na ilhota. A terra foi toda revolvida,\n\nA ponto de tentarem depois, cultiva-la, para de todo se não perder o trabalho feito. Mas desanimaram com a falta de água e a ausência das chuvas.\n\nDe 1847 a 1851, segundo consta de documentos, sete ingleses andaram nas Selvagens à procura do tesouro. Fizeram pesquisas em quatro anos sucessivos, gastando 2.500 libras. As ilhas foram inteiramente revolvidas. A crença desse punhado de aventureiros baseava-se na confissão dum agonizante, que contara ter feito parte do navio pirata que saqueara três embarcações mexicanas na guerra dos Estados Unidos as quais iam carregadas de ouro, vindo, depois enterrar o tesouro numa ilha deserta, perto de Tenerife.\n\nNunca apareceu o tesouro das Selvagens. Nunca saiu ouro ou pão das suas entranhas. Nem alvores nem culturas, nem vidas humanas procuram as cristas das suas rochas, ou a terra arenosa das suas chãs. Apenas as cabras erguem as cabeças satânicas no recorte dos seus píncaros, as aves voltejam aos milheiros, junto aos ninhos ocultos nas suas cavidades. E, uma vez por ano, é a caçada, a chacina, às aves, ás cabras, aos coelhos, aos peixes.\n\nAcerca da lendária notícia da existencia de um «tesouro» enterrado nestas ilhas, a que acima se faz referência e de que vários escritores se têm ocupado, oferece um certo interesse os seguintes pormenores, que encontramos em um jornal da capital.\n\n«Ficam em pleno Atlântico, afastadas da linha de navegação para a América do Sul, entre as Canárias, e a Madeira, e pertencem a um dos membros da família Vieira de Castro.\n\nNinguém lá habita. Água não há. São uns tristes rochedos, escalvados, de natureza vulcanica, profundamente ravinados pelas ondas. Em épocas de emigração das aves, pousam lá as «cagarras», que ali descansam alguns dias do seu voo Atlântico, demandando depois paragens mais risonhas.\n\nSó os espanhois, das Canárias, conhecem as Selvagens, fazendo ali frequentes excursões com o maior desprezo pela nossa real soberania, que não tem quem a represente.\n\nAs Selvagens, porém, já despertaram a cobiça dum inglês celebre, o explorador Shackleton, que ha anos morreu no Polo Sul.\n\nÉ uma história curiosa e misteriosa que valia bem a pena desvendar, tornando imensamente rico qualquer de nós.\n\nMas é melhor contá-la, saboreá-la.\n\nUm dia o proprietário das Selvagens, almoçava, apressado, com um jornal inglês na frente, quando uma noticia lhe despertou a atenção. Nela dizia-se que Shackleton tencionava explorar aqueles ilhéus, no regresso da sua viagem ao Polo Sul. Mera curiosidade scientifica - Base para hidro-aviões de longo curso? Sentinelas geográficas para Inglaterra, dominadora dos mares?\n\nNada disso! Ou por outra, muito mais e melhor. Shackleton ia às Selvagens descobrir um fabuloso tesouro, que um corsário francês ali naufragado no século XVIII escondera em ignorado local. O proprietário das Selvagens, imediatamente telegrafou para Londres ao explorador, proíbindo-o de fazer quaisquer pesquizas nos ilhéus.\n\nE nunca mais pensou no caso. Decorreram meses. O telegrama não teve resposta. Tratava-se, naturalmente, pensou o dono das Selvagens, duma fantasia jornalística, sem consequência de maior.\n\nMas enganou-se. Um dia chegou ao Funchal, no seu barco armado e equipado para a expedição que ia fazer ao Polo Sul, o famoso Shackleton.\n\nO proprietário das Selvagens caíu das nuvens quando o explorador, com aquela linguagem seca e linear, que caracterisa os ingleses, lhe pediu autorização para procurar nos ilhéus o tal tesouro, que seria dividido entre os dois. Aceitou. A volta do Polo Sul, disse-lhe Shackleton, iria a Inglaterra buscar maquinas perfuradoras, pois julgava que o tesouro estivesse enterrado sob algum rochedo, visto que ali são frequentes os desabamentos. Como o nosso compatriota estranhasse bastante a existencia do tesouro, tanto mais que nunca tinha ouvido falar nele, Shackleton informou-o de que havia nos arquivos do almirantado inglês, um documento que o comprovava: a narração dum marinheiro sobrevivente do naufrágio do corsário francês.\n\nVinte e quatro horas depois, Schackleton partia para o Polo Sul, onde morreu. E com ele a ideia de descobrir o tesouro das Selvagens, que lá continua, oculto, misterioso e fabuloso, guardado pelos rochedos indecifraveis.",
    "categories": [
        "geography",
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Selvagem Pequena": [
            "Ilhéu de Fora"
        ],
        "Desertas": [
            "Porto Santo, Madeira, Canárias"
        ],
        "Selvagem Grande": [
            "Pitão Grande, Ilhéu Pequeno"
        ]
    },
    "people": {
        "Diogo Gomes": [
            "Navegador"
        ],
        "D. Henrique": [
            "Infante"
        ],
        "Alberto Sarmento": [
            "Historiador"
        ],
        "Caiados": [
            "Família madeirense"
        ],
        "Manuel Ferreira Teixeira": [
            "Cónego"
        ],
        "D. Filipa Cabral de Vasconcelos": [
            "Sobrinha de Manuel Ferreira Teixeira"
        ],
        "José Ferreira de Noronha Franco": [
            "Marido de D. Filipa Cabral de Vasconcelos"
        ],
        "João T. Cabral de Noronha": [
            "Último morgado das Selvagens"
        ],
        "Luis da Rocha Machado": [
            "Banqueiro"
        ],
        "Carvalho Araujo": [
            "Explorador"
        ],
        "Teixeiras Caiados": [
            "Morgados madeirenses"
        ],
        "Rocha Machado": [
            "Família madeirense"
        ],
        "Shackleton": [
            "Explorador inglês"
        ]
    },
    "years": {
        "1560": [
            "Doação das ilhas Selvagens a D. Filipa Cabral de Vasconcelos e José Ferreira de Noronha Franco"
        ],
        "1904": [
            "Venda das ilhas Selvagens pelos descendentes do morgado ao banqueiro Luis da Rocha Machado"
        ],
        "1847": [
            "Sete ingleses andaram nas Selvagens à procura do tesouro."
        ],
        "1851": [
            "Sete ingleses andaram nas Selvagens à procura do tesouro."
        ],
        "1877": [
            "Sete ingleses andaram nas Selvagens à procura do tesouro."
        ],
        "1879": [
            "Sete ingleses andaram nas Selvagens à procura do tesouro."
        ],
        "1856": [
            "Sete ingleses andaram nas Selvagens à procura do tesouro."
        ],
        "XVIII": [
            "Corsário francês naufragado no século XVIII."
        ]
    }
}