{
    "id": 3310,
    "lang": "pt",
    "is_original": true,
    "title": "Seminário",
    "fl": "S",
    "original_title": "Seminário",
    "body": "O concílio de Trento, que se realizou na cidade de que tomou o nome determinou a criação, em todas as dioceses de um estabelecimento de instrução e educação religiosas, destinado à preparação eclesiástica dos indivíduos que pretendessem ser sacerdotes e em especial dos que se consagrassem á vida paroquial. D. Sebastião, em cumprimento daquela determinação, criou o Seminário do Funchal, por carta régia de 20 de Setembro de 1566, criação que só mais tarde se tornou efectiva, em ano que não podemos precisar, mas que foi no período decorrido de 1573 a 1586. Deve-se aos esforços do bispo D. Jeronimo Barreto o estabelecimento daquela casa de educação e é ele verdadeiramente considerado como o fundador do Seminário do Funchal.\n\nA sua instalação fez-se primitivamente numa casa á rua Direita, junto da habitação do prelado, que então tinha ali a sua residência. Nos fins do século XVI, o bispo D. Luís Figueiredo de Lemos construiu o antigo paço episcopal, de que ainda resta um parte considerável, com a capela que lhe fica anexa, hoje profanada; e para um prédio contíguo ao mesmo paço e para as dependências deste, se transferiu o Seminário nos fins daquele século ou nos princípios do seguinte.\n\nA construção da nova residencia dos prelados, que é a que ainda hoje se vê na antiga rua do Bispo, determinou a mudança do Seminário para a casa da rua do Mosteiro Novo, que havia sido destinada para um convento de religiosas (volume III página 398), mas que não chegou a ter a aplicação para que fora construída. O terramoto de 1748 deixou este edifício de tal modo danificado, que teve de ser abandonado, e aquele estabelecimento de instrução instalou-se em outra ou outras casas, que não sabemos onde ficavam, e por ali permaneceu até o ano de 1788.\n\nFoi o bispo D. José da Costa Torres que obteve do governo da metrópole a cedência do antigo Colégio dos Jesuítas para Seminario, o que se deu por carta regia de D. Maria I, de 10 de Agosto de 1787 realizando-se a abertura solene, no novo edifício, a 31 de Março de 1788. Não permaneceu ali por longo tempo, porque a ocupação da Madeira pelas tropas inglesas em 1801, obrigou o Seminário a nova mudança para a antiga casa da rua do Mosteiro Novo depois de convenientemente reparada.\n\nNão tendo o governador e capitão-general D. José Manuel da Câmara feito evacuar o edifício do Colégio, levantou-se um grave conflito entre ele e o bispo diocesano, como já ficou dito a página 216 e 266 deste volume.\n\nJá no artigo dedicado ao saudoso e ilustre bispo D. Manuel Agostinho Barreto (volume I, página 130), nos referimos á construção levantada na cerca do extinto convento da Incarnação e destinada ao Seminário Diocesano, em que o grande prelado, dispendendo ali toda a sua fortuna herdada e adquirida, dotou a diocese com um amplo e esplendido edifício, que é um dos mais belos títulos de glória da sua administração episcopal. Passou o Seminário a funcionar no seu novo edifício em Outubro de 1909, mas a lei de 20 de Abril de 1911 extinguiu o Seminário desta diocese, passando o grande edifício á posse imediato do Estado.\n\nO estabelecimento de instrução e educação eclesiástica voltou á antiga casa da rua do Mosteiro Novo onde funciona presentemente, tendo estado primeiro algum tempo numa dependência do nosso Paço Episcopal, á rua da Carreira, e numa quinta ao sítio do Trapiche, da freguesia de Santo Antonio (1921).\n\nA carta régia de D. Sebastião, de 20 de Setembro de 1566, já citada, estabeleceu o Seminário com doze colegiais e um reitor, dando-lhe a dotação de 300$000 réis para a sua sustentação e mais 45$000 réis para o ordenado do mestre de gramatica e de canto. Presume-se que os estudantes frequentariam as aulas de humanidades que os jesuítas mantiveram nesta cidade até 1759. Desde este ano até que o liceu desta cidade começou a funcionar em 1837 e onde os seminaristas começaram a cursar as respectivas aulas, não sabemos se os alunos do Seminário teriam cursos privativos dentro do edifício do mesmo Seminário.\n\nCom a vinda para este bispado do eminente prelado D. Manuel Agostinho Barreto, passou o Seminário por uma profunda e radical transformação (volume I, página 130), criando-se ali em 1877 um curso completo de preparatórios, admitindo-se maior numero de alunos e reformando-se inteiramente a disciplina interna, colocando-se deste modo a par dos mais bem organizados estabelecimentos do seu género.\n\nDebaixo de todos os pontos de vista, é o falecido D. Manuel Agostinho Barreto o verdadeiro reformador e restaurador do Seminário do Funchal, e a este estabelecimento deveria ser dado o nome do ilustre e benemérito prelado.\n\nSeria flagrante injustiça não dizer que, para os bons créditos de que moral, religiosa e cientificamente gozava o Seminário nos últimos anos da sua existencia, mais do que ninguém contribuiu o padre Ernesto Schmitz, que dele foi professor e director durante trinta anos, devendo-se-lhe, entre outros melhoramentos importantes, a criação dum museu de historia natural de caracter regional (volume II, página 414), que só por si basta para, entre nós, tornar imorredouro o seu nome prestigioso, como já acentuámos no citado artigo dedicado ao bispo D. Manuel Agostinho Barreto.\n\nO decreto de 25 de Abril de 1927 considerou ilegal a cessão feita à Junta Geral do edifício da Incarnação, mas somente passados seis anos e após uma porfiosa luta é que o Seminário Diocesano voltou a ser ali instalado, começando o seu funcionamento no mês de Outubro de 1933.",
    "categories": [
        "religion",
        "education",
        "history"
    ],
    "freguesias": [
        "Santo Antonio"
    ],
    "locations": {},
    "people": {
        "D. Sebastião": [
            "Rei de Portugal"
        ],
        "D. Jeronimo Barreto": [
            "Bispo"
        ],
        "D. Luís Figueiredo de Lemos": [
            "Bispo"
        ],
        "D. José da Costa Torres": [
            "Bispo"
        ],
        "D. Maria I": [
            "Rainha de Portugal"
        ],
        "D. José Manuel da Câmara": [
            "Governador e capitão-general"
        ],
        "D. Manuel Agostinho Barreto": [
            "Bispo eminente prelado"
        ],
        "Padre Ernesto Schmitz": [
            "Professor e director durante trinta anos"
        ]
    },
    "years": {
        "1566": [
            "Estabelecimento do Seminário do Funchal"
        ],
        "1573-1586": [
            "Período em que a criação do Seminário se tornou efetiva"
        ],
        "1748": [
            "Terramoto que danificou o edifício do Seminário"
        ],
        "1787": [
            "Cedência do antigo Colégio dos Jesuítas para o Seminário"
        ],
        "1788": [
            "Abertura solene do novo edifício do Seminário"
        ],
        "1801": [
            "Ocupação da Madeira pelas tropas inglesas"
        ],
        "1909": [
            "Funcionamento do Seminário no novo edifício"
        ],
        "1911": [
            "Extinção do Seminário desta diocese"
        ],
        "1877": [
            "Criação do curso completo de preparatórios"
        ],
        "1927": [
            "Decreto considerou ilegal a cessão feita à Junta Geral do edifício da Incarnação"
        ],
        "1933": [
            "Funcionamento do Seminário Diocesano voltou a ser ali instalado"
        ]
    }
}