{
    "id": 3316,
    "lang": "pt",
    "is_original": true,
    "title": "Sericicultura",
    "fl": "S",
    "original_title": "Sericicultura",
    "body": "Houve em antigos tempos algumas tentativas para a criação do bicho de seda na Madeira, tendo o Dr. Gaspar de Teive chegado a fazer em 1571 um contrato com um fabricante de seda para a produção deste artigo na ilha. Os jesuítas deram um certo impulso á sericicultura, mas ignoramos se se chegou a fabricar qualquer tecido de seda na Madeira.\n\nEm 1877, montou o falecido conde do Canavial várias instalações na Praça da Rainha, destinadas à criação do sirgo, e fez aí grandes plantações de amoreiras brancas, não chegando porém a tirar resultados alguns destes trabalhos. As plantações de amoreiras foram quási todas destruídas pelos grandes vendavais do princípio do ano de 1881.\n\nA este assunto, oferece particular interesse e pode prestar algum apreciável serviço, o excelente artigo publicado no «Diário da Madeira» de 13 de Outubro de 1921, que queremos deixar arquivado nas colunas deste Elucidário.\n\nEntre essas iniciativas, brotadas da sua alma e gizadas pela sua inteligência (Conde do Canavial), figura a adaptação à Madeira da sericultura ou, talvez com mais rigor, sericicultura, que é a reunião das operações e processos relativos á produção da seda, envolvendo consequentemente tanto a criação dos insectos produtores como a arte do fabrico da seda.\n\nEm prospectos de edição popular, espalhados por toda a ilha, instruiu-se então o povo madeirense sôbre a forma do fabrico da seda, instruções feitas com toda a clareza e detalhe que iam desde o modo da criação do sirgo até á descrição pormenorizada de todas as suas metamorfoses e forma de tratamento nas diferentes idades atravessadas. Pediu-se o auxilio das autoridades civis e eclesiásticas requereu-se o concurso das câmaras municipais no sentido de proceder-se a uma grande plantação de árvores de que se alimenta o insecto produtor, chegou-se mesmo a fazer alguns ensaios, mas o certo é que tal iniciativa, ou fosse por falta de recursos ou fosse por falta de perseverança, não chegou a converter-se em obra.\n\nE, entretanto, estamos ainda convencidos de que a ideia de desenvolver a indústria da seda na Madeira não é uma infantilidade, nem uma ideia audaciosa, nem muito menos um sonho incapaz de desdobrar-se num facto no domínio das realidades praticas.\n\nCom efeito, a indústria da seda desenvolve-se hoje em muitos países que estão longe de possuir as condições naturais que distinguem a Madeira e que por esse motivo fazem suprir a falta de tais condições com o emprego de processos que tornam a produção da seda dispendiosa e menor do que aquela que poderíamos obter nesta ilha.\n\nNesses países onde mais floresce a indústria da seda, faz-se em geral somente uma colheita anual, em virtude do fraco desenvolvimento que aí teem as árvores de que os insectos se nutrem, e, além disso, estes teem de ser creados ao calor de estufas e fogões, para assim resistirem ás consequências quasi sempre funestas das grandes variações atmosféricas.\n\nOra, a Madeira, em vista da benignidade excepcional do seu clima, acha-se em circunstancias bem mais favoráveis para a indústria do que esses países, pois tomando aqui as amoreiras mais rápido desenvolvimento, poderiam facilmente fazer-se duas colheitas anuais e, com referência aos insectos, estes poderiam ser creados naturalmente, sem o emprego de meios estranhos e sempre dispendiosos que amparassem as suas condições de vida.\n\nAlém disso, a cultura das árvores especiais que se careceria de fomentar não roubaria o lugar ás outras culturas de que também necessitamos para nosso alimento e riqueza da nossa balança económica, pois para isso se aproveitariam com inteligência e cautela os pontos onde outra cultura não fosse possível ou não oferecesse mais vantagem.\n\nPor estes motivos, julgamos, ainda neste momento, bem merecedora de analise de estudo e ponderação a ideia que aqui deixamos esboçada, evocando a personalidade do Conde de Canavial e recordando alguns dos frutos do seu cérebro de investigador e da sua alma de patriota.\n\nE, como sobre este assunto nos achamos hoje na mesma situação em que nos encontrávamos ha quasi 50 anos, quando a ideia foi agitada nesta ilha, digamos como o Conde de Canavial em 1874: – « Que ha, pois, a fazer. – Provocar fortemente a atenção dos que estão em circunstancias de explorar este novo ramo de indústria; doutrina-los nos meios práticos de o conseguir, apontando-lhes além disso, como estimulo, exemplos de outros países, onde com menos vantagens naturais se teem colhido desta mesma indústria os mais profícuos resultados».",
    "categories": [
        "economy"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Dr. Gaspar de Teive": [
            "Fez em 1571 um contrato com um fabricante de seda para a produção deste artigo na ilha"
        ],
        "Conde do Canavial": [
            "Montou várias instalações na Praça da Rainha, destinadas à criação do sirgo, e fez grandes plantações de amoreiras brancas"
        ]
    },
    "years": {
        "1571": [
            "Contrato com um fabricante de seda"
        ],
        "1877": [
            "Montou várias instalações na Praça da Rainha, destinadas à criação do sirgo"
        ],
        "1881": [
            "Grandes vendavais destruíram quási todas as plantações de amoreiras"
        ]
    }
}