{
    "id": 3320,
    "lang": "pt",
    "is_original": true,
    "title": "Serra de Água (Freguesia da)",
    "fl": "S",
    "original_title": "Serra de Água (Freguesia da)",
    "body": "No artigo Madeiras (volume II, página 323), dissemos que, depois do grande incêndio ateado pelos primitivos colonizadores, repovoou-se rapidamente esta ilha de espécies arboreas, e se ela perdeu, com aquele fogo, a primeira e nativa opulência do seu arvoredo, não pode duvidar-se que a breve trecho se cobriu duma extensa e abundante vegetação florestal. O comércio e a exportação de madeiras foram uma consequência lógica da abundância dessa luxuriante vegetação. Vários engenhos e maquinas, construído especialmente nas margens das correntes mais caudalosas, para o aproveitamento da sua fôrça motriz, se levantaram em muitos pontos da ilha, dando-se a esses aparelhos mecânicos, certamente de construção bem rudimentar, o nome de serras de agua. Há muitos lugares da Madeira que ainda hoje conservam êsse nome, e nas freguesias da Boaventura, Faial, Machico, Santana e Seixal existem sítios povoados e de relativa importância que têm igual nome. A freguesia da Serra de Água que fica no interior da ilha, deveria ter sido, como ainda hoje se pode verificar, um centro de vastos e opulentos arvoredos. Sendo atravessada por uma caudalosa ribeira, relativamente fácil se tornaria ali a montagem duma serra de água, que a proximidade do porto da Ribeira Brava convidava para o embarque das madeiras. Houve um sítio com aquele nome, estendendo-se este às circunvizinhanças e mais tarde á freguesia. Quando esta foi criada, já aquele lugar era conhecido pelo nome de Serra de Água. Esta freguesia acha-se situada em grande parte num extenso, fundo e apertado vale, circundado por alterosas e abruptas montanhas. Rodeam-na o pico da Cruz, o pico do Cedro, o pico Grande e outros, todos de agigantada estatura e de uma agreste e imponente magnificência. A paróquia da Serra de Água foi criada pelo alvará régio de 28 de Dezembro de 1676, tendo o prelado diocesano D. Fr. Antonio da Silva Teles realizado a erecção dela por provisão episcopal de 2 de Fevereiro de 1678. A sede da nova freguesia instalou-se na pequena capela de Nossa Senhora da Ajuda, que ali já existia e cujo ano de construção e instituidor ignoramos. Foi notavelmente ampliada pelos anos de 1699, tendo o mandado do Conselho da Fazenda de 2 de Maio de 1698 ordenado que se ultimassem as obras começadas. O alvará régio de 5 de Março de 1680 fixou ao pároco de então, que era o padre Manuel da Silva, o vencimento anual de 12.000 réis, uma pipa de vinho e um moio de trigo, tendo esta côngrua sido ratificada e sem aumento algum, pelo alvará de 5 de Outubro de 1749. A Serra de Água pertenceu ao concelho da Ponta do Sol desde a criação deste em 1835, fazendo actualmente parte do concelho da Ribeira Brava, que foi criado no ano de 1914 e instalado a 2 de Agosto do mesmo ano. Os principais sítios são: Achada dos Aparicios, Boqueirão, Caminho do Matias, Eira da Moura, Fajã Redonda, Fajã dos Vinhaticos, Lage, Passal, Pedra, Penedo, Pereira, Pinheiro, Poiso, Rocha Alta, Terra Grande e Travessa. A sua população é de 1580 habitantes (1921).",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Boaventura",
        "Faial",
        "Machico",
        "Santana",
        "Seixal"
    ],
    "locations": {
        "Serra de Água": [
            "A freguesia da Serra de Água fica no interior da ilha, um centro de vastos e opulentos arvoredos, situada em grande parte num extenso, fundo e apertado vale, circundado por alterosas e abruptas montanhas. Rodeam-na o pico da Cruz, o pico do Cedro, o pico Grande e outros, todos de agigantada estatura e de uma agreste e imponente magnificência."
        ]
    },
    "people": {
        "D. Fr. Antonio da Silva Teles": [
            "Prelado diocesano"
        ]
    },
    "years": {}
}