{
    "id": 3325,
    "lang": "pt",
    "is_original": true,
    "title": "Sesmarias",
    "fl": "S",
    "original_title": "Sesmarias",
    "body": "As leis das sesmarias precederam neste arquipélago o contrato de colónia (volume I, página 290), 0u talvez com mais propriedade e acerto se possa dizer que a sesmaria evolucionando e adaptando-se ás condições do meio, se transformou no contrato de colonia. Pela exposição que faz Gama Barros na sua monumental Historia da Administraçâo Publica em Portugal acerca das leis de sesmaria criadas no reinado de D. Fernando, vê-se que essas leis tinham principalmente em vista tornar produtivas as terras que os seus proprietários conservavam abandonadas, não perdendo eles, no entretanto, o direito de propriedade. Na Madeira, sabe-se que os donatarios, conforme lhes fôra permitido pelas cartas de doação do infante D. Henrique, concediam os terrenos em sesmaria, o que se praticou em grande escala em toda a ilha, além das doações que foram feitas directamente pelos monarcas, mas ignora-se se as terras eram concedidas sem a tributação de alguma renda, pensão ou foro, e portanto com o domínio absoluto do sesmeiro sôbre a terra, ou se esta ficaria sujeita ao pagamento de quaisquer contribuições que revertessem a favor da coroa, dos donatarios ou da ordem de Cristo. Se essa tributação porventura existiu, não temos hoje conhecimento dela, e somente se teria dado nos tempos primitivos da colonização, porque a partir das primeiras instituições vinculares, que datam dos fins do século XV, o sesmeiro era considerado uma senhor absoluto dos seus dominios territoriais, dispondo deles livremente na criação de inúmeros morgadios e na alienação e aforamento das terras.\n\nDiz Gaspar Frutuoso «que chegado João Gonçalves ao Funchal, começou a traçar a villa, e dar as terras de sesmaria, como tinha por regimento do Infante D. Henrique. . ., e, conforme o dito regimento, deo por cinco anos as terras que não eram lavradas, dentro dos quaes se obrigavam a aproveitalas e lavralas, sob pena de, não cumprindo neste termo lhas tirar e dalas a quem as aproveitasse». Não se alude aqui a qualquer ónus que pesasse sôbre as terras concedidas em sesmaria, e apenas se sabe, além do que fica dito, que, se as terras depois de terem sido aproveitadas fossem abandonadas pelos seus cultivadores, poderiam passar á posse de terceiros, quando esse abandono se desse por espaço superior a cinco anos.\n\nComo já ficou dito noutro lugar, foi aos nobres nacionais e estrangeiros, e a alguns notáveis mercadores estrangeiros, que os donatarios concederam as terras, tendo eles encontrado no escravo africano o seu principal auxiliar no arroteamento dos terrenos. Muitos desses sesmeiros, tornando-se ricos, transformaram as suas terras em morgadios, e, contratando a cultura das mesmas terras com colonos livres, mediante a dimídia, foram deixando a estes o amanho e cultura das propriedades, indo desfrutar na cidade ou na corte o rendimento dos seus campos e herdades. Os colonos libertando-se a pouco e pouco da tutela dos proprietários, cultivando por conta própria as terras de sesmaria, sobrecarregando-as com casas, paredes e outras benfeitorias, a que depois se juntou a posse das próprias árvores e plantas, criaram uma situação especial, dando-lhes quasi foros de co-proprietário dos terrenos que amanhavam, ficando em boa parte na dependência deles os antigos sesmeiros, verdadeiros donos das terras. Nisto está a verdadeira origem do contrato de colonia, que, como atrás dissemos, é uma simples transformação das antigas sesmarias. V. Colonia, Costumes antigos e Instituições vinculares.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}