{
    "id": 3341,
    "lang": "pt",
    "is_original": true,
    "title": "Silva (Vicente Gomes da)",
    "fl": "S",
    "original_title": "Silva (Vicente Gomes da)",
    "body": "Nasceu no Funchal a 12 de Março de 1827 e foi um dos maiores artistas que a Madeira tem produzido. Guiado apenas pelo seu talento e por alguns estudos feitos particularmente, conseguiu tornar-se um fotógrafo distintissimo e um desenhador, um escultor, um gravador e um fundidor digno do maior apreço. Foi ele o introdutor da fotografia e da esteriotipia na Madeira, e quem primeiro fabricou os carimbos de borracha e fundiu o ferro nesta ilha, conseguindo produzir verdadeiras maravilhas em todas estas especialidades. Trabalhou no daguerreotipo e no colodio húmido, deixando produções mais perfeitas do que as de igual tempo feitas na capital. A fabrica de fundição que estabeleceu junto da sua casa na antiga rua dos Pintos, constituiu um verdadeiro sucesso para a Madeira, e as obras que de lá saíam satisfaziam os mais exigentes pela forma artística por que eram executadas. Vicente Gomes da Silva faleceu no Funchal a 14 de Dezembro de 1906. O extinto Diário da Madeira, de 13 de Dezembro de 1931, publicou um excelente artigo, encerrando alguns traços biográficos deste distinto artista, que merecem ser lidos e devem ser aqui arquivados. Vamos transcrevê-lo parcialmente nas nossas colunas: «Vicente Gomes da Silva foi uma figura marcante e de alto relevo no nosso acanhado meio artístico. Desde novo manifestou entusiasmo pelos estudos; e, ainda escolar, pela sua esmerada caligrafia foi escolhido por Luís Correia Aciaioli para ajudante do seu acreditado colégio ao Socorro, onde a camada liberal madeirense se formou, dando vultos nos diferentes ramos do saber humano. Aprendeu as línguas francesa e inglesa que maneava com elegância e correcção, indo beber nos livros, meramente estrangeiros, o manancial de conhecimentos que tanto o ilustraram. Com uma habilidade instintiva, fixou na tela óleos admiráveis das figuras mais em evidencia do nosso meio, e aguarelava, em flagrante luz, as paisagens da nossa terra, pintando em miniatura, sôbre placas de marfim, maravilhosos retratos. Dentro em pouco, eram os estrangeiros que lhe arrebatavam as suas produções a que ligava pouco apreço, pois como a maior parte dos verdadeiros artistas, não dava exacto valor ao seu esmerado trabalho. Passou a modelar com um singelo buril, cortando com precisão na madeira, os tipos característicos da época, figuras regionais, com uma realidade e justeza que causavam assombro. Quando em França a empresa de Niepce e Daguerre apresentou os seus surpreendentes trabalhos, pediu logo Vicente Gomes da Silva, para Paris, livros sobre a nova ciência, e com grande tenacidade e estudo conseguiu fotografar em placas de cobre prateado–daguerreótipos –, passando depois à factura dos positivos sobre o vidro. Ainda antes de se fazer fotografias em Portugal o público da Madeira as possuíu com alguns anos de precedência. A par e passo, com os progressos da arte, os retratos na Madeira breve apareceram em papel albuminado e montados em cartão. Vicente Gomes da Silva conhecia toda a complicada química fotográfica, preparando directamente o colódio, o nitrato de prata e os diversos reagentes do quarto-escuro, sem recorrer à importação destes produtos. O sábio amador fotográfico, Conde de Torre Bela, contrariado com as exigências de tempo e paciência determinadas pelo «colódio húmido, liga-se ao seu amigo Vicente Gomes da Silva e, após largas vigílias, alcançam um processo mais prático, – o «colódio seco» – que depois se generalizou e tantos progressos trouxe á fotografia.\n\nAo mesmo tempo que trabalha na fotografia, grava em chapa de cobre, além doutros emblemas, brasões de armas para participações de casamento, cartões de visita, etc., com rara perfeição.\n\nMuitos anos depois, o príncipe Nicolau de Oldemburgo surpreendido pelo esmero das gravuras deste artista, mandou vir da Rússia, muitas pratas com o fim de, por ele, serem aqui trabalhadas.\n\nConvidado pela Câmara Municipal do Funchal para ir ao estrangeiro aperfeiçoar-se, não quis aceitar o honroso convite, preferindo dever tudo a si próprio.\n\nEm 1863, saiu para a França e Inglaterra tomando conhecimento de todas as inovações dessa época; e, de regresso, estabeleceu um elegante e luxuoso Bazar no Largo da Sé, onde, com as mais recentes novidades, eram expostos os seus mais cuidados trabalho de fotografia e gravura.\n\nTeve grande e justificada fama o seu ateliér fotográfico à Rua dos Pintos – depois encorporada na Rua da Carreira–encimado com as armas imperiais da Áustria e sob a égide da Imperatriz - viúva, do Brasil, D. Amélia, que o fez gravador da sua casa.\n\nAqui fabricou o distinto artista, pela primeira vez em Portugal, os carimbos de borracha, introduzindo na arte tipográfica madeirense a estereotipia, nunca tendo sido iniciado por mestres nestes dois novos processos gráficos, e apenas colhendo dos livros e revistas estrangeiras as indicações que, depois, ensaiava e corrigia».",
    "categories": [
        "art"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Vicente Gomes da Silva": [
            "Fotógrafo, desenhador, escultor, gravador e fundidor artista, gravador, fotógrafo"
        ]
    },
    "years": {
        "1827": [
            "Nascimento de Vicente Gomes da Silva"
        ],
        "1906": [
            "Falecimento de Vicente Gomes da Silva"
        ],
        "1931": [
            "Publicação do artigo no Diário da Madeira"
        ]
    }
}