{
    "id": 3353,
    "lang": "pt",
    "is_original": true,
    "title": "Sistema de Pesos e Medidas",
    "fl": "S",
    "original_title": "Sistema de Pesos e Medidas",
    "body": "O sistema de pesos e medidas usado neste arquipélago foi indubitavelmente o mesmo que o do Continente do Reino até o ano em que entre nós se começou a adoptar o sistema métrico decimal. O almude, a canada, o galão, o alqueire, o arrátel, o côvado, a vara, a braça, o pé e o palmo, com seus múltiplos e submúltiplos, eram os tipos dos pesos e medidas usados entre nós, que sofriam algumas variantes de freguesia para freguesia, o que de certo também aconteceria no Continente, donde foram trazidos para esta ilha. Tanto para os pesos como para as medidas, havia nas sedes dos municípios padrões que determinadamente fixavam o uso daqueles tipos, desconhecendo-se se existiria uma perfeita uniformidade entre os padrões dos diversos municípios. A relação de todos estes padrões foi organizada em 1849 por uma comissão composta pelos Drs. Manuel Joaquim Moniz, Luís da Costa Pereira e João Perestrelo de Vasconcelos, e publicada no n.° 195 do Semanario Official, mas não apresenta as diferenças existentes entre os diversos padrões, como seria para desejar. Por essa relação se vê que eram muito numerosos esses padrões, oferecendo alguns deles verdadeiro interesse pelo seu esmerado fabrico e como documentos para um estudo arqueológico sôbre este assunto. O governo central enviou á Madeira em 1859 o oficial de artilharia Francisco de Paula Campos e Oliveira, tendo como ajudante o oficial de cavalaria Fernando Seixas de Brito Bettencourt, encarregado de introduzir neste arquipélago o novo sistema legal de pesos e medidas. Campos e Oliveira percorreu todos os concelhos e fez um estudo detalhado do assunto, remetendo, com a data de 28 de Agosto de 1859, um interessante extenso relatório á Direcção Geral do Comercio e Indústria, que foi publicado nos n. os 60 e 61 do Jornal funchalense a Reforma e de que vamos fazer alguns extractos. \n\n\"Os pesos, diz o referido oficial, uns são de ferro, outros de bronze; uns teem a figura de uma esphera introduzida em arcos circulares também de ferro, que se cruzam perpendicularmente, tendo no cruzamento uma argola do mesmo metal; outros teem a figura de pyramides cónicas truncadas ou de pyramides quadrangulares; e outros finalmente são cylindricos, tendo ou não tendo argola. \n\nEntre os pesos de bronze tornam-se notáveis os marcos do Funchal, de Machico, da Ponta do Sol e da Calheta, mas principalmente o do Funchal. Este marco tem quatro arrobas, é da figura de uma pyramide cónica truncada, está primorosamente trabalhado e ornado com magníficos relevos e arrendados, a tampa é ornada com três dragões ou animais fabulosos, feitos em alto relevo e ao lado destes ha dois bustos representando cavalleiros com armaduras antigas, sendo estes os supportes de uma aza que pelas extremidades atravessa as costas dos mesmos bustos, girando em torno d'ellas. A aza representa dois homens, voltados com as costas um para o outro, tendo as mãos levantadas acima da cabeça, e sustendo ambas uma pequena esphera em que remata a aza. Na tampa lê-se a seguinte inscripção: Conrad Mos Eych Master 1580. \n\nO marco de Machico tem na superfície externa esta inscripção: O MVITO. ALTO. E. EXCELENTISIMO. REI. DOM. EMANVEL. O. PRIMEIRO. DE. PORTVGAL. ME. MANDOV. FAZER. ANO. DO. NCMTO. DE. NOSO. SNOR. JHV. XPO. D. 1499. \n\n\"Os marcos da Ponta do Sol e Calheta teem ambos inscripções semelhantes ao de Machico. Os da Calheta e Ponta do Sol por estarem mais bem conservados, por se poderem completar facilmente e pela maneira porque estão construidos merecem ser guardados como monumentos dos nossos padrões de medidas de pesos antigos, porém muito mais merece considerações archeologicas o de quatro arrobas, do Funchal; porque além de estar completo, eu o considero um objecto primoroso de arte neste\ngenero.\n\n> «Encontrei na câmara municipal do Funchal uma caixa cúbica com padrões de medidas lineares, de capacidade e de peso, tudo de\nlatão, que correspondem ás nove medidas decimaes, mas com diferente momenclatura. Estes padrões teem todos a inscripção:\nArsenal do Exército, 1819., e no metro, no kilogramma e no litro, a que chamaram vara, libra e canada, respectivamente, ha outra\ninscripção que diz: El-Rei D. João VI estabeleceu a uniformidade dos pesos e medidas em todo o Reino unido pelo systema decimal,\n1818: Arsenal do Exército 1819»\n\n> «Em virtude de antigos e generalizados costumes, sofreu por toda a parte uma tenaz resistência a adopção do novo sistema legal de\npesos e medidas dando-se também neste arquipélago vários tumultos como oposição violenta a esse sistema, que vinha alterar\nprofundamente o que há séculos se praticava nas diversas transacções comerciais. No concelho de São Vicente, os amotinadores\ncoagiram as autoridades e pessoas mais qualificadas a lançar ao mar os pesos e medidas adoptados pelo novo sistema, o mesmo\nacontecendo na freguesia da Ribeira Brava, e na Ponta do Sol o povo lançou fogo aos Paços do Concelho. Em Santana o povo\npraticou vários distúrbios e na vila de São Vicente foram destruídos muitos documentos da Administração do Concelho.\n\nO novo sistema foi-se a pouco e pouco introduzindo e generalizando entre nós, não oferecendo hoje a sua adopção a mais pequena\ndificuldade. No entretanto, é ainda hoje frequente falar-se de almudes, galões, canadas e quartilhos na medição de líquidos; de\nvaras e cavados, na medição de tecidos; de braças na medição de pedra; de moios e alqueires na medição de cereais; e de pés na\nmedição de madeiras.\n\nO sistema métrico decimal decretado em Portugal em 13 de Dezembro de 1852, foi, pelo decreto de 20 de Junho de 1859, mandado\npor em execução, em Lisboa desde o 1.° de Janeiro de 1860, e nas outras povoações e ilhas desde o 1.° de Março, mas somente no\nque respeita ao metro, ou medida linear, devendo no tocante a outras medidas estar em vigor em todo o país no ano de 1862.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Francisco de Paula Campos e Oliveira": [
            "Oficial de artilharia"
        ],
        "Fernando Seixas de Brito Bettencourt": [
            "Oficial de cavalaria"
        ],
        "Manuel Joaquim Moniz": [
            "Doutor"
        ],
        "Luís da Costa Pereira": [
            "Doutor"
        ],
        "João Perestrelo de Vasconcelos": [
            "Doutor"
        ]
    },
    "years": {
        "1859": [
            "Introdução do novo sistema legal de pesos e medidas na Madeira decreto de 20 de Junho de 1859, mandado por em execução"
        ],
        "1818": [
            "El-Rei D. João VI estabeleceu a uniformidade dos pesos e medidas em todo o Reino unido pelo systema decimal"
        ],
        "1852": [
            "Sistema métrico decimal decretado em Portugal"
        ]
    }
}