{
    "id": 336,
    "lang": "pt",
    "is_original": true,
    "title": "Austria (Imperatriz da)",
    "fl": "A",
    "original_title": "Austria (Imperatriz da)",
    "body": "A imperatriz Isabel, mulher de Francisco José, imperador da Austria, que a 10 de Setembro de 1898 caíu morta ao golpe traiçoeiro do punhal do libertário Lucheni, visitou pela primeira vez a Madeira em 1860, demorando-se aproximadamente cinco meses nesta ilha. Tendo-lhe os médicos aconselhado que procurasse um clima temperado, onde passasse o inverno e em que pudesse também subtrair-se por algum tempo aos incómodos das exigentes etiquetas da corte, para assim poder encontrar completo restabelecimento á sua abalada saúde, foi o Funchal a estação escolhida para esse fim e a casa preferida para a sua residência a Quinta Vigia, que, pela sua invejável situação, belos jardins, posição sobranceira ao mar e boa vista sôbre todo o anfiteatro da cidade, era considerada como uma das mais esplêndidas vivendas da Madeira.\n\nNo dia 29 de Novembro de 1860, pelas seis horas da manhã, entrou no porto do Funchal o vapor Victorie & Albert, propriedade da rainha Vitória de Inglaterra, que a seu bordo conduzia a imperatriz da Austria.\n\nTendo manifestado desejos de que o seu desembarque se realizasse despido de todo o aparato, não revestiu ele o brilho e a imponência que as autoridades locais queriam imprimir-lhe, mas ainda assim foram prestadas á ilustre visitante todas as honras militares e as outras demonstrações oficiais exigidas em casos semelhantes. As autoridades superiores do distrito foram a bordo do Victoria & Albert apresentar os seus cumprimentos de boas vindas á imperatriz e acompanharam-na até á sua residência, tendo-se efectuado o desembarque no cais da Pontinha.\n\nA imperatriz contava apenas 23 anos de idade e estava então no pleno esplendor da sua grande formosura e da mais radiante mocidade, o que junto ás suas excelsas virtudes e coração bondoso e extremamente compassivo pelos desherdados da fortuna, despertava por toda a parte os maiores entusiasmos e era sempre alvo de grandes demonstrações de apreço e simpatia.\n\nNo dia 7 de Dezembro de 1860 ancorou no nosso porto a corveta portuguesa Sagres, conduzindo o conde de Linhares, que, em nome de D. Pedro V, vinha á Madeira cumprimentar a ilustre visitante.\n\nA 17 de Abril de 1861 chegava ao Funchal o infante D. Luiz, depois rei de Portugal, encarregado pelo monarca de acompanhar a imperatriz por ocasião da sua saída do território português. D. Luiz viera na corveta Bartolomeu Dias, de que era comandante, tendo no dia 21 oferecido a bordo um magnífico lanche a sua majestade imperial.\n\nIsabel de Austria, embarcou no dia 28 de Abril no mesmo vapor que a conduzira a esta ilha, indo de conserva a Bartolomeu Dias, o vapor Osborne e um navio de guerra inglês, que acompanharam o Victoria & Albert até o pôrto de Gibraltar.\n\nO imperador Francisco José agradeceu ao prelado diocesano, governador civil, presidente da câmara, capitão do porto e cônsul austríaco as honras e outras demonstrações de apreço dispensadas a sua esposa. Poucos anos antes da sua morte, visitou a imperatriz Isabel novamente esta ilha, sofrendo já então das perturbações mentais que a acompanharam até o fim da vida.",
    "categories": [
        "history",
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Francisco José": [
            "Imperador da Austria"
        ],
        "Isabel": [
            "Imperatriz da Austria"
        ],
        "Vitória": [
            "Rainha de Inglaterra"
        ],
        "D. Pedro V": [
            "Monarca de Portugal"
        ],
        "D. Luiz": [
            "Infante e depois rei de Portugal"
        ]
    },
    "years": {
        "1860": [
            "Visita da imperatriz Isabel à Madeira"
        ],
        "1861": [
            "Partida da imperatriz Isabel da Madeira"
        ]
    }
}