{
    "id": 3365,
    "lang": "pt",
    "is_original": true,
    "title": "Soares (João de Nóbrega)",
    "fl": "S",
    "original_title": "Soares (João de Nóbrega)",
    "body": "Nasceu nesta cidade a 11 de Junho de 1831. Depois de ter cursado alguns anos o liceu do Funchal, viajou pela Africa Portuguesa e pela América do Norte, regressando á pátria, onde fixou residência, no ano de 1855. Foi professor de instrução primária, escrivão da Santa Casa da Misericórdia e por fim empregado da fiscalização dos tabacos.\n\nDedicou-se activamente ao cultivo das letras, tendo uma larguissima colaboração em muitos periódicos, especialmente em assuntos de caracter essencialmente literário. Na poesia, no drama, nos contos, nas narrativas de viagem etc., deu sobejas provas da sua aptidão para estes géneros de literatura. Foi director e redactor da Revista Semanal, Semanario 0fficial e Flor do Oceano, e colaborou em muitos jornais, como A Pátria, A Imprensa, e o Funchalense. Quando em 1876 o cónego Alfredo César de Oliveira fundou nesta cidade O Diário de Noticias, foi Nobrega Soares convidado para redactor deste jornal e nele colaborou activamente durante alguns anos.\n\nEm volumes avulsos, publicou Introducção à Geographia, 1859; Primeiras Noções de Moral, 1861 e outra edição em 1862; Contos e Viagens\" 1867; Scenas e Comedias, 1865; Scenas e Phantasias, 1868; Qual dos dois?; 1862; - Um quarto com duas camas, 1862; Chorographia da Madeira, 1862, de que se fizeram mais duas edições; e Grammatica da Lingua Portugueza, 1884. Preparava para a impressão outros trabalhos literários que não chegaram a ser publicados, dalguns dos quais faz menção o Diccionario Bibliographico de Inocencio F. da Silva.\n\nFaleceu no Funchal a 22 de Setembro de 1890.",
    "categories": [
        "history",
        "culture",
        "education"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Local de nascimento e falecimento"
        ]
    },
    "people": {
        "Alfredo César de Oliveira": [
            "Fundador do jornal O Diário de Noticias"
        ]
    },
    "years": {
        "1859": [
            "Publicação de 'Introducção à Geographia'"
        ],
        "1861": [
            "Publicação de 'Primeiras Noções de Moral'"
        ],
        "1862": [
            "Publicação de 'Qual dos dois?', 'Um quarto com duas camas', 'Chorographia da Madeira'"
        ],
        "1865": [
            "Publicação de 'Scenas e Comedias'"
        ],
        "1867": [
            "Publicação de 'Contos e Viagens'"
        ],
        "1868": [
            "Publicação de 'Scenas e Phantasias'"
        ],
        "1876": [
            "Fundação do jornal O Diário de Noticias"
        ],
        "1884": [
            "Publicação de 'Grammatica da Lingua Portugueza'"
        ],
        "1890": [
            "Falecimento"
        ]
    }
}