{
    "id": 3367,
    "lang": "pt",
    "is_original": true,
    "title": "Soares (Urbano Canuto)",
    "fl": "S",
    "original_title": "Soares (Urbano Canuto)",
    "body": "Nasceu no Funchal a 19 de Janeiro de 1894 e é bacharel em letras pela Universidade de Lisboa, desempenhando presentemente o cargo de professor ordinário do primeiro grupo da Faculdade de Letras na Universidade do Porto. E.: O Calão escolar da Casa Pia, em colaboração com o Dr. Aurelio da Costa Ferreira (Aguia, 1914, e Anais da Casa Pia, 1915); Linguagem e tradições populares do arquipélago da Madeira (Revista Lusitana, 1915): Epifanio Dias, (discurso proferido à beira da sepultura deste professor Revista Lusitana, 1917); e Ensaios Filologicos, um manuscrito português do século XVI e o problema guanche Revista da Faculdade de Letras do Porto, 1920). Tem em preparação vários outros trabalhos, entre os quais uma tradução das Nuvens de Aristófanes, precedida de um estudo sobre Sócrates.\n\nEm 19 de Abril de 1921, ao ser conferido o grau de doutor na Faculdade de Ciências do Porto ao marechal José Joffre, ao generalissimo Armando Dias e ao general Horácio Smith Durrien, o dr. Urbano Soares fez uma oração em latim que foi muito apreciada pelos conhecedores dessa língua, e redigiu as cartas doutorais daqueles militares (1921).",
    "categories": [
        "education",
        "science"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Local de nascimento"
        ]
    },
    "people": {
        "Dr. Aurelio da Costa Ferreira": [
            "Colaborador de Urbano Canuto Soares"
        ],
        "Epifanio Dias": [
            "Professor homenageado em discurso por Urbano Canuto Soares"
        ],
        "José Joffre": [
            "Marechal agraciado com grau de doutor"
        ],
        "Armando Dias": [
            "Generalissimo agraciado com grau de doutor"
        ],
        "Horácio Smith Durrien": [
            "General agraciado com grau de doutor"
        ]
    },
    "years": {
        "1894": [
            "Ano de nascimento"
        ],
        "1914": [
            "Publicação de 'O Calão escolar da Casa Pia'"
        ],
        "1915": [
            "Publicação de 'Linguagem e tradições populares do arquipélago da Madeira', 'Anais da Casa Pia'"
        ],
        "1917": [
            "Discurso proferido à beira da sepultura de Epifanio Dias"
        ],
        "1920": [
            "Publicação de 'Ensaios Filologicos, um manuscrito português do século XVI e o problema guanche'"
        ],
        "1921": [
            "Conferência do grau de doutor a José Joffre, Armando Dias e Horácio Smith Durrien"
        ]
    }
}