{
    "id": 3368,
    "lang": "pt",
    "is_original": true,
    "title": "Sociedade Agrícola Madeirense",
    "fl": "S",
    "original_title": "Sociedade Agrícola Madeirense",
    "body": "A tentativa da fundação duma associação destinada a proteger e a desenvolver a agricultura madeirense só logrou ser uma realidade durante a administração do conselheiro José Silvestre Ribeiro como governador civil deste distrito. As diligências anteriormente feitas resultaram sempre infrutíferas, e depois da saída da Madeira daquele benemérito governador, a associação passou a ter uma vida muito precaria, deixando mesmo de cumprir as obrigações que lhe eram impostas.\n\nJá em 1790 se tinha feito entre nós a tentativa do estabelecimento duma associação desta natureza, que teve então por principal promotor o Dr. João Pedro de Freitas Drumond.\n\nA inauguração solene da Sociedade Agrícola Madeirense realizou-se no dia 21 de Novembro de 1849, com a assistência do príncipe Maximiliano, duque de Leuchtenberg e de todas as autoridades e individualidades em maior destaque no nosso meio. Como se pode ver na Epocha Administrativa, a autoridade superior do distrito prestou a nova agremiação o mais valioso apoio, recomendando-a com o maior empenho a todas as autoridades, às corporações administrativas e ao governo da metrópole.\n\nA mesa eleita naquela assembleia redigiu os estatutos, que foram aprovados por alvará régio de 30 de Agosto de 1850, pôs-se em comunicação com outras associações similares para melhor se orientar na direcção dos seus trabalhos, iniciou a publicação dum jornal intitulado O Agricultor Madeirense, que era um guia seguro para os lavradores e que calorosamente defendia os seus interesses, fez a aquisição de sementes, tentou o estudo e ensaio de novas culturas, tratou da criação dos gados, pastos artificiais, aperfeiçoamento das raças, etc., e ocupou-se de muitos assuntos que mais de perto interessavam á agricultura deste distrito. Os relatórios da direcção desta sociedade e das suas sub-comissões, encarregadas do estudo das diversas questões que mais de perto se relacionavam com a agricultura, revelam o seu zelo e interesse pelas cousas desta ilha e dão-nos um testemunho eloquente do que entre nós podia fazer uma associação animada de iguais intentos e de iguais desejos.\n\nA Sociedade Agrícola funcionou regularmente até 1858, tendo sido reinstaurada sob outras bases em 1855. Interrompeu as suas sessões em 1860, funcionando depois até 1864. Teve uma sessão em 1867, afim de consultar o governo sôbre a introdução do vinho de Portugal na Madeira, e organizou-se em 29 de Novembro de 1876, sendo nulos, porém, os seus trabalhos desde então até 1880, em que se extinguiu definitivamente.",
    "categories": [
        "society"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1790": [
            "Tentativa do estabelecimento duma associação desta natureza"
        ],
        "1849": [
            "Inauguração solene da Sociedade Agrícola Madeirense"
        ],
        "1850": [
            "Aprovação dos estatutos"
        ],
        "1855": [
            "Reinstauração da Sociedade Agrícola"
        ],
        "1858": [
            "Interrupção das sessões"
        ],
        "1860": [
            "Interrupção das sessões"
        ],
        "1864": [
            "Funcionamento até"
        ],
        "1867": [
            "Sessão para consultar o governo"
        ],
        "1876": [
            "Organização da Sociedade Agrícola"
        ],
        "1880": [
            "Extinção definitiva"
        ]
    }
}