{
    "id": 338,
    "lang": "pt",
    "is_original": true,
    "title": "Autonomia Administrativa",
    "fl": "A",
    "original_title": "Autonomia Administrativa",
    "body": "O dia 8 de Agosto de 1901 figura como uma data imemorável nos anais deste arquipelago. Foi nesse dia que o conselheiro Ernesto Rodolfo Hintze Ribeiro, então presidente do conselho e ministro do reino, referendou um decreto concedendo á Madeira a autonomia administrativa nas mesmas bases em que já anteriormente fôra concedida aos distritos açoreanos. Não é sem dúvida uma autonomia com amplos poderes de administração local, mas representa um dos mais apreciáveis benefícios com que tem sido dotada a Madeira num longo período de séculos e certamente o maior de todos, no que diz respeito á concessão dos meios indispensáveis para a fácil realização de importantes melhoramentos materiais.\n\nO decreto de 2 de Março de 1895, referendado por Hintze Ribeiro, João Franco e os outros ministros que então constituíam o ministério, deu aos distritos dos Açores a faculdade de poderem adoptar a autonomia administrativa concedida nos limites do mesmo decreto, quando assim o requeressem dois terços dos cidadãos elegíveis para cargos administrativos. A Carta de Lei de 22 de Maio de 1901 modificou algumas daquelas disposições e autorizou o governo a torná-las extensivas á Madeira. Foi, porém, o decreto de 8 de Agosto de 1901 que verdadeiramente estabeleceu a autonomia administrativa no distrito do Funchal, com as faculdades e atribuições consignadas no decreto de 2 de Março de 1895.\n\nEssas faculdades e atribuições residem numa corporação administrativa, que tem o nome de Junta Geral, cuja organização e funcionamento diferem das suas congéneres do resto do país. Por ocasião da sua criação, tinha quinze procuradores de eleição popular, como representantes dos diversos concelhos, e reuniam-se em sessões ordinárias nos meses de Abril e Novembro. A Junta Geral elegia uma comissão executiva composta de três membros, que, nas sessões ordinárias de todos os procuradores; apresentava os relatórios das deliberações tomadas nos intervalos daquelas sessões.\n\nO primeiro presidente da Junta Geral do Funchal e que a ela prestou relevantissimos serviços foi o conselheiro José Leite Monteiro e teve como primeiro chefe da sua secretaria o Dr. Manuel dos Passos Freitas, que tem revelado muito zelo e competência no desempenho do seu cargo.\n\nFoi a partir do ano de 1902, em que se iniciou a arrecadação das receitas facultadas á Junta Geral, que esta corporação administrativa começou a realizar uma grande soma de melhoramentos públicos, especialmente na construção da rede de estradas. Essa acção administrativa da Junta Geral estendia-se também a muitos outros serviços públicos, uns já existentes e outros de criação nova, evidenciando-se continuamente os inapreciaveis benefícios que a este distrito trouxera a concessão da *autonomia administrativa+. Outros decretos posteriores vieram sancionar e dar situação legal a certos serviços da Junta Geral, mas não modificaram essencialmente a sua vida económica e administrativa. Além das repartições privativas da sua secretaria, tesouraria e obras publicas, ficaram especialmente a cargo da Junta Geral os serviços destinados á manutenção e conservação do Manicomio, Expostos e Infância Desvalida, Posto de Desinfecção Terrestre, Laboratório de Bacteriologia e Higiene, Policia repressiva de emigração clandestina, serviços agrónomos e pecuários e ainda outros.\n\nO decreto de 31 de Julho de 1928 ampliou notavelmente a esfera da autonomia administrativa, alargando bastante as suas faculdades e atribuições, mas sobrecarregando-a com novos e pesados encargos, não lhe sendo facultadas as receitas compensadoras para a plena satisfação desses encargos. Entre estes contam-se os serviços dos ministérios do Comércio e Comunicações, Agricultura e Instrução e os do governo civil, policia cívica, saúde publica, assistência e previdência dependentes do ministério do Interior e Finanças.\n\nAs receitas da Junta Geral deste distrito desde a concessão da autonomia administrativa foram as seguintes:\n\n| Ano | Receitas, escudos |\n|------|------------------|\n| 1902-1903 | 111.265$56 |\n| 1903-1904 | 129.793$24 |\n| 1904-1905 | 126.873$41 |\n| 1905-1906 | 132.229$93 |\n| 1906-1907 | 135.960$73 |\n| 1907-1908 | 135.520$46 |\n| 1908-1909 | 137.577$85 |\n| 1909-1910 | 144.417$00 |\n| 1910-1911 | 142.440$94 |\n| 1911-1912 | 147.558$26 |\n| 1912-1913 | 159.333$03 |\n| 1913-1914 | 227.783$61 |\n| 1914-1915 | 172.327$59 |\n| 1915-1916 | 220.129$35 |\n| 1916-1917 | 190.099$94 |\n| 1917-1918 | 187.367$06 |\n| 1918-1919 | 188.499$34 |\n| 1919-1920 | 234.687$92 |\n| 1920-1921 | 713.182$51 |\n| 1921-1922 | 969.750$37 |\n| 1923 | 1.369.834$72 |\n| 1924 | 1.150.708$29 |\n| 1925 | 3.881.125$99 |\n| 1926 | 3.741.561$78 |\n| 1927 | 3.962.817$81 |\n| 1º semestre de 1928 | 2.488.376$21 |\n| 1928-1929 | 10.680.689$52 |\n| 1929-1930 | 10.189.945$29 |\n| 1930-1931 | 12.459.987$57 |\n| 1931-1932 | 11.584.328$97 |\n| 1933-1934 | 14.398.951$57 |\n| 1934-1935 (18 meses) | 20.440.337$65 |\n| 1936 | 13.414.867$46 |\n| 1937 | 12.057.204$87 |\n| 1938 | 16.054.913$04 |\n| 1939 | 20.658.134$00 |\n\nFoi então, como acima ficou dito, que se iniciou a realização de importantes melhoramentos públicos, especialmente na construção de novas estradas.\n\nAs vias de comunicação na Madeira, eram sem contestação possível, as piores de todo o nosso país, devido a variadas causas e especialmente ao inverosímil acidentado dos terrenos e ainda a outras incentiváveis condições do meio. A maior parte delas não merecia o nome de estradas, pois que na sua generalidade eram estreitas veredas praticadas no solo, de penoso e dificilimo piso, sobranceiras a insondaveis abismos e costeando os flancos de elevadas montanhas, oferecendo quasi sempre aos viandantes os mais graves incómodos e perigos. Até o ano de 1901, em que foi concedida a autonomia administrativa a este distrito, somente havia nove quilómetros duma boa estrada, que ponha a cidade do Funchal em comunicação com a vila de Câmara de Lobos. Começou então e prossegue ainda a construção duma larga rede de estradas, que dentro de poucos anos tornará fácil o percorrer-se toda a ilha em viação acelerada e serem rápida e comodamente visitadas as suas principais localidades.\n\nAs repartições da Junta Geral funcionaram em diversas casas, sendo pelo decreto de 12 de Agosto de 1919 cedido a esta corporação administrativa o edifício do extinto Seminário da Incarnação pela importância de 7.500$00 escudos e nele se instalou a maior parte das dependências da mesma Junta. Havendo o decreto de 25 de Abril de 1927 restituído á Comissão do Culto da Diocese do Funchal a posse do referido edifício do Seminário da Incarnação, passou a Junta Geral a instalar as suas repartições nas antigas casas do Hospital de Santa Isabel, que ali se acham amplamente acomodadas desde o mês de Outubro de 1933.",
    "categories": [
        "history",
        "economy",
        "transport",
        "society",
        "politics"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Ernesto Rodolfo Hintze Ribeiro": [
            "Presidente do conselho e ministro do reino"
        ],
        "João Franco": [
            "Ministro do reino"
        ],
        "José Leite Monteiro": [
            "Primeiro presidente da Junta Geral do Funchal"
        ],
        "Dr. Manuel dos Passos Freitas": [
            "Primeiro chefe da secretaria da Junta Geral"
        ]
    },
    "years": {
        "1901": [
            "Estabelecimento da autonomia administrativa no distrito do Funchal foi concedida a autonomia administrativa a este distrito, somente havia nove quilómetros duma boa estrada, que ponha a cidade do Funchal em comunicação com a vila de Câmara de Lobos"
        ],
        "1902": [
            "Início da arrecadação das receitas facultadas á Junta Geral"
        ],
        "1928": [
            "Ampliação da esfera da autonomia administrativa"
        ],
        "1919": [
            "Pelo decreto de 12 de Agosto, foi cedido a Junta Geral o edifício do extinto Seminário da Incarnação pela importância de 7.500$00 escudos"
        ],
        "1927": [
            "Pelo decreto de 25 de Abril, foi restituído á Comissão do Culto da Diocese do Funchal a posse do edifício do Seminário da Incarnação"
        ],
        "1933": [
            "Em Outubro, a Junta Geral instalou as suas repartições nas antigas casas do Hospital de Santa Isabel"
        ]
    }
}