{
    "id": 3383,
    "lang": "pt",
    "is_original": true,
    "title": "Soldado Desconhecido",
    "fl": "S",
    "original_title": "Soldado Desconhecido",
    "body": "> A exemplo do que se praticara noutros países, Portugal também quis glorificar os Soldados Desconhecidos que haviam dado a vida pela pátria, na luta contra os alemães. Para isso, organizou-se um programa das homenagens a prestar a esses heróis, que foi publicado no Diário do Governo, 2.ª série, de 26 de Março de 1921, tendo esse programa sido executado com o maior brilho e imponência em todos os grandes centros do país, como era de esperar do bem provado patriotismo do povo português. Foi de harmonia com as indicações do mesmo programa, tornadas publicas no Funchal por edital do Governador Civil, que em 7 de Abril de 1921, dia escolhido para a exposição no Palácio da Soberania Nacional dos féretros dos Soldados Desconhecidos da França e da Africa, as autoridades competentes fizeram hastear ao meio dia as bandeiras nacionais nas fortalezas, quartéis e edifícios públicos, conservando-se assim até o pôr do sol do dia 10, e que á mesma hora a banda de infantaria executou o hino nacional e a marcha de continência, e os sinos das igrejas tocaram durante 15 minutos.\n\n> O Funchal prestou homenagem aos seus imortais heróis nos dias 7 a 10 de Abril, fixados pelo Governo, mas as cerimónias que então se realizaram não revestiram nem o brilho nem a imponência das de 1 a 3 do mesmo mês, por ocasião do desembarque e embarque da urna com os despojos mortais do Soldado Desconhecido, caído nas longínquas plagas africanas, na luta que ai sustentamos com os alemães. Como já dissemos a páginas 110 do volume II desta obra, essa urna, trazida pelo vapor Briton, da Union Castle Mail, passou a noite de 31 de Março para 1 de Abril no Posto de Desinfecção Marítima, armado em câmara ardente, tendo vindo para terra no pequeno vapor Milano, onde haviam tomado lugar as autoridades e outras entidades oficiais. Ao desembarcar a urna no cais da Pontinha, cerca das 9 horas da noite, foram-lhe prestadas as devidas honras por uma força de infantaria, comandada por um capitão, tendo o féretro sido velado durante a noite por oficiais da guarnição.\n\n> O cortejo que no dia 1 de Abril acompanhou a urna até os Paços do Concelho, revestiu uma particular imponencia, tendo-se incorporado nele os alunos e professores das escolas primarias, especiais e secundarias do Funchal, os bombeiros, com a banda dos «Artistas Funchalenses», duas patrulhas de escuteiros, o pessoal do tráfego da Alfandega e Cabrestante, várias associações, os empregados da fábrica de W. m Hinton & Filhos, a companhia n.° 1 da Guarda Fiscal, forças de marinha e da policia civil, a colónia siria, o director e pessoal da «Western Telegraph Company», representante das lojas maçónicas a Associação Comercial, representantes das casas bancárias, a imprensa, os sargentos combatentes de Africa e França, a policia de emigração, os empregados das Obras Públicas do Estado, os directores e empregados da Alfândega e Correio, o clero protestante, o director e pessoal de Finanças, os médicos, magistrados e advogados, a Delegação de Saúde, as Câmaras Municipais do distrito, a Junta Geral, os oficias estrangeiros residentes no Funchal, os oficiais portugueses, as familias dos militares portugueses mortos na Grande Guerra, as autoridades civis e militares, os representantes da Nação, o ajudante de ordens do Ministro da Marinha, o corpo consular, os oficiais generais, uma força de marinha de bordo do cruzador Republica, o regimento de infantaria n.° 27, a bataria n.° 3 de artilharia de guarnição, a guarda republicana e as filarmónicas da Ribeira Brava e Artistico-Madeirense. A urna com os restos mortais do Soldado Desconhecido seguia após os oficiais portugueses que se haviam incorporado no cortejo. Desde a Pontinha até a avenida do Dr. Manuel de Arriaga, onde fora levantado um elegante cadafalso, caminhou sempre o cortejo entre duas alas compactas de povo, indo na frente do armão em que era levada a urna funeraria, envolta na bandeira nacional e ladeada por oito oficiais, alguns deles combatentes da Grande Guerra, três outros armões conduzindo as muitas coroas que haviam figurado na câmara ardente preparada na véspera no Posto de Desinfecção da Pontinha.\n\nEm frente do catafalco, as entidades civis e militares mais graduadas e os oficiais estrangeiros, formaram em semi-circulo, sendo a urna tirada do armão e colocada sôbre a tarimba, onde ficou guardada pelos oficiais que a tinham acompanhado até ali, colocando-se quatro de cada lado. Após alguns minutos de silêncio, tomou a palavra o capitão Americo Olavo de Azevedo, combatente da Grande Guerra, que, apesar de visivelmente indisposto, produziu um belo e patriótico discurso, que agradou a todos os assistentes.\n\nEm seguida, pôs-se o cortejo em marcha para os Paços do Concelho, tomando pela rua de João Tavira e largo do Município, sendo o ataúde levado por oficiais estrangeiros até a porta do edifício, e daí até a câmara ardente, por bombeiros voluntários, cuja banda de musica tocou a Portuguesa, á chegada da urna funeraria. No salão nobre dos Paços do Concelho, que se achava majestosamente ornamentado, discursaram o presidente da Câmara Dr. Teixeira Jardim, o governador civil Rodrigues dos Santos, o cônsul britanico Mr. Staniford, o cônsul americano Mr. Jenkins, o capitão do porto Vital Gomes, o comandante militar coronel João M. Ferraz e o senador Dr. Manuel Augusto Martins, tendo o mesmo salão, depois da retirada das autoridades que se haviam incorporado no cortejo, sido visitado por muitos milhares de pessoas que desfilaram respeitosamente ante a urna, que havia sido colocada sôbre um largo estrado de cinco degraus atapetados, tendo de cada lado seis grandes tocheiras douradas que terminavam em hastes de ferro, em cada uma das quais se viam cinco lâmpadas eléctricas de forte puder iluminante.\n\nAntes do cortejo deixar a Pontinha, proferiu uma brilhante alocução o oficial de infantaria Armando Pinto Correia, combatente da Grande Guerra, seguindo-se o minuto de silêncio que devia ser guardado pelos assistentes e consagrado a todos aqueles que haviam perdido a vida nos campos de batalha, em defesa da Pátria, da Liberdade, do Direito e da Justiça.\n\nAo aparecer no horizonte O Vapor Briton, que, como dissemos, conduziu os restos mortais do Soldado Desconhecido, foi ao seu encontro o hidro-avião «F. 3», de que falámos no artigo Navegação Aérea, tendo executado um voo em torno do mesmo vapor.\n\nNo dia 3 de Abril, pelo meio dia, formou-se um novo cortejo, desta vez para acompanhar até o cais os restos do Soldado Desconhecido, que deviam embarcar no cruzador Republica, encarregado de transporta-los a Lisboa. A urna foi conduzida por vereadores desde a câmara ardente até a porta dos Paços do Concelho, sendo entregue aí à fôrça militar e colocada sôbre um armão, pegando ás borlas os mesmos vereadores. No novo cortejo incorporaram-se, além dos oficiais da guarnição do Funchal, os oficiais estrangeiros que haviam tomado parte no cortejo do dia 1.\n\nPelas ruas por onde passou o cortejo, viam-se, como no dia 1, massas compactas de povo, e no cais e imediações estacionava muita gente para assistir á cerimónia do embarque.\n\nA urna foi conduzida pelo Governador Civil, Presidente da Câmara, general Norton de Matos e Comandante Militar desde o começo ao extremo do cais, onde foi entregue a uma força de marinheiros do cruzador Republica, discursando por essa ocasião o Presidente da Câmara e o cônsul de França, no Funchal.\n\nSeguidamente, foi a urna transportada para uma lancha do cruzador, a meio da qual se via um troféu formado pelas bandeiras das nações aliadas, tendo tomado lugar na mesma lancha as entidades que haviam conduzido os restos mortais do Soldado Desconhecido até a extremidade do cais.\n\nÁ chegada a bordo da república, foi a urna colocada num estrado à ré, em torno do qual ficaram as coroas, usando da palavra por essa ocasião o general Norton de Matos e o comandante do cruzador.\n\nMomentos depois, deixava o cruzador o porto do Funchal em direcção a Lisboa, levando a seu bordo os despojos do Soldado Desconhecido de Africa que, passados poucos dias, haviam de ir repousar no majestoso mosteiro da Batalha, erigido por um rei valente e patriota para comemorar um dos mais gloriosos factos da nossa historia.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}