{
    "id": 339,
    "lang": "pt",
    "is_original": true,
    "title": "Autoridades Superiores do Arquipelago",
    "fl": "A",
    "original_title": "Autoridades Superiores do Arquipelago",
    "body": "O secretario do governo deste arquipelago Joaquim Pedro Cardoso Casado Giraldes (V. este nome) publicou em Paris, no primeiro quartel do século passado, nas línguas portuguesa e francesa, uma Estatística Historico-Geographica das Ilhas da Madeira e Porto Santo, que contém a relação dos donatarios do Funchal e governadores da Madeira, com a designação dos decretos das suas nomeações, posse e duração dos seus governos, relação que vai desde o descobridor João Gonçalves Zarco até ao governador e capitão-general Florencio José de Melo, que começou a administrar este arquipelago em Abril de 1815. As edições francesa e portuguesa dessa Estatística, que entre si diferem na natureza das suas informações, são, a pesar das deficiências que nelas se encontram, um valiosissimo documento e quasi único para a organização da lista dos governadores da Madeira, servindo de principal base á que o Dr. Alvaro Rodrigues de Azevedo publicou nas notas das Saudades da Terra em 1873. O benemérito governador civil deste distrito José Silvestre Ribeiro continuou a relação de Casado Geraldes até ao tempo do seu governo, a qual se estende de 1815 a 1847 e vem publicada no volume segundo da Epocha Administrativa, a pagina 141 e seguintes.\n\nO ilustre anotador das Saudades da Terra aproveitou os trabalhos de Casado Geraldes e de Silvestre Ribeiro, completando-os até ao tempo da publicação das suas notas á obra de Gaspar Frutuoso, isto é no período decorrido de 1847 a 1872, e ali vêm insertas a paginas 823 e seguintes.\n\nUm dos redactores do antigo Heraldo da Madeira, em artigos publicados nos números 1594 e 1596 deste jornal, completou essa relação no período compreendido entre 1872 e 1910.\n\nA superintendência do arquipelago esteve a cargo dos governadores gerais desde 1582 até 1640 e dos capitãis generais desde 1640 até 1834. A primeira autoridade administrativa constitucional foi Luiz da Silva Mousinho de Albuquerque, que teve a designação de prefeito pelo decreto de 16 de Maio de 1832, mas este cargo durou pouco tempo, sendo substituído pelo de governador civil pelo decreto de 18 de Julho de 1835 e depois pelo de administrador geral em virtude dos acontecimentos políticos de 9 de Setembro de 1836. Pelo restabelecimeoto da Carta em 1842, tomou novamente a denominação de governador civil o chefe superior da província, a qual ainda hoje dura.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}