{
    "id": 3394,
    "lang": "pt",
    "is_original": true,
    "title": "Sousa (Francisco Clementino de)",
    "fl": "S",
    "original_title": "Sousa (Francisco Clementino de)",
    "body": "Nasceu nesta cidade a 26 de Fevereiro de 1846 e era filho do farmacêutico Francisco Xavier de Sousa e de D. Virginia Medina de Sousa. Concluiu o curso da Escola Medico-Cirurgica do Funchal no ano de 1868 e por duas vezes regeu interinamente uma cadeira neste estabelecimento de instrução. Exerceu durante muitos anos o lugar de fiscal sanitário do matadouro deste concelho e foi tesoureiro do antigo Banco Comercial da Madeira.\n\nTeve uma larga e distinta colaboração, em prosa em verso, no antigo jornal O Direito, no Diário de Noticias e ainda em outros periódicos. Em defesa de seu pai e em discussão com o conde de Canavial, publicou um folheto em 1868, que saiu anónimo, com o título de a questão entre o Dr. João da Câmara Leme. . . e o pharmaceutico Francisco Xavier de Sousa, e em 1874, publicou outro opúsculo intitulado Resposta ao Sr. Acurcio Garcia Ramos.\n\nA feição característica dos escritos de Francisco Clementino de Sousa, especialmente as suas composições poéticas, era a sátira e a ironia, manejadas com rara habilidade, com excepcional talento e com uma graça inimitavel. As suas produções eram lidas com a maior avidez e causavam sempre extraordinária sensação no nosso meio literário. Não há exagero em afirmar-se que muitas das suas composições rivalizavam com as de Tolentino e com as de outros poetas que, no género satírico, deixaram nome aureolado na nossa literatura. Se tivesse vivido noutro meio, teria facilmente alcançado uma grande celebridade. Apesar duma parte considerável dos seus escritos ter perdido a actualidade, por se referir a pessoas e a acontecimentos desconhecidos da presente geração, é ainda com grande aprazimento do nosso espírito que podem ser lidos e apreciados esses escritos, pela espontaneidade, beleza de forma e graça inexcedível que neles notavelmente se revelam. Seria um apreciável serviço prestado ás letras, a publicação em volume dalgumas dessas produções, salvando-se dum injusto e imerecido esquecimento tantas composições, que são verdadeiras obras primas no seu género. Francisco Clementino de Sousa adoptou em muitos dos seus escritos o pseudónimo de Faustino Brasão. Morreu nesta cidade a 24 de Julho de 1896.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Francisco Xavier de Sousa": [
            "Farmacêutico"
        ],
        "D. Virginia Medina de Sousa": [
            "Mãe de Francisco Clementino de Sousa"
        ],
        "Dr. João da Câmara Leme": [
            "Pessoa mencionada nos escritos de Francisco Clementino de Sousa"
        ],
        "Sr. Acurcio Garcia Ramos": [
            "Pessoa mencionada nos escritos de Francisco Clementino de Sousa"
        ],
        "Tolentino": [
            "Poeta"
        ]
    },
    "years": {
        "1846": [
            "Nascimento de Francisco Clementino de Sousa"
        ],
        "1868": [
            "Publicação de um folheto em defesa de seu pai"
        ],
        "1874": [
            "Publicação de outro opúsculo"
        ]
    }
}