{
    "id": 3409,
    "lang": "pt",
    "is_original": true,
    "title": "Sport",
    "fl": "S",
    "original_title": "Sport",
    "body": "No artigo que a seguir publicamos, encontrarão os leitores alguns subsídios para a historia do desporto na Madeira, tendo o mesmo artigo sido escrito por um conhecido jornalista, que é redactor desportivo do Diário da Madeira, a pedido de um dos autores deste Elucidário:\n\n> Pode classificar-se de notável, diz o referido jornalista, o movimento desportivo na Madeira. Entre os diversos sports praticados no nosso meio, contam-se os seguintes: foot-ball, lawn-tennis, bilhar, table-tennis, natação e provas correlativas, como water-polo, corridas de fundo ou resistência e de velocidade, mergulhos, remo, yachting (vela), crocket (em campos particulares, especialmente nas quintas dos arredores da cidade), etc..\n\nO desporto mais desenvolvido e estimado na Madeira é, sem duvida, o foot-ball, que, nesta ilha como em toda a parte, atravessou uma fase inicial, preliminar, em que era jogado fora de qualquer ação coordenadora e educativa, combinando os clubes particularmente entre si os desafios a realizar. Nessa primitiva fase do foot-ball no Funchal, muitos clubes se fundaram, tendo alguns deles desaparecido já, enquanto outros existem ainda. No número dos desaparecidos, lembramo-nos ainda do Grupo Sportivo do Ateneu Comercial, do Grémio dos Empregados do Comercio, do Operário Funchalense, do Sporting Grupo do Funchal, do Continental Madeirense, do Académico, do Grupo Desportivo Insulano, etc..\n\nNo número dos que, fundados nessa altura, vivem atualmente, encontram-se por ordem decrescente de antiguidades, os seguintes: Grupo Sportivo Internacional, Club Sports da Madeira, Club Sport Marítimo, União Foot-ball Club (ex-União-Maritimo) e Clube Desportivo Nacional (ex-Nacional Sport Grupo).\n\nEm 1916, e por iniciativa dos clubes União e Insulano, fundou-se a Associação de Foot-ball do Funchal, ficando daí em diante organizada devidamente a pratica daquele desporto.\n\nComeçou, então, a segunda fase do foot-ball na Madeira, com provas regularmente disputadas.\n\nNeste segundo período fundaram-se: o Império Foot-ball Clube, o Portugal F. C., o Funchal F. C. e o Ufania F. C., os últimos três de efémera duração e desaparecidos já.\n\nOrganizada a A. F. F., esta promove, na época de 1916-17, o primeiro Campeonato da Madeira, dividido em duas categorias. Saiem vencedores, em 1.ª categoria o C. S. Marítimo, e em 2.ª o G. S. Internacional.\n\nNa época seguinte (1917-18), volta a disputar-se o Campeonato da Madeira, ampliado com a prova das 3.as categorias. Triunfam então: em 1.ª categoria o C. S. Marítimo, em 2.ª o União F. C., e em 3.ª o C. S. Marítimo.\n\nEsteve suspensa a vida da Associação de Foot-ball e, consequentemente, o Campeonato, durante as épocas de 1918-19 e 1919-20.\n\nNa época de 1920-21, disputou-se novamente o Campeonato da Madeira, graças á acção esforçada de Alvaro Reis Gomes que conseguiu, após uma campanha na imprensa, fazer ressurgir a A. F. F., em cuja reorganização dedicadamente trabalhou, auxiliado por Gonçalo de Ornelas, Luís da Costa e Anastacio do Nascimento. Nessa época (1920-21), saíram vencedores: em 1.ª categoria o União F. C., não obstante o C. S. Maritimo ter ganho todos os desafios, por este ter sido desclassificado em virtude de apresentar a jogar um jogador não inscrito devidamente na A. F. F., em 2.ª, categoria o União F. C. e em 3.ª o C. S. Marítimo.\n\nNa época de 1921-22, ganharam o Campeonato, em 1.ª categoria o C. S. Maritimo, em 2.ª o C. S. Marítimo, em 3.ª o C. S. Maritimo, o mesmo club em todas as provas. Em 1922-23,constata-se o mesmo resultado: C. S. Marítimo, campeão nas 3 categorias.\n\nAlém do seu campeão de foot-ball, orgulha-se a Madeira doutros valores em diversos ramos de sport, como no lawn-tennis, em saltos no mar, water-polo, bilhar, etc.. Por exemplo:\n\nLawn-tennis: – Antonio Vieira de Castro e Rui de Bianchi, este recentemente falecido na Suiça. O sobrevivente dessa parelha magnífica afirmou-se já no Continente, competindo com nomes consagrados e ganhando um torneio há poucos anos realizado nas Caldas da Rainha. Antonio Vieira de Castro é campeão de tennis na Madeira, estando na posse do competente prémio: a Taça\n\n«Strangers Club». (1921)\n\nSaltos no mar (Mergulhos em altura: – João de Sousa, Antonio de Castro e outros. Batem o record português; dão 25 metros. Há quem pretenda erradamente considerar estes homens profissionais em saltos, em virtude de exercerem a bordo dos paquetes o seu mister, negociando em artefactos madeirenses. Mas, se qualificação destes levanta duvidas, temos então um rapaz puramente amador (empregado no comercio em terra, como, aliás, os outros o são no mar), que salta 18 metros; record da Liga M. D. Náuticos. Chama-se Ulrique Alves.\n\nWater-polo: - Ganhou o 1.° campeonato deste desporto náutico, realizado na Madeira (1922) pela L. M. D. N.–O Império Foot-ball as categorias. Em segundas, saiu vencedor o Clube Sport Marítimo.\n\nFoi umn distinto jogador de water-polo e seu introdutor no nosso meio, o falecido Antonio Costa.\n\nBilhar: – São madeirenses Alfredo Ferraz e Mario de Freitas, vencedores (1.º e 2.° prémios respectivamente) do Campeonato de Portugal de Bilhar, disputado em 1922, em Lisboa, no Grémio Lisbonense, ao Arco do Bandeira. Outros bilharistas distintos: Antonio Costa (falecido em 1921) e José da Silva Coelho.\n\nTable-tennis: – Os madeirenses Alvaro de Meneses Alves Reis Gomes e Manuel Pedro Nolasco de Pontes Leça ganharam o Campeonato Académico realizado em Coimbra no Centro Académico de Democracia Cristã, em Maio de 1921, alcançando respectivamente o 1.° 2.° prémios. Foi um exímio cultor do table-tennis, campeão do Clube Sports da Madeira, o falecido madeirense Arnaldo de Azevedo Ramos. É campeão do Club Desportivo Nacional o madeirense João Crisóstomo Luís.\n\nVela: – Afonso Coelho, Manuel Perestrelo e Humberto dos Passos Freitas.\n\nDamos a seguir diversas informações sôbre algumas das agremiações desportivas existentes no Funchal, tendo duas delas sido já assinaladas a páginas 280 do volume I do Elucidário, no artigo Clubes:\n\nClub Sport Marítimo – Fundado em Setembro de 1910, adoptou as cores verde e vermelha para o seu estandarte e equipamentos, dedicando-se os seus associados à pratica dos exercícios desportivos em geral, e nomeadamente football e os desportos náuticos. Tem gravado um nome glorioso na historia do football da Madeira, sendo campeão regional daquele popular desporto desde a sua introdução no nosso meio até os nossos dias. Conta nos seus anais um sem numero de vitorias sôbre todos os restantes grupos madeirenses, nunca tendo sido derrotado na Madeira, à excepção duma única vez, pelo União Football Clube, em 1919, quando as suas linhas se encontravam sensivelmente enfraquecidas pela saída para aquele e outros clubes dalguns dos seus melhores elementos. Além disso, conta também resultados honrosissimos (vitorias e empates) contra valorosos grupos estrangeiros que têm demandado o nosso pôrto a bordo de vasos de guerra, navios-escolas, transportes, etc.. Empatou, por exemplo, com a formidável equipe alemã do cruzador Pandora, em 1912. Tendo trazido ao Funchal o importante I.º onze do Sport Lisboa e Bemfica, por muitos e consecutivos anos campeão da capital, inflingiu-lhe, a 9 e 13 de Abril de 1922, duas derrotas que ficaram memoraveis, respectivamente, por 3-2 e 6-3. O C. S. Marítimo tem feito varias excursões ao continente e estrangeiro (ilhas Canárias). Em 14 de Outubro de 1922 bateu no Porto o Football Club do Porto, campeão de Portugal, por 3-1, o que lhe granjeou uma entusiástica recepção no seu regresso à Madeira. Está de posse dos seguintes troféus: Taça do Campeonato da Madeira de 1. as categorias; idem, idem, idem, de 2. as; idem, idem, idem, de 3. as; Taça «João Pimenta»; Taça «Campeão 1910-1917»; Taça Suíça «Oscar Elsener»; Taça Portugal; Taça Hinton; 2.ª Taça Suíça; e Bronze Associação em football. Taça de 2. as categorias do Campeonato da Liga Madeirense de Desportos Náuticos em water-polo. Deve concorrer ao Campeonato de Portugal de Football, e em seguida visitar os Estados Unidos da América, para o que recebeu convite. Tem a sua sede, actualmente, na rua de Santa Maria, 126, com janelas para o Campo do Almirante Reis, onde se realizam os jogos de football.\n\nGrupo Sportivo Internacional. – É a agremiação desportiva mais antiga da Madeira; fundada em 1909. Adoptou as cores verde e preta. Foi vencedor do campeonato de 2. as categorias no primeiro ano da sua disputa.\n\nTem a sua sede na Rampa de Miguel Bombarda, n.° 3.\n\n## Club Sports da Madeira\n\n– Fundado em Março de 1910, adoptou as cores azul e branca e foi durante os primeiros anos de vida da Associação de Football do Funchal o principal competidor do Club Sport Marítimo no Campeonato da Madeira, a que emprestou bastante brilho e animação. Foi nessa época (1916-1918) seu constante objectivo derrotar o C. S. Marítimo e arrancar-lhe o título de campeão regional. Nunca, porém, o conseguiu, mas por algumas vezes empatou com ele em lutas renhidissimas, que se tornaram saudosas para os desportistas madeirenses.\n\nNo 1.º ano de disputa da Taça Suíça (1918) ganhou o 2.° prémio–diploma. Possui além disso várias taças, alcançadas em desportos atléticos, desportos náuticos e football. Dentre elas, sobressai a monumental «Taça América», ganha numa regata de vela por Afonso Coelho para este Club.\n\nJá deslocou o seu grupo de football ás ilhas Canárias, onde empatou com o melhor grupo dali, trazendo para a Madeira um troféu comemorativo.\n\nTem a sua sede na rua de Hermenegildo Capelo, n.° 11 frente ao Jardim Municipal.\n\n## Liga madeirense de Sports Náuticos\n\n– Fundada em 1922, nesse mesmo ano levou a efeito o Campeonato de water-polo da Madeira, em duas categorias, e promoveu outras provas náuticas, como corridas, mergulhos, etc..\n\nDeve a Madeira a organização desta liga à iniciativa de Alvaro Reis Gomes, redactor-desportivo do Diário da Madeira.\n\nEstão filiados nesta federação todos os clubes desportivos do Funchal (1921).\n\nA convite do Club Sport Marítimo, visitou, em 1924, o Funchal, o 1.° grupo do Sporting Club de Portugal, tendo-se realizado quatro desafios, nos dias 15, 18, 22 e 29 de Maio. O Sporting Club ficou vencedor em todos os desafios, tendo tido como adversários o Club Sport Maritimo no primeiro, o União Foot-Ball Club no segundo, um team composto de jogadores do Império, Madeira, União e Santa Clara no terceiro, e novamente o Club Sport Maritimo no quarto. Ao retirarem para Lisboa, foram os jogadores do Sporting Club de Portugal acompanhados do 1.° team do Club Sport Maritimo, que procurou disputar ali para a sua agremiação, mas sem resultado, o título de campeão nacional» (1924).\n\nEm aditamento ao artigo inserto na primeira edição, e que acima fica integralmente transcrito, forneceram-nos os Srs. Dr. Alvaro de Meneses Alves Reis Gomes e Noé Pestana largas e interessantes informações, que encerram valiosos elementos para a historia do Desporto Madeirense, e que nos cumpre agradecer com penhorante reconhecimento.\n\n«O relato das actividades desportivas madeirenses, desde a altura em que foi escrito o artigo precedente, daria assunto, não para um resumido artigo – dentro da índole desta publicação – mas para um livro de muitas páginas.\n\nTemos, portanto, que procurar sintetizar a enumeração de factos que vamos fazer, assinalando apenas os acontecimentos mais importantes. É possível, porém, que esta sucinta descriminação saia com algumas omissões, já pela pressa com que estamos a coligir estas notas, já pela necessidade de reduzir o espaço, para não nos tornarmos fastidiosos.\n\nCom o fim de tornar de mais fácil compulsão o nosso despretensioso trabalho, vamos dividi-lo por secções e especialidades.\n\n## Cricket\n\nÉ esta, rigorosamente e de verdade, a mais antiga modalidade desportiva praticada na Madeira, de que há conhecimento.\n\nSendo este o jogo nacional dos inglêses, a introdução do cricket nesta ilha deveu-se aos súbditos britânicos nela residentes, especialmente os filhos dos comerciantes de vinhos, ou doutros ramos de comércio e indústria, aqui estabelecidos, quando regressavam dos seus estudos nos colégios de Inglaterra, e ainda aos empregados do «Brasilian Submarine Telegraph Co.», que mais tarde deu lugar à «The Madeira Western Telegraph C.°».\n\nA sua prática organizada parece remontar ao ano de 1888, data em que, pela primeira vez foi levada a efeito por equipes com caracter de competição. Data desse ano, a fundação da primeira organização da especialidade, que se intitulou «The Madeira Cricket Club», e de que foram principais propulsores: João Correia, F. C. Cornell, e Mr. H. P. Miles. 0 jogo inaugural desta colectividade, que arrendou os terrenos do campo da Achada, na freguesia da Camacha, aos seus proprietários foi realizado neste recinto no dia 20 de Março do mesmo ano, entre dois partidos de solteiros e casados. Antes disso, porém, já aquele campo, que até essa data era uma espécie de baldio para pastagens, tinha sido muitas vezes utilizado para a prática de esta e outras modalidades desportivas.\n\nEm 1 de Janeiro de 1893, foi fundado o «Excelsior Madeira Cricket Club», organização a que mais tarde se fundiu a primitiva colectividade.\n\nEste novo organismo desportivo, afim de tornar de mais fácil acesso aos seus consórcios a prática da principal modalidade a que se dedicou–pois que também promoveu o desenvolvimento do futebol, atletismo, etc.,– adquiriu um terreno em S. Martinho, ao sítio do Engenho Velho, que adaptou a recinto desportivo, o qual foi inaugurado em 19 de Abril de 1894, sendo depois conhecido pela designação de Campo do Brás, nome de um dos seus antigos proprietários.\n\nEste grupo de que faziam parte alguns madeirenses, efectuou vários e renhidos encontros de cricket, bem como de outros desportos, com equipes de bordo de esquadras que então aportavam ao Funchal, assim como com grupos de empregados da Companhia do Cabo Submarino.\n\nFoi o «Excelsior» a primeira agremiação desportiva madeirense que levou ao estrangeiro o nome da Pérola do Oceano, visto que, em 10 de Maio de 1901, a equipe de cricket deste clube partia a bordo do S.S. «Niger», com destino a Las Palmas, onde efectuou três partidas deste desporto, resultando duas vitórias para a vizinha ilha espanhola e uma para a Madeira.\n\nVários jogos desta modalidade foram sendo realizados sucessivamente por aquela e outras equipes, até que o interesse pelo cricket foi diminuindo gradualmente, desaparecendo por completo a nossa actividade, naquela modalidade, aí por volta de 1926.\n\n## Futebol\n\nA modalidade desportiva que mais simpatizantes e adeptos conquistou no Funchal foi o futebol, conseguindo o nosso meio, nos tempos áureos da prática desta modalidade, classificar-se a par dos melhores do Continente.\n\nSegundo o jornalista Mota de Vasconcelos, no seu «Almanaque do Desportista Madeirense», publicado em 1945, foi Mr. Harry Hinton quem, na idade de 18 anos, e em 1865, trouxe para a Madeira a primeira bola de futebol, sendo esta também a primeira introduzida em Portugal, visto que, somente em 1888 - 13 anos depois da Madeira – é que se verificou idêntico facto, que envolve os três irmãos Eduardo, Frederico e Guilherme Pinto Basto, conhecidos banqueiros, dados, nas mesmas circunstancias de H. Hinton, como introdutores do futebol no Continente português.\n\nEste industrial madeirense, e antigo desportista, utilizou aquela bola no campo da Achada da Camacha, em jogos com outros\n\nRapazes da sua idade, aproveitando os fins de semana, que passava naquela localidade, na Quinta da Achadinha, propriedade de seu pai. Todavia essa primitiva bola estragou-se no pontapear desordenado do grupo de moços das relações do seu proprietário, e somente alguns anos mais tarde é que se realizou a primeira partida de foot-ball association, nesta Ilha, entre dois grupos regularmente organizados, no antigo campo D. Carlos, hoje Almirante Reis. Essa primeira partida deve ter-se efectuado, em 1894, ou em 1895, conforme as duas versões de que temos conhecimento sôbre a introdução do popular desporto inglês na Madeira. Na primeira dessas versões, e segundo o testemunho de Mr. H. A. Miles, súbdito britanico residente na Madeira há mais de 50 anos, a quando da coordenação do «Album das Bodas de Prata da A. F. F.», o primeiro encontro de «foot-ball» na Ilha, devia ter-se efectuado em 1894, entre um «team» de inglêses residentes na nossa terra, contra outro de tripulantes de bordo dum barco de nacionalidade inglesa, que esteve ancorado no nosso porto durante três semanas, para sofrer reparações. Na segunda versão, colhida nos depoimentos de alguns velhos elementos da classe marítima dos bomboteiros – classe muito ligada à introdução do futebol na Madeira –residentes nas proximidades do antigo e já referido campo D. Carlos, o primeiro encontro foi disputado entre dois grupos de tripulantes do iate inglês de recreio (a que eles chamam «Lord»), denominado «Rhouma», a quando da sua primeira viagem a Madeira, o que está averiguado ter-se dado em 1895. E, quanto à introdução do popular jogo inglês, esses velhos marítimos contam que, na segunda viagem do citado barco, que durante muitos anos visitou consecutivamente a Madeira, um moço marítimo, de nome João Viveiros, por alcunha «O Chicago», conseguiu que os tripulantes do «Rhouma», lhe oferecessem, a quando da sua partida, a bola que empregavam nos seus divertimentos, o qual a usou com outros companheiros, em brincadeiras desordenadas de pontapés para a frente, com correrias à mistura. Como nota curiosa, frisamos que, quando o cautchou da referida bola se estragou, João Viveiros recheou-a com uma bexiga de animal, passando depois a aluga-la a dez réis à hora. O gosto por este jogo desenvolveu-se, e, de tentativa em tentativa, ganhou, por 1908 a 1910, grande incremento, com o regresso à Madeira do saudoso desportista Humberto dos Passos Freitas, de volta dos seus estudos, o qual foi um dedicado propagandista deste desporto, e talvez o seu maior propulsor. O futebol madeirense passou então a ter vida própria, entrando na fase já descrita no artigo anterior, e passando a atingir, de 1922 para cá, a maior celebridade, até que, em 1926, alcançou o apogeu máximo com o famoso título de Campeão de Portugal, ganho pelo Clube Sport Marítimo. Mercê dos porfiados esforços dos vários dirigentes de então, e, nomeadamente, do Sr. Dr. Alvaro dos Reis Gomes, antigo Secretario da Federação Portuguesa de Futebol, e Delegado da A. F. F. no mesmo organismo, a Madeira principiou a comparticipar, desde 1922-23, na disputa máxima do futebol, então denominada Campeonato de Portugal, deslocando anualmente ao Continente um seu representante.\n\nNessa prova, que, desde 1938-39, passou a chamar-se «Taça de Portugal», a Madeira fez representar 19 vezes, assim distribuídas:\n\n- Clube Sport Marítimo, 14 vezes;\n- Clube Desportivo Nacional, 3 vezes:\n- Clube de Futebol União, 2 vezes. Finalmente, na época de 1941-42, em que ficou apurado, como nosso representante, o C. D. Nacional, a Madeira foi eliminada da prova, devido a dificuldades criadas pela última conflagração mundial.\n\nNos diversos campeonatos da Madeira, organizados desde a fundação da A. F. F., em primeiras categorias de Honra, classificaram-se: o Club Sport Marítimo, 17 vezes; o C. D. Nacional, 6 vezes; o C. F. União, 5 vezes.\n\nDiversos clubes de nomeada, tanto nacionais como estrangeiros, estiveram na Madeira, tendo os nossos agrupamentos alcançado os mais lisonjeiros resultados, que contribuíram para que o futebol madeirense tivesse grande nomeada lá fora, e fizeram com que muitos dos nossos melhores jogadores saíssem da nossa Ilha em demanda de outras paragens, seduzidos por tentadoras promessas.\n\nMuitos dos principais clubes do Continente tem incluído nos seus activos vários jogadores madeirenses, e a Selecção Nacional já utilizou os serviços dos seguintes conterrâneos: José dos Ramos, Artur de Sousa (Pinga), Carlos Pereira e António Teixeira (Camarão). Também foram convocados como suplentes: José Rodrigues (Jusa), Jesuíno Gavião, Pedro de Sousa, Vasco Nunes e Rogério de Sousa. De todos esses, Artur de Sousa, que foi seleccionado 21 vezes para jogos internacionais, alcançou grande fama, tanto em Portugal, como no estrangeiro, sendo o mais destacado jogador português dos últimos tempos, motivo porque, num artigo publicado no periódico lisboeta «A Bola», o conhecido jornalista desportivo Cândido de Oliveira, antigo seleccionador nacional punha aquele «ás» madeirense a par de outro continental, de outros tempos, Artur José Pereira, para um confronto sobre o melhor jogador português. A este artigo, o jornalista madeirense Noé Pestana, respondeu no mesmo jornal, com um outro, em que, apoiado em muitas opiniões autorizadas, punha em dúvida que fosse Pinga o melhor jogador madeirense, e evocava, para confronto, os seguintes jogadores do passado Moisés de Sousa, José Rodrigues (Jusa), António Alves, Manuel Ramos (Janota), José dos Ramos (José Pequeno) e Pedro de Sousa, concluindo por este último.\n\nE, não só os melhores clubes continentais utilizaram o concurso de jogadores madeirenses, como alguns dos Açores e de Africa nomeadamente Lourenço Marques, onde chegou a estar, numa época, quase que a selecção madeirense completa.\n\nA Madeira realizou os seguintes jogos inter-cidades:\n\n- Funchal-Porto, em 22 6 1930, no Porto, perdendo por 1-3;\n- Funchal-Setubal, em 29 6 1930, em Setúbal, perdendo por 2-3,\n- Funchal-Pôrto, em 13 7/1930, no Funchal, ganhando por 5-1;\n- Funchal-Las Palmas, em 14/4/1935, no Funchal, empatando a 1-1;\n- Funchal.Lisboa, em 25 7 1937, no Funchal, empatando a 3-3. A seguir deste ultimo encontro, realizou-se em 1 de Agosto deste último ano, um outro jogo de caracter extra-oficial, ganhando a Madeira por 1-0.\n\nVários clubes madeirenses se têm deslocado às Canárias e aos Açores, como o Club Sport Marítimo, o C. D. Nacional, o C. S. Madeira, o Império F. Clube, o União F. Club, o G. S. Automobilista e o Sporting Club da Madeira.\n\nPresentemente, estão filiados na Associação de Futebol do Funchal os seguintes clubes Divisão de Honra: Clube Sport Marítimo, Clube Desportivo Nacional, Clube de Futebol União e Sporting Club da Madeira; Divisão de Promoção: Club Desportivo Barreirense, Clube de Futebol Andorinha, Club de Futebol Carvalheira, Clube de Futebol São João, Clube de Futebol Palmeira, Clube de Futebol Pátria e Grupo Desportivo da Segurança.\n\nDevido à constante saída de jogadores da Madeira, e ainda á falta de campos desportivos, o futebol madeirense tem entrado nos últimos anos num período de decadência, atravessando actualmente uma crise de jogadores de classe.\n\nContudo, devido á proibição das transferências de jogadores, estabelecida pelo decreto-lei n.° 32 946, e ás escolas de jogadores infantis, criadas pelo Clube Sport Marítimo, é de crer que, num futuro próximo, o nosso mais predilecto desporto retome o lugar de primeira plana, a que tem jus, pelas suas brilhantes tradições, no futebol nacional.\n\nDesportos náuticos: – É difícil precisar no momento, dada a insuficiência de elementos de que dispomos, uma data, ou um ponto de partida exactos, para uma evocação histórica das actividades desportivas madeirenses nos domínios do elemento liquido.\n\nA Madeira–Ilha com um litoral aberto em todos os sentidos, a um mar, dum modo geral bonançoso – é um ponto ideal para a prática de todos os desportos aquáticos, e, somente a inércia ou indolência dos seus habitantes, talvez defeito do clima, explica a pouca prática de desportos na baía, como a vela e o remo, ou ainda a natação e o water-polo.\n\nÉ muito de supor que antes de 1910 – além de competições de remo entre equipes de tripulantes de barcos aportados na nossa baía – se tivessem realizado quaisquer provas náuticas, pois, como é de calcular, sempre se nadou, pelo menos, nas praias do litoral da Ilha, principalmente nas épocas de estio, mas o primeiro ano de que temos conhecimento que se tivesse organizado provas com o caracter de competição é o acima indicado.\n\nPara simplificar, vamos passar a resumir os factos principais.\n\nEm 4 e 12 de Outubro de 1913, para comemorar o 3.° aniversário da implantação da Republica Portuguesa, realizaram-se vários festivais náuticos, promovidos pelo jornal «Athenista», em que se distinguiu João Tiago de Castro, ao tempo nadador de recursos.\n\nEm 1917, fundou-se o «Club Naval Madeirense», iniciativa do falecido Visconde da Ribeira Brava, que foi um desportista entusiasta, iniciando-se uma fase de grande actividade: regatas, com magníficas guigas, provas de vela em airosas «monotypes», e grandiosos festivais náuticos, em que se destacaram muitos desportistas madeirenses, como Travassos Lopes, Humberto dos Passos Freitas, José Florencio de Abreu, Afonso Coelho, Américo Patrício, Manuel Perestrelo, Dr. João Migue Rodrigues e outros.\n\nDe aí para cá, realizaram-se anualmente alguns festivais náuticos no Molhe da Pontinha, quase sempre com fins de beneficência, introduzindo-se nos vários números desportivos, como corridas de natação, pau ensebado, apanha do pato, mergulhos de altura (dos mastros dos navios ancorados, ou do ilhéu), etc., Jogos de water-polo, que tiveram em António Costa e Vasco Figueira dois grandes animadores.\n\nEm 1922, fundou-se a Liga Madeirense de Desportos Náuticos, que durante alguns tempo organizou provas anuais de natação e o Campeonato da Madeira de Water-polo, tendo sido o primeiro campeão desta modalidade, o extinto «Império Futebol Club».\n\nPor iniciativa desta Liga, veio à Madeira, em Setembro de 1924, uma equipa composta com os melhores nadadores continentais.\n\nA actividade da Liga Madeirense de Desportos Náuticos cessou em 1930, tendo daí por diante cessado a disputa oficial de provas de natação e water-polo, limitando-se a sua prática apenas, a um ou outro festival de carácter particular, organizado na piscina «Lido», ou nas explorações balneares da praia do Campo Almirante Reis.\n\nEm 1940, fundou-se a Associação de Natação do Funchal, realizando-se anualmente os Campeonatos Distritais de natação, os quais têm despertado pouco interesse nos últimos anos, dada a falta do principal requisito para a prática deste desporto, nos moldes usados pelos grandes centros: uma piscina ou estádio náutico.\n\nAtletismo: – Apesar de, já em 1899, se ter praticado atletismo na Madeira, num festival de iniciativa do «Excelsior Madeira Cricket Club», esta modalidade quási não passou da disputa de provas de caracter particular, da iniciativa de jornais ou clubes; ou ainda das provas habituais nas cerimónias do juramento de Bandeira, nas nossas unidades militares.\n\nDessas organizações particulares, em que os clubes tomaram parte, as mais importantes foram as provas de maratona Funchal-Camara de Lôbos-Funchal, em 1911 e 1927, ganhas respectivamente por Manuel Perestrelo e Alberto Malho.\n\nEm 1927, fundou-se a Liga Madeirense de Sports Atléticos, cuja existencia não durou mais de dois ou três anos.\n\nTénis: – O ténis é a modalidade da predilecção dos desportistas da elite madeirense– como, de resto, também o é em quase toda a parte–e a sua prática está tão enraizada, que são inúmeras as quintas de familias abastadas, estrangeiras ou madeirenses, que tem rectângulos apropriados para a sua disputa.\n\nNão é fácil, de momento, precisar desde quando este magnífico desporto é cultivado entre nós, pois a sua prática vem de há longos anos.\n\nRezam as crónicas que, a quando das visitas de Suas Majestades, o Rei D. Carlos e a Rainha D. Amélia, á Madeira em 1901,\n\nNa Quinta do Palheiro, foram realizadas várias partidas de ténis, nas quais o Rei, um grande desportista, participou. Muitos torneios desta modalidade têm sido organizados na Madeira, desde tempos antigos até os dias atuais, com a disputa de valiosos troféus. A ilha da Madeira tem recebido os melhores jogadores de ténis do mundo, especialmente durante viagens turísticas, com muitos deles hospedando-se nos melhores hotéis da ilha, principalmente durante a estação de inverno. E, devido ao grande número de jogadores de valor que se destacaram neste belo desporto, abster-nos-emos de fazer qualquer referência pessoal nesta resenha resumida.\n\nDiversos: Além dos desportos mencionados acima, muitos outros têm sido praticados na Madeira, em maior ou menor escala. Entre estes, destacam-se:\n\nEsgrima e Tiro: Se não foram introduzidos na Madeira pelo falecido Visconde da Ribeira Brava, que cultivava o desporto com todas as armas com gosto, dedicação e reconhecida destreza, este saudoso entusiasta dos vários desportos foi um dos seus mais fervorosos promotores, contando com o precioso colaborador continental Carlos Nellis. Este último desportista dirigiu várias classes de armas, realizando-se então vários torneios, disputados com invulgar interesse. Entre os seus discípulos, destacaram-se Jorge Gordon, Sotto Mayor, Humberto dos Passos Freitas, João de Oliveira Faria, Antonio Vieira de Castro e Fernando Figueiredo. Carlos Nellis fez disputar, entre os alunos, as taças \"Sebastião de Herédia\" (1920), ganha em dois anos seguidos pelo capitão Raul Cohen, \"Conde de Boussies\" (1920 a 1906), ganha no primeiro ano pelo Raul Cohen, ficando em segundos lugares (com troféus), Antonio Vieira de Castro e Sr. Hermos. Também atingiu a categoria de um belo esgrimista, Fernando de Figueiredo, que ficou de posse da Taça \"Herédia\" por a ter ganho 3 anos seguidos. É possuidor da taça que tem o seu nome. Outro esgrimista madeirense de valor foi Alberto Jardim, detentor da Taça \"Conde de Bousies\", ganha após renhida disputa com Fernando de Figueiredo. Outros madeirenses que também se interessaram por este desporto foram: Rui de Faria, Eduardo de Ascensão Velosa, José Ferreira Duarte Soares, Manuel Bianchi e Jorge Caldeira. Na vila da Ribeira Brava, em vida do titular daquele nome, realizaram-se alguns festivais, nos quais estes desportos entraram em larga escala.\n\nTénis de Mesa: Esta modalidade, muito conhecida com o nome de ping-pong, foi primeiramente cultivada na Madeira do que em Lisboa. Este interessante desporto foi introduzido na ilha em 1917, por Arnaldo Azevedo Ramos, já falecido, sendo seus companheiros entusiastas na primeira fase deste jogo, Antonio Coutinho, António Mendes e João Crisóstomo Luis. A modalidade desenvolveu-se, os adeptos e praticantes aumentaram, e, de 1920 a 1925, todas as coletividades desportivas da nossa terra tinham instalações adequadas à sua prática, realizando-se por essa altura vários torneios inter-clubes. Em 1936, fundou-se a Associação de Ping-Pong da Madeira, verificando-se nessa época o maior incremento desta especialidade. Este organismo, porém, teve pouca duração, desaparecendo a breve trecho, estando hoje o respectivo desporto completamente desamparado de proteção oficial.\n\nAutomobilismo: Foi em 30 de Dezembro de 1903 que entrou na Madeira o primeiro automóvel destinado a Mr. Harvey Foster, tendo-o o seu proprietário levado consigo no seu regresso a Inglaterra no ano seguinte. Em 1907, entrou na Madeira mais um automóvel, este destinado à \"Empresa Madeirense de Automóveis\", então constituída, tendo vindo com ele um condutor do Continente, de nome Francisco Franco, que se demorou na nossa Ilha algum tempo. Esse carro, nove dias depois da sua chegada, sofreu um desastre, no Caminho do Acioli, saindo feridos todos os seus passageiros. O primeiro madeirense que guiou viaturas automóveis foi João Rodrigues (Morgado), que foi submetido a exame de \"chauffeur\". em 11 de Fevereiro de 1908.\n\nCom o desenvolvimento do automobilismo na nossa ilha, surgiram magníficos volantes, tendo-se por várias vezes organizado ginkanas e outras provas nomeadamente a I Rampa dos Barreiros, em 1935, organização do Automóvel Club de Portugal, em que tomaram parte alguns dos melhores amadores continentais.\n\nCiclismo: – Conquanto o uso de bicicletas na Madeira, nos últimos dez a quinze anos, estivesse totalmente extinto, este desporto teve imensos cultores no nosso meio, em fins de 1800 e alvores de 1900.\n\nData de 1899, a primeira prova ciclista na Madeira, num festival desportivo levado a efeito pelo já citado «The Madeira Cricket Club», com um número de carácter cómico (100 m. negativos), classificando-se em 1º lugar R. Figueira e em 2.° lugar C. Gomes.\n\nEm 1908 e 1911, realizaram-se várias jornadas ciclistas Funchal-Camara de Lobos, alguns percursores citadinos (circuitos fechados), além de cortejos anuais, nas diversões carnavalescas, e de vários festivais no Campo Almirante Reis.\n\nMas, depois dum completo desaparecimento, em que não se via, durante anos, uma só bicicleta de passeio nas ruas da cidade, o ciclismo foi a pouco e pouco reaparecendo, até que, em 1938, por iniciativa do semanário «Comércio do Funchal», então da direcção de Luís Quental, realizou-se o I Circuito da Cidade, que despertou enorme entusiasmo, e foi ganho por Júlio Virissimo.\n\nDe aí para cá, várias outras provas se tem realizado com maior ou menor entusiasmo, tendo sido a mais importante a corrida Funchal-Camara de Lobos-Funchal.\n\nBasket-Ball e Volley-Ball:–Estas duas modalidade também têm os seus simpatizantes entre nós, tendo sido fundada a Associação de Basket-Ball do Funchal, em 1935, e a Associação de Volley-Ball, em 1945.\n\nA primeira esteve em actividade cerca de quatro anos, encontrando-se a respectiva modalidade actualmente desamparada de qualquer organização oficial nos últimos anos.",
    "categories": [
        "sports"
    ],
    "freguesias": [
        "Camacha",
        "S. Martinho"
    ],
    "locations": {},
    "people": {
        "Antonio Vieira de Castro": [
            "Campeão de tennis na Madeira",
            "Destacou-se como discípulo de Carlos Nellis"
        ],
        "Rui de Bianchi": [
            "Recentemente falecido na Suiça"
        ],
        "Alvaro de Meneses Alves Reis Gomes": [
            "Redactor-desportivo do Diário da Madeira"
        ],
        "Noé Pestana": [
            "Forneceram largas e interessantes informações, que encerram valiosos elementos para a historia do Desporto Madeirense"
        ],
        "João Correia": [
            "Fundador de «The Madeira Cricket Club»"
        ],
        "F. C. Cornell": [
            "Fundador de «The Madeira Cricket Club»"
        ],
        "Mr. H. P. Miles": [
            "Fundador de «The Madeira Cricket Club»"
        ],
        "Mr. Harry Hinton": [
            "Introduziu a primeira bola de futebol na Madeira"
        ],
        "Humberto dos Passos Freitas": [
            "Desportista",
            "Destacou-se como discípulo de Carlos Nellis"
        ],
        "João Viveiros": [
            "Moço marítimo, alcunha «O Chicago»"
        ],
        "Mr. H. A. Miles": [
            "Súbdito britanico residente na Madeira há mais de 50 anos"
        ],
        "José dos Ramos": [
            "Jogador de futebol"
        ],
        "Artur de Sousa (Pinga)": [
            "Jogador de futebol"
        ],
        "Carlos Pereira": [
            "Jogador de futebol"
        ],
        "António Teixeira (Camarão)": [
            "Jogador de futebol"
        ],
        "José Rodrigues (Jusa)": [
            "Jogador de futebol"
        ],
        "Jesuíno Gavião": [
            "Jogador de futebol"
        ],
        "Pedro de Sousa": [
            "Jogador de futebol"
        ],
        "Vasco Nunes": [
            "Jogador de futebol"
        ],
        "Rogério de Sousa": [
            "Jogador de futebol"
        ],
        "Artur José Pereira": [
            "Jogador de futebol"
        ],
        "Moisés de Sousa": [
            "Jogador de futebol"
        ],
        "António Alves": [
            "Jogador de futebol"
        ],
        "Manuel Ramos (Janota)": [
            "Jogador de futebol"
        ],
        "José dos Ramos (José Pequeno)": [
            "Jogador de futebol"
        ],
        "Rei": [
            "Grande desportista"
        ],
        "Visconde da Ribeira Brava": [
            "Fervoroso promotor dos desportos"
        ],
        "Carlos Nellis": [
            "Precioso colaborador"
        ],
        "Jorge Gordon": [
            "Destacou-se como discípulo de Carlos Nellis"
        ],
        "Sotto Mayor": [
            "Destacou-se como discípulo de Carlos Nellis"
        ],
        "João de Oliveira Faria": [
            "Destacou-se como discípulo de Carlos Nellis"
        ],
        "Fernando Figueiredo": [
            "Destacou-se como discípulo de Carlos Nellis"
        ],
        "Raul Cohen": [
            "Capitão que ganhou a Taça \"Sebastião de Herédia\""
        ],
        "Alberto Jardim": [
            "Detentor da Taça \"Conde de Bousies\""
        ],
        "Rui de Faria": [
            "Interessado por esgrima"
        ],
        "Eduardo de Ascensão Velosa": [
            "Interessado por esgrima"
        ],
        "José Ferreira Duarte Soares": [
            "Interessado por esgrima"
        ],
        "Manuel Bianchi": [
            "Interessado por esgrima"
        ],
        "Jorge Caldeira": [
            "Interessado por esgrima"
        ],
        "Arnaldo Azevedo Ramos": [
            "Introduziu o ténis de mesa na Madeira"
        ],
        "Antonio Coutinho": [
            "Entusiasta do ténis de mesa"
        ],
        "António Mendes": [
            "Entusiasta do ténis de mesa"
        ],
        "João Crisóstomo Luis": [
            "Entusiasta do ténis de mesa"
        ],
        "Mr. Harvey Foster": [
            "Proprietário do primeiro automóvel na Madeira"
        ],
        "Francisco Franco": [
            "Condutor do Continente"
        ]
    },
    "years": {
        "1877": [
            "1.273 réis competições de remo entre equipes de tripulantes de barcos aportados na nossa baía",
            "Realização de torneios de ténis"
        ],
        "1879": [
            "1.195 *",
            "Realização de torneios de ténis"
        ],
        "1856": [
            "1.194 *",
            "Realização de torneios de ténis"
        ],
        "1916": [
            "Fundação da Associação de Foot-ball do Funchal"
        ],
        "1916-17": [
            "Primeiro Campeonato da Madeira"
        ],
        "1917-18": [
            "Campeonato da Madeira ampliado com a prova das 3.as categorias"
        ],
        "1918-19": [
            "Suspensão da vida da Associação de Foot-ball e o Campeonato"
        ],
        "1919-20": [
            "Suspensão da vida da Associação de Foot-ball e o Campeonato"
        ],
        "1920-21": [
            "Disputa do Campeonato da Madeira"
        ],
        "1921-22": [
            "Ganho do Campeonato pela C. S. Maritimo"
        ],
        "1922-23": [
            "C. S. Marítimo, campeão nas 3 categorias"
        ],
        "1910": [
            "Fundação do Club Sports da Madeira primeiro ano de que temos conhecimento que se tivesse organizado provas com o caracter de competição"
        ],
        "1916-1918": [
            "Época em que o Club Sports da Madeira foi o principal competidor do Club Sport Marítimo no Campeonato da Madeira"
        ],
        "1918": [
            "1.º ano de disputa da Taça Suíça, ganhou o 2.° prémio–diploma"
        ],
        "1922": [
            "Fundação da Liga madeirense de Sports Náuticos fundou-se a Liga Madeirense de Desportos Náuticos, que durante alguns tempo organizou provas anuais de natação e o Campeonato da Madeira de Water-polo, tendo sido o primeiro campeão desta modalidade, o extinto «Império Futebol Club»"
        ],
        "1924": [
            "Visita do 1.° grupo do Sporting Club de Portugal ao Funchal veio à Madeira, em Setembro de 1924, uma equipa composta com os melhores nadadores continentais"
        ],
        "1888": [
            "Fundação da primeira organização de cricket, «The Madeira Cricket Club»"
        ],
        "1893": [
            "Fundação do «Excelsior Madeira Cricket Club»"
        ],
        "1894": [
            "Inauguração do recinto desportivo em S. Martinho primeiro encontro de «foot-ball» na Ilha"
        ],
        "1895": [
            "Primeira viagem a Madeira do iate inglês de recreio «Rhouma»"
        ],
        "1938-39": [
            "Taça de Portugal"
        ],
        "1941-42": [
            "Eliminação da Madeira da prova devido a dificuldades criadas pela última conflagração mundial"
        ],
        "1930": [
            "Jogos inter-cidades: Funchal-Porto, Funchal-Setubal, Funchal-Pôrto, Funchal-Las Palmas, Funchal.Lisboa cessou a disputa oficial de provas de natação e water-polo, limitando-se a sua prática apenas, a um ou outro festival de carácter particular, organizado na piscina «Lido», ou nas explorações balneares da praia do Campo Almirante Reis"
        ],
        "1935": [
            "Empate a 1-1 no jogo Funchal-Las Palmas",
            "I Rampa dos Barreiros, em 1935, organização do Automóvel Club de Portugal, em que tomaram parte alguns dos melhores amadores continentais."
        ],
        "1937": [
            "Empate a 3-3 no jogo Funchal.Lisboa"
        ],
        "1913": [
            "Comemorar o 3.° aniversário da implantação da Republica Portuguesa, realizaram-se vários festivais náuticos, promovidos pelo jornal «Athenista», em que se distinguiu João Tiago de Castro, ao tempo nadador de recursos"
        ],
        "1917": [
            "Fundou-se o «Club Naval Madeirense», iniciativa do falecido Visconde da Ribeira Brava, que foi um desportista entusiasta, iniciando-se uma fase de grande actividade: regatas, com magníficas guigas, provas de vela em airosas «monotypes», e grandiosos festivais náuticos, em que se destacaram muitos desportistas madeirenses, como Travassos Lopes, Humberto dos Passos Freitas, José Florencio de Abreu, Afonso Coelho, Américo Patrício, Manuel Perestrelo, Dr. João Migue Rodrigues e outros",
            "Introdução do ténis de mesa na Madeira"
        ],
        "1940": [
            "Fundou-se a Associação de Natação do Funchal"
        ],
        "1920": [
            "Realização de torneios inter-clubes de ténis de mesa"
        ],
        "1906": [
            "Disputa da taça \"Conde de Boussies\""
        ],
        "1925": [
            "Realização de torneios inter-clubes de ténis de mesa"
        ],
        "1936": [
            "Fundação da Associação de Ping-Pong da Madeira"
        ],
        "1908": [
            "Realizaram-se várias jornadas ciclistas Funchal-Camara de Lobos, alguns percursores citadinos (circuitos fechados), além de cortejos anuais, nas diversões carnavalescas, e de vários festivais no Campo Almirante Reis."
        ],
        "1911": [
            "Realizaram-se várias jornadas ciclistas Funchal-Camara de Lobos, alguns percursores citadinos (circuitos fechados), além de cortejos anuais, nas diversões carnavalescas, e de vários festivais no Campo Almirante Reis."
        ],
        "1899": [
            "Data de 1899, a primeira prova ciclista na Madeira, num festival desportivo levado a efeito pelo já citado «The Madeira Cricket Club», com um número de carácter cómico (100 m. negativos), classificando-se em 1º lugar R. Figueira e em 2.° lugar C. Gomes."
        ],
        "1938": [
            "Em 1938, por iniciativa do semanário «Comércio do Funchal», então da direcção de Luís Quental, realizou-se o I Circuito da Cidade, que despertou enorme entusiasmo, e foi ganho por Júlio Virissimo."
        ]
    }
}