{
    "id": 3417,
    "lang": "pt",
    "is_original": true,
    "title": "Stuebel (Dr. Alphons)",
    "fl": "S",
    "original_title": "Stuebel (Dr. Alphons)",
    "body": "Por mero lapso, não se fez referência ao artigo escrito pelo padre Ernesto Schmitz acerca do Dr. Alphons Stuebel, quando nos ocupámos da geologia da Madeira, devendo acrescentar-se, ao que ali ficou dito, a autorizada opinião daquele ilustre naturalista alemão e as não menos acertadas considerações do antigo professor de ciências naturais do nosso Seminário Diocesano, que acompanham o referido artigo.\n\nÉ grande a divergência de opiniões, ao menos em questões secundarias, que se observa entre os geólogos, que no decorrer deste século mais detidamente se occuparam com o estudo da formação da ilha da Madeira. Mas como do choque dos corpos e da sua mútua fricção muitas vezes resulta a faísca e a luz, assim é de esperar que se fará também mais luz nesta questão, á medida que homens competentes emittirem a sua opinião depois de estudos conscienciosos, ainda que a princípio cheguem a resultados divergentes.\n\nSão bastante conhecidas em Portugal as opiniões emittidas por Luiz da S. Mousinho Albuquerque pelo Dr. J. Macaulay, sir Charles Lyell, Dr. Oswald Heer de Zurich, e sobretudo pelo Dr. G. Hartung, que de todos mais desenvolvidamente tratou o assumpto no seu livro: «Madeira & Porto Santo., etc , Leipzig, Engelmann, 1864. Mas bem poucos dos que se interessam pela geologia das terras portuguezas terão conhecimento dos estudos aturados e conscienciosos que fez sobre a Madeira o Dr. Alphons Stuebel, de Dresde. Foi nos annos de 1862 e 1863 que esteve na Madeira, e depois de minuciosas e prolongadas observações e explorações do terreno construiu, não num plano de papel, mas em relevo com massa, o mappa geológico da Madeira, no qual estão representadas com a maior nitidez todas as elevações e depressões, crateras extinctas, ribeiras, levadas, povoações, etc., tudo na escala de 1 para 55:000, tendo por tanto mais de um metro de comprimento com a largura correspondente.\n\nEste mappa único da Madeira acha-se no Museu do Seminário do Funchal, e une admiravelmente em si os dotes da sciencia e da arte; todas teem por fim facilitar e auxiliar o estudo da geologia e em especial da vulcanologia.\n\nDe certo não pouco pezo deve ter a opinião de um homem cuja vida toda foi consagrada a vulcanologia, e a quem largos meios de fortuna permitiam ir estudar «de visu» as regiões vulcanicas mais interessantes do nosso globo. Por isso julgamos prestar um serviço em tornar mais conhecida esta opinião do Dr. Stuebel, que se acha desenvolvida a traços largos na sua obra monumental «Die Vulkanberge von Ecuador» e na parte d'ella «Ueber des Wesen des Vulkanismus», publicada à parte em Berlim, A. Asher & Co., 1897.\n\nUm exemplo de união íntima entre duas elevações vulcanicas monogeneas (isto é, devidas a uma única causa vulcanica ainda que esta se manifeste com grandes invervallos de tempo) fornece em escala muito maior que o Pichincha no Equador a ilha da Madeira; toda a massa das suas montanhas, que numa extensão de perto de 60 quilómetros e numa largura de 15 a 20 se eleva até uma altitude de 1:800 metros, foi simplesmente o producto de dois centros eruptivos. E ambos elles como se pode concluir com grande certeza pelo modo de sua ligação, estiveram em actividade ao mesmo tempo.\n\n«A mais vasta e mais alta d'estas duas construcções monogeneas, é uma elevação em forma de caldeira, que occupa mais de duas terças partes da ilha. A caldeira propriamente dita, que se acha quasi no centro da massa total, tem perto de 4 1/2 kilometros de diametro e uma profundidade de 1.200 metros. Um extenso valle (a antiga cratera) que na sua parte mais baixa se torna muito estreito e se transforma em barranco, e que n'uma extensão de 11 kilometros tem um declive de 600 metros, despeja as águas d'esta caldeira, chamada Curral das Freiras. Entre os muitos picos que cercam a caldeira é o mais alto e em geral o ponto mais elevado da ilha o Pico Ruivo (1850) metros. Desde a circunferência da caldeira se estendem lombos immensos em todas as direcções, e ainda que estes sejam muito differentes, já na extensão, já na constituição e configuração, no observador fica a impressão, que n'esta parte principal da ilha se acha a grandes traços uma construcção symetrica, producto das forças vulcanicas.\n\n\"Mui diversa se apresenta a segunda massa da ilha, em extensão muito mais pequena, porém apenas 300 metros mais abaixo do que a primeira. É uma elevação em forma de cúpula, achatada na parte mais alta, aonde se devia esperar uma cratera; forma um planalto de mais de 3 quilómetros de diâmetro, chamado Paul da Serra.\n\nOs dois centros eruptivos com as suas massas amontoadas ficam tão perto um do outro que as suas rochas não só se tocam, mas também, até certo ponto, se entrelaçam. 0 limite das duas massas é ainda muito visível, caracterizado por dois valles muito profundos que correm em direcção opposta, um para o Norte, o de S. Vicente, e outro para o Sul, o da Ribeira Brava. As regiões das nascentes destes valles, que pela erosão se alargaram e transformaram em caldeiras com várias ramificações, são apenas separadas por uma parede relativamente mnuito delgada, mas alta, espécie de crista, abundante em picos, que faz communicar o planalto do Paul da Serra, com a parede occidental da caldeira do Curral das Freiras.\n\n\"Apesar de toda a semelhança que apresentam os valles de S. Vicente e da Ribeira Brava pelas suas dilatações em forma de caldeiras com a grande caldeira do Curral das Freiras, a sua significação com respeito á construcção geológica da ilha é essencialmente differente; são apenas espaços intercollinares, dilatados pela erosão, enquanto que o valle do Curral das Freiras constitue uma verdadeira cratera, e a ribeira do Curral ou dos Soccorridos abre o caminho até este verdadeiro centro eruptivo.\n\n\"Insistimos na distinção necessária a respeito da formação destes valles, justamente porque sir Charles Lyell na sua descripção da ilha da Madeira («Elements of Geology») deixou de fazel-a.\n\n\"Ao mesmno tempo que estes dois centros de erupção amontoaram quasi a massa total da ilha na sua elevação acima do nível do mar, parece também que alguns centros secundários, dos quaes restam signaes visíveis, tiveram a sua actividade. É principalmente nas costas altas e escarpadas do norte aonde isto se torna evidente. Em particular consideramos a Penha d'Aguia como resto importante duma antiga cratera destruída.\n\n\"Além d'isso possue a ilha, cuja actividade vulcanica ha muito se extinguiu, algumas formações de cratera bem conservadas, ainda que de pequenas dimensões. A posição e ligação d'ellas com a massa principal da ilha tornam mais que provável que o foco do seu material eruptivo, pouco abundante, deve ser collocado na própria massa da ilha e não nas profundezas immensas por baixo d'ella e de onde ela mesma tirou a sua origem. Lembramos por exemplo a cratera pouco profunda da lagoa da Serra de Santo Antonio no extremo oriente da ilha, assim como os pequenos cones eruptivos e correntes de lava, que formam a base do planalto acima do Porto Moniz no extremo noroeste da ilha.\n\n\"Não queremos aqui entrar em pormenores a respeito da construcção tectonica das serras vulcanicas e das suas ramificações, porém desejamos notar que os declives das encostas das serras e dos lombos apresentam ângulos de inclinação quasi idênticos aos das serras vulcanicas do Equador, e que como alli, os contrafortes, que da massa central como raios divergem em todas as direcções, na parte superior conservam bastante a horizontalidade, mas descem em declives muito pronunciados, aproximando-se das suas bases.\n\n«Esta descripção topographico-genetica da Madeira, aqui apenas esboçada, acha-se muito bem representada no mappa que J. M. Ziegler desenhou, tomando por base estudos e desenhos pessoaes e alheios, assim como num mappa em relevo depositado no Instituto Geológico na Universidade de Berlim. Todas as nossas theorias sobre a natureza do vulcanismo nos foram primeiramente suggeridas pelo exame geológico da ilha da Madeira e logo depois confirmadas pelo das ilhas de Cabo Verde. Mas não quizemos publical-as enquanto não as achássemos também confirmadas pelo exame de outras regiões vulcanicas. Achámos esta confirmação sobretudo na América do Sul. Circunstâncias exteriores impediram durante muito tempo a publicação do resultado dos nossos estudos. Hoje depois de mais de 20 annos resolvemo-nos a publica-lo ao menos em parte. Uma certa semelhança com a Madeira tem na sua configuração a ilha de Tenerife, que mede contudo mais do dobro em superfície. Essa semelhança provém principalmente da circunstância de ser também a ilha de Tenerife constituída por duas partes, que geneticamente devem ser separadas, ainda que tectonicamente se achem unidas e entrelaçadas. Também na ilha de Tenerife vemos a sua elevação em forma de caldeira, unida com uma elevação extensa, achatada e sem cratera. Porém estas duas partes não estão entre si nas mesmas relações, como na Madeira a caldeira do Curral com a cúpula do Paul da Serra. Em Tenerife a parte que apresenta uma caldeira é tão extensa e tão elevada, que o resto se apresenta apenas como um appendice lateral, um membro secundário, o que não se dá na Madeira».",
    "categories": [
        "geography",
        "science"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Dr. Alphons Stuebel": [
            "Naturalista alemão"
        ],
        "Padre Ernesto Schmitz": [
            "Escritor"
        ],
        "Luiz da S. Mousinho Albuquerque": [
            "Geólogo"
        ],
        "Dr. J. Macaulay": [
            "Geólogo"
        ],
        "Sir Charles Lyell": [
            "Geólogo"
        ],
        "Dr. Oswald Heer de Zurich": [
            "Geólogo"
        ],
        "Dr. G. Hartung": [
            "Geólogo"
        ]
    },
    "years": {
        "1862": [
            "Dr. Alphons Stuebel esteve na Madeira"
        ],
        "1863": [
            "Dr. Alphons Stuebel esteve na Madeira"
        ],
        "1864": [
            "Publicação do livro «Madeira & Porto Santo» por Dr. G. Hartung"
        ],
        "1897": [
            "Publicação da obra monumental «Die Vulkanberge von Ecuador» por Dr. Alphons Stuebel"
        ]
    }
}