{
    "id": 3421,
    "lang": "pt",
    "is_original": true,
    "title": "Surpresa",
    "fl": "S",
    "original_title": "Surpresa",
    "body": "> Canhoneira francesa que foi torpedeada por um submarino alemão, no porto do Funchal, a 3 de Dezembro de 1915, tendo morrido 33 dos seus tripulantes e 7 portugueses, como foi narrado a pagina 159 do volume I desta obra. Quando nos referimos ao general Mangin, tivemos ocasião de dizer que os despojos mortais dos marinheiros franceses que se achavam no cemitério das Angústias, haviam sido trasladados para bordo do cauzador Jules Michelet, no dia 28 de Novembro de 1921, cumprindo-nos acrescentar agora que se formou por essa ocasião um importante cortejo que acompanhou os mesmos despojos até a Pontinha.\n\nO cortejo que tinha a extensão de cerca de um quilômetro, abria com uma força da Guarda Republicana, a cavalo, seguindo-se as crianças das escolas e colégios, com as respectivas professoras, o professorado primário, a academia funchalense, com o respectivo pendão, a Banda Republicana Artístico Madeirense, os professores do liceu, os escuteiros, chauffeurs, associações desportivas, a Banda dos Artistas Funchalenses, os bombeiros, várias associações, a Cruz Vermelha, o pessoal do salva-vidas do Funchal a policia cívica e guarda fiscal, o pessoal da Capitania do Porto, o pessoal menor da Alfândega, os sargentos do exército, o «Grémio 5 de Outubro», os empregados inglêses do telégrafo, a Associação Comercial, a Imprensa, os empregados da Alfândega, a Junta Geral, o Clero, as Irmãs de Caridade, os Medicos, a Magistratura, a Câmara Municipal, um contingente de marinha de bordo do cruzador francês Cassiopée, vários oficiais inglêses que combateram na Grande Guerra, a oficialidade da guarnição, três armões com coroas, ladeados por marinheiros franceses, dois armões com as urnas, ladeados por oficiais inferiores franceses, a oficialidade francesa dos navios surtos no porto, o general Mangin, o governador civil, secretario geral e governador militar, o prelado diocesano, o almirante Pugliesi-Conti, o corpo consular, a charanga de, cruzador Jules Michelet, uma força de marinha do mesmo navio, uma fôrça de infantaria 27, com a respectiva banda de musica, e um pelotão de infantaria da Guarda Republicana.\n\nAntes do cortejo se pôr em marcha, falaram o Dr. José Joaquim Teixeira Jardim, presidente da Câmara, o cônsul da França, o comandante militar João Maria Ferraz, o major Artur Sarmento, o estudante José Duarte Soares, o almirante Conti e o capitão do porto Romano Vital Gomes. Ao finalizarem os discursos, tocou a charanga do Jules Michelet, primeiro a Portuguesa e depois a Marselhesa.\n\nA capela do cemitério das Angústias, onde se achavam as dez urnas de castanho, contendo os restos mortais dos marinheiros da Surprise, achava-se envolta em crepes e brilhantemente ornamentada com fetos e outras plantas vendo-se no alto do frontispício o pavilhão francês e abaixo deste as letras R. F. entrelaçadas a vermelho. Nas paredes, viam-se suspensas duas bóias com a seguinte inscrição: Surprise–3–12–916.\n\nNa mesma capela, celebrou o prelado diocesano, D. Antonio Manuel Pereira Ribeiro, uma missa a que assistiram as autoridades superiores do distrito, o general Mangin, o almirante Conti, os oficiais da guarnição militar da Madeira e os oficiais e marinheiros dos cruzadores Jules Michelet e Cassiopée. Durante a cerimónia, executou a charanga do primeiro destes navios a marcha fúnebre de Chopin, tendo a guarda de honra á porta da capela sido feita por uma força de marinheiros franceses. A guarda de honra á porta do cemitério foi feita por uma força de infantaria, com a respectiva banda de música, e por outra da Guarda Republicana.\n\nAs 10 urnas com os despojos mortais dos marinheiros franceses foram transportadas para um escaler do Jules Michelet, executando por essa ocasião a Marselhesa, tanto a charanga de bordo como a banda de infantaria n.° 27. No mesmo escaler, embarcaram o general Mangin, o almirante Conti e outros oficiais da marinha francesa, salvando por essa ocasião a fortaleza de S. Tiago.\n\nNo momento da despedida, manifestaram mais uma vez, o general Mangin e o almirante Conti, a sua gratidão às autoridades civis, eclesiásticas e militares, pela parte que haviam tomado nas homenagens prestadas aos marinheiros da Surprise.\n\nO Jules Michelet, que conduziu as urnas com os restos mortais dos marinheiros franceses, deixou o porto do Funchal com destino a Brest, ás 7 horas e meia da noite do referido dia 28 de Novembro.\n\nA 3 de Dezembro de 1921, isto é cinco dias depois das homenagens prestadas aos marinheiros franceses, teve lugar no cemitério das\n\nAngústias a cerimónia da condução para o tumulo-monumento, mandado ali construir pelo opulento banqueiro Henrique Vieira de Castro, dos restos mortais dos madeirenses vitimas do torpedeamento da canhoneira Surprise. Esses restos, guardados em três urnas, achavam-se na capela do cemitério, onde as 9 horas e meia da manhã o prelado diocesano celebrou uma missa, realizando-se em seguida a absolvição do ritual e a bênção da sepultura. Na capela e na avenida do cemiterio, viam-se ainda as ornamentações que haviam servido nas homenagens aos marinheiros franceses.\n\nO cortejo organizou-se pelas 3 horas da tarde, na ordem seguinte: crianças do Colégio Alexandre Herculano, com a respectiva directora; internadas no orfanato do Hospício; uma força da Guarda Republicana; os sargentos da guarnição militar do Funchal; representantes do pessoal maritimo da casa Blandy; a academia funchalense; irmãs de S. Vicente de Paulo; colónia francesa; representantes do clero; representantes das casas de bordados; grémio dos empregados do comercio; médicos e advogados; funcionários públicos; damas da Cruz Vermelha; Câmara municipal; as urnas conduzidas por bombeiros voluntarios e ladeadas por vereadores; algumas mulheres, parentas das vitimas; o corpo consular; as autoridades civis e militares, e o prelado diocesano; oficiais da guarnição; e banda dos Artistas Funchalenses.\n\nFalaram o presidente da Câmara Dr. Teixeira Jardim, o major Alberto Artur Sarmento e o capitão de fragata Vital Gomes, sendo as urnas conduzidas em seguida para o monumento, onde ficaram depositadas. A banda dos Artistas executou a portuguesa, após cada um dos discursos pronunciados no cemiterio, ouvindo-se novamente o hino nacional tocado pela mesma banda e pela do regimento de infantaria 27, ao baixarem as urnas ao túmulo. Neste momento solene, uma Fôrca de infantaria e outra da Guarda republicana fizeram a continência militar.\n\nOs edificios públicos e os consulados conservaram durante o dia as respectivas bandeiras a meia haste, e muitos estabelecimentos fecharam meias portas, encerrando-as mesmo por completo enquanto duraram as cerimónias. De igual modo se procedeu por ocasião das cerimónias do dia 28 de Novembro, podendo afirmar-se, sem receio de desmentido, que a Madeira soube prestar uma homenagem condigna tanto aos franceses como aos portugueses que foram traiçoeiramente mortos no porto do Funchal na manhã do dia 3 de Dezembro de 1916.\n\n## V. Bombardeamento do Funchal, Angustias (Cemitério das) e Mangin (General).",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "General Mangin": [
            "Figura militar francesa"
        ],
        "Dr. José Joaquim Teixeira Jardim": [
            "Presidente da Câmara"
        ],
        "Cônsul da França": [
            "Representante diplomático francês"
        ],
        "Comandante militar João Maria Ferraz": [
            "Comandante das forças militares"
        ],
        "Major Artur Sarmento": [
            "Oficial militar"
        ],
        "Estudante José Duarte Soares": [
            "Estudante"
        ],
        "Almirante Conti": [
            "Almirante francês"
        ],
        "Capitão do porto Romano Vital Gomes": [
            "Oficial da marinha"
        ],
        "Henrique Vieira de Castro": [
            "Opulento banqueiro"
        ],
        "Dr. Teixeira Jardim": [
            "Presidente da Câmara"
        ],
        "Alberto Artur Sarmento": [
            "Major"
        ],
        "Vital Gomes": [
            "Capitão de fragata"
        ]
    },
    "years": {
        "1915": [
            "Torpedeamento da canhoneira francesa no porto do Funchal"
        ],
        "1921": [
            "Trasladação dos despojos mortais dos marinheiros franceses"
        ],
        "1916": [
            "Torpedeamento da canhoneira Surprise"
        ]
    }
}