{
    "id": 3422,
    "lang": "pt",
    "is_original": true,
    "title": "Tabaco",
    "fl": "T",
    "original_title": "Tabaco",
    "body": "Solanacea originária da América, cujas folhas exalam no estado fresco um cheiro forte e viroso Para aproveitar estas folhas é preciso fazê-las secar e fermentar convenientemente.\n\nA cultura do tabaco é livre nas ilhas adjacentes desde a publicação da lei de 13 de Maio de 1864, cujas disposições foram mantidas ou ampliadas pela lei de 15 de Junho de 1882 e decreto de 8 de Outubro de 1885.\n\nDurante a vigência do monopólio, havia na Madeira um administrador do contrato do tabaco e guardas da fiscalização do mesmo contrato, os quais levavam muita vez ao extremo o rigor com que exerciam as suas funções fiscais.\n\nEntre 1877 e 1882, fizeram-se algumas plantações de tabaco na Madeira, principalmente em S. Gonçalo e Santo António, e em 1907 voltou esta planta a ser cultivada de novo na ilha, mas sem se generalizar, não obstante ela produzir bem nos nossos terrenos, quando convenientemente adubados. A Nicotina Tabacum era a espécie dominante nas plantações que se realizaram em 1907 e nos anos subsequentes, mas nalgumas localidades via-se também a Nicotma rústica. A primeira destas espécies vive naturalizada na Madeira e Porto Santo, estando a sua cultura abandonada ou quase abandonada presentemente no arquipélago.\n\nEm Outubro de 1877, fundou o falecido visconde de Monte Belo uma fábrica para a manipulação de tabacos na Madeira, e, em 18 de Julho de 188^ foi instalada uma outra fábrica destinada ao mesmo fim, a qual durou muito pouco tempo, tendo sido seu proprietário o falecido João de Sales Caldeira. A primeira destas fábricas, depois de haver laborado durante alguns anos por conta do seu proprietário foi arrendada a Francisco Gonçalves nos princípios de século XIX, o qual continuou com a indústria da manipulação dos tabacos nesta ilha, a principio só, e depois associado a Nicásio de Azevedo Ramos e Abraão Adida.\n\nEm 1908, estabeleceu-se no Funchal a «Companhia de Tabacos da Madeira» que liquidou em 1912, sucedendo-lhe a «Empresa Madeirense de Tabacos, Lda», fundada em 1 de Outubro de 1918 e de que faziam parte Leacock & C.% William Hinton & Filhos Reid, Castro & C.\" e Rocha Machado & C* Tendo as firmas Reid, Castro & C.\\ Rocha Machado & C* e Hinton & Filhos desistido dos seus direitos a primeira a 27 de Abril de 1914, a segundo a 26 de Janeiro de 1916 e a última a 28 de Abril de 1920, ficou o negócio dos tabacos a cargo da firma Leacock & C.», a qual, em 27 de Setembro de 1920, admitiu como seu sócio Diogo Martinho de Freitas, o qual é hoje o gerente da «Empresa Madeirense de Tabacos, Lda.». (1921).\n\nEsta empresa importou dos Açores, em 1922, 49.920 quilogramas de tabaco em folha, e no mesmo período vieram dos Açores e do estrangeiro, para diversos comerciantes do Funchal, 218.052 quilogramas de tabaco manipulado. Lemos algures que, em 1914, manipulou a mesma empresa 40.918 quilogramas de tabaco, sendo 467 de proveniência madeirense.\n\nA extinta «Companhia de Tabacos da Madeira» aproveitou os maquinismos da antiga fábrica do visconde de Monte Belo, mas a «Empresa Madeirense de Tabacos, Lda.» tem adquirido diversas máquinas aperfeiçoadas para o exercício da sua indústria, rivalizando os seus produtos com os que vem dos Açores (1921).\n\nA folhas 232 do livro VII do «Arquivo da Câmara Municipal do Funchal» está registada uma provisão do ano de 1698, em que se diz que no ano seguinte de 1699 deveria começar nova administração do tabaco na Madeira e cm 1686 havia um juiz conservador do estanco nesta ilha, cargo que ainda existia em 1745, sendo desempenhado então pelo provedor da fazenda\nPelas leis de 10 de Julho de 1919 e 22 de Janeiro de 1920, foi criado o imposto municipal de $50 por cada quilograma de tabaco despachado na Alfândega. Este imposto rendeu para a Câmara do Funchal, em 1922, a importância de 21.837$21.",
    "categories": [
        "biology",
        "economy"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1864": [
            "Publicação da lei de 13 de Maio"
        ],
        "1882": [
            "Lei de 15 de Junho"
        ],
        "1885": [
            "Decreto de 8 de Outubro"
        ],
        "1877": [
            "Fundação da fábrica do visconde de Monte Belo"
        ],
        "188^": [
            "Instalação de outra fábrica"
        ],
        "1907": [
            "Realização de plantações de tabaco"
        ],
        "1908": [
            "Estabelecimento da «Companhia de Tabacos da Madeira»"
        ],
        "1912": [
            "Liquidação da «Companhia de Tabacos da Madeira»"
        ],
        "1918": [
            "Fundação da «Empresa Madeirense de Tabacos, Lda»"
        ],
        "1920": [
            "Desistência das firmas Reid, Castro & C., Rocha Machado & C., Hinton & Filhos"
        ],
        "1922": [
            "Importação de tabaco dos Açores"
        ]
    }
}