{
    "id": 3425,
    "lang": "pt",
    "is_original": true,
    "title": "Tábua (Freguesia da)",
    "fl": "T",
    "original_title": "Tábua (Freguesia da)",
    "body": "Parece que a origem do nome desta paróquia, se deve filiar na existência dum vegetal que se chama tábua. Os nomes de Tabua e Tabuaço foram dados a lugares onde abundava aquela planta, e talvez pelo mesmo motivo a palavra Tábua figura várias vezes na corografia brasileira. Em botânica existem a Typha angustifolia e a Typha latifolia, e embora estas plantas não se encontrem presentemente nesta ilha, como a flora madeirense sofreu modificações sensíveis, em parte provocadas pelo homem é lícito supor que em antigos tempos tais plantas ou alguma delas existisse dentro da área desta freguesia. Nas Canárias encontra-se uma espécie de Typha, não sendo portanto para estranhar que este género tivesse representante na Madeira. No sítio de Lugar de Baixo e na Tábua, existe uma planta — o Cyperus laewhgatus — que não se encontra no resto da Madeira. Confundiriam os primeiros povoadores tal planta com a tábua, apesar de se tratar de espécies de famílias diferentes? E também possível, pois que é lícito admitir que Zargo e seus companheiros se não recomendassem pela sua erudição em assuntos botânicos. Em época mais afastada a grafia desta palavra era Atabua, como se vê em muitos documentos antigos e no respectivo arquivo paroquial. Foi a partir de 1838 que o padre António Francisco Drumond e Vasconcelos alterou a forma primitiva do vocábulo, começando a escrever Tábua e tendo os seus sucessores até o presente adoptado a nova ortografia, que é hoje geralmente seguida por todos. O anotador das Saudades dá o ano de 1586 como o da criação desta freguesia. O diploma mais antigo citado no índice Geral da Provedoria... e nas Memorias do Estado Eclesiástico... é o do. 1 de Março de 1577, que, à primitiva côngrua paroquial de 11$300 réis anuais acrescentou 8$700 réis. Faz-se aí menção dos alvarás régios de 15 de Dezembro de 1588, 15 de Novembro de 1591 e 18 de Janeiro de 1654, que elevaram respectivamente o vencimento anual do pároco a 20$000 réis, meio moio de trigo e um quarto de vinho, 16$000 réis, um moio de trigo e uma pipa de vinho e 19$000 réis, meio moio de trigo e um quarto de vinho. João Medeiros de Miranda, Manuel de Espínola, António Velho de Amil Luciano Espínola e Rui Gomes foram os primeiros sa¬cerdotes que exerceram funções paroquiais nesta freguesia. O alvará régio de 2 de Julho de 1743 estabeleceu um curato nesta paróquia, dizendo-se no respectivo diploma que «fora criado a rogo do vigário António Miguel de Faria, por se achar a dita freguesia entre duas caudalosas ribeiras e ter mais de mil fregueses». Ao cura, pelo mesmo alvará, foi fixada a côngrua anual de um moio e meio de trigo e uma pipa e meia de vinho. Não sabemos onde foi estabelecida a sede da paróquia por ocasião da sua criação. Conjecturamos que já ali existisse uma capela da Santíssima Trindade e que nela se instalasse a sede de nova freguesia, como geralmente sucedeu em toda a diocese nos tempos primitivos da colonização. Seria, por certo, uma capela de acanhadas proporções que deveria ter sofrido vários repairos e talvez acrescentamentos até se edificar um templo de mais amplas dimensões. O templo que servia de igreja paroquial anteriormente ao actual, foi destruído por uma aluvião e ficava em frente da capela da Conceição encontrando-se ainda no local vestígios da\nconstrução primitiva. O mandado do Conselho da Fazenda, de 22 de Outubro de 1675, determinou que se procedesse à edificação\ndum novo templo, mas parece que as respectivas obras não começaram desde logo ou foram executadas com grande morosidade,\npois que na frontaria da igreja se lê a inscrição — Rei Dom Pedro — 1696 — que é certamente a data da conclusão do edifício.\n\nNum antigo documento, lemos que em 1747 foi pedido para haver sacrário com o Santíssimo Sacramento na igreja da paróquia da\nTábua, o que antes não havia morrendo alguns fiéis sem terem recebido o Sagrado Viático.\n\nTem esta freguesia as capelas da Madre de Deus e de Nossa Senhora da Conceição, das quais já demos rápida notícia a páginas 312\ne 432 do II volume, e a de Nossa Senhora da Candelária, de que ignoramos quaisquer particularidades que lhe digam respeito.\n\nDesta freguesia, disse em 1590 o dr. Gaspar Frutuoso: «Da Ribeira Brava meya legoa, está a Ribeira da Tábua com huma freguesia\nde quasi trinta fogos. Teve já dous engenhos e tem muitas vinhas, cannas e fructas, mas o vinho he semelhante ao da Ribeira Bravax\nsua visinha. Desta Ribeira da Tábua são os Medeiros, gente nobre e honrada». Observa com razão o anotador das Saudades que\nnaquela época tinha esta paróquia mais de 100 fogos e não apenas 30, como claramente se deduz dos alvarás régios respeitantes às\ncôngruas paroquiais, que vêm ali citados.\n\nCom respeito à família Medeiros, diz o dr. Rodrigues de Azevedo que «Ruy Vaz de Medeiros foi um dos primeiros povoadores que\nvieram para a Madeira: teve de sesmaria muitas terras na Atabua, da ribeira para o sitio do Zimbreiro» Outro antigo povoador da\nTábua, diz ainda o dr. Azevedo, foi o francês Ruy Vaz Urzel, que veio para esta ilha por 1480. Foram também ali antigos\ncolonizadores e povoadores Álvaro Martins, Jorge Lourenço, António Rodrigues, Manuel Rodrigues, António Luís, Diogo\nFernandes, etc.\n\nNos motins populares ocorridos na freguesia da Ribeira Brava e nos processos judiciais que se lhes seguiram acharam-se envolvidas\nvárias pessoas da freguesia da Tábua (V. página 385 do volume II).\n\nOs principais sítios são: Praia, Lugares, Terça, Fajã, Ribeira, Boqueirão Pico do Ferreiro Bica de Pau, Corujeira, Zimbreiro,\nMassapés, Candelária, Ribeira da Caixa, Lugar da Serra e Barbuzano.\nQuando em 1914 se criou o concelho da Ribeira Brava ficou a freguesia da Tábua fazendo parte dele, tendo então sido desmembrada\ndo concelho da Ponta do Sol.\nTem esta freguesia 2235 habitantes (1921).",
    "categories": [
        "geography",
        "biology",
        "history"
    ],
    "freguesias": [
        "Tábua"
    ],
    "locations": {},
    "people": {
        "João Medeiros de Miranda": [
            "Primeiro sacerdote"
        ],
        "Manuel de Espínola": [
            "Primeiro sacerdote"
        ],
        "António Velho de Amil Luciano Espínola": [
            "Primeiro sacerdote"
        ],
        "Rui Gomes": [
            "Primeiro sacerdote"
        ],
        "António Miguel de Faria": [
            "Vigário"
        ],
        "Ruy Vaz de Medeiros": [
            "Um dos primeiros povoadores que vieram para a Madeira"
        ],
        "Ruy Vaz Urzel": [
            "Antigo povoador da Tábua, veio para esta ilha por 1480"
        ],
        "Álvaro Martins": [
            "Antigo colonizador e povoador da Tábua"
        ],
        "Jorge Lourenço": [
            "Antigo colonizador e povoador da Tábua"
        ],
        "António Rodrigues": [
            "Antigo colonizador e povoador da Tábua"
        ],
        "Manuel Rodrigues": [
            "Antigo colonizador e povoador da Tábua"
        ],
        "António Luís": [
            "Antigo colonizador e povoador da Tábua"
        ],
        "Diogo Fernandes": [
            "Antigo colonizador e povoador da Tábua"
        ]
    },
    "years": {
        "1586": [
            "Criação da freguesia"
        ],
        "1577": [
            "Aumento da côngrua paroquial"
        ],
        "1588": [
            "Elevação do vencimento anual do pároco"
        ],
        "1591": [
            "Elevação do vencimento anual do pároco"
        ],
        "1654": [
            "Elevação do vencimento anual do pároco"
        ],
        "1743": [
            "Estabelecimento de um curato"
        ]
    }
}