{
    "id": 3437,
    "lang": "pt",
    "is_original": true,
    "title": "Távora",
    "fl": "T",
    "original_title": "Távora",
    "body": "Sua administração episcopal, vinculando a mia embora curta passagem nesta diocese a alguns actos que a justiça manda fazer deles\n menção especial neste lugar.\n\nPertencia às mais distintas famílias do Reino, sendo filho de Álvaro de Sousa e de D. Francisca de Távora. Era sobrinho do tristemente célebre D. Cristóvão de Moura, marquês de Castelo Rodrigo, um dos portugueses que mais contribuíram para que Portugal caísse sob o domínio castelhano.\n\nD. Filipe II foi arrancar Frei Lourenço de Távora ao remanso do convento a que voluntariamente se recolhera e onde contara passar a vida inteira. Foi nomeado prelado da Madeira em Outubro de 1609 e recebeu a sagração episcopal a 6 de Julho de 1610, tendo no ano seguinte assumido a direcção do seu bispado.\n\nReuniu um conselho diocesano e nele promulgou várias constituições tendentes a corrigir muitos abusos que se tinham introduzido na disciplina eclesiástica. Obrigou os administradores das capelas, sob penas severas, a cumprirem encargos pios a que estavam obrigados e que em boa parte tinham já caído em desuso. Na ordenação dos presbíteros, foi em extremo escrupuloso e só conferia ordens sacras aos que julgava verdadeiramente dignos de exercerem o ministério sacerdotal com a irrepreensível conduta própria daquele estado.\n\nDurante alguns meses, exerceu interinamente o lugar de governador e capitão-general deste arquipélago para que tinha sido nomeado por alvará régio de 8 de Abril de 1614.\n\nDepois de administrar seis anos a diocese funchalense, foi transferido para o bispado de Elvas1 tendo saído da Madeira a 7 de Outubro de 1617.\n\nEm 1625, renunciou à Sé episcopal de Elvas e recolheu-se ao retiro do seu primeiro convento de S. António dos Capuchos em Llsboa1 e ali morreu com fama de santo, segundo afirma Jorge Cardoso, a 11 de Maio de 1629.\n\nAntes de renunciar à mitra e de internar--se no seu mosteiro, doou à fábrica da Sé do Funchal umas casas de moradia, que possuía nessa cidade, com os encargos da celebração de algumas missas anuais em sufrágio da sua alma.\n\nFoi o oitavo prelado desta diocese, tendo sucedido a D. Luís Figueiredo de Lemos",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Álvaro de Sousa": [
            "Pai de Frei Lourenço de Távora"
        ],
        "D. Francisca de Távora": [
            "Mãe de Frei Lourenço de Távora"
        ],
        "D. Cristóvão de Moura": [
            "Marquês de Castelo Rodrigo, tio de Frei Lourenço de Távora"
        ],
        "D. Filipe II": [
            "Rei de Portugal"
        ]
    },
    "years": {
        "1609": [
            "Nomeação de Frei Lourenço de Távora como prelado da Madeira"
        ],
        "1610": [
            "Sagração episcopal de Frei Lourenço de Távora"
        ],
        "1614": [
            "Nomeação de Frei Lourenço de Távora como governador e capitão-general da Madeira"
        ],
        "1617": [
            "Transferência de Frei Lourenço de Távora para o bispado de Elvas"
        ],
        "1625": [
            "Renúncia à Sé episcopal de Elvas por Frei Lourenço de Távora"
        ],
        "1629": [
            "Morte de Frei Lourenço de Távora"
        ]
    }
}