{
    "id": 3439,
    "lang": "pt",
    "is_original": true,
    "title": "Teatro",
    "fl": "T",
    "original_title": "Teatro",
    "body": "O culto pelas representações teatrais entre nós devia ter seguido as fases do Continente do Reino. Nas igrejas e locutórios dos conventos, representavam-se autos e poemas de carácter religioso, em que nem sempre a santidade do lugar era devidamente respeitada. Nas Constituições deste bispado, promulgadas e aprovadas no ano de 1578, se determina «que se não façam nas igrejas ou ermidas representações... de dia nem de noite, sem especial licença do prelado, pelos muitos inconvenientes e escândalos que disso se seguem». Temos encontrado vagas referências a es¬sas representações nas igrejas e conventos desta diocese mas não podemos determinar com precisão a natureza desses espectáculos e a maneira como eles se realizavam. Sabemos que, no ano de 1622, se representou um auto religioso na igreja de São João Evangelista, quando ali se celebraram solenes festejos por ocasião da canonização de S. Francisco Xavier. Na igreja ou convento de Santa Clara_ diz-nos o anotador das Saudades da Terra, houve uma representação dramática no ano de 1718, quando saiu da Madeira o governador e capitão-general João de Saldanha da Gama, escrita par Francisco de Vasconcelos Coutinho (volume I, página 315) e intitulada Residência do Governador e Capitão General... representada petas freiras de Santa Clara na sua despedida, em que eram personagens a Ilha a Corte, a Saudade, a Religião e a Fama. Anteriormente a 1780, havia já no Funchal uma modesta casa de espectáculos, situada à rua das Fontes. Esta casa, a que nos princípios do século XIX chamavam da Comedia Velha» abateu a 19 de Março de 1829, ficando todavia de pé a frontaria Naquele ano de 1780, concluiu-se, segundo parece, a construção do Teatro Grande, ao qual consagramos um artigo especial. Por 1820, ou pouco antes, e portanto existindo ainda aquele teatro, que foi demolido em 1833, se construiu o teatro do Bom Gosto, do qual também nos ocupamos noutro artigo. Deixando este teatro de funcionar por 1838, tratou-se de adaptar o refeitório e outras dependências do extinto convento de São Francisco a um teatro, a que deram o nome singular de Prazer Regenerado e cuja existência não teve larga duração. A sua inauguração realizou-se no dia 20 de Dezembro de 1840. Por esta época ou pouco depois, organizou--ee a sociedade dramática Concórdia, que, com o mesmo nome fez construir um pequeno teatro na rua do Monteiro pelos anos de 1842, onde se apresentou ao público o distinto artista Robio e onde foi representado em 1844 o drama Amor e Pátria, de Sérvulo de Medina e Vasconcelos (volume II, página 336). Ainda ali se deram algumas récitas no ano de 1851. A abertura da rua entre a ponte do Bettencourt e a igreja do Carmo em 1856, levou a Câmara Municipal a demolir o prédio em que aquele pequeno teatro se achava instalado. José Silvestre Ribeiro, o mais ilustre e benemérito governador da Madeira, que a todos os serviços de administração pública e a todos os melhoramentos locais procurou acudir e remediar, não podia certamente descurar o do estabelecimento dum teatro nesta cidade, e, se os seus diligentes esforços e a sua perseverante iniciativa não foram coroados de êxito feliz, deve-se isso unicamente as insuperáveis dificuldades que surgiram e ao pouco zelo e dedicação que várias entidades particulares as corporações administrativas, os deputados e o governo central mostraram na realização desse empreendimento, como pode ver-se no volume 3.° da Epocha Administrativa. Isto deu-se nos anos de 1851 e 1852.\n\nPor 1858t fundou-se no Funchal uma sociedade dramática conhecida pelo nome de Talia, que deu algumas representações em diversos locais e que depois arrendou uma casa no largo do Pelourinho. Não sabemos quando deixou de existir nem quem eram os seus sócios e dirigentes, mas ainda se apresentou em público com as suas récitas no ano de 1859, já depois do teatro Esperança ter sido inaugurado.\n\nDeste último daremos resumida notícia, em artigo especial.\n\nDurante a existência do teatro Esperança, e ainda anteriormente a ele, organizaram-se várias sociedades dramáticas nesta cidade, que em diversos lugares levaram à cena muitos dramas e comédias, tendo sido a Escola Lancasteriana um local que, por vezes, foi aproveitado para a execução de concertos musicais e representação de peças de teatro.\n\nDe 1850 a 1880^ várias tentativas se fizeram de carácter particular e oficial para ser dotada esta cidade com um teatro, que, sem ser uma grandiosa casa de espectáculos, pudesse no entretanto satisfazer aos desejos da população e se harmonizasse com as condições e circunstâncias do nosso meio. Resultaram, porém, infrutíferas todas as diligências empregadas até que uma vereação mais audaz e de espírito empreendedor resolveu a construção dum teatro, contraindo para esse fim um empréstimo e dotando enfim o Funchal com uma excelente casa de espectáculos, como é o actual teatro Manuel de Arriaga, de que nos ocuparemos em outro artigo desta obra.\n\nAlém do teatro Manuel de Arriaga, existem hoje no Funchal o Teatro Circo e o Pavilhão Paris, este inaugurado a 23 de Outubro de 1909 e aquele a 3 de Setembro de 1911 (1921).\n\nTêm vários madeirenses cultivado a literatura dramática, escrevendo para o teatro peças de diversos géneros, entre os quais citaremos Baltazar Dias, Francisco de Vasconcelos Coutinho, José Anselmo Correia Henriques, Manuel Caetano Pimenta de Aguiar, Sérvulo de Medina e Vasconcelos João de Nóbrega Soares, Maximiliano de Azevedo, João de Freitas Branco, Luís António Gonçalves de Freitas, D. Olímpia Fernandes, João dos Reis Gomes José Jorge Rodrigues dos Santos, Jaime Câmara, Elmano Vieira, Alberto Figueira Jardim, etc, de cujos escritos fazemos menção nos artigos que nesta obra são consagrados a esses autores.\n\nCom muita proficiênica se ocuparam de assuntos teatrais, Luís da Costa Pereira, na obra Rudimentos da Arte Dramática, e J. dos Reis Gomes nos livros O Teatro e o Actor, de que se fizeram duas edições, e A Música e o Teatro.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "S. Francisco Xavier": [
            "Santo"
        ],
        "João de Saldanha da Gama": [
            "Governador e capitão-general"
        ],
        "José Silvestre Ribeiro": [
            "Governador da Madeira"
        ],
        "Baltazar Dias": [
            "Escritor de peças de teatro"
        ],
        "Francisco de Vasconcelos Coutinho": [
            "Escritor de peças de teatro"
        ],
        "José Anselmo Correia Henriques": [
            "Escritor de peças de teatro"
        ],
        "Manuel Caetano Pimenta de Aguiar": [
            "Escritor de peças de teatro"
        ],
        "Sérvulo de Medina e Vasconcelos João de Nóbrega Soares": [
            "Escritor de peças de teatro"
        ],
        "Maximiliano de Azevedo": [
            "Escritor de peças de teatro"
        ],
        "João de Freitas Branco": [
            "Escritor de peças de teatro"
        ],
        "Luís António Gonçalves de Freitas": [
            "Escritor de peças de teatro"
        ],
        "D. Olímpia Fernandes": [
            "Escritor de peças de teatro"
        ],
        "João dos Reis Gomes José Jorge Rodrigues dos Santos": [
            "Escritor de peças de teatro"
        ],
        "Jaime Câmara": [
            "Escritor de peças de teatro"
        ],
        "Elmano Vieira": [
            "Escritor de peças de teatro"
        ],
        "Alberto Figueira Jardim": [
            "Escritor de peças de teatro"
        ],
        "Luís da Costa Pereira": [
            "Autor da obra Rudimentos da Arte Dramática"
        ],
        "J. dos Reis Gomes": [
            "Autor dos livros O Teatro e o Actor e A Música e o Teatro"
        ]
    },
    "years": {
        "1578": [
            "Promulgação e aprovação das Constituições deste bispado"
        ],
        "1622": [
            "Representação de um auto religioso na igreja de São João Evangelista"
        ],
        "1718": [
            "Representação dramática na igreja ou convento de Santa Clara"
        ],
        "1780": [
            "Conclusão da construção do Teatro Grande"
        ],
        "1829": [
            "Demolição da casa de espetáculos 'da Comedia Velha'"
        ],
        "1833": [
            "Demolição do Teatro Grande"
        ],
        "1840": [
            "Inauguração do teatro Prazer Regenerado"
        ],
        "1842": [
            "Construção do pequeno teatro na rua do Monteiro"
        ],
        "1844": [
            "Representação do drama Amor e Pátria"
        ],
        "1851": [
            "Réplicas no pequeno teatro na rua do Monteiro realização do empreendimento teatral"
        ],
        "1856": [
            "Demolição do prédio onde o pequeno teatro se achava instalado"
        ],
        "1852": [
            "Realização do empreendimento teatral"
        ],
        "1858": [
            "Fundação da sociedade dramática Talia"
        ],
        "1859": [
            "Apresentação pública da sociedade dramática Talia"
        ],
        "1850": [
            "Início das tentativas de dotar a cidade com um teatro"
        ],
        "1880": [
            "Fim das tentativas de dotar a cidade com um teatro"
        ],
        "1909": [
            "Inauguração do Pavilhão Paris"
        ],
        "1911": [
            "Inauguração do Teatro Circo"
        ]
    }
}