{
    "id": 3440,
    "lang": "pt",
    "is_original": true,
    "title": "Teatro de Bom Gosto",
    "fl": "T",
    "original_title": "Teatro de Bom Gosto",
    "body": "Parece que a existência no Funchal da importante e aparatosa casa de espectáculos que era o Teatro Grande (V. este nome), não justificava a construção dum novo teatro, a que se deu o nome de Teatro de Bom Gosto, e que se levantou a poucos metros de distância daquele. Ignoramos a época precisa em que foi construído, mas conjecturamos que teria sido entre os anos de 1818 e 1820, sendo certo que já existia em 1821. Ficava situado entre a rua de São Francisco e o edifício da Misericórdia (1921), tendo serventia para aquela rua e para o lado do antigo Passeio Público. Não sabemos que motivos determinaram a edificação deste novo teatro, ouvindo nós, há anos, afirmar que ela fora principalmente devida a um capricho do primeiro conde de Carvalhal.\n\nDesconhecemos se foi aquele titular que o mandou construi mas sabemos que lhe pertenceu e que, ao regressar do seu exílio em fins de 1834t mandou ali proceder a grande repairos, tendo sido então transformado numa regular casa de espectáculos com 18 camarotes de primeira ordem e 6 de segunda, 230 lugares na plateia e duas varandas, uma para homens e outra para mulheres. Informaram-nos que era de maior capacidade que o antigo Teatro Esperança e que tinha internamente um aspecto agradável e atraente.\n\nNão sabemos quando foi encerrado deixando de ter ali lugar qualquer representação teatral. Apenas temos notícia de que, em 1838, ainda nele se realizou um espectáculo, dizendo-se algures que já nessa época se encontrava em estado adiantado de ruína, o que dificilmente se pode conciliar com os reparos que ali se fizeram por mandado do conde de Carvalhal, como atrás ficou referido.",
    "categories": [
        "history",
        "architecture"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Localização do Teatro de Bom Gosto"
        ]
    },
    "people": {
        "Primeiro conde de Carvalhal": [
            "Possível responsável pela construção e reparos do Teatro de Bom Gosto"
        ]
    },
    "years": {
        "1818": [
            "Possível ano de construção do Teatro de Bom Gosto"
        ],
        "1820": [
            "Possível ano de construção do Teatro de Bom Gosto"
        ],
        "1821": [
            "Existência confirmada do Teatro de Bom Gosto"
        ],
        "1834": [
            "Reparos realizados no Teatro de Bom Gosto"
        ],
        "1838": [
            "Último espetáculo realizado no Teatro de Bom Gosto"
        ]
    }
}