{
    "id": 3441,
    "lang": "pt",
    "is_original": true,
    "title": "Teatro Esperança",
    "fl": "T",
    "original_title": "Teatro Esperança",
    "body": "Por fins do ano de 1858, constituiu-se nesta cidade uma sociedade composta de dezoito mancebos, que se propunha dar algumas representações teatrais e proceder à construção duma pequena casa de espectáculos. Desta sociedade que tinha o nome de Esperança, faziam parte entre outros, Júlio Galhardo de Freitas e Pedro de Alcântara Góis, que já em vários espectáculos tinham dado provas das suas notáveis aptidões para o teatro. Ao encontro dos esforços desta prestante sociedade, foi o negociante João de Freitas Martins que pôs à disposição dela um excelente armazém que possuía à rua dos Aranhas. Começaram imediatamente os trabalhos de adaptação, tendo a Câmara do Funchal contribuído com 200Ç000 réis e o conde de Carvalhal com quantia aproximada e a oferta do cenário sendo este titular o mais desvelado protector da Saciedade Esperança.\n\nA inauguração solene realizou-se no dia 10 de Março de 1859, com a representação das peças o Judeu e o Conde de Paragará. Encontrando-se no Funchal António José de Sousa Almada (volume I, página 45), que era compositor dramático e redactor duma revista teatral, prestou à Sociedade Esperança assinalados serviços na escolha, ensaio e representação das peças.\n\nQuando se abriu a rua 5 de Julho, ficou o teatro Esperança reduzido a proporções mais acanhadas, obrigando a abertura dessa rua a demolir algumas das dependências do mesmo teatro.\n\nEm 1887, foi adquirido pelo conde de Canavial e passou a ter o nome daquele titular. Em 28 de Agosto de 1915, foi vendido ao empreiteiro João Pinto Correia, que pouco depois procedeu à sua demolição.\n\nAté o ano de 1888, em que se inaugurou o teatro D. Maria Pia, foi o pequeno teatro Esperança a única casa de espectáculos que existiu entre nós, tendo ali funcionado várias companhias de opereta e dramáticas.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Júlio Galhardo de Freitas": [
            "Notáveis aptidões para o teatro"
        ],
        "Pedro de Alcântara Góis": [
            "Notáveis aptidões para o teatro"
        ],
        "João de Freitas Martins": [
            "Negociante"
        ],
        "António José de Sousa Almada": [
            "Compositor dramático e redactor duma revista teatral"
        ]
    },
    "years": {
        "1858": [
            "Constituição da sociedade"
        ],
        "1859": [
            "Inauguração solene"
        ]
    }
}