{
    "id": 3442,
    "lang": "pt",
    "is_original": true,
    "title": "Teatro Grande",
    "fl": "T",
    "original_title": "Teatro Grande",
    "body": "Ficou conhecido entre nós pelo nome de Teatro Grande a casa de espectáculos que se levantava em frente do palácio de São Lourenço e que ocupava uma grande parte do Largo chamado da Restauração. Foi construído por 1780 e mandado demolir no ano de 1833.\n\nTendo Miguel dos Santos Coimbra e José Rodrigues Pereira pedido o aforamento dum terreno junto da fortaleza de São Lourenço, que tivesse 170 palmos de comprimento e 60 de largura, destinado à construção da Casa da Opera, e havendo precedido a informação do «capitão-mestre» de que não existia inconveniente algum no deferimento dessa concessão, realizou-se no dia 10 de Abril de 1776 na secretaria do governo, um contrato de arrendamento nas condições pedidas, obrigando-se os concessionários ao pagamento do foro anual de 5$000 réis.\n\nA construção deste teatro foi demorada, por causa das grandes despesas que acarretou, devido principalmente as amplas proporções que lhe deram, não se tornando necessário uma tão vasta casa de espectáculos numa localidade pequena como o Funchal. Era o maior teatro de Portugal, depois de São Carlos e a sua edificação custou cerca de oitenta contos, o que há 150 anos era uma importância avultadíssima.\n\nDesconhecemos o ano preciso \"em que foram dadas por concluídas as obras de construção do teatro e quando ali se realizou o primeiro espectáculo. Sabemos, porém, que, poucos anos depois de concluído e de nele se terem dado bastantes récitas, esteve fechado «muitos tempos pela discórdia entre empresários e autores», diz o poeta Francisco Manuel de Oliveira, numa nota do seu livro de versos Colecção Poética. Depois de sofrer alguns reparos, diz-nos ainda Oliveira que a sua reabertura se realizou no dia 29 de Janeiro de 1786, tendo-se representado entre outras composições, um Prologo em verso em que eram interlocutores a Discórdia, 0 Funchal, o Bom Gosto e a Decência, devido à pena do mesmo citado poeta\n\nPor portaria do governador e capitão-general, D. Diogo Pereira Forjaz Coutinho, foi José Nicolau Teixeira de Vasconcelos e Câmara nomeado ministro a «Casa do Theatro» quando ali funcionava uma «Companhia Cómica», sob a direcção do actor Pedro Baquino, tendo o referido ministro uma superintendência e fiscalização muito minuciosa sobre todos os serviços da Companhia. Funcionou o teatro ainda alguns anos, tendo sido pasto dum incêndio, que em parte o destruiu, na quinta-feira santa dum dos últimos anos do século XVIII. Quando esta ilha foi pela primeira vez ocupada por tropas inglesas de Julho de 1801 a Janeiro de 1802, serviu o Teatro Grande para arrecadação de víveres e apetrechos dessas tropas, sendo já então adiantado o seu estado de ruína.\n\n«Foi depois reedificado diz o dr. Álvaro Rodrigues de Azevedo, a expensas dos proprietários e negociantes coadjuvando-os o governo somente com a concessão de uma loteria anual, cujo premio grande era de três contos de reis; e tendo a família real e a corte fugido para o Brazil em 1807, grande parte da companhia de canto e baile, que trabalhava no teatro de São Carlos, de Lisboa, veio para esta ilha da Madeira escriturada por três anos, sendo empreza dos abastados proprietários Henrique Correia de Vilhena e Nuno de Freitas da Silva, que tiveram prejuízos de mais de oitenta contos de reis, fallindo por isso o primeiro, e soffrendo demandas e execuções o segundo. Tinha este teatro depois de reedificado, noventa camarotes, formando quatro ordens trezentos assentos, de plateia e cem de varanda».\n\nAli representaram durante muitos anos várias companhias nacionais e estrangeiras. Em 1821, diz-nos o Patriota Funchalense, funcionou neste teatro a «Companhia Grotesca», do italiano Fabri, composta de três homens e mulheres, que cantavam operetas e executavam diversos bailados. No ano seguinte, houve no mesmo teatro um espectáculo solene, em que se fez ouvir uma sinfonia composta pelo padre António Francisco Drumond e representou-se um drama intitulado A Festa do Olimpo, em três actos, do distinto madeirense Manuel Caetano Pimenta de Aguiar.\n\nVieram depois os tempos revoltosos das nossas lutas civis, e o teatro esteve encerrado por longos períodos, e, quando temporariamente se abria ao público logo se davam manifestações de carácter político, chegando por vezes a haver alterações da ordem, em que tinha de intervir a força armada. E foram, por fim, essas demonstrações do facciosismo partidário que lavraram a sentença de morte deste teatro.\n\nO Teatro Grande foi demolido no ano de 1833 e não no de 1832 como diz o dr. Álvaro de Azevedo, sendo muito para lastimar que deste modo se tivesse privado o Funchal duma casa de espectáculos tão vasta e tão bem ornada como esta era, o que somente se pode admitir e explicar com o despotismo que então exercia o governo absoluto e durante o período da cruenta guerra civil que nesse tempo assolava o país. Os motivos alegados para essa demolição foram achar-se o teatro contíguo a uma fortaleza, causando embaraços à defesa da cidade, a necessidade que havia de alargar a rua que defrontava com o palácio dos governadores, o embelezamento da entrada do mesmo palácio, etc, o que tudo constitui uma série de argumentos fúteis e de nenhum valor para justificar a medida violenta e arbitrária de destruir um edifício da importância e do tamanho daquela magnífica casa de espectáculos. O verdadeiro motivo dessa demolição já o dissemos em outro lugar Em algumas noites de espectáculo, os partidários das ideias constitucionais aproveitavam a reunião do grande número de espectadores, para expandirem os seus sentimentos liberais e fazerem propaganda dos princípios que professavam, estendendo-se essa propaganda do palco à plateia, apesar disso constituir um desacato às instituições vigentes.\n\nApesar do espírito de rectidão e de justiça que animava o governador e capitão-general de então. D. Álvaro da Costa de Sousa Macedo e das tendências conciliadoras que se notavam nos actos da sua administração, houve um momento em que se deixou arrastar pelas despóticas imposições da política partidária e, cedendo ás instâncias dos seus correligionários e maus conselheiros, mandou demolir até os fundamentos o Teatro Grande, que era a segunda casa de espectáculos do país e que tinha sido construída há mais de cinquenta anos. Um simples encerramento do teatro, tinha-o inteiramente salvo da sua completa destruição.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Miguel dos Santos Coimbra": [
            "Construtor"
        ],
        "José Rodrigues Pereira": [
            "Construtor"
        ],
        "Francisco Manuel de Oliveira": [
            "Poeta"
        ],
        "D. Diogo Pereira Forjaz Coutinho": [
            "Governador e capitão-general"
        ],
        "José Nicolau Teixeira de Vasconcelos e Câmara": [
            "Ministro"
        ],
        "Pedro Baquino": [
            "Ator"
        ],
        "Álvaro Rodrigues de Azevedo": [
            "Informante"
        ],
        "Henrique Correia de Vilhena": [
            "Proprietário"
        ],
        "Nuno de Freitas da Silva": [
            "Proprietário"
        ],
        "Fabri": [
            "Diretor da Companhia Grotesca"
        ],
        "António Francisco Drumond": [
            "Padre e compositor"
        ],
        "Manuel Caetano Pimenta de Aguiar": [
            "Dramaturgo"
        ],
        "D. Álvaro da Costa de Sousa Macedo": [
            "Governador e capitão-general de então"
        ]
    },
    "years": {
        "1780": [
            "Construção do Teatro Grande"
        ],
        "1833": [
            "Demolição do Teatro Grande demolição do Teatro Grande"
        ],
        "1776": [
            "Contrato de arrendamento para construção da Casa da Opera"
        ],
        "1786": [
            "Reabertura do Teatro Grande"
        ],
        "1790": [
            "Nomeação de ministro para a Casa do Theatro"
        ],
        "1801": [
            "Ocupação do Teatro Grande por tropas inglesas"
        ],
        "1807": [
            "Fuga da família real e corte para o Brasil"
        ],
        "1821": [
            "Funcionamento da Companhia Grotesca no Teatro Grande"
        ]
    }
}