{
    "id": 3443,
    "lang": "pt",
    "is_original": true,
    "title": "Teatro Manuel de Arriaga",
    "fl": "T",
    "original_title": "Teatro Manuel de Arriaga",
    "body": "Foi a Câmara Municipal presidida por João Sauvaire da Câmara que iniciou os trabalhos de construção do nosso teatro, sendo lançada a primeira pedra a 24 de Outubro de 1884. Os projectos, planos e orçamentos foram elaborados pelo engenheiro portuense F. Soler e todos os trabalhos de construção se fizeram sob a direcção do mestre de obras Manuel Pereira natural da cidade do Porto. Os trabalhos de pintura, decoração e duma parte considerável do centário são do artista português Eugénio Cotrim (1849-1937) e do ita¬liano Luigi Manini, nascido e falecido em Lisboa. Todas as obras foram dadas por concluídas em Julho de 1887 e a 27 deste mês os referidos artistas, numa bela festa, que se realizou no novo teatro, fizeram a entrega solene à Câmara desta casa de espectáculos. A sua inauguração solene realizou-se no dia 11 de Março de 1888. Apesar dos defeitos de construção que nele se notam e de outras deficiências, que fácil teria sido corrigir, é sem dúvida uma excelente casa de espectáculos, que entra no número das melhores que possui o nosso país. Na inauguração solene, subiu à cena a zarzuela Las Dos Princesas, pela companhia espanhola de José Zamorano. E desde esta data têm ali funcionado diversas companhias nacionais e estrangeiras, sendo as principais: as de zarzuela de José Zamorano, Ramon Novarro Frederico Reparaz, Pablo Lopez e Ramon Santiago; a lírica itailana do maestro Patri; de opereta de Sousa Bastos, Stichini, Santos Júnior e Paquita Calvo — Fróis; dramáticas de Vitaliani Duse, Augusto Rosa, Joaquim de Almeida, Lucinda Simões, Taveira, Carlos de Oliveira, Ruas_ Ginásio e Ernesto do Vale; concertdstas Gabriela Reus-ser, quarteto Pignateli, quinteto Júdice Costa, Viana da Mota e Moreira de Sá Brindis de Salas e quarteto Bensaúde; prestidigitadores e variedades de J. C. Oliveira, Companhia Russa, Francisco Franco, etc. O Teatro Manuel de Arriaga tem 18 frisas, 20 camarotes de primeira ordem, 21 de segunda 100 fauteuils, 160 cadeiras e 200 lugares de geral. O átrio mede 34 metros de comprimento e 6 e meio de largura, com 11 portas na frente e 2 de cada lado. No andar superior, tem um belo salão com iguais dimensões e 15 janelas. Possui uma excelente sala de pintura com uma galeria em volta e donde se desfruta um vasto panorama. O seu primeiro nome foi Teatro D. Maria Pia, que a Câmara Municipal mudou em Novembro de 1910 para Teatro Dr. Manuel de Arriaga. Tendo este antigo deputado pela Madeira, em \"ofício de 31 de Dezembro, recusado terminantemente que fosse dado o seu nome àquela casa de espectáculos resolveu a Câmara Municipal, em sessão de 12 de Janeiro de 1912, a dar-lhe o nome de Teatro Funchalense. Com a morte, porém, do dr. Manuel de Arriaga, que tem o seu nome ligado à história da Madeira, pela forma como advogou os interesses deste arquipélago no parlamento, tomou a Câmara a deliberação de perpetuar entre nós o seu nome, denominando Teatro Dr. Manuel de Arriaga a nossa primeira casa de espectáculos (1921).",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João Sauvaire da Câmara": [
            "Presidiu a Câmara Municipal"
        ],
        "F. Soler": [
            "Engenheiro portuense"
        ],
        "Manuel Pereira": [
            "Mestre de obras"
        ],
        "Eugénio Cotrim": [
            "Artista português (1849-1937)"
        ],
        "Luigi Manini": [
            "Artista italiano, nascido e falecido em Lisboa"
        ],
        "José Zamorano": [
            "Companhia espanhola"
        ],
        "Ramon Novarro": [
            "Companhia de zarzuela"
        ],
        "Frederico Reparaz": [
            "Companhia de zarzuela"
        ],
        "Pablo Lopez": [
            "Companhia de zarzuela"
        ],
        "Ramon Santiago": [
            "Companhia de zarzuela"
        ],
        "Patri": [
            "Maestro lírico italiano"
        ],
        "Sousa Bastos": [
            "Companhia de opereta"
        ],
        "Stichini": [
            "Companhia de opereta"
        ],
        "Santos Júnior": [
            "Companhia de opereta"
        ],
        "Paquita Calvo": [
            "Companhia de opereta"
        ],
        "Vitaliani Duse": [
            "Companhia dramática"
        ],
        "Augusto Rosa": [
            "Companhia dramática"
        ],
        "Joaquim de Almeida": [
            "Companhia dramática"
        ],
        "Lucinda Simões": [
            "Companhia dramática"
        ],
        "Taveira": [
            "Companhia dramática"
        ],
        "Carlos de Oliveira": [
            "Companhia dramática"
        ],
        "Ruas_ Ginásio": [
            "Companhia dramática"
        ],
        "Ernesto do Vale": [
            "Companhia dramática"
        ],
        "Gabriela Reus-ser": [
            "Concertista"
        ],
        "Pignateli": [
            "Quarteto"
        ],
        "Júdice Costa": [
            "Quinteto"
        ],
        "Viana da Mota": [
            "Concertista"
        ],
        "Moreira de Sá Brindis de Salas": [
            "Concertista"
        ],
        "Bensaúde": [
            "Quarteto"
        ],
        "J. C. Oliveira": [
            "Prestidigitador"
        ],
        "Companhia Russa": [
            "Companhia de variedades"
        ],
        "Francisco Franco": [
            "Prestidigitador"
        ]
    },
    "years": {
        "1884": [
            "Lançamento da primeira pedra"
        ],
        "1887": [
            "Conclusão das obras"
        ],
        "1888": [
            "Inauguração solene"
        ],
        "1910": [
            "Mudança do nome para Teatro Dr. Manuel de Arriaga"
        ],
        "1912": [
            "Mudança do nome para Teatro Funchalense"
        ],
        "1921": [
            "Mudança do nome para Teatro Dr. Manuel de Arriaga"
        ]
    }
}