{
    "id": 3446,
    "lang": "pt",
    "is_original": true,
    "title": "Teive",
    "fl": "T",
    "original_title": "Teive",
    "body": "Dizem o anotador das Saudades e vários nobiliários que este apelido de família «provem de Diogo de Teive, que no ano de 1452 fez um contrato com o infante D. Henrique, onde se diz escudeiro do mesmo infante, no qual se obrigou a levantar na ilha da Madeira um engenho de açúcar, o primeiro que aqui houve. Teve na Ribeira Brava e à parte do norte, muita terra de sesmaria e ahi fez morgadio».\n\nA família Teive se foi ilustre pela linhagem e prosápia dos seus avoengos, não o foi menos, e com sobrada razão, por contar entre os seus membros alguns homens que notavelmente se distinguiram nas armas e nas letras, deixando nome aureolado na história deste arquipélago. Dalguns deles faremos rápida menção.\n\nDiogo de Teive, que foi instituidor do morgadio, teve vários filhos, sucedendo-lhe na administração da casa vinculada Gaspar de Teive, que exerceu importantes cargos palatinos, sendo contador da rainha D. Catarina e estribeiro-mor da princesa D. Maria, mulher de Filipe 2.°, e de D. Joana, mãe de D. Sebastião que acompanhou para Espanha, tendo ali falecido.\n\nGaspar de Teive deixou larga descendência e acerca dos seus quatro filhos Diogo, Pan-taleão, Aleixo e Gaspar, transcrevemos tex¬tualmente, deixando-lhe todo o sabor antigo, o que encontrámos num escrito publicado há cerca de setenta anos e que nos parece ser do século XVIII:\n\n«D. Diogo de Teive que foi baptisado na mesma parochia de S. Bento da freguesia da Ribeira Brava, em Março de 1540, foi pago. e depois gentil nome d'el-rei D. Filipe com o qual se achou na jornada de Inglaterra em o anno de 1544; e em Flandres lhe levou a celada no assalto Guintem. Passou ao Peru, d'onde voltou, servindo ao mesmo rei com aquela celebre pérola que se guarda no Te¬souro Real, chamada Orpha, por se lhe não descobrir igual de 89 quilates. Por este ser¬viço lhe fez el-rei mercê da vara de Alguazil maior de Penama com quatro mil pesos de renda em sua vida e na de seu filho nove mil cruzados de ajuda de custo para a segun¬da jornada, e o corrigimento de Ariquipa, com dois collegas no Peru, onde falleceu, deixando em Hespanha luzida descendência.\n\n«D. Pantaleão seu irmão foi também gen-til-homem do mesmo reino, e o maiir sujeito de Hespanha em seus tempos, faleceu em Ma¬drid, solteiro, por uma queixa de amores em 1569.\n\n«D. Aleixo de Teive, irmão dos sobreditos, foi page do príncipe D. Carlos a quem as¬sistiu até o anno de 1668 em que sucedeu a morte d'aquele desgraçado principe; foi muito valoroso e por ordem do mesmo R. se diz foi achado morto debaixo do Baliam das Damas com 24 feridas, na manhã de 28 de Novembro de 1573.\n\n«D. Gaspar de Teive, outro irmão seu creou-se no Paço onde foi ninho do principe e depois page da rainha D. Izabel, passou a Allemanha no anno de 1571 com os principes Arnesto e Ridolfo, d'este foi genti-homem sendo imperador e por seu mandado veio a Portugal cumprimentar a el-rei D. Sebastião a quem acompanhou na batalha de Alcácer e ali foi morto no dia 4 de Agosto de 1578.\n\n«António de Teive seu tio que nasceu no logar da Ribeira Brava em o anno de 1516 serviu no Paço a el-rei D. João 3.° e depois passou à índia onde ocupou vários postos até ser vedor da fazenda isento do vice-rei. Achou-se no cerco de Chaul e Goa, ultimamente voltando daquele estado desapare¬ceu a nau em que vinha, deixando em Portugal descendentes de que procedem os se¬nhores de Bayan.\n\n«Fr. António de Teive, diz Henriques de Noronha no seu Nobiliário, foi frade de S. Agostinho, grande theologo e pregador, prior de Oastello Branco e Villa Viçosa e foi D. Geral da sua província e visitador geral na índia onde morreu.\n\n«Baltazar de Teive, diz ainda o já citado Henriques de Noronha, era filho de Diogo de Teive e nasceu no anno de 1508 nesta ilha; estudou em Paris e foi doutor em direito e de grandes speranças, que todas cortou, casando-se por amores com uma parenta sua em Braga contra vontade de seus pães e viveu pobre».\n\nDiogo Barbosa Machado, na Bibliotheca Lwzitana, dá este Baltazar de Teive como natural de Braga o genealogista Henriques de Noronha fá-lo nascido nesta ilha, sem indicação de lugar, e o distinto madeirense Agostinho de Orneias e Vasconcelos, que investigou cuidadosamente as origens e a descendência da família Teive afirma que ele nasceu na freguesia da Ribeira Brava, opinião que podemos aceitar sem temeridade. O mesmo Barbosa Machado diz que fora ele um distinto poeta latino, deixando algumas obras inéditas.\n\nNão podemos afirmar, mas temos algumas razões para acreditá-lo, que o conhecido escritor latino e jurisconsulto, Diogo de Teive, pertencia também a esta família ilustre. Os medianamente versados na história literária do nosso país sabem que este Diogo de Teive, foi, entre nós, um dos mais afamados escritores da língua latina do século XVI e um distinto lente na Faculdade de Bordéus e na nossa Universidade de Coimbra, para onde expressamente o chamou D. João 3.°, sendo ali um dos mais brilhantes ornamentos deste estabelecimento de instrução.\n\nDo madeirense Belchior de Teive distinto membro desta família, nos ocuparemos em artigo especial.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Ribeira Brava"
    ],
    "locations": {},
    "people": {
        "Diogo de Teive": [
            "Instituidor do morgadio conhecido escritor latino e jurisconsulto"
        ],
        "Gaspar de Teive": [
            "Exerceu importantes cargos palatinos, sendo contador da rainha D. Catarina e estribeiro-mor da princesa D. Maria, mulher de Filipe 2.°, e de D. Joana, mãe de D. Sebastião que acompanhou para Espanha, tendo ali falecido."
        ],
        "D. Diogo de Teive": [
            "Baptisado na mesma parochia de S. Bento da freguesia da Ribeira Brava, em Março de 1540, foi pago. e depois gentil nome d'el-rei D. Filipe com o qual se achou na jornada de Inglaterra em o anno de 1544; e em Flandres lhe levou a celada no assalto Guintem. Passou ao Peru, d'onde voltou, servindo ao mesmo rei com aquela celebre pérola que se guarda no Te¬souro Real, chamada Orpha, por se lhe não descobrir igual de 89 quilates. Por este ser¬viço lhe fez el-rei mercê da vara de Alguazil maior de Penama com quatro mil pesos de renda em sua vida e na de seu filho nove mil cruzados de ajuda de custo para a segun¬da jornada, e o corrigimento de Ariquipa, com dois collegas no Peru, onde falleceu, deixando em Hespanha luzida descendência."
        ],
        "D. Pantaleão": [
            "Gen-til-homem do mesmo reino, e o maiir sujeito de Hespanha em seus tempos, faleceu em Ma¬drid, solteiro, por uma queixa de amores em 1569."
        ],
        "D. Aleixo de Teive": [
            "Page do príncipe D. Carlos a quem as¬sistiu até o anno de 1668 em que sucedeu a morte d'aquele desgraçado principe; foi muito valoroso e por ordem do mesmo R. se diz foi achado morto debaixo do Baliam das Damas com 24 feridas, na manhã de 28 de Novembro de 1573."
        ],
        "D. Gaspar de Teive": [
            "Creou-se no Paço onde foi ninho do principe e depois page da rainha D. Izabel, passou a Allemanha no anno de 1571 com os principes Arnesto e Ridolfo, d'este foi genti-homem sendo imperador e por seu mandado veio a Portugal cumprimentar a el-rei D. Sebastião a quem acompanhou na batalha de Alcácer e ali foi morto no dia 4 de Agosto de 1578."
        ],
        "António de Teive": [
            "Nasceu no logar da Ribeira Brava em o anno de 1516 serviu no Paço a el-rei D. João 3.° e depois passou à índia onde ocupou vários postos até ser vedor da fazenda isento do vice-rei. Achou-se no cerco de Chaul e Goa, ultimamente voltando daquele estado desapare¬ceu a nau em que vinha, deixando em Portugal descendentes de que procedem os se¬nhores de Bayan."
        ],
        "Fr. António de Teive": [
            "Frade de S. Agostinho, grande theologo e pregador, prior de Oastello Branco e Villa Viçosa e foi D. Geral da sua província e visitador geral na índia onde morreu."
        ],
        "Baltazar de Teive": [
            "Filho de Diogo de Teive e nasceu no anno de 1508 nesta ilha; estudou em Paris e foi doutor em direito e de grandes speranças, que todas cortou, casando-se por amores com uma parenta sua em Braga contra vontade de seus pães e viveu pobre"
        ]
    },
    "years": {
        "1452": [
            "Fez um contrato com o infante D. Henrique"
        ],
        "1540": [
            "D. Diogo de Teive foi baptisado na mesma parochia de S. Bento da freguesia da Ribeira Brava"
        ],
        "1544": [
            "D. Diogo de Teive se achou na jornada de Inglaterra"
        ],
        "1569": [
            "D. Pantaleão faleceu em Madrid, solteiro, por uma queixa de amores"
        ],
        "1573": [
            "D. Aleixo de Teive foi achado morto debaixo do Baliam das Damas com 24 feridas"
        ],
        "1578": [
            "D. Gaspar de Teive foi morto no dia 4 de Agosto na batalha de Alcácer"
        ],
        "16": [
            "Um dos mais afamados escritores da língua latina"
        ]
    }
}