{
    "id": 3447,
    "lang": "pt",
    "is_original": true,
    "title": "Teive (Belchior de)",
    "fl": "T",
    "original_title": "Teive (Belchior de)",
    "body": "Como já referimos, pertencia Belchior de Teive a uma distinta e nobre família da freguesia da Ribeira Brava, que entre os seus membros contava alguns homens que verdadeiramente se notabilizaram em diversos ramos da actividade humana.\n\nConjecturamos que houvesse nascido nos primeiros anos do terceiro quartel do século XVI, sendo filho de Gaspar de Teive e de D. Ana de Brito irmão de Diogo, de Pantaleão, Aleixo e Gaspar de Teive, de quem nos ocupámos noutro artigo deste Elucidário, e neto de Diogo de Teive, o instituidor do morgadio dos Teives, que ficou vinculado nesta família. Tiveram seus pais 25 filhos, segundo afirma um conhecido linhagista, sendo o nosso biografado o último varão dessa distinta e numerosa descendência.\n\nDesconhecemos quaisquer circunstâncias particulares da sua vida até o ano de 1581, em que já o encontramos lente da célebre universidade de Salamanca, regendo ali uma das cadeiras da faculdade de direito. No seu curso universitário deu certamente provas incontestáveis de raro talento e de extraordinário saber, para que aos 26 anos de idade tivesse sido chamado a fazer parte do corpo docente daquele famoso estabelecimento de instrução, o que constituía um facto bastante anormal naquela época Foi um dos mais ilustres professores no período áureo daquela universidade, então uma das mais notáveis e mais frequentada de toda a Europa. Também exerceu o magistério na Universidade de Coimbra.\n\nOs seus reconhecidos méritos e aptidões tinham-no naturalmente indicado para o desempenho de outros importantes e elevados cargos. E assim vemos que, em 1607, abandonou o magistério universitário, em obediência ao convite de Filipe 2.° junto de quem exerceu lugares de grande responsabilidade e da maior confiança, chegando a ser um dos quatro ouvidores da Câmara daquele soberano e também um dos seus conselheiros privados.\n\nSabemos que Belchior de Teive fez uma brilhante carreira nos cargos e missões difíceis de que foi encarregado, mas escasseiam--nos os indispensáveis elementos para dar um nota detalhada de todos os lugares que desempenhou e da maneira como neles se houve, pormenorizando quaisquer factos ou circunstâncias que ponham em relevo as faculdades do seu espírito privilegiado.\n\nAtendo-nos aos nossos escassos apontamentos, colhidos dispersamente nas várias obras impressas e manuscritas que pudemos compulsar, diremos que Belchior de Teive, apesar de dedicar-se às letras e professar o magistério numa universidade, também seguiu a carreira das armas, que naqueles tempos, se considerava quase obrigatória e sempre extremamente honrosa para todos os que não se consagrassem ao serviço da Igreja. Foi como militar que D. Filipe o nomeou general e adiantado de Castela, que correspondia a governador daquela província e antigo reino, cargo que tinha então as mais latas atribuições. Foi também general da armada e superintendente dos oficiais dela.\n\nBelchior de Teive exerceu importantes cargos na magistratura, sendo alcaide do crime da chancelaria de Valhadolid e depois presidente da Casa dos Alcaides.\n\nEm 1607, foi pelo governo da Espanha enviado a Portugal como superintendente geral da fazenda pública, que nos parece ser um dos lugares mais graduados e de mais alta responsabilidade da época.\n\nComo já deixámos apontado, gozou Belchior de Teive da privança de Filipe 2.°, sendo um dos quatros ouvidores da sua câmara e um dos seus conselheiros particulares.\n\nFoi uma figura prestigiosa e de destaque no seu tempo, pelo seu extraordinário talento, importantes cargos que desempenhou e influência de que gozou entre os seus concidadãos.\n\nBarbosa Machado, na sua Bibliotheca Lusitana, diz que foi um distinto genealogista e que deixou algumas obras inéditas.\n\nIgnoramos o ano da sua morte mas em 1621 ainda era conselheiro privado de Felipe 2o.\n\nFoi sem dúvida um homem de alta envergadura, mas de qualidades de carácter que muito deixam a desejar, pois se bandeou com os inimigos da sua pátria, pondo-se inteiramente ao serviço do rei de Espanha.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Ribeira Brava"
    ],
    "locations": {},
    "people": {
        "Gaspar de Teive": [
            "Pai de Belchior de Teive"
        ],
        "D. Ana de Brito": [
            "Mãe de Belchior de Teive"
        ],
        "Diogo de Teive": [
            "Avô de Belchior de Teive"
        ],
        "Filipe 2.°": [
            "Rei de Espanha"
        ]
    },
    "years": {
        "1581": [
            "Belchior de Teive torna-se lente da universidade de Salamanca"
        ],
        "1607": [
            "Belchior de Teive abandona o magistério universitário e exerce importantes cargos sob o convite de Filipe 2.°"
        ],
        "1621": [
            "Belchior de Teive ainda era conselheiro privado de Felipe 2o"
        ]
    }
}