{
    "id": 3448,
    "lang": "pt",
    "is_original": true,
    "title": "Teixeira",
    "fl": "T",
    "original_title": "Teixeira",
    "body": "Tristão Vaz, primeiro capitão--donatário de Machico e companheiro de Zargo na colonização deste arquipélago, foi casado com Branca Teixeira, fidalga que procedia da casa de Vila Real, no dizer de Frutuoso. Os seus descendentes adoptaram o apelido materno, que passou a ser o desta família. Tiveram quatro filhos e oito filhas: Tristão Teixeira que herdou a capitania, Henrique Teixeira, João Teixeira, Lançarote Teixeira, Tristoa Teixeira, Isabel Teixeira, Branca Teixeira, Catarina Teixeira, Guiomar Teixeira Solanda Teixeira, Ana Teixeira e Catarina Teixeira.\n\nDe João Teixeira, terceiro filho de Tristão Vaz, diz o anotador das Saudades que «foi grande caçador e inclinado a montear, e por essa causa havia na vila de Machico huma coutada sua no Caniçal, de tanta caça de coelhos, perdizes, pavões e muitos porcos javaliz, que se afirma que era a melhor coutada de Portugal: o que dá a entender huma carta que hoje em dia está na Camará de Machico, escripta por El-Rey D. Manuel aos oficiaes delia, em que lhes encommenda muito que tenham estreita conta com a coutada dos filhos do primeiro capitam, e que ninguém entre nella, porque lhe enculcavam e affirmavam que, se elle acertasse vir à ilha, em nenhumas outras terras podia montear e caçar senão nesta do Caniçal, e campos de Santa Catharina».\n\nLançarote Teixeira, no dizer do mesmo cro¬nista; «foi hum dos melhores ginetarios da ilha; porque alem de por sua inclinação ser mui bom cavalleiro, tinha mui grande mão para domar cavallos, e era dado muito a iso, em tanto que em seu tempo se ajuntavam na vila de Machico sessenta cavaleiros de esporas douradas muito bem postos, e encavalgados por industria deste Lançarote Teixeira que, quando vinha hum dia de S. João ou do Corpo de Deus,, eram tantos os cavalleiros para jogos de cannas e escaramuças, que mais parecia exercito de guerra, que folgar de festa: e além de todos serem mui destros nesta arte, elle todavia tanto se divisava entre eles, que se pode com razão dizer que foi luz ornamento de Machico. Foi casado este Lançarote Teixeira com Beatriz de Góes».",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Tristão Vaz": [
            "Primeiro capitão--donatário de Machico e companheiro de Zargo na colonização deste arquipélago"
        ],
        "Branca Teixeira": [
            "Fidalga que procedia da casa de Vila Real"
        ]
    },
    "years": {
        "1877": [
            "Passava então por um dos estudantes mais talentosos daquele geração académica: era o primeiro estudante da faculdade de medicina Todos conjecturavam que ele, após o partido que lhe deram no 5.° ano, como em anteriores, defenderia theses e entraria para a universidade"
        ],
        "1899": [
            "Faleceu no Funchal a 28 de Fevereiro de 1928"
        ]
    }
}