{
    "id": 3449,
    "lang": "pt",
    "is_original": true,
    "title": "Teixeira (António)",
    "fl": "T",
    "original_title": "Teixeira (António)",
    "body": "Era filho de Lançarote Teixeira e de Beatriz de Góis e neto de Tristão Vaz, primeiro donatário de Machico.\n\nDeixou nome nos antigos nobiliários madeirenses, sendo conhecido pelo nome de Rei Pequeno. São interessantes os seguintes período, extraídos dum escrito do ilustrado genealogista, padre Fernando de Meneses Vaz:\n\n> «Dizem as crónicas que o apelido lhe viera da magnanimidade da sua pessoa, da generosidade com que repartia seus réditos, e liberdade em distribuí-los, já entre os da sua privança, já pelos indigentes e necessitados do logar.\n>\n> «No entanto, como não ha formosa sem senão, ufano de sua fidalguia saboreando o bem que prodigalizava, deixava-se toldar um pouco pela vaidade e orgulho humanos.\n>\n> «Tido por grande pelos homens julgava-se também grande deante de Deus.\n>\n>\n> «Não lhe mingava a crença, é certo. Ele mesmo levantara a capela da Senhora da Piedade, no Porto da Cruz, como cabeça do morgado instituído por Lançarote Teixeira, seu pai; mas, cheio de si, ouvia missa, segundo a tradição, a cavalo, junto da porta principal da igreja do Faial fazendo ajoelhar a cavalgadura ao toque de levantar a Deus, para não ombrear com seus escravos e domésticos Era-lhe» senhor.\n>\n> «Mas quantas vezes o pobre escravo desejaria desmontá-lo e dizer-lhe ao ouvido: diante de Deus, todos somos iguais; Deus não olha a cores, só nos distingue a virtude?!...\n>\n> «Mortal, como todo os homens, embora rico e grande, com avultado numero de annos, foi-se um dia da vida presente António Tei¬xeira e sepultaram-no, sem o cavalo, está claro, no seu jazigo da capela-mór da velha igreja do Faial, onde ficou dormindo o sono derradeiro.\n>\n> «As ribeiras, porém, não quiseram que ele ouvisse ali as tubas do venite ad judicium. Congregaram-se aí, por 1699, entraram dentro do templo e, sem outro desrespeito pelo santuário, abriram o jazigo do Rei Pequeno, levando-lhe o corpo como castigo da sua petulância de ouvir missa montado, e assim, lá foi o morgado ribeira abaixo, a pé, tantos anos depois de morto, ele que em sua vida sempre andara a cavalo...\n>\n> «E o vínculo de João Teixeira de Vasconcelos? — perguntará o leitor.\n>\n> Esse foi correndo nos seus descendentes até Álvaro Teixeira de Orneias Saavedra, ultimo varão daquela dinastia de reis pequenos, que, não tendo sucessor, passou a sua irmã D. Maria Teodolinda.\n>\n> «O solar daqueles fidalgos era na Banda dos Moinhos, do Faial e foi para o mar na aluvião de 1803. Nessa ocasião tinha saído de caso o velho morgadot cego como o velho Eneas, ás castas de um criado, a caminho da Cruz, onde fixou residência, a qual existe ainda, sem morgados já, sem a sombra dos velhos carvalheiros, a esboroar-se e a cair também...»",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Lançarote Teixeira": [
            "Pai de António Teixeira"
        ],
        "Beatriz de Góis": [
            "Mãe de António Teixeira"
        ],
        "Tristão Vaz": [
            "Avô de António Teixeira"
        ],
        "João Teixeira de Vasconcelos": [
            "Descendente de António Teixeira"
        ]
    },
    "years": {}
}