{
    "id": 3451,
    "lang": "pt",
    "is_original": true,
    "title": "Teixeira (Dr. João Augusto)",
    "fl": "T",
    "original_title": "Teixeira (Dr. João Augusto)",
    "body": "Nasceu na vila da Ponta do Sol a 25 de Julho de 1845 e faleceu no Funchal a 21 de Março de 1907.\n\nAs palavras, que a seguir transcrevemos, são do antigo jornal Heraldo da Madeira e de vidas à pena dum dos redactores desta obra:\n\n> «O dr. João Teixeira notabilizou-se principalmente como médico e lente da nossa escola médico-cirúrgica, tendo também evidenciado em outros ramos da actividade humana as notáveis aptidões do seu luminoso espírito.\n>\n> «Era um médico abalizado e profundamente sabedor parecendo que para ele não tinha segredos a vasta e complexa ciência médica.\n> Entre os seus colegas era considerado um verdadeiro mestre, sendo o seu conselho sempre ouvido e scutado com o respeito devido aos grandes oráculos da ciência.\n>\n> «Nos últimos anos quase abandonara a clinica, que noutro tempo lhe absorveu por completo toda a sua grande actividade, dedicando-se quase exclusivamente à regência da sua cadeira á clinica hospitalar e ao estudo, que não deixara nunca.\n>\n> «Como lente foi dos mais distintos, reunindo ao vasto saber e á clareza da exposição uma forma brilhante e atraente, dando assim ás suas lições um relevo e um encanto particulares, que eram a admiração dos que o escutavam. Algumas vezes aconteceu ser a Escola visitada por médicos distintos na ocasião em que o dr. João Teixeira na cathedra de professor fazia a prelecção aos seus alunos, ficando os visitantes verdadeiramente surpreendidos com a largueza doe seus conhecimentos e com a maneira proficiente e disstinctissima como ele sabia reger a sua cadeira, tendo alguém afirmado, ao ouvil-o, que na nossa universidade se não preleccionava melhor nem com mais profundo conhecimento do assumpto.\n>\n> «O dr. João Augusto Teixeira, que reunia a um formosíssimo talento uma memoria as-sombrosa4 possuia uma vastíssima erudição, colhida nas suas nunca interrompidas leituras e nos seus constantes e aturados estudos. Não se abordava assumpto, embora escabroso e difícil, sobre que ele não podesse discorrer e discretear com maior ou menor profi¬ciência.\n>\n> «Tinha uma especial predilecção pela lin-gua latina, que sempre cultivou com especial esmero, chegando a conhecel-a profundamente e sendo nella um verdadeiro mestre Não ha ainda muito que lhe ouvíramos particulares referencias á tradução dos Luziadas, feita para o latim pelo padre Francisco de Santo Agostinho de Macedo obra notável que elle de novo acabara de ler, comentando-a com o seu fino espirito e particular conhecimento do assunto.\n>\n> «O ilustre extincto foi sempre um estudante distinctissimo e laureado desde a escola primária até aos bancos da universidade. Em Coimbra revelou-se uma inteligência superior, obtendo os primeiros prémios e deixando ali belas tradições da sua aplicação ao estudo e do seu real e incontestável talento. Ainda hoje os seus contemporâneos da universidade dão disso testemunho, quando tenha de fa-lar-se do dr. João Teixeira, devendo contar-se entre eles o dr. Bernardino MachadOj seu particular amigo e admirador. (1921).\n>\n> «O dr. João Augusto Teixeira militou sempre no partido regenerado tendo-se em 1901 afastado da política, por ocasião dos acontecimentos que então se deram no seio daquelle partido.\n>\n> «Em 1885 foi eleito deputado por esta ilha, defendendo com acrizolado zelo os interesses madeirenses, devendo especialisar-se um notável discurso que proferiu nas camarás a favor da desgraçada situação em que então se achava a visinha ilha do Porto Santo. Encontrou no parlamento muitos dos seus antigos condiscípulos e contemporâneos na universidade, que rejubilaram por tomar assento em cortes um homem cujo valor e merecimentos elles de sobra conheciam. Foi então que recebeu de Fontes Pereira de Melo, o glorioso chefe do partido regenerador, provas de grande apreço e consideração.\n>\n> «O dr. Teixeira apesar das reiteradas instancias dos seus amigos políticos não quis voltar ao parlamento. Distraí-lo do remanso do seu gabinete e das doçuras do seu lar, que ele presava acima de tudo, era violenta-lo a um sacrifício a que ele não podia ser superior.\n>\n> «O finado exerceu entre outras comissões de serviço público, as de procurador à antiga Junta Geral do distrito e membro da delegação do mercado central.\n>\n> «Foi por duas vezes professor do nosso liceu, lugar que sempre desempenhou com a competência que todos lhe reconheciam.\n\n> «Como professor da nossa Escola Medica exerceu durante muitos anos o cargo de director das enfermarias de medicina do hospital\n>  de Santa Isabel com grande zelo e notável proficiência, que eram apanágio da austeridade do seu carácter e da vastidão dos seus\n>  conhecimentos médicos.\n>\n> «O ilustre extincto pertencia a uma familia que teve no seu seio uma plêiade de formosos talentos, merecendo especial menção o\n>  falecido cónego Feliciano João Teixeira, dr. Manuel Joaquim Teixeira, professor do liceu de Coimbra dr. Nuno Silvestre Teixeira,\n>  todos irmãos do homem a quem consagramos esta linhas, o dr. João R. Passos, súbdito norte-americano. Policarpo Passos Sousa,\n>  distinto poeta, dr. Francisco dos Passos Sousa, padre João dos Passos Sousa, etc.»",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Dr. João Augusto Teixeira": [
            "Médico, lente da escola médico-cirúrgica, estudioso, político e professor.",
            "Professor da Escola Medica e diretor das enfermarias de medicina do hospital de Santa Isabel."
        ]
    },
    "years": {
        "1845": [
            "Nascimento"
        ],
        "1907": [
            "Falecimento"
        ],
        "1877": [
            "Abandono da clínica"
        ],
        "1885": [
            "Eleição como deputado"
        ],
        "1901": [
            "Afastamento da política"
        ]
    }
}