{
    "id": 3453,
    "lang": "pt",
    "is_original": true,
    "title": "Teixeira (Dr. Nuno Silvestre)",
    "fl": "T",
    "original_title": "Teixeira (Dr. Nuno Silvestre)",
    "body": "Nasceu na vila do Ponta do Sol a 31 de Dezembro de 1847, e é filho de Feliciano João Teixeira e de D. Joaquina Júlia dos Passos.\nNum escrito, que temos presente, diz um dos eeu contemporâneos em Coimbra, referindo-se ao ano de 1877, em que o dr. Nuno Teixeira era quintanista de medicina: «Passava então por um dos estudantes mais talentosos daquele geração académica: era o primeiro estudante da faculdade de medicina Todos conjecturavam que ele, após o partido que lhe deram no 5.° ano, como em anteriores, defenderia theses e entraria para a universidade».\nNão aconteceu assim. O dr. Nuno Teixeira pensou efectivamente em seguir a carreira universitária e parece que até alguns trabalhos científicos preparou nesse sentido, mas motivos que desconhecemos demoveram-no desse primeiro intento, abandonando um lugar que seria muito honroso para si e de bastante proveito para a Universidade.\nO dr. Nuno Teixeira tem entre nós desempenhado os lugares de professor e reitor do Liceu, lente da extinta Escola Médica, delegado de saúde do distrito, médico do partido da Câmara Municipal deste concelho, director clínico das enfermarias de medicina da Misericórdia do Funchal administrador do concelho, etc.\nÉ vasta e valiosíssima a sua colaboração em vários jornais desta cidade e nomeadamente no Diário de Notícias, onde há dezenas de anos publica aos domingos artigos de vulgarização científica, em que são versados muitos pontos de medicina e higiene, ao alcance do grande público. Esses artigos primam por uma notável correcção da forma e por uma extraordinária clareza, que os tornam leitura obrigada para uma grande parte dos assinantes daquele jornal (1921).\nO dr. Nuno Teixeira deu à luz em 1899 um volume de 240 páginas intitulado O Alcoolismo, e publicou também vários opúsculos, contendo alguns dos seus relatórios como reitor do liceu e delegado de saúde (1921).\nFaleceu no Funchal a 28 de Fevereiro de 1928.",
    "categories": [
        "history",
        "health",
        "education"
    ],
    "freguesias": [],
    "locations": {
        "Ponta do Sol": [
            "Vila do Ponta do Sol"
        ]
    },
    "people": {
        "Feliciano João Teixeira": [
            "Pai de Nuno Teixeira"
        ],
        "D. Joaquina Júlia dos Passos": [
            "Mãe de Nuno Teixeira"
        ]
    },
    "years": {
        "1877": [
            "Passava então por um dos estudantes mais talentosos daquele geração académica: era o primeiro estudante da faculdade de medicina Todos conjecturavam que ele, após o partido que lhe deram no 5.° ano, como em anteriores, defenderia theses e entraria para a universidade"
        ],
        "1899": [
            "Faleceu no Funchal a 28 de Fevereiro de 1928"
        ]
    }
}