{
    "id": 3465,
    "lang": "pt",
    "is_original": true,
    "title": "Teles da Silva (D. Fr. António)",
    "fl": "T",
    "original_title": "Teles da Silva (D. Fr. António)",
    "body": "Ao prelado D. Gabriel de Almeida, falecido nesta cidade em Julho de 1674, sucedeu nesta diocese D. Fr. António Teles da Silva, que foi o undécimo bispo do Funchal Esteve pouco tempo vaga a Sé, o que nem sempre acontecia nos bispados ultramarinos, tendo D. António Teles da Silva sido nomeado, confirmado e sagrado logo após a morte do seu antecessor.\n\nA sua confirmação por Clemente X, é de 16 de Dezembro de 1674, recebendo a sagração episcopal no mês de Janeiro seguinte, e assumiu a direcção da sua diocese a 25 de Abril de 1675.\n\nEra filho de João Gomes da Silva, comendador e alcalde-mor de Seiaz e regedor das Justiças. Tinha professado na ordem de São Bento e era deputado do tribunal da Junta da Cruzada, quando o príncipe regente, depois rei D. Pedro 2.°, o apresentou bispo desta diocese.\n\nDurante o seu episcopado, criaram-se as paróquias da Camacha Serra de Agua, Prazeres e Arco de S. Jorge. Obteve também a criação de alguns curatos, em virtude da resolução do príncipe regente de 20 de Outubro de 1676.\n\nAmpliou o antigo Paço Episcopal e celebrou sínodo diocesano a 6 de Junho de 1680.\n\nFaleceu nesta cidade a 14 de Fevereiro de 1682 e jaz sepultado na capela-mor da Sé Catedral, tendo estado sete anos à frente dos destinos desta diocese.\n\nNada mais sabemos da sua administração episcopal, dizendo dele D. António Caetano de Sousa que «deixou do seu nome honrada memoria».",
    "categories": [
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Gabriel de Almeida": [
            "Prelado falecido em Julho de 1674"
        ],
        "D. António Teles da Silva": [
            "Undécimo bispo do Funchal"
        ]
    },
    "years": {
        "1674": [
            "Falecimento de D. Gabriel de Almeida"
        ],
        "1675": [
            "Assunção da direcção da diocese"
        ]
    }
}