{
    "id": 3468,
    "lang": "pt",
    "is_original": true,
    "title": "Tenerifenhos",
    "fl": "T",
    "original_title": "Tenerifenhos",
    "body": "Em Maio de 1922, estiveram em Santa Cruz de Tenerife muitos madeirenses, que foram aí carinhosa e brilhantemente recebidos tanto pelas autoridades como pelo povo da terra. Tendo ficado resolvido que os tenerifenhos fariam uma excursão à Madeira a fim de pagar a visita dos madeirenses, veio essa excursão a realizar-se nos fins de Dezembro do mesmo ano, por ocasião das festas do quinto centenário do descobrimento da nossa ilha.\n\nOs tenerifenhos chegaram ao porto do Funchal no dia 28 de Dezembro cerca da 1 hora da tarde, no vapor Viera y Clavijo, dirigindo se logo para bordo várias entidades oficiais e particulares a fim de cumprimentar os excursionistas, entre os quais se achava o alcaide D. Andrés Orosco.\n\nO desembarque realizou-se no cais da Pontinha, cerca das 4 e meia da tarde, tendo vindo na primeira lancha o alcaide, que era acompanhado pelo cônsul espanhol © o banqueiro Henrique V. de Castro e nos demais barcos, os restantes excursionistas, em número de 76, entre os quais várias senhoras e meninas.\n\nUm pouco depois das 5 horas, pôs-se o cortejo em marcha, indo à frente a Academia com o respectivo pendão, a seguir os excursionistas e as pessoas que o tinham ido receber, entre os quais o presidente e vereadores da Câmara Municipal, e por fim, uma extensa fila de automóveis conduzindo muitas outras pessoas.\n\nAo chegarem à avenida de João Gonçalves Zargo, foram os excursionistas saudados com o hino espanhol, como já o haviam sido na ocasião de desembarca e ao darem entrada nos Paços do Concelho, de novo se fez ouvir o mesmo hino, tendo o dr. Teixeira Jardim, ilustre presidente da Câmara, proferido uma bela alocução, à qual respondeu o distinto tenerifenho D. Andrés Orosco.\n\nFoi também brilhante a recepção que os tenerifenhos tiveram no palácio da Junta Geral, tendo discursado o dr. Vasco Marques, D. Andrés Orosco e o dr Fernando Tolentino da Costa, este último ao ser oferecido aos nossos ilustres hóspedes uma taça de champanhe, numa das salas do mesmo palácio.\n\nNem todos os excursionistas vieram no vapor Viera y Clavijo; alguns deles haviam chegado no dia 26, no vapor Andormha, em viagem para Inglaterra.\n\nOs tenerifenhos foram por toda a parte muito bem recebidos, tendo-lhes sido oferecido no dia 3 de Janeiro, um lanche no Terreiro da Luta, e um chá no Monte. Visitaram muitos pontos no Funchal e arredores, e alguns deles revelaram oe seus conhecimentos musicais no teatro do Dr. Manuel de Arriaga, sendo muito apreciados e aplaudidos.\n\nRegressaram a Tenerife no vapor Viera y Cldoijo, no dia 4 de Janeiro de 1923, e, a 4 de Fevereiro do mesmo ano, aprovou o ayuntamiento de Santa Cruz uma proposta do alcaide D. Andrés Orosco no sentido de se dar à praça do Teatro, naquela cidade, o nome da ilha da Madeira, como prova de agradecimento aos madeirenses pela maneira como os excursionistas haviam sido aqui tratados.\n\nA lápide com o referido nome foi inaugurada a 4 de Maio, assistindo à cerimónia as autoridades civis e militares, e bem assim o cônsul de Portugal em Tenerife, que representava a Municipalidade do Funchal. Ao ser corrida a cortina que cobria a mesma lápide, a banda municipal executou os hinos espanhol e português, discursando depois o referido cônsul e o alcaide D. Andrés Orosco.\n\nA Câmara Municipal do Funchal correspondeu à homenagem prestada aos madeirenses na cidade de Santa Cruz de Tenerife, dando o nome de Praça de Tenerife a uma parte considerável do antigo Campo da Barca, depois de proceder à conveniente adaptação desse local para o fim que fica indicado.",
    "categories": [
        "history",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1922": [
            "Excursão à Madeira"
        ],
        "1923": [
            "Regressaram a Tenerife"
        ]
    }
}