{
    "id": 3475,
    "lang": "pt",
    "is_original": true,
    "title": "Terreiro da Luta",
    "fl": "T",
    "original_title": "Terreiro da Luta",
    "body": "Na freguesia do Monte e a 850 metros acima do nível do mar, fica o sítio do Terreiro da Luta. Foi por ali que uma piedosa lenda fixou a aparição da Santíssima Virgem a uma pobre e inocente pastorinha, como fica sumariamente referido a páginas 438 do 2.° volume.\n\nDeste lugar se descortinam vastos horizontes de uma inexcedível e incomparável beleza.\n\nEsses surpreendentes panoramas de tal modo fascinaram o distinto madeirense comendador Manuel Gonçalves, director da Companhia do Caminho de Ferro do Monte, que ele concebeu a ideia do prolongamento da linha férrea até aquela pitoresca estância e da construção dum grande restaurante lá no alto da escarpada montanha que fosse um ponto obrigado de atracção para nacionais e estrangeiros. A empresa era difícil e arriscada, mas a tenacidade, o talento e o espírito empreendedor do comendador Gonçalves souberam subjugar todos os contratempos que se levantaram. Em curto espaço de tempo se construíram cerca de 1.400 metros de linha em terreno acidentadíssimo e se levantou o belo e grandioso edifício, que é hoje conhecido pelo nome de Restaurate-Esplanada do Terreiro da Luta, tendo-se a inauguração solene deste troço da linha férrea e do restaurante, realizado nó dia 24 de Junho de 1912. (1921).\n\nNum pequeno folheto ilustrado, de propaganda, lê-se uma bela descrição do sítio, devida à pena dum ilustre escritor madeirense, e que deve ficar arquivada nestas páginas: \n\n\"São famosas, diz o referido escritor, as paisagens da Suiasa pelas suas altitudes e caprichosa orographia pelas suas geleiras e formosíssimos lagos, mas falta aos quadros naturaes da accidentada Heive tia esse fundo magestoso e cheio de grandeza que nos leva ã concepção da imensidade, origem primordial da vida, e aonde a vida em seu seio constantemente se multiplica e perpetua: — o misterioso oceano.\n\n\"Em volta do «Terreiro da Luta», erguem--se ao Norter Leste e Oeste, elevadíssimas serras, constituindo elle próprio um planalto de montanha coberto de densos e embalsamados pinheirais; do lado sult porém, abre-se vasta e ridente, a bahia do Funchal, alargando-se numa curva suavíssima desde a projecção do Balançai ao nascente, até o corte abrupto do mais alto promontório do mundo: o famoso Cabo Girão.\n\n\"A vista, pouco a pouco, afastando-se dos aspectos mais agrestes desta natureza singular, abysmos inesperados e profundos, elevações surprehendtes de declive e altitude tudo coberto de vegetação que se entrelaça, vai, por uma gradação insensível, descendo pelo valle que se nos abre aos pés, o Curral Velho, correndo sobre os altos campanários do branco templo, ligar-nos á civilização: passa sobre a arrumada casaria da cidade, estende-se sobre o porto onde os vasos de guerra e os alterosos transatlânticos perdem a sua grandeza perturbante, e alonga-se, para além, até a vastidão do horizonte, a fundir na retina deslumbrada o anilado das aguas com o luminoso azul do firmamento.\n\n\"D'este planalto avista-se a levante, o Pico do Infante, o Balancalt a Choupana e S Gonçalo; ao Sult o Funchal e o largo porto puntilhado de negro pelas embarcações de todo o lote, e, caminhando para o poente, as freguesias de S. Martinhot S. Roque, Santo António, Câmara de Lobos, Estreito e Serras da Quinta Grande, cujo fim de crista, ao Sul, é o Cabo Girão, e ao Norte, as Fontainhas na partilha de Câmara de Lobos.\n\n\"Da freguesia do Estreito, vê-se, parcialmente, o famoso «Jardim da Serra» e o sítio conhecido pela «Boca dos Namorados».\n\n\"O planalto cava para o Norte um valle fundo, o Curral do Leme, a que outros e outros valles se succedemj elevando-se o terreno pouco a pouco em dobras cobertas de densos pinheiraes. D'este lado cercam o «Terreiro da Luta», nas maiores alturas, as Serras do Monte, entre as quaes, o Rebentão, na altitude de 1.200 metros.\n\n«O pôr do sol observado d'este ponto incomparável, é d'efeitos verdadeiramente indescriptiveis. A obliquidade dos raios luminosos accusa o caprichoso accidentado das forma, duplicando-as com as suas sombras alongadas, define os múltiplos valles, de tão variados verdes, que se estendem para Camará de Lobos, imprime relevo aos picos e mamelões que para esse lado se alevantam, e deixam em recorte negro, sob um céu de fogo, o gigantesco Girão, tudo polvilhando d'um tom purpureado que dá á paisagem um aspecto phantastico, eminentemente theatral... \n\n«Foi nesta encantadora estancia, donde tan¬tas e tão incomparáveis maravilhas se desfrutam, que foi construído o Restaurante- Esplanada, elegantissimo edifício no tipo dos chalés suissos, todo em cimento armado, sys-tema Hennebique, e occupando uma extensão de 37 metros por 16 de profundidade. Ao Sul, na frente da edificação, estende-se um terraço coberto com 46 metros de comprimento por 8 metros de largo, onde as visitantes podem, gosando um panorama sem rival, servir-se nas pequenas mezas que ali se acham espalhadas. Ao terraço segue-se o jardim, amplo e cultivado por todos os specimans da exhuberante e variada flora ornamental que vegeta nesta ilha. \n\n«O vasto Salão Restaurante fica no primeiro pavimento, onde existe também o salão para jantares particulares ou festas intimas. N'este mesmo andar se acha instalado o Jardim d'lnvemo, delicioso como conforto, encantador pela disposição das plantas que o compõem e pelo fino gosto de todos os acessórios decorativos, expressamente adquiridos no estrangeiro, entre o que de mais moderno existia nesta especialidade. \n\n«O Buffete e o American Bar occupam ambos duas espaçosas salas do primeiro andar. «É ainda no corredor deste mesmo pavimento que se encontram instaladas os «Lavabos e quartos de toilette», satisfazendo as requintadas e modernas exigências do conforto e da hygiene. \n\n«Nas caves estão os depósitos de bebidas, frigorifico, armazene de provisões, etc, e a cosinha, com fogo central, fogão especial para serviço de grill-room, fogão para aquecimento de louça, e uma bateria opulenta toda de cobre e nickel. \n\n«Do torreão lateral, com a altura de 10 metros, acentua-se a inegualavel vista à vol d’ oiseau que se desfruta do terraço ou de qualquer outro ponto do «Terreiro da Lucta». \n\n«O edificio possue aquecimento a vapor para os dias frios e numerosas ventoinhas para os dias de calor, sendo todo iluminado a luz eléctrica. \n\n«A instalação do Restaurante-Esplanada do Terreiro da Luta, guardadas as devidas pro¬porções, obedeceu á ideia de, em caso algum, ficar elle inferior aos melhores e mais mo¬dernos estabelecimentos da Europa, no seu género, attendendo-se sobretudo ao mais escrupuloso aceio e ao máximo bem estar do visitante». \n\nA extinta Junta Agrícola começou a abrir um estrada destinada a ligar o Terreiro da Luta a Santo António da Serra, estrada que se um dia se concluir, permitirá a nacionais e estrangeiros transportar-se rapidamente a uma das mais belas estâncias que possui a ilha. Se aquela corporação em vez de adquirir montados e de fazer outras despesas a bem dizer inúteis, tivesse aplicado uma parte dos seus avultados rendimentos à conclusão da referida estrada, poderíamos transportar-nos hoje em cerca de três horas a uma localidade que, pelas suas formosas paisagens e frescura e verdura dos seus campos, bem digna é da nossa admiração. (1921)\n\nNum país como a Madeira, onde por toda a parte a natureza nos aparece em todo o seu esplendor, oferecendo aos olhos do visitante panoramas cuja descrição, como disse um escritor, «é superior á energia da palavra e ao vigor do pincel mais hábil», é bastante para lamentar que a viação se ache ainda atrasadíssima e que não possamos senão à custa de perigos e grandes sacrifícios, ver e admirar muitas das principais belezas naturais da nossa terra.\n\nAo comendador Manuel Gonçalves se deve a inauguração da primeira estátua que entre nós se erigiu. Ao subir-se a pequena escada que dá acesso ao jardim do Restaurante, depara-se com uma bela estátua em bronze, de João Gonçalves Zarco, representando o descobridor no momento em que, na caravela do seu comando, se aproximava desta então ignorada ilha. Este primoroso trabalho é devido ao cinzel do laureado artista Francisco Franco de Sousa. (1921)\n\nHouve a feliz ideia de levantar-se neste paradisíaco local um grandioso monumento, em honra de Nossa Senhora da Paz, que consta de uma primorosa imagem em mármore, assentada em um plinto ladeado por artísticos baixos-relevos fundidos em bronze e alusivos à tradicional crença do aparecimento da Virgem Santíssima naquele mesmo local. Anexo ao monumento, ergue-se uma pequena e elegante ermida, em que frequentemente se celebra o santo sacrifício da missa e outros actos do culto. A erecção deste monumento deve-se ao acendrado zelo e aturados esforços do padre José Marques Jardim, que não se poupou aos maiores sacrifícios para que ele revestisse a imponência e o aspecto de grandeza que o caracterizam, indo até o estrangeiro angariar donativos para conseguir a realização desta obra. A inauguração solene que revestiu o maior aparato e a que acorreram milhares de pessoas vindas de todos os pontos da ilha, realizou-se sob a presidência do prelado diocesano a 14 de Agosto do ano de 1927.\n\nPelo interesse que oferece à notícia inserta neste artigo, vamos transcrever a acta do lançamento da primera pedra e que ficou arquivada na pedra angular do monumento.\n\n«Ao primeiro dia do mês de novembro do ano de Nosso Senhor Jesus Cristo de mil novecentos e vinte e três, no pontificado de Sua Santidade Pio XI e episcopado de Sua Excelência Reverendíssima Dom António Manuel Pereira Ribeiro, sendo Presidente da Nação Portuguesa S. Ex.a o sr. Manuel Teixeira Gomes, e Governador deste Distrito do Funchal o sr. Eduardo da Rocha Sarsfield, no sítio da Fonte da Telha, junto ao Terreiro da Luta, se procedeu à Fundação e Lançamento da primeira pedra para o Monumento a Nossa Se¬nhora do Monte, Padroeira Maior da cidade do Funchal e Menor de toda a Diocese pela forma que segue;\n\nDepois de celebrada missa pelas nove horas da manhã, na Igreja Paroquial de Nossa Senhora do Montet no adro da mesma igreja se organizou um grandioso cortejo, constituido pela multidão dos fieis que, desejosos de glorificar a sua celeste Bemfeitora tinham acorrido de toda a Ilha que logo se alvoroça quando se trata de proclamar o valimento da Senhora do Monte.\n\nPostos em marcha, em ordem, distribuídos pelas diferentes associações, civis e religiosas, grupos de crianças das escolas e catequeses, sustentando insígnias, pendões e estandartes, era maravilhoso vê-los, encosta acima entoando hinos e preces agradecidas pelos inumeráveis favores que, em tempos calamitosos, por intermédio da mesma Senhora, prontamente têem sido obtidos.\n\nA Imagem milagrosa, levada no seu andor no meio de toda aquela multidão, fazia assim a sua ascensão triunfal ao lugar onde outrora regalara com doces e mimos celestes a pequenina Eva, irmãsinha mais velha destas que hoje vêem recordar, neste mesmo sitio, scenas aqui passadas e, quem sabe, por elas, na sua inocência melhor compreendidas.\n\nOs que contemplaram a chegada do Cortejo ao logar destinado para o monumento e assistiram á missa campal sempre acompanhada dos sons graves da musica, misturados com os cânticos de milhares de lábios, julga-ram-se fora da terra e naquelas alturas mais próximas do céu!\n\nNão era nada! Era a gratidão repreza ha mais de três séculos no coração estuante do Povo Madeirense e ainda mal sarado de males e horrores continuos, irromenpendo célere do imo da alma.\n\nA ultima guerra deixára-o exausto de lágrimas, fomes e sobressaltos cruéis. Tinha sido moido debaixo da mó sinistra do bombardeamento. Os seus filhos, na pessoa de bons sacerdotes, briosos oficiais e prestantes soldados, partiram para a guerra. A aza negra da morte roçava-o de perto — Os seus olhos em esgare piedoso de suplica dirigiram-se para o alto e a Virgem do Monte acolheu a sua prece.\n\nCom a paz foram também glorificadas as armas portuguesas. Quem poderá opor uma barreira a esta vontade livre do povo por glorificar os seus heróis e deixar um padrão de vitalidade da sua raça que, se por vezes foi de medos, nunca foi de covardias! Nossa Senhora do Monte é a sua Padroeira. A alma do nosso povo é feita dum torrão da Pátria e dum sopro de Pé. Destruir esta é diluir Aquela. Por isso as festas da Religião, entre nós, são a apoteose da nossa Pátria e a glória dos nossos guerreiros.\n\nO Monumento a Nossa Senhora do Monte, ao alto desta montanha será a consagração da sua fé religiosa, pela afirmação sincera do amor da sua Pátria.\n\nO Monumento a Nossa Senhora do Monte, como ser um voto para a Paz do Mundo, é acção de graças por todos os benefícios passados. Não está ainda traçado na pedra, nem se ergue ainda com toda a sua majestade comovente aos olhares dos que forem passando, mas existe vivo, cheio de esplendor na alma de todos os madeirenses que o concebem e para ele vão emprestar o esforço da sua vontade e a oferta da sua generosidade nunca excedida.\n\nE assim na presença de Sua Excelência Reverendisima, o Senhor Bispo do Funchal, Corporações Civis, Associações Católicas, Academia, Imprensa, Classes, Escolas e grande concurso de Povo sendo quatro horas da tarde se fez o lançamento da pedra fundamental, com a Bênção do Pontifical Romano, guardadas as cerimónias próprias como é de estilo nestes actos. Deu com o martelo as pancadas do rito, Sua Excelência Reverendíssima o sr. Bispo, ministrando a colher o exm.° sr. dr. Manuel Pestana Reis, a convite do pároco, representando a cidade, e servindo a trolho o exm.° sr. dr. Romano de Santa Clara Gomes, representando o Povo Madeirense.\n\nE para constar, se passou em duplicado esta acta que, depois de assinada pelos presentes, foi guardada no original, em cofre de ferro, juntamente com jornais do dia e moedas da época debaixo da pedra fundamental e a copia entregue a Sua Excelência Reverendíssima o Sr. Bispo, para ser conservada no arquivo da Câmara Eclesiástica.\n\nFonte da Telha, na freguesia de Nossa Se¬nhora do Monte, 1 de Novembro do âno de 1923».",
    "categories": [
        "geography",
        "religion",
        "history",
        "culture",
        "architecture"
    ],
    "freguesias": [
        "Monte",
        "Estreito",
        "Nossa Senhora do Monte"
    ],
    "locations": {
        "Terreiro da Luta": [
            "Sítio localizado na freguesia do Monte, a 850 metros acima do nível do mar. Oferece vastos horizontes de beleza incomparável. Foi o local onde a aparição da Santíssima Virgem a uma pastorinha foi fixada por uma lenda piedosa. Também é conhecido pelo nome de Restaurante-Esplanada do Terreiro da Luta, inaugurado em 1912."
        ],
        "Nossa Senhora do Monte": [
            "Local de grande importância religiosa e cultural na ilha da Madeira."
        ]
    },
    "people": {
        "Manuel Gonçalves": [
            "Diretor da Companhia do Caminho de Ferro do Monte, concebeu a ideia do prolongamento da linha férrea até o Terreiro da Luta e a construção do Restaurante-Esplanada do Terreiro da Luta.",
            "Comendador responsável pela inauguração da primeira estátua na Madeira."
        ],
        "João Gonçalves Zarco": [
            "Descobridor representado na estátua em bronze."
        ],
        "Francisco Franco de Sousa": [
            "Artista responsável pelo primoroso trabalho da estátua em bronze."
        ],
        "José Marques Jardim": [
            "Padre responsável pela erecção do monumento em honra de Nossa Senhora da Paz."
        ],
        "Manuel Pestana Reis": [
            "Representante da cidade no evento de lançamento da pedra fundamental."
        ]
    },
    "years": {
        "1912": [
            "Inauguração solene do troço da linha férrea e do restaurante Restaurante-Esplanada do Terreiro da Luta."
        ],
        "1921": [
            "A extinta Junta Agrícola começou a abrir um estrada destinada a ligar o Terreiro da Luta a Santo António da Serra, estrada que se um dia se concluir, permitirá a nacionais e estrangeiros transportar-se rapidamente a uma das mais belas estâncias que possui a ilha. Se aquela corporação em vez de adquirir montados e de fazer outras despesas a bem dizer inúteis, tivesse aplicado uma parte dos seus avultados rendimentos à conclusão da referida estrada, poderíamos transportar-nos hoje em cerca de três horas a uma localidade que, pelas suas formosas paisagens e frescura e verdura dos seus campos, bem digna é da nossa admiração.",
            "Ano da inauguração da primeira estátua na Madeira."
        ],
        "1927": [
            "Ano da inauguração solene do grandioso monumento em honra de Nossa Senhora da Paz."
        ]
    }
}