{
    "id": 3486,
    "lang": "pt",
    "is_original": true,
    "title": "Títulos Nobiliárquicos",
    "fl": "T",
    "original_title": "Títulos Nobiliárquicos",
    "body": "O título nobiliárquico mais antigo de que temos conhecimento, referente a pessoas deste arquipélago, é o que foi concedido a Simão Gonçalves da Câmara, 5.° capitão-donatário do Funchal, por alvará régio de 20 de Agosto de 1576 (volume I, página 180 e 198).\n\nNão temos conhecimento da concessão de outro título nos séculos XVI, XVII e XVin, havendo em 1812, por decreto de 17 de Dezembro, sido conferida a mercê de visconde de Torre Bela ao morgado Fernando José Correia Brandão Bettencourt de Noronha Henriques, que foi representante de Portugal em Hamburgo, Estocolmo, Berlim, Viena e Nápoles (V. Torre Bela).\n\nO estadista e diplomata António Saldanha da Gama, que casou com D. Antónia Basília Herédia de Bettencourt, representante e herdeiro da casa vinculada dos Herédias desta ilha, foi agraciado com o título de conde do Porto Santo, por decreto de 26 de Outubro de 1823.\n\nCarlos Stuart, súbdito britânico, que representou o seu país na corte de Lisboa, teve o título de conde de Machico, concedido por decreto de 22 de Novembro de 1826. (V. volume II, página 280).\n\nO título de conde de Carvalhal foi concedido, por decreto de 13 de Setembro de 1835, a João Xavier de Carvalhal Esmeraldo Vasconcelos de Atouguia Bettencourt de Sá Machado, o mais opulento proprietário desta ilha e um dos mais abastados de todo o país (volume I, página 243 e seguintes).\n\nO ilustre madeirense João Gualberto de Oliveira, estadista e parlamentar foi agraciado com a mercê de barão de Tojal, por decreto de 4 de Abril de 1838, e de conde do mesmo título, por decreto de 17 de Setembro de 1844. (V. Tojal).\n\nO dr. Daniel de Orneias e Vasconcelos, par do reino, recebeu a graça de barão de S. Pedro, por decreto de 12 de Agosto de 1845 (volume III, página 23).\n\nCom o título de visconde de Santa Cruz, vila desta ilha, foi a 15 de Outubro de 1851 agraciado António Manuel de Noronha, antigo governador e capitão-general deste arquipélago (volume II, página 427).\n\nAo distinto madeirense António Aluísio Jervis de Atouguia (volume I, página 99) foi conferido o título de visconde de Atouguia, por decreto de 15 de Março de 1853.\n\nFortunado Joaquim Figueira foi agraciado com o título de barão da Conceição, por decreto de 11 de Setembro de 1855. Era sogro do visconde de Andaluz e do advogado dr. Nuno Ferreira Jardim, e avô do dr. Alberto Figueira Jarim.\n\nTeve o título de visconde das Nogueiras, concedido por decreto de 16 de Janeiro de 1867, o madeirense Jacinto de Santana e Vasconcelos Moniz de Bettencourt, marido da viscondessa das Nogueiras (volume II, página 423) e pai do 2.° visconde das Nogueiras (volume II, página 420).\n\nPor decreto de 25 de Fevereiro de 1871 foi contemplado com a mercê de visconde da Calçada o morgado e grande proprietário, Diogo de Orneias de França Carvalhal Frasão Figueiroa (volume I, página 179), que depois teve a graça de conde do mesmo título. O morgado e proprietário, Diogo Berenguer de França, teve o título de visconde de São João, por decreto de 3 de Março de 1871.\n\nA Francisco Correia Herédia, pelo decreto de 4 de Maio de 1871, foi conferido o título de visconde da Ribeira Brava (V. este nome).\n\nFoi concedido ao dr. João de Freitas da Silva o título de visconde de Monte Belo, por decreto de 2 4de Março de 1880 (volume II, página 53).\n\nJoão Bettencourt de Araújo Carvalhal Esmeraldo (volume III, página 199) foi agraciado com o título de visconde do Ribeiro Real, por decreto de 23 de Março de 1882, sendo depois elevado a conde do mesmo título.\n\nO dr. António Evaristo de Orneias foi agraciado com a mercê de barão de Orneias, por decreto de 14 de Outubro de 1886 (volume III, página 20).\n\nDos titulares de cujas datas dos respectivos decretos que os agraciaram não temos conhecimento, faremos menção do conde de Canavial (volume I, página 221), visconde de Gonçalves de Freitas (volume II, página 92), visconde da Casa Branca (general Alexadre César Mimoso)! Visconde de Bianchi (Augusto César de Bianchi), visconde de Vale Paraíso (João António Bianchi), barão do Jardim do Mar (Tristão Vaz Teixeira de Bettencourt e Câmara), barão de Uzel (Luís Augusto Ribeiro de Mendonça) e barão da Nora (Frederico Teles de Meneses).\n\nD. Álvaro da Costa de Sousa Macedo, governador e capitão-general deste arquipélago (volume II, página 276) teve o título de conde da Madeira, e Domingos António de Sousa Coutinho o de conde e marquês do Funchal (volume II, páginas 56). A mesma família pertence Agostinho de Sousa Coutinho, que teve também o título de marquês do Funchal e que por duas vezes exerceu o cargo de governador civil deste distrito (volume II, página 56).",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Simão Gonçalves da Câmara": [
            "5.° capitão-donatário do Funchal"
        ],
        "Fernando José Correia Brandão Bettencourt de Noronha Henriques": [
            "Morgado e representante de Portugal em Hamburgo, Estocolmo, Berlim, Viena e Nápoles"
        ],
        "António Saldanha da Gama": [
            "Estadista e diplomata"
        ],
        "D. Antónia Basília Herédia de Bettencourt": [
            "Representante e herdeiro da casa vinculada dos Herédias desta ilha"
        ],
        "Carlos Stuart": [
            "Súbdito britânico e representante do seu país na corte de Lisboa"
        ],
        "João Xavier de Carvalhal Esmeraldo Vasconcelos de Atouguia Bettencourt de Sá Machado": [
            "Opulento proprietário desta ilha e um dos mais abastados de todo o país"
        ],
        "João Gualberto de Oliveira": [
            "Estadista e parlamentar"
        ],
        "Daniel de Orneias e Vasconcelos": [
            "Par do reino"
        ],
        "António Manuel de Noronha": [
            "Antigo governador e capitão-general deste arquipélago"
        ],
        "António Aluísio Jervis de Atouguia": [
            "Distinto madeirense"
        ],
        "Fortunado Joaquim Figueira": [
            "Agraciado com o título de barão da Conceição"
        ],
        "Jacinto de Santana e Vasconcelos Moniz de Bettencourt": [
            "Marido da viscondessa das Nogueiras e pai do 2.° visconde das Nogueiras"
        ],
        "Diogo de Orneias de França Carvalhal Frasão Figueiroa": [
            "Morgado e grande proprietário"
        ],
        "Diogo Berenguer de França": [
            "Morgado e proprietário"
        ],
        "Francisco Correia Herédia": [
            "Agraciado com o título de visconde da Ribeira Brava"
        ],
        "João de Freitas da Silva": [
            "Agraciado com o título de visconde de Monte Belo"
        ],
        "João Bettencourt de Araújo Carvalhal Esmeraldo": [
            "Agraciado com o título de visconde do Ribeiro Real"
        ],
        "António Evaristo de Orneias": [
            "Foi agraciado com a mercê de barão de Orneias"
        ],
        "D. Álvaro da Costa de Sousa Macedo": [
            "Teve o título de conde da Madeira"
        ],
        "Domingos António de Sousa Coutinho": [
            "Teve o título de conde e marquês do Funchal"
        ],
        "Agostinho de Sousa Coutinho": [
            "Teve também o título de marquês do Funchal e que por duas vezes exerceu o cargo de governador civil deste distrito"
        ]
    },
    "years": {
        "1576": [
            "Concessão do título nobiliárquico a Simão Gonçalves da Câmara"
        ],
        "1812": [
            "Conferida a mercê de visconde de Torre Bela a Fernando José Correia Brandão Bettencourt de Noronha Henriques"
        ],
        "1823": [
            "Agraciado com o título de conde do Porto Santo a António Saldanha da Gama"
        ],
        "1826": [
            "Concedido o título de conde de Machico a Carlos Stuart"
        ],
        "1835": [
            "Concedido o título de conde de Carvalhal a João Xavier de Carvalhal Esmeraldo Vasconcelos de Atouguia Bettencourt de Sá Machado"
        ],
        "1838": [
            "Agraciado com a mercê de barão de Tojal a João Gualberto de Oliveira"
        ],
        "1844": [
            "Agraciado com o título de conde do mesmo título a João Gualberto de Oliveira"
        ],
        "1845": [
            "Recebida a graça de barão de S. Pedro por Daniel de Orneias e Vasconcelos"
        ],
        "1851": [
            "Agraciado com o título de visconde de Santa Cruz a António Manuel de Noronha"
        ],
        "1853": [
            "Conferido o título de visconde de Atouguia a António Aluísio Jervis de Atouguia"
        ],
        "1855": [
            "Agraciado com o título de barão da Conceição a Fortunado Joaquim Figueira"
        ],
        "1867": [
            "Concedido o título de visconde das Nogueiras a Jacinto de Santana e Vasconcelos Moniz de Bettencourt"
        ],
        "1871": [
            "Conferido o título de visconde da Ribeira Brava a Francisco Correia Herédia"
        ],
        "1880": [
            "Conferido o título de visconde de Monte Belo a João de Freitas da Silva"
        ],
        "1882": [
            "Agraciado com o título de visconde do Ribeiro Real a João Bettencourt de Araújo Carvalhal Esmeraldo"
        ],
        "1886": [
            "António Evaristo de Orneias foi agraciado com a mercê de barão de Orneias"
        ]
    }
}