{
    "id": 3487,
    "lang": "pt",
    "is_original": true,
    "title": "Tojal (Conde de)",
    "fl": "T",
    "original_title": "Tojal (Conde de)",
    "body": "João Gualberto de Oliveira, 1.° barão e 1.° conde de Tojal, nasceu nesta cidade a 12 de Julho de 1788 e era filho do distinto madeirense João Francisco de Oliveira (volume III, página 11) e de D. Maria Joaquina Farto de Oliveira. Pertencente a uma antiga família de comerciantes, era ele próprio um importante negociante de vinhos no Funchal, quando foi eleito deputado pela Madeira para a sessão legislativa que funcionou de 1834 a 1836. Foi também senador eleito por este arquipélago nas legislaturas de 1838 a 1840 e de 1840 a 1842, e em 1843 tomou assento na câmara alta como par do reino efectivo. Sobraçou a pasta da fazenda em 1837 a 1838, em 1841, de 1842 a 1846 e em 1847, e foi ministro dos negócios estrangeiros de 1849 a 1851. Também geriu interinamente as pastas da marinha, do reino e da justiça cumulativamente com a da fazenda. João de Oliveira distingue-se notavelmente como parlamentar e estadista. Os discursos que proferiu no parlamento alcançaram-lhe os foros dum distinto orador político, revelando não só uma notável correcção de forma, mas sobretudo um aprofundado conhecimento dos assuntos que versava. Foi como estadista e dirigindo os negócios da fazenda que mais se notabilizou, deixando o seu nome vinculado a importantes reformas, e ocupa por isso um lugar de destaque na história das finanças do nosso país. A remodelação que fez de muitos serviços fazendários relativos à arrecadação e distribuição dos impostos, à organização dos orçamentos, aos contratos com os credores externos, etc, revelam as suas eminentes qualidades de financeiro e de homem de estado. Apesar disso, como acontece a todos os que militam na política partidária, foi atacada a sua administração financeira, principalmente pelo deputado conde de Podentes, que no parlamento e em dois opúsculos criticou abertamente todos os actos de João de Oliveira como ministro da fazenda. Também nos dois volumes da obra intitulada Hont&m, Hoje, e Amanhã, se consagram algumas páginas à sua acção como titular da pasta das finanças. O conde de Tojal publicou um folheto rebatendo as acusações que lhe foram feitas e também pu¬blicou num opúsculo alguns dos seus discursos proferidos no parlamento. A 4 de Abril de 1838, foi agraciado com a mercê de barão de Tojal e a 17 de Setembro de 1844 com a de conde do mesmo título. Tinha muitas condecorações nacionais e estrangeiras, e exerceu o cargo de inspector geral dos correios e postas do reino. Morreu em Lisboa, onde há muitos anos se tinha estabelecido como negociante! a 9 de Fevereiro de 1852. A 27 de Março de 1884, foi concedido o título de visconde de Tojal a João Vicente de Oliveira, dizendo-se no respectivo decreto que esta graça era para «perpetuar na sua pessoa a memoria dos bons serviços prestados ao país por seu falecido primo o conde de Tojal, do qual é o único varão representado».",
    "categories": [
        "history",
        "politics"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João Gualberto de Oliveira": [
            "1.° barão e 1.° conde de Tojal, nasceu nesta cidade a 12 de Julho de 1788"
        ]
    },
    "years": {
        "1788": [
            "Nasceu João Gualberto de Oliveira, 1.° barão e 1.° conde de Tojal"
        ]
    }
}