{
    "id": 3489,
    "lang": "pt",
    "is_original": true,
    "title": "Tomás (Manuel)",
    "fl": "T",
    "original_title": "Tomás (Manuel)",
    "body": "Segundo se vê na Nobiliarchia Portuguesa, volume 2.°, página 212 nasceu Manuel Tomás em Guimarães no ano de 1585, sendo filho do médico Luís Gomes de Medeiros e de D. Gracia Vaz Barbosa. São-nos inteiramente desconhecidas as circunstâncias particulares da sua vida até que se estabeleceu na Madeira e os motivos que o levaram a deixar o Continente do Reino para fixar residência definitiva nesta cidade, onde permaneceu até à morte.\n\nO ilustre anotador das Saudades da Terra inclina-se a supor com bons fundamentos que Manuel Tomás fosse capitular ou mesmo dignatário da Sé do Funchal, pela referência que o licenciado Bartolomeu do Vale Cabreira lhe fez na censura do poema A Insulana, dizendo que «pelo decurso de muitos annos acquiriu o beneesse de que tambem cotado estaa». Também temos razões para acreditar na opinião do dr. Álvaro Rodrigues de Azevedo, julgando que o autor da Insulana e do Phenix da Lusitânia era cónego da catedral do Funchal. Pouco sabemos da vida deste apreciado poeta e considerado escritor, dizendo Inocêncio Francisco da Silva, seguindo a Bibliotheca Lusitana, «que morreu assasinado por um filho dum ferrador aos 10 de Abril de 1665, quando contava 80 annos de edade, sem que todavia se nos patenteie o motivo que houve da parte do assassino para praticar tal atrocidade». Diz o dr. Azevedo que Manuel Tomás «tendo-se envolvido nas dissenções de que ao diante proveiu a sedição ecclesiastica de 18 de setembro de 1668, foi por isso assassinado em 10 de Abril de 1665 por um filho d'um ferrador». Não sabemos em que razões se fundou o ilustre professor para fazer tal afirmativa, nem como se matou um homem, e de mais octogenário, por causa de acontecimentos que se deram três anos e meio depois do seu assassinato, pois Manuel Tomás sucumbiu a 10 de Abril de 1665 e a sedição rebentou a 18 de Setembro de 1668, segundo afirma o mesmo dr. Álvaro de Azevedo, e como pode também ver-se no artigo «A deposição d'um governador», publicado há anos no Diário do Commercio. Bom é notar, o que para o caso presente tem a maior importância, que a sedição foi movida contra o governador D. Francisco de Mascarenhas, por supostos ou verdadeiros agravos dele recebidos, e que este governador e capitão-general da Madeira tomou posse do seu governo em 28 de Novembro de 1665, isto é, sete meses depois do assassinato de Manuel Tomás. Parece-nos, pois, muito difícil filiar na sedição de 1668 a morte do ilustre poeta, a não ser que subsídios históricos ainda não conhecidos venham modificar esta nossa opinião. E bem conhecido, ao menos de nome, o poema épico que ligou Manuel Tomás à história madeirense e o tornou extremamente simpático aos filhos deste arquipélago, narrando, embora com as ficções e hipérboles da poesia e ainda mais da poesia do tempo, o descobrimento da Madeira, que atribui primitivamente a Machim, o seu progressivo desenvolvimento, as diversas fases da sua história e muito particularmente os feitos e acções que ilustraram muitos madeirenses. Sendo um poema, em que o autor deu largas à fantasia, não deixa ainda assim de encerrar algumas indicações apreciáveis e não despiciendas para a história da Madeira. A obra, que foi publicada em Flandres em 1635, teve grande voga e durante um longo período de tempo constituiu leitura predilecta de todos os madeirenses ilustrados, sendo muito frequentes as citações e referências que a ela se fazem em diversos manuscritos, memórias, nobiliários e vários outros escritos que tratam de coisas madeirenses. Quanto aos méritos literários de Manuel Tomás e ao valor do seu poema Insulana, ouçamos a opinião autorizada de Inocêncio Francisco da Silva, que não costuma ser pródigo em elogios: «Foi Manuel Thomaz um poeta da escola gongorista, de cujos preceitos se mostrou sempre afervorado discípulo. Posto que o seu estylo seja, como convinha a essa escola, túrgido e emphatico, e que abunde em ideias hyperbolicas, em ampliações e conceitos, etc, nem por isso deixa elle de posuir seu mérito real, como homem dotado de engenho fecundo e de viva imaginação. A maior parte dos defeitos que se lhe notam, não são seus, mas do século em que viveu, e das ruins doutrinas em que foi educado. O erudito Francisco José Freire na sua Arte Poética, cita com louvor e por mais de uma vez, a Insulana como uma das nossas epopeias mais notáveis; e, em verdade, parece ser esta a mais valiosa composição de Manuel Thomaz; o seu maior peccado é talvez a sua nimia extensão.\n\n> porque bem poderia reduzir-se a cinco ou seis cantos, com o que ficaria de certo mais regular».\n\nManuel Tomás também escreveu o poema o Phenix da Lusitânia, que trata da libertação de Portugal do jugo castelhano, além\ndoutros escritos que vêm enumerados no Diocionario Bibliographioo Portugwez.\n\nDe assunto semelhante à Insulana, é o poema Zargueida, publicado em 1806 e escrito pelo poeta madeirense Francisco de Paula\nMedina, de quem já nos ocupámos.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Luís Gomes de Medeiros": [
            "Médico"
        ],
        "D. Gracia Vaz Barbosa": [
            "Desconhecido"
        ],
        "Bartolomeu do Vale Cabreira": [
            "Licenciado"
        ],
        "Álvaro Rodrigues de Azevedo": [
            "Dr."
        ],
        "Inocêncio Francisco da Silva": [
            "Erudito"
        ],
        "Francisco José Freire": [
            "Erudito"
        ],
        "Manuel Tomás": [
            "Escritor e poeta"
        ]
    },
    "years": {
        "1585": [
            "Manuel Tomás nasceu em Guimarães"
        ],
        "1635": [
            "Publicação do poema épico em Flandres"
        ],
        "1665": [
            "Assassinato de Manuel Tomás"
        ],
        "1668": [
            "Sedição ecclesiastica de 18 de setembro"
        ],
        "1806": [
            "Publicação do poema Zargueida"
        ]
    }
}