{
    "id": 3497,
    "lang": "pt",
    "is_original": true,
    "title": "Tôrre Bela (Visconde de)",
    "fl": "T",
    "original_title": "Tôrre Bela (Visconde de)",
    "body": "Foi Fernando José Correia Brandão Bettencourt de Noronha Henriques, o 1.° visconde de Torre Bela, que era filho do morgado António João Correia Brandão Bettencourt Noronha Henriques e de D. Ana Rosa de Vilhena. Nasceu nesta ilha a 21 de Fevereiro de 1768 e faleceu na cidade de Nápoles a 31 de Outubro de 1821. Seguiu a carreira diplomática e foi enviado extraordinário e ministro plenipotenciário do nosso país em Hamburgo, Estocolmo, Berlim, Viena e Nápoles. Era coronel do regimento da Calheta, conselheiro de D. João VI e comendador da Torre e Espada. Procedia de nobre ascendência e representava a antiga casa fundada por João Afonso, companheiro de Zargo que nesta ilha teve muitas terras de sesmaria e aqui exerceu o cargo de almoxarife do infante D. Henrique. Diz Sanches de Baena que o visconde de Torre Bela era 5.° neto de António Correia Bettencourt e de sua mulher D. Joana Henriques, que foram senhores das Alcáçovas e procediam de el-rei D. Henrique 2. de Castela. Do 1.° visconde de Torre Bela e de sua mulher D. Emília Henriqueta Pinto de Sousa, filha dos viscondes de Balsemão, nasceu em 1794 João Correia Brandão de Bettencourt Henriques de Noronha, que foi o segundo visconde de Torre Bela, ajudante de campo de D. Miguel e que morreu no ano de 1875. Casou este com D. Isabel Joaquina Correia de Atouguia e Vasconcelos, de cujo consórcio nasceu em Berlim, no ano de 1839, D. Filomena Gabriela Correia Brandão Henriques de Noronha, que se consorciou com Ruasel Meneres Gordon, sendo estes os terceiros viscondes e primeiros condes de Torre Bela. É! a condessa de Torre Bela a actual representante desta família. (1921) Destes terceiros viscondes de Torre Bela, foi filho Diogo Murray Kenmure Correia, que serviu como adido na legação portuguesa em Berlim e que teve o título de 4.° visconde e de 2.° conde de Torre Bela. Morreu há poucos anos na Alemanha. (1921) O título de primeiro visconde de Torre Bela foi concedido por decreto de 17 de Dezembro de 1812.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Fernando José Correia Brandão Bettencourt de Noronha Henriques": [
            "1.° visconde de Torre Bela"
        ],
        "António João Correia Brandão Bettencourt Noronha Henriques": [
            "Morgado, pai do 1.° visconde de Torre Bela"
        ],
        "D. Ana Rosa de Vilhena": [
            "Mãe do 1.° visconde de Torre Bela"
        ],
        "João Correia Brandão de Bettencourt Henriques de Noronha": [
            "2.° visconde de Torre Bela"
        ],
        "D. Isabel Joaquina Correia de Atouguia e Vasconcelos": [
            "Esposa do 2.° visconde de Torre Bela"
        ],
        "D. Filomena Gabriela Correia Brandão Henriques de Noronha": [
            "Terceira viscondessa de Torre Bela"
        ],
        "Ruasel Meneres Gordon": [
            "Primeiro conde de Torre Bela"
        ],
        "Diogo Murray Kenmure Correia": [
            "Filho dos terceiros viscondes de Torre Bela"
        ]
    },
    "years": {
        "1768": [
            "Nascimento de Fernando José Correia Brandão Bettencourt de Noronha Henriques"
        ],
        "1821": [
            "Falecimento de Fernando José Correia Brandão Bettencourt de Noronha Henriques"
        ],
        "1794": [
            "Nascimento de João Correia Brandão de Bettencourt Henriques de Noronha"
        ],
        "1875": [
            "Morte de João Correia Brandão de Bettencourt Henriques de Noronha"
        ],
        "1839": [
            "Nascimento de D. Filomena Gabriela Correia Brandão Henriques de Noronha"
        ]
    }
}