{
    "id": 3506,
    "lang": "pt",
    "is_original": true,
    "title": "Trabalho Português",
    "fl": "T",
    "original_title": "Trabalho Português",
    "body": "Em algumas dezenas de artigos dispersos nesta obra e em especial os que se encontram a página 139 e 303 e seguintes do volume II e ali mencionados, ocupamo-nos com certa largueza das indústrias deste arquipélago, aos quais conviria dar uma mais próxima e lógica coordenação mas que imperiosas circunstâncias não permitiram fazê-lo como seria para desejar. Podendo prestar qualquer esclarecimento a esses assuntos, não queremos deixar de mencionar o opúsculo do escritor e economista Peres Trancoso O Trabalho Português, I, Madeira, publicado em 1929 acerca das fontes da riqueza económica e do desenvolvimento industrial e comercial deste arquipélago, embora possamos discordar de várias afirmações expostas no citado trabalho. Desejamos particularmente referir-nos a algumas das conclusões apresentadas pelo autor, ignorando-se os dados estatísticos que forneceram esses elementos de informação e que deveriam ficar ali arquivados ou ao menos citar-se a sua autorizada e segura procedência. São curiosas as notas subordinadas ao título Riqueza, que vamos textualmente transcrever:\n\n## VALOR DA PRODUÇÃO GERAL\nCana\n10.000 contos\nVinhos (mosto) .... 17.000 >\nManteiga\n18.000 »\nProdutos agrícolas (legumes, cereais) . . . 10.000 »\n1.000 »\nVagem\nVimes\n1.800 »\nBananas\n3.500 »\nDiversas (fruta, queijo, madeira, etc.) ....\n2.000 >\n63.300 >\nou 630.300 £ ou aproximadamente 3 £ por habitante.\n\n## RIQUEZA INDUSTRIAL\nEstabelecimentos industriais\n1.010\n7.978\n24.000 contos\n\nOperários incluindo marítimos\nSalário total deste operariado\nValor aproximado da indústria (edifícios, maquinaria, terrenos, ferramentas) 288.000\n»\n\n## RIQUEZA URBANA\nValor de edifícios de moradia, comércio, etc, em toda a ilha .... 500.000 contos\n(aproximado)\n\n## RIQUEZA DA TERRA\n(Propriedade Rústica)\nPropriedade rústica\n(quintas, hortas, ter¬ras de semeadura, po¬mares, etc. (Valor ab¬soluto)\nMatas (10.000 hectares)\nvalor médio\n461.600\n\n## RESUMO DO VALOR DA RIQUEZA\n288.000 contos 461.600 » 500.000 >\nIndústria fabril . .\nPropriedade rústica\n» urbana\n\nGados\n70.000\n411.600 contos\n50.000 >\nVárias (estradas, pon¬tes, levadas, obras do\nporto, etc.)\n25.000\n1.344.600\n\nTendo a Madeira proximamente 200.000 habitantes, a riqueza individual é de 6.670 escudos, ou 67 libras em números redondos, que sendo um valor baixo relativamente à riqueza produtiva da ilha e suas possibilidades, só vem demonstrar que as leis restritivas do rendimento e os excessivos impostos, assim como as leis que taxam os produtos de exportação, etc, empobrecem o meio, e desequilibram a economia natural. No entretanto, não é de desanimar a conclusão numérica, pois que o futuro se antolha risonho à formosa ilha da Madeira, até que um dia ocupe aquele lugar que lhe pertence na economia geral da Nação.",
    "categories": [
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Madeira": [
            "Arquipélago"
        ]
    },
    "people": {
        "Peres Trancoso": [
            "Escritor e economista"
        ]
    },
    "years": {
        "1929": [
            "Publicação do opúsculo O Trabalho Português, I, Madeira"
        ]
    }
}