{
    "id": 3511,
    "lang": "pt",
    "is_original": true,
    "title": "Tragédia na Madeira (Uma)",
    "fl": "T",
    "original_title": "Tragédia na Madeira (Uma)",
    "body": "Por Albino de Meneses, Baptista Santos, Abel Rocha de Gouveia e Domingos dos Reis Costa, 1910, 189 páginas.\n\nTraje Regional. Para maior esclarecimento do assunto versado no artigo Indumentária (II-136)l transcrevemos do Diário da Madeira (Março de 1938) os seguintes interessantes trechos:\n\n> «Dos estudos folclóricos feitos sôbre a indumentária privativa de diferentes regiões, unificou-se, dum modo decisivo, que as vestes, pelo seu cortet disposição e colorido, corres¬pondem sempre ao modo de vida dos habi¬tantes e, sobretudo, à natureza do ambiente que o cerca, pelo seu clima, orografia e tona¬lidades da paisagem. Onde esta é ricamente florida, manchada de cores várias e intensas, o traje — especialmente o das mulheres — é por igual colorido, harmonizando-se e inte-grando-se a figura no quadro em que vive e em que trabalha.\n>\n> O madeirense que visita o Minho acha-lhe logo uma paisagem que lembra logo a da Ma¬deira. E no vestuário da minhota, reconhecerá no listado vivo e polícromo da saia uma grande analogia com o traje das nossas próprias camponesas. O Porto Santo, luminoso embora, mas sem côr, não deu ao traje da mulher — nem por imitação — a vivacidade e os tons que fizeram aos olhos de nacionais e forasteiros, o encanto das vestes campesinas desta «Flor do Atlântico».\n>\n> Na terra dos Perestrêlos, a indumentária é neutra como o tom dos seus campos e montanhas.\n>\n> De facto, tudo se resume numa fórmula de harmonia imposta não por uma regra de arte, mas apenas, — um pouco, como no mimetismo — por condições instintivas de todo o ponto inconscientes.\n>\n> Dentro da policromia das vestes da camponia madeirense há modificações de local para local ou, pelo menos, de concelho para concelho.\n>\n> Aqui, as saias listadas e, noutro ponto, as saias todas vermelhas; as mesmas capas e corpetes, sofrem variações de côr; e, até, as primeiras diferem de tom nos debruns dos bicos, junto à gola, e no modo de as lançar ou de as compor sobre os ombros.\n>\n> Conviria estudar-se tudo nas próprias localidades, com o informe das pessoas mais antigas, as melhores detentoras da usança tradicional.\n>\n> Nas freguesias ou nas sedes dos concelhos, conforme fosse entendido, a Delegação de Turismo promoveria a confecção de bonecos vestidos pelas «alfaiatas» locais, segundo o modelo assente, com fiscalização confiada a uma comissão de competentes em que o senso regionalista se ligasse a este género folclórico. Formá-la-iam madeirenses com amor pelo assunto e de reconhecido bom gosto.\n>\n> Essas pequenas figuras, classificadas por locais, concelhos ou freguesia, — representando, é claro, camponeses dos dois sexos — constituiriam, em lugar adequado, exposição permanente, por certo, muito interessante para nacionais e estrangeiros. Interessante no pitoresco, pelo valor folclórico e pela fixação dos trajes das várias localidades, o que ainda está por fazer dum modo definitivo.\n>\n> Inclinamo-nos a crer que o estudo dos nossos trajes e a sua fixação em modelos — digamos — oficialmente expostos, só trariam vantagens para todos que se interessam pelo folclore da Madeira no que toca a vestuário. Se juntássemos às figuras rigorosamente vestidas, objectos de uso doméstico, alfaias agrícolas ou outras, ligadas às regiões a que as vestes se referem ainda a exposição ficaria mais completa e, por isso, de maior utilidade.\n>\n> Há aqui amadores de reconhecido talento, com provas na modelação do barro, que, encarregados da factura dos rostos dos camponios e campónias, lhes dariam tom local e toda a força expressiva particular à nossa gente.\n>\n> Modeladas as cabeças e dadas as proporções do corpo sobre um esqueleto de madeira, esquematicamente feito, o resto era com a «alfaiata», repetimos, depois de bem estudada a composição da figura.\n>\n> Insistimos em que esta seja vestida, não na cidade que tudo estraga com as suas fantasias e estilizações impróprias, mas nos campos onde se conhecem tecidos, maneira de os cortar e adornar e, até mesmo os modos de os costurar com rigor.\n>\n> A par, deveria cuidar-se, com carinhoso empenho, da tecelagem doméstica, não deixando perder-se as receitas regionais da nossa tinturaria especialmente as das lãs, receitas que se baseiam em colorações vegetais.\n>\n> Nas Festas do Fim do Ano, esses pequenos manequins viriam dar o modelo aos grupos de cada terra que acudissem ao Funchal para figurar em cortejos ou noutros números de programa, promovendo-se, entre eles, concursos só destinados a estimular-lhes o\n\n> amor por seus trajes e costumes, premiando-se-lhes a galhardia, o ritmado das danças, e, muito principalmente o rigor do vestuário, tudo orientado sempre por espírito tradicional».",
    "categories": [
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}