{
    "id": 3513,
    "lang": "pt",
    "is_original": true,
    "title": "Transporte. (Meios de)",
    "fl": "T",
    "original_title": "Transporte. (Meios de)",
    "body": "Nos artigos Carros do Monte, Corsa, Palanquim e Rede, dei¬xámos algumas infomações acerca dos meios de condução e de transporte usados nesta ilha, a que queremos acrescentar mais alguns elementos, extraídos do opúsculo Duas Palavras sobre a viação na Ilha da Madeira, da autoria de Joaquim Maria Fragoso, antigo director das Obras Públicas da Junta Geral, que, embora referidos ao ano de 1905, oferecem ainda particular interesse ao nosso assunto:\n\n> «Nas ruas da cidade do Funchal, e nos caminhos que, como estas, são calcetados, o modo de condução mais usual é o carro puchado a bois. Estes carros compõem-se de uma caixa de vimes ou madeira, com uma armação de ferro que sustenta um toldo ou tecto d'onde pendem cortinas, e é assente em mollas fixas numa espécie de trenó de madeira. Não tem rodas, nem jogo deanteiro, « é puchado por bóia, que ali são de qualidade pequenos, mas de uma velocidade notável.\n\nAdeante d'estes bois vae um rapaz, a que chamam candeeiro, pegando no sogo; e ao lado do carro um homem que pica os bois, e guia o carro, lançando-lhe a mão, e puchando-o para um ou outro lado. Para o transporte de cargas usam as corsas ou cor soes (corsas grandes), que se compõem de dois madeiros parallelos e unidos entre si, com o comprimento de 1,6 m. a 3,0 m., e largura de 0,50 m..\n\nPara facilitar o attrito e escorregamento dos carros e corsas um pano cheio de sebo, que lançam no chão, adeante do carro, e sobre o qual este passa, deixando ensebada a superfície de arrasto do trenó e as calçadas das ruas, apezar de uma postura municipal prohibir o uso do sebo. Assim, quando uma chuva miúda humedece as calçadas, é dificílimo o caminhar por ellas sem escorregar* Talvez por este ensebamento das calçadas, e pela natureza da pedra, e declive das ruas, na cidade do Funchal não ha poeira, o que é mais uma condição hygienica a juntar a tan-\" tas que aquelle ameníssimo clima offerece aos \"doentes\" que ali vã restabelecer a saúde.\n\nNo resto da Ilha, usa-se geralmente ã rede, suspensa de uma vara, que assenta nos hombros de dois homens. Esta maneira de viajar é muito despendiosa, já pelo jornal dos homens (três ou quatro que se revezam para transportar uma pessoa), já porque é necessário dar-lhe frequentemente de beber. Não se passam 3 kilometros que elles não parem nas tabernas, sempre em abundância por toda a Ilha, para beberem a poncha (mistura de aguardente, agua, assucar e casca de limão); e não se pode regatear gorgetas a quem dispõe da nossa vida. Se um dia viajardes em rede na Ilha da Madeira, recommendo-vos o maior cuidado na escolha d'estes homens, que muitas vezes têem ò vicio da embriaguez, e que são, por isso, um verdadeiro perigo a acerescentar a tantos outros, que offerecem estas estradas reaes.\n\n-Também se viaja a cavallo, em garranos ou ponneys acostumados a estes caminhos; e até, no Funchal, ha cavallos magnificos para alugar, o que admira, pois que, em geral cá pelo continente os cavallos de aluguer são as alimárias mais ronceiras.\n\nNo Funchal ha já alguns carros de rodas (char-à-banes) mas poucas são as ruas por onde estes vehiculos podem transitar; e apenas fazer carreiras para Câmara de Lobos, pela estrada monumental em que já vos fallei.\n\nSuperior á cidade do Funchal, e a uma altitude de 595 metros, está situada a Egreja de Nossa Senhora do Monte. Ha em volta d'ella parques formosíssimos, já pela sua vegetação, abundância de aguas e amena temperatura no verão, já pelo lindíssimo panorama que dalli se desfrueta. fi! a Cintra da\n\nMadeira, com lindos chalets e magníficos ho¬téis, que oferecem aos visitantes todas as com-modidades do luxo moderno. Ir à\n\nMadeira, e não ir ao Monte, é, como diz o adagio, ir a Roma e não ver o Papa.\n\nEntre o Funchal e o Monte ha um caminho de ferro, por onde uma locomotiva a vapor (com cremalheira) faz aquella ascensão em dez minutos, n'uma rampa que chega a 25 por cento de inclinação. E já que vos eetou fallando nos modos de condução da Madeira, não deixarei de mencionar os chamados — corroa do Monte ou cestos — que a maior parte dos visitantes aproveitam na descida. Consistem estes n'um taboleiro de vimes, assentes em dois paus ou réguas, untadas com sebo, tendo um assento ou canapé com costas, também de vimes, onde cabem duas ou três pessoas. Na frente e de cada lado, estão presas duas cordast em que pegam dois homens, que caminham atraz, e aos lados do carro e com estas cordas o sustêem e guiam. Estes carros são impellidos pela ladeira abaixo por estes dois homens, que, para isso, põem um dos pé» sobre o carro, fazendo com o outro pressão na calçada do caminho.\nEstão tão práticos neste serviço, em que a gravidade é aproveitada como força motora, que guiam o carro com perícia, e o param\ntodas as vezes que é necessário. E assim descemos do Monte péla estrada real n.° 24, em cinco minutos, n'um percurso de 4\nkilometros, realizando uma velocidade de 48 kilometros por hora!\n\nComo vedes, alguns d'estes meios de conducção são tão originaes, que constituem um verdadeiro attractivo, que, conjunctamente\ncom o clima admirável d'esta ilha, esplendidos panoramas que ella possue, e curiosidades que interessam às sciencias naturaes,\nmuito e muito concorrem para chamar ali a frequência de estrangeiros de importância social e de fortuna. Façam-lhe, se possível,\numa viação completa, e nas condições normaes, atravessem-na com caminhos de ferro, passejem-na em coupés e victorias, e\ndesapparecendo de todo os originais, meios de conducção que ella hoje possue, a Ilha da Madera perderá muito da sua\noriginalidade». (1921).\nRelaciona-se estreitamente com o objecto deste artigo o que deixamos dito a páginas 417 do volume I, sob o título de Estradas.",
    "categories": [
        "transport"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1921": [
            "Relaciona-se estreitamente com o objecto deste artigo o que deixamos dito a páginas 417 do volume I, sob o título de Estradas."
        ]
    }
}