{
    "id": 3516,
    "lang": "pt",
    "is_original": true,
    "title": "Tratamento de distinção",
    "fl": "T",
    "original_title": "Tratamento de distinção",
    "body": "Tendo-se generalizado extraordinariamente certos tratamentos de distinção usados na sociedade, mal se pode formar uma ideia de quanto se escrupulizava, em antigos tempos, o emprego dos mesmos tratamentos. Era quase uma ciência conhecer a maneira como nos devíamos dirigir às pessoas, tendo o emprego dos tratamentos variado bastante com o decorrer dos tempos, em virtude de circunstâncias que impossível se torna determinar.\n\nA Madeira seguiu os exemplos da metrópole no emprego das distinções concedidas às pessoas, e, por isso, desde os fins do século XVI até o princípios do século XVIII se dava o tratamento de senhoria ao governador e capitão-general, e ao bispo da diocese, tendo todos os demais cidadãos o tratamento de mercê, com o qual provavelmente se davam por muito honrados.\n\nOs bispos tiveram por muito tempo o tratamento de mercê, que nos primeiros séculos da monarquia só era concedido aos reis, mas durante o domínio castelhano já se lhes dava na Madeira o tratamento de senhoria ilustríssima, como se vê de diplomas registados em livros dessa época.\n\nFoi a lei de 31 de Janeiro de 1739, registada a folhas 50 do Livro 9.° do Arquivo da Câmara Municipal do Funchal, que determinou que os grandes eclesiásticos tivessem o tratamento de excelência, o qual deveria ser concedido também aos governadores com a patente de capitães-generais, mas somente enquanto se achassem nos distritos dos seus governos, não tendo nenhuma outra autoridade local sido contemplada no mesmo diploma com altos tratamentos de distinção, o que equivale a dizer que o corregedor, o juiz de fora, o juiz da alfândega e outros funcionários superiores da Madeira continuaram, como até ali, a receber apenas o tratamento de mercê.\n\nAo Conde de Castelo-Melhor e Marquês de Valença, este alcaide-mor de Machico e aquele do Funchal, dava-se nos fins do século XVIII o tratamento de excelência, por serem ambos grandes, do reino, ao passo que aos viscondes, barões e moços fidalgos só pertencia o tratamento de senhoria. Posteriormente, dava-se ainda este último tratamento aos cónegos da Sé do Funchal, em virtude do alvará-régio de 15 de Novembro de 1817, e aos coronéis comandantes de tropas, tendo o tratamento de mercê todos os demais oficiais à excepção de marechais, tenente-generais e equiparados, a quem competia o tratamento de excelência.\n\nOs governadores e capitães-generais D. Diogo Pereira Forjaz Coutinho e D. José Manuel da Câmara costumavam dar à Câmara Municipal do Funchal o tratamento de senhoria, o que era contra a lei e praxes estabelecidas, tendo esta última autoridade sido repreendida por tal motivo pelo governo da metrópole, observando-se-lhe que àquela corporação só competia o tratamento de mercê. Só de 1834 em diante é que se estabeleceu o uso, ainda assim não autorizado por lei, do chefe do distrito dar ás Câmara Municipais e a todas as autoridades e directores de repartição o tratamento de senhoria.\n\nSegundo a legislação que vigorou até a implantação da República, era aos governadores e capitães-generais e não aos governadores-civis, que pertencia o tratamento de excelência; no entanto todos consideravam um dever dar esse tratamento ao representante do poder central neste distrito, e só o governo lho negava algumas vezes nos primeiros tempos constitucionais. Um juiz do Tribunal Administrativo deu em certa ocasião ao governador... civil do Funchal o tratamento de senhoria assim ler sido tratada por esta autoridade, mas o governo, consultado sobre o assunto, não aprovou o procedimento daquele magistrado, embora reconhecesse que, segundo a lei, não tinha o governador civil o tratamento de excelência.\n\nEra uso dar ao antigo comandante da 9.ª divisão militar, com sede no Funchal, o tratamento de excelência, ás vezes porém ilegalmente, visto esse cargo nem sempre ter sido desempenhado por oficiais-generais. Do comandante da Divisão, passou aquele tratamento às autoridades superiores militares que depois houve na ilha.\n\nA Câmara Municipal do Funchal só principiou a receber do governador civil o tratamento de excelência depois que teve por presidente o Conde de Carvalhal, grande do reino, ao passo que os Administradores do Concelho foram sempre tratados por senhoria, pelo chefe superior do distrito, enquanto existiu no país o governo monárquico. Foi por 1872 que a Câmara Municipal do Funchal passou a dar definitivamente aos Juízes de Direito o tratamento de excelência, o qual estendeu depois ao Administrador do Concelho, e mais tarde a quase toda a gente.\n\nPara se ajuizar da importância que no século XVIII e ainda no princípio do século XIX tinham no país certos tratamentos de distinção, bastará dizer-se que os duques de Aveiro tiveram de empregar as maiores diligências i para obter o tratamento de excelência, e que só no ano de 1811 é que aos vice-reitores da Universidade de Coimbra foi concedido o tratamento de senhoria, isto em recompensa de serviços prestados pela mesma Universidade j em defesa da pátria, durante as invasões francesas!\n\nNos princípios do segundo quartel do século XIV, quando à grande maioria dos homens se dava somente o tratamento de mercê, ou, quando muito, o de senhoria, já as senhoras, a exemplo do que se praticava em Portugal, recebiam quase sempre na Madeira o tratamento de excelência. Não eram, porém, todas as damas, como hoje acontece, que tinham direito a essa deferência da parte dos homens, mas somente aquelas que pelo seu nascimento ou pela posição social de seus maridos constituíam uma classe digna duma particular consideração. As damas a quem ninguém ousava negar outrora o título de dona, eram aquelas a quem se dava o tratamento de excelência, o qual todavia só pertencia de direito à esposa do capitão-general e a poucas senhoras mais.\n\nO tratamento de senhoria só é usado hoje na Madeira pela classe comercial e o de mercê pela gente dos campos. Vossemecê e amecê, abreviaturas de vossa mercê, são modos de tratamento muito usado nas classes baixas da sociedade e bem assim entre superiores e inferiores iletrados, ao passo que o de você só está em uso entre indivíduos que têm relação de amizade, sendo fora disso considerado tratamento ofensivo.",
    "categories": [
        "society",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1739": [
            "Lei de 31 de Janeiro de 1739, registada a folhas 50 do Livro 9.° do Arquivo da Câmara Municipal do Funchal, que determinou que os grandes eclesiásticos tivessem o tratamento de excelência"
        ],
        "1817": [
            "Alvará-régio de 15 de Novembro de 1817"
        ]
    }
}