{
    "id": 3518,
    "lang": "pt",
    "is_original": true,
    "title": "Travassos Valdez (José Lúcio)",
    "fl": "T",
    "original_title": "Travassos Valdez (José Lúcio)",
    "body": "Este governador e capitão-general da Madeira foi nomeado em Março de 1827 e chegou ao Funchal a 27 de Abril seguinte, tendo tomado posse do seu cargo a 29 do mesmo mês.\n\nApesar da sua curta administração, procurou Travassos Valdez ser útil a este arquipélago, informando o governo central acerca das mais urgentes necessidades públicas a que convinha acudir sem demora. Mereceram-lhe especial atenção os trabalhas de construção dum cais e os repairos nas fortalezas e quarteis2 que há muito se faziam sentir.\n\nDurante o seu governo, proclamou-se D. Miguel rei absoluto, em Maio de 1828, mas não acompanhou Valdez o movimento que no país se operava a favor do absolutismo e preparou-se para defender a Madeira de qualquer tentativa de ataque por parte das tropas miguelistas. Tendo, no dia 25 de Junho de 1828, aparecido em frente do nosso porto a fragata realista Príncipe Real conduzindo o novo governador José Maria Monteiro, obstou Valdez ao seu desembarque, tendo a fragata deixado as nossas águas. Como se sabe, no dia 22 de Agosto de 1828, foi a vila de Machico bombardeada pela esquadra miguelista e, em seguida, ocupada esta ilha pelas forças invasoras, havendo no dia 24 de Agosto sido proclamado D. Miguel e tomado posse o novo governador e capitão-general José Miaria Monteiro. Quanto à acção de Valdez nesta ocasião, que foi muito importante, veja-se, para evitar escusadas repetições, o artigo Ocupação da Madeira pélas tropas miguelistas.\n\nTravassos Valdez, que no dia 23 de Agosto de 1828 se refugiara com sua esposa e seis filhos a bordo da corveta inglesa Alligator, saiu para Inglaterra no mesmo navio, com outros emigrados políticos, no dia 6 de Setembro daquele ano.\n\nJosé Lúcio Travassos Valdez tinha-se notavelmente distinguido nas guerras peninsulares sob as ordens do general Beresford e depois nas campanhas da liberdade, tendo em breve ascendido aos mais elevados postos. Foi mais tarde agraciado com o título de conde de Bonfim e exerceu os altos cargos de deputado, par do reino e ministro de estado, havendo ainda desempenhado outras importantes comissões de serviço público.\n\nNasceu a 23 de Fevereiro de 1787 e morreu a 10 de Julho de 1862.\n\nV. O conde de Bonfim, notícia dos seus principais feitos, por G. N., 1860. Este opúsculo ocupa-se largamente do governo de Travassos Valdez na Madeira.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "José Lúcio Travassos Valdez": [
            "Governador e capitão-general da Madeira"
        ]
    },
    "years": {}
}