{
    "id": 3521,
    "lang": "pt",
    "is_original": true,
    "title": "Tremores de Terra",
    "fl": "T",
    "original_title": "Tremores de Terra",
    "body": "Na relação que adiante publicamos, vão indicados os abalos de terra que tem havido na Madeira e de que conseguimos obter notícia. Dentre eles, um só causou estragos duma certa importância, não se conservando, porém, na tradição local, memória do acontecimento:\n\n1748. Em 31 de Março deste ano, da uma para as duas horas da manhã, sentiu-se na Madeira um forte abalo de terra, que foi seguido de outros dois lendo-se, numa notícia escrita por essa época acerca do acontecimento e que foi reproduzida a página 697 das Saudades da Terra, que afirmaram algumas pessoas dignas de crédito terem visto «para a parte de leste da mesma ilha sair para o ar uma grande facha de fogo, e que pouco depois observarão, que se conservou por espaço de hum quarto de hora, hum grande clarão da cor do mesmo fogo e se sentiu que o ar estava com quentura desusada».\n\nNo dia 1 de Abril, houve, por ordem do Prelado, preces solenes na Sé Catedral, às quais assistiram o cabido, o senado, os ministros, a nobreza e o povo, sendo depois trasladada processionalmente para o altar do Santíssimo Sacramento da mesma Sé, a imagem de S. Tiago, padroeiro da cidade. As preces continuaram, com o Senhor exposto, até 9 de Abril, «e estas rogativas, diz a mesma notícia, também fizeram todas as mais Comunidades Religiosas, e todas as Collegiadas da Cidade; mas os moradores das villas, lugares e campos usaram, alem destes, outros exercícios, tão catholicos, como espirituais.»\n\nRealizaram-se no Funchal procissões de penitência, nas noites de 2, 5 e 6 de Abril, tendo-se incorporado na primeira, em que quase todos iam descalços, o prelado, o cabido, o senado, os religiosos do convento de S. Francisco, donde saiu o préstito ,e muito povo, indo «todos em seus logares, e com tão louvável devoção, que enterneciam as creaturas mais impenitentes».\n\nNo dia 9 de Abril, realizaram-se as últimas preces na Sé Catedral, pregando a instâncias do prelado, o padre José de Figueiredo, da Companhia de Jesus, e «tal eficácia fez o seu sermão em todo o auditório, que muitos, que havia annos se não aproveitavão do Sacramento da Eucharistia, depostas as culpas, confessados os erros, principiaram a fazer nova vida.»\n\nDe 1 de Abril até 26 de Maio, sentiram-se na Madeira, em diversos dias, novos tremores de terra, mas sem nenhum deles atingir a violência do de 31 de Março, que causou bastantes estragos em muitos pontos da ilha. A Sé Catedral ficou com várias fendas e com o frontespício inclinado para fora, sofrendo também bastante a torre da igreja, e nos templos de Santa Maria Maior do Calhau, Santo António, S. Gonçalo, Camacha, Machico, Caniçal, Porto do Moniz Prazeres Paul, Arco da Calheta, Canhas, Serra de Agua, Câmara de Lobos e Estreito de Nossa Senhora da Graça houve também bastantes prejuizos, causados pelo mesmo abalo de terra. A casa em que residia o bispo ficou em estado de não poder ser habitada e as casas da Alfândega e Contos, apesar das suas paredes fortíssimas, ficaram com trinta e duas fendas, além doutros estragos mais ou menos notáveis.\n\nApesar da violência dos abalos de terra de 31 de Março de 1748, houve apenas quatro vítimas: um homem velho, pai do vigário de Santo António, uma criança e duas mulheres. Os prejuizos materiais foram, porém, consideráveis, não havendo edifício, diz a notícia a que atrás nos referimos, que não ficasse ofendido, por mais fortes que fossem as suas paredes.\n\n1755. No dia 1 de Novembro deste ano, houve um abalo de terra na Madeira, tendo o mar subido no Funchal, 5 metros acima da maré cheia, e no norte da ilha, recuado cerca de 100 metros, deixando em seco grande quantidade de peixe. No Porto Santo, entrou o mar pelo leito da ribeira da vila, cerca de um quarto de milha, e no escoamento da água ficou quase em seco o boqueirão do Ilhéu de Cima (V. a este respeito O Megasismo do I.° de Novembro de 1155, por Francisco Luís Pereira de Sousa, volume I, página 108).\n\n1762. A 26 de Junho, houve um abalo de terra no Funchal, que não produziu estragos.\n\n1768. Neste ano, a 5 de Novembro, experimentou a ilha da Madeira um violento terramoto, mas não dizem os documentos da época se produziu estragos.\n\n180lf. Neste ano, a 24 de Abril, houve três abalos, à noite, com intervalos de 8 a 10 minutos, todos eles violentos.\n\n1813 e 1814. Bowdich alude a abalos de terra que se sentiram na Madeira em 1813 e 1814, mas sem indicar os dias em que eles se\n\n1816. Bowdich refere-se a um tremor de terra que se fez sentir a 11 de Janeiro deste ano e que abriu fendas nalgumas habitações do Funchal. Muitas pessoas que se achavam nas ruas foram de encontro às paredes ao dar-se o abalo.\n\nDizem os Anais de Machico que na madrugada de 2 de Fevereiro do mesmo ano, estando o povo ouvindo missa na igreja matriz, sentiu-se um extraordinário abalo de terra, que durou por algum tempo. O povo saiu atropeladamente da igreja, mas não perigou pessoa alguma nem houve estragos importantes.\n\nEste abalo também se fez sentir noutras partes da ilha, sendo tão grande o susto, que em várias igrejas se fizeram preces e procissões públicas. Lemos algures que a procissão do Senhor dos Passos no Estreito de Câmara de Lobos, foi instituída por ocasião do tremor de terra de 2 de Fevereiro de 1816.\n\n1842. Os Anais do Porto Santo referem-se a um ligeiro abalo de terra que se sentiu naquela ilha, no dia 24 de Outubro, mas não encontramos notícia de que esse abalo fosse notado também na Madeira.\n\n1850. O dr. Barrai, na Noticia sobre o clima do Funchal, menciona um tremor de terra na direcção LW, que se fez sentir às 9 horas e meia da noite de 10 de Outubro, mas que não produziu estragos alguns.\n\n1883. Neste ano, a 23 de Julho, sentiu-se no Funchal um forte abalo de terra, cerca das duas horas da manhã.\n\n1884. A 13 de Fevereiro deste ano, das 2 para as 3 horas da manhã, sentiu-se no Funchal um abalo de terra, acompanhado de ruído subterrâneo, e a 17 de Maio, cerca das 3 horas da manhã, houve um novo abalo, pouco violento.\n\nA 22 de Dezembro do mesmo ano, pelas 3 horas da manhã, sentiram os habitantes do Funchal, dois tremores de terra, tendo o primeiro, o mais violento, durado cerca de 20 segundos e o imediato, cerca de 7 segundos. Estes abalos também se fizeram sentir em Lisboa, pelas 3 horas e 29 minutos da manhã.\n\n1886. A 21 de Janeiro, às 8 horas da manhã, sentiu-se um ligeiro tremor de terra no Funchal, que durou cerca de 3 segundos. Uma mulher de Agua de Pena, que apanhava lapas no sítio da Queimada! caiu ao mar no momento da oscilação, morrendo imediatamente.\n\n1887. Neste ano, houve três abalos de terra no Funchal: um a 7 de Janeiro, pelas 10 horas e meia da noite, acompanhado de ruído subterrâneo, outro a 27 de Janeiro, a uma hora e meia da manhã, e o terceiro a 6 de Agosto, à uma hora e vinte minutos da manhã.\n\n1889. A 14 de Janeiro deste ano, pelas 5 horas e meia da manha, sentiu-se no Funchal um ligeiro abalo de terra.\n\n1910. A 24 de Novembro deste ano, pelas 9 horas e 20 minutos da noite, sentiu-se um abalo de terra no Funchal, acompanhado de ruído subterrâneo que parecia partir do lado de nordeste. No mesmo dia, sentiram-se dois abalos no Curral das Freiras.\n\nA 26 do mesmo mês, houve outro abalo no Funchal, às 12 horas e 25 minutos do dia. Durou cerca de 4 segundos e a oscilação pareceu horizontal.\n\n1914. Às 4 horas e 45 minutos da manhã de 27 de Dezembro, sentiu-se um ligeiro abalo de terra no Funchal.\n\n1918. O abalo de terra que teve lugar neste ano, às 4 horas e 23 minutos da manhã do dia 25 de Julho, foi o mais violento que temos sentido nesta ilha. Sentiu-se não só no Funchal, mas também no Monte, no Jardim da Serra e no norte da ilha, tendo causado prejuízos no estuque dalgumas casas da freguesia da Ponta Delgada. Houve dois abalos quase seguidos, cada um dos quais durou dois segundos, ouvindo-se por essa ocasião um forte ruído subterrâneo.\n\n1920. A 8 de Dezembro deste ano, sentiu-se no Funchal, pelas 5 horas e três quartos da manhã, um ligeiro abalo de terra que a muita gente passou despercebido.\n\n1923. As 5 horas e 6 minutos da tarde do dia 1 de Outubro, sentiu-se um ligeiro abalo de terra no Funchal, que durou apenas 2 segundos. Este abalo também se fez sentir na freguesia de S. Vicente et provavelmente, noutros pontos da ilha.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1748": [
            "Forte abalo de terra na Madeira, seguido de outros dois abalos. Preces solenes na Sé Catedral. Realização de procissões de penitência. Novos tremores de terra em diversos dias. Bastantes estragos em muitos pontos da ilha. Violência dos abalos de terra. Apenas quatro vítimas. Prejuízos materiais consideráveis."
        ],
        "1755": [
            "Abalo de terra na Madeira. Mar subiu no Funchal e recuou no norte da ilha. Entrada do mar pelo leito da ribeira da vila no Porto Santo."
        ],
        "1762": [
            "Abalos de terra no Funchal, sem produção de estragos."
        ],
        "1768": [
            "Violentos terramoto na ilha da Madeira, sem indicação de estragos."
        ],
        "1801": [
            "Três abalos de terra na noite de 24 de Abril, todos violentos."
        ],
        "1813": [
            "Abalos de terra na Madeira."
        ],
        "1814": [
            "Abalos de terra na Madeira."
        ],
        "1816": [
            "Tremor de terra que abriu fendas em habitações do Funchal"
        ],
        "1842": [
            "Ligeiro abalo de terra no Porto Santo"
        ],
        "1850": [
            "Tremor de terra na direção LW, sem estragos"
        ],
        "1883": [
            "Forte abalo de terra no Funchal"
        ],
        "1884": [
            "Vários abalos de terra no Funchal, um acompanhado de ruído subterrâneo"
        ],
        "1886": [
            "Ligeiro tremor de terra no Funchal, resultando em morte por queda ao mar"
        ],
        "1887": [
            "Três abalos de terra no Funchal"
        ],
        "1889": [
            "Ligeiro abalo de terra no Funchal"
        ],
        "1910": [
            "Abalos de terra no Funchal e Curral das Freiras"
        ],
        "1914": [
            "Ligeiro abalo de terra no Funchal"
        ],
        "1918": [
            "Mais violento abalo de terra sentido na ilha, causando prejuízos"
        ],
        "1920": [
            "Ligeiro abalo de terra no Funchal"
        ],
        "1923": [
            "Ligeiro abalo de terra no Funchal e possivelmente em S. Vicente"
        ]
    }
}