{
    "id": 3528,
    "lang": "pt",
    "is_original": true,
    "title": "Trigo (Adriano Augusto)",
    "fl": "T",
    "original_title": "Trigo (Adriano Augusto)",
    "body": "Nasceu em Moncorvo a 13 de Novembro de 1862, e é coronel de infantaria e engenheiro civil, tendo desempenhado os cargos de chefe de secção e director das Obras Públicas do Distrito do Funchal. Colaborou em vários jornais desta cidade, revelando-se escritor e polemista de valor. Entre os trabalhos que tem publicado, mencionaremos os seguintes: A Iluminação da cidade do Funchal e o Diário de Noticias, Funchal, 1895; Levadas da Modera. Relatório justificativo da proposta, Lisboa, 1896; Breves considerações sobre os melhoramentos de que carece o porto do Funchal, Funchal, 1912; Saneamento da cidade do Funchal... (Rev. O. Publicas e Minas, XXX, 1899, n.° 355 e 356); Saneamento da cidade do Funchal, projecto de esgotos..., Funchal, 1900; Plano geral da distribuição e arrendamento das águas da levada da serra do Fadai, Lisboa, 1911; Roteiro e guia do Funchal, Funchal, 1910; e Guide and plane of Funchal, Funchal, 1910. Nestes últimos cinco trabalhos colaborou seu irmão, o engenheiro civil Aníbal Augusto Trigo (1921).",
    "categories": [
        "history",
        "architecture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Adriano Augusto Trigo": [
            "Coronel de infantaria e engenheiro civil, escritor e polemista"
        ]
    },
    "years": {
        "1862": [
            "Nascimento de Adriano Augusto Trigo"
        ],
        "1895": [
            "Publicação de A Iluminação da cidade do Funchal e o Diário de Noticias"
        ],
        "1896": [
            "Publicação de Levadas da Modera. Relatório justificativo da proposta"
        ],
        "1912": [
            "Publicação de Breves considerações sobre os melhoramentos de que carece o porto do Funchal"
        ],
        "1900": [
            "Publicação de Saneamento da cidade do Funchal, projecto de esgotos..."
        ],
        "1911": [
            "Publicação de Plano geral da distribuição e arrendamento das águas da levada da serra do Fadai"
        ],
        "1910": [
            "Publicação de Roteiro e guia do Funchal e Guide and plane of Funchal"
        ],
        "1921": [
            "Colaboração de Aníbal Augusto Trigo nos trabalhos de Adriano Augusto Trigo"
        ]
    }
}