{
    "id": 3547,
    "lang": "pt",
    "is_original": true,
    "title": "União dos Viticultores da Madeira",
    "fl": "U",
    "original_title": "União dos Viticultores da Madeira",
    "body": "Com este nome, fundou-se, em princípios de 1910, uma sociedade, com o capital de 100 contos de réis, dividido em acções de 20 mil réis, pagas em prestações de 10 por cento no prazo de 10 anos, e cujo fim era a compra aos seus associados de vinhos em mosto da região da Madeira para os conservar em depósito e beneficiar, exportando-os depois como produto genuíno isento das falsificações que tanto têm contribuído para o seu descrédito.\n\nApesar dos fundadores da União os Viticultores terem tomado 25 acções cada um, no valor de 5 contos de réis, o seu exemplo não foi seguido por outros interessados na valorização aos nossos vinhos, de forma que a sociedade se extinguiu antes de haver prestado quaisquer serviços à nossa ilha.\n\nUnificação da Moeda. Apesar da Madeira ser terra portuguesa, era estrangeira a moeda de ouro e prata que aqui tinha curso outrora. A moeda portuguesa era desconhecida da grande maioria dos indivíduos, recusando-se o baixo comércio muitas Vezes a recebê-la, quando algum continental pretendia servir-se dela para realizar qualquer pagamento.\n\nPara pôr termo a um estado de coisas que, além de deprimente para o país, trazia prejuízos à população, propôs em câmaras o conselheiro Serpa Pimentel, ministro da Fazenda, a unificação do sistema monetário da Madeira com o de Portugal, tendo esta proposta, apresentada em 1875, sido convertida em lei em 2 de Maio de 1879, depois duma representação dirigida ao Governo pela Associação Comercial do Funchal e de haverem falado sobre o assunto, diligenciando conseguir a mesma unificação o dr. Agostinho de Orneias e Vasconcelos, na Câmara dos Pares, e o dr. Manuel José Vieira, na dos Deputados.\n\nO discurso proferido por este último na sessão da Câmara dos Deputados, de 7 de Abril de 1879, ficou célebre, tendo provocado da parte do referido ministro da Fazenda as palavras seguintes: «Dou os parabéns ás Camarás pelo discurso que acaba de ouvir, e á Madeira pela maneira por que os seus interesses são defendidos nesta casa».\n\nHouve quem pusesse em dúvida as vantagens da unificação do sistema monetário da Madeira com o de Portugal, mas o que é facto é que essa unificação pôs termo a muitos abusos, ao mesmo tempo que conjurava a crise cambial, cujas consequências ameaçavam ser cada vez mais temerosas para o consumo do distrito.\n\nMuitos especuladores fizeram fortuna adquirindo nos mercados ingleses por um preço muito baixo, a moeda estrangeira que circulava na ilha, tendo resultado deste negócio, realizado por vezes em larga escala não poder o comércio ultimamente obter saques a menos de 42%, quando em circunstâncias normais eles se obtinham entre 33 e 34%.\n\nPela lei de 2 de Maio de 1879, ficou, como se disse, a moeda legal no distrito do Funchal sendo a mesma do Continente, devendo todos os pagamentos feitos em virtude de contratos ou ajustes anteriores à execução da mesma lei, ser feitos em moeda forte com o abatimento de 1/16.\n\nO prazo para a troca da moeda foi de dois meses, tendo sido o governo autorizado a mandar cunhar moedas de prata de 500 200, 100 e 50 réis, até a importância de 500.000$000 réis para as necessidades do distrito do Funchal.\n\nA moeda de cobre, de Portugal, já circulava na Madeira ao tempo da lei da unificação da moeda, ao mesmo tempo que a chamada pecunia madeirensis representada por moedas de 20, 10 e 5 réis vendo-se estes valores, nas emissões de 1842, 1850 e 1852, entre dois ramos de videira, e não entre uma cana e um ramo de videira, como, por um lapso difícil de explicar, se disse a página 360 do volume II. V. Moeda.",
    "categories": [
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Serpa Pimentel": [
            "Ministro da Fazenda"
        ],
        "Agostinho de Orneias e Vasconcelos": [
            "Câmara dos Pares"
        ],
        "Manuel José Vieira": [
            "Câmara dos Deputados"
        ]
    },
    "years": {
        "1875": [
            "Unificação do sistema monetário da Madeira com o de Portugal"
        ],
        "1879": [
            "Lei de unificação do sistema monetário da Madeira com o de Portugal"
        ]
    }
}