{
    "id": 356,
    "lang": "pt",
    "is_original": true,
    "title": "Azevedo (Beato Inácio de)",
    "fl": "A",
    "original_title": "Azevedo (Beato Inácio de)",
    "body": "No dia 13 de Junho de 1570 ancorou no porto do Funchal, vindo de Lisboa e com destino ao Brasil, uma armada do comando de Luiz de Vasconcelos, que, além das tripulações e vários passageiros, conduzia quarenta religiosos da Companhia de Jesus. Traziam estas como superior o padre Inácio de Azevedo e destinavam-se ás missões brasileiras dirigidas pelos jesuítas. A armada saiu da Madeira no dia 30 de Junho, e a 15 de Julho seguinte, na altura das Canárias e á vista da Ilha da Palma, foi assaltada por corsários huguenotes, que saquearam os navios portugueses e trucidaram os quarenta religiosos, lançando os seus corpos ao mar. Foram estes inscritos na martirologia da igreja católica, sendo-lhes concedida a honra dos altares. A sua passagem na Madeira, e em especial a sua estada na freguesia de Santo Antonio, ficou comemorada por uma lápide, que ainda há poucos anos se encontrava na capela do sítio do Pico do Cardo da mesma freguesia e em que se lia a seguinte inscrição: EM. MEMORIA. DOS. GLORIOSOS. MARTIRES. DA COMP.0 DE JESU. O. P. IGNACIO. DE. AZEVEDO. E SEUS. 39 COMPANHEIROS. QUE. NAVEGANDO. P.0, O. BRAZIL. NO. ANNO. DE 1570. A-OS. 15. DE. JULHO. A. VISTA. DA. ILHA. DA. PALMA. MERECERÃO. A. DO MARTIRIO. PELLA. FÉ. DE. CHRISTO. LANÇADOS. AO. MAR. PELLOS. HEREJES. E. TENDO. ESTADO. NESTA. QUINTA. DE. PICCO. DE CARDO. VINHÃO. A. ESTE. LUGAR. COM. A SUA. CRUS. E. NELLE. FAZIÃO. AS. SUAS. DEVOÇÕES. SE. ERIGIO. ESTA. P.0, MAIOR. GLORIA. DE DEOS. AN. DE. 1745. V. Paroquia de Santo Antonio do Funchal, de 8 de Outubro de 1915, onde este facto vem mais largamente narrado.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [
        "Santo Antonio"
    ],
    "locations": {
        "Funchal": [
            "Cidade na Ilha da Madeira"
        ]
    },
    "people": {
        "Luiz de Vasconcelos": [
            "Comandante da armada"
        ]
    },
    "years": {}
}