{
    "id": 3560,
    "lang": "pt",
    "is_original": true,
    "title": "Vaksel (Platão de)",
    "fl": "V",
    "original_title": "Vaksel (Platão de)",
    "body": "Nasceu nos arredores de Petrogrado a 14 de Agosto de 1844, sendo filho de pais nobres, e formou-se em filosofia na Universidade de Leipzig, recebendo o diploma de doutor em 1874. Tendo vindo á Madeira em Novembro de 1861 para acompanhar uma sua irmã que estava sofrendo de tuberculose pulmonar e que aqui faleceu passados meses, demorou-se nesta ilha por algum tempo, havendo feito estudos especiais sobre a musica madeirense, acerca do qual publicou na *Gazeta da Madeira* do ano de 1869 um interessante artigo intitulado Alguns dados da historia da Musica na Madeira, o qual foi reproduzido no *Jornal do Comercio*. Platão de Vaksel esteve também em Lisboa, afim de proceder a investigações históricas e bibliografias nas principais bibliotecas, regressando depois á Madeira, onde contava numerosos amigos. Em Junho de 1870, voltou para a Rússia, onde desempenhou o elevado cargo de director da chancelaria no Ministério dos Negócios Estrangeiros daquele império. Era membro do Instituto de Coimbra e da Sociedade de Geografia de Lisboa, e além do trabalho a que já nos referimos, publicou muitos outros cujos títulos vêm assinalados no volume XVIII, página 295 do *Diccionario Bibliographico Portuguez*, tendo dois deles, referentes á musica em Portugal, aparecido na Gazeta da Madeira dos anos de 1866 e 1868. Platão de Vaksel era vivo ao tempo em que principiou a guerra da Alemanha com a Russia, em que este último país combateu por alguns tempos ao lado da França e da Inglaterra, mas depois disso não mais se receberam noticias suas nesta ilha.\n\n## V. Faria e Castro (José Carlos de).",
    "categories": [
        "history",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Faria e Castro (José Carlos de)": [
            "Historiador e escritor português."
        ]
    },
    "years": {
        "1861": [
            "Platão de Vaksel veio á Madeira."
        ],
        "1869": [
            "Publicou um artigo na *Gazeta da Madeira*."
        ]
    }
}