{
    "id": 3565,
    "lang": "pt",
    "is_original": true,
    "title": "Valhadolid (Padre Francisco)",
    "fl": "V",
    "original_title": "Valhadolid (Padre Francisco)",
    "body": "Apesar de qualquer afirmação em contrário, a verdade é que a Madeira não tem servido de berço a indivíduos que deixassem no nosso país nome aureolado nos anais da arte musical. Apenas o padre Francisco Valhadolid gozou de grande nomeada no seu tempo e dele fazem menção muito honrosa Barbosa Machado na *Bibliotheca Lusitana*, Joaquim de Vasconcelos na sua obra Os Músicos Portugueses, e provavelmente se ocupará dele Ernesto Vieira no Dicionário dos Músicos Portugueses, o que neste momento não podemos verificar.\n\nVimos já pôr em duvida que fosse natural desta ilha, devido talvez ao estranho apelido de que usava, mas tendo vivido durante largos anos em Lisboa, na freguesia de Santos-o-Velho e ali falecido, e dizendo o respectivo assento de óbito que era natural da Madeira, é para acreditar que o sacerdote que lavrou esse termo tivesse conhecimento da naturalidade dum seu colega, que por muitos anos residiu nos limites da sua paróquia.\n\nDão Valhadolid por nascido em 1640, tendo falecido na freguesia de Santos a 17 Julho de 1700 e jaz sepultado na respectiva igreja paroquial. Diz Joaquim de Vasconcelos que no Funchal foi discípulo do cónego Manuel Fernandes na composição, e em Lisboa do distinto musico João Alves Frovo no contraponto. Dedicou-se á música sacra e deixou muitas composições, que Vasconcelos enumera e que foram consideradas no seu tempo como produções de grande valor artístico. Trabalhava numa obra intitulada Mistérios da música, assim pratica como especulativa, quando a morte o surpreendeu. Possuía uma rica biblioteca musical, que parece ter-se perdido completamente.\n\nEra presbítero secular e durante muitos anos exerceu o cargo de professor de música do seminário arqui-episcopal de Lisboa.",
    "categories": [
        "history",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Barbosa Machado": [
            "Historiador"
        ],
        "Joaquim de Vasconcelos": [
            "Autor de Os Músicos Portugueses"
        ],
        "Ernesto Vieira": [
            "Autor de Dicionário dos Músicos Portugueses"
        ],
        "Manuel Fernandes": [
            "Cónego"
        ],
        "João Alves Frovo": [
            "Músico"
        ]
    },
    "years": {
        "1640": [
            "Nascimento de Valhadolid"
        ],
        "1700": [
            "Falecimento de Valhadolid"
        ]
    }
}