{
    "id": 3571,
    "lang": "pt",
    "is_original": true,
    "title": "Varela (Cónego Dr. Antonio Vicente)",
    "fl": "V",
    "original_title": "Varela (Cónego Dr. Antonio Vicente)",
    "body": "Nasceu na freguesia da Ponta do Sol a 10 de Novembro de 1854 e faleceu nesta cidade a 12 de Dezembro de 1903. Cursou o liceu e seminário do Funchal e ordenou-se de presbítero no ano de 1881. Em 1886, concluiu a sua formatura em teologia na Universidade de Coimbra e por carta régia de 29 de Março de 1900 foi apresentado cónego na nossa Sé Catedral. Foi professor do Seminário do Funchal, deputado por este arquipélago na sessão legislativa de 1892 a 1893 e presidente da Comissão Administrativa da Misericórdia do Funchal, tendo desempenhado outras comissões de serviço público.\n\nEra o Dr. Varela uma inteligência muito culta, um trabalhador incansável e um ardente lutador, mas um espírito irrequieto e em extremo impressionável, por vezes violento e atrabiliário, sobretudo como jornalista, o que lhe acarretou a malquerença de muitos, tendo por isso que sustentar rudes campanhas e até sofrer penalidades impostas pelos seus superiores hierárquicos.\n\nFundou vários jornais, tendo quase todos uma vida efémera. Entre eles, destaca-se O Latego, pela violência da linguagem e pelos ataques dirigidos à autoridade eclesiástica, de que mais tarde o Dr. Varela sinceramente se arrependeu.\n\nSem ser um notável jornalista, possuía uma tão grande facilidade de redacção que causava assombro. Publicou em volume: *A suspensão do professor da Escola Municipal da Ponta do Sol*, Manuel José Varela, 1888, de 52 páginas, *Ultimas observações dum sentenciado. Resposta á critica do reverendo padre Pacheco...*, 1889, de 127 paginas; *A guerra do Sr. D. Manuel Agostinho Barreto à confraria de Nª S.ª do Monte do Carmo*, 1891, de 137 páginas, que saiu anónima; e a *Victima da Rolha. A Decapitação do «Latego»....*, 1891, de 282 páginas, que também saiu como publicação anónima.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Ponta do Sol"
    ],
    "locations": {},
    "people": {
        "Manuel José Varela": [
            "Professor da Escola Municipal da Ponta do Sol"
        ],
        "D. Manuel Agostinho Barreto": [
            "Guerra à confraria de Nª S.ª do Monte do Carmo"
        ]
    },
    "years": {
        "1854": [
            "Nascimento de Varela (Cónego Dr. Antonio Vicente)"
        ],
        "1881": [
            "Ordenação de presbítero de Varela (Cónego Dr. Antonio Vicente)"
        ],
        "1886": [
            "Conclusão da formatura em teologia de Varela (Cónego Dr. Antonio Vicente)"
        ],
        "1892": [
            "Deputado por este arquipélago na sessão legislativa de Varela (Cónego Dr. Antonio Vicente)"
        ],
        "1893": [
            "Deputado por este arquipélago na sessão legislativa de Varela (Cónego Dr. Antonio Vicente)"
        ],
        "1900": [
            "Apresentação como cónego na nossa Sé Catedral de Varela (Cónego Dr. Antonio Vicente)"
        ],
        "1903": [
            "Falecimento de Varela (Cónego Dr. Antonio Vicente)"
        ]
    }
}