{
    "id": 3573,
    "lang": "pt",
    "is_original": true,
    "title": "Varoes Ilustres",
    "fl": "V",
    "original_title": "Varoes Ilustres",
    "body": "Subordinada a este título, vamos apresentar uma resenha de vários indivíduos desta ilha, que notavelmente se distinguiram fora do seu torrão natal e de modo particular nas nossas campanhas de além-mar. Muitos deles mereciam mais larga referência em artigos especiais e até alguns uma desenvolvida biografia, mas, para uns, escasseiam-nos os elementos indispensáveis, e para outros deu-se a involuntária omissão de os não colocar nos lugares que nesta obra deveriam ocupar.\n\n> António Gonçalves da Câmara era bisneto do descobridor João Gonçalves Zarco e filho de Dona Ana de Eça, camareira-mor da rainha D. Catarina. Foi caçador-mor do rei D. João 3.° e exerceu cargos importantes na corte, depois de ter militado com estremado valor em terras do Oriente. Raptou violentamente D. Isabel de Abreu, como fica referido com largueza a página 6 do volume I desta obra.\n\n> João Rodrigues de Noronha, filho do 3.° capitão-donatario do Funchal, diz um cronista que foi soldado de grande fama na Índia e teve o cargo de capitão do mar na costa de Diu e depois o de capitão-mor de Ormuz.\n\n> Manuel de Noronha, irmão do antecedente, que muito se distinguiu nas campanhas de Marrocos, sendo fronteiro em Safim.\n\n> Rui Gonçalves da Câmara, capitão-mor do mar da Índia e capitão de Barcelor e de Ormuz, que deixou nome aureolado em várias façanhas que praticou.\n\n> Luís Gonçalves de Ataíde, senhor das ilhas Desertas, militou em África, sendo capitão da praça de Ceuta. Foi pai do conde de Atouguia e progenitor dos senhores deste título.\n\n> Jordão de Freitas, a quem mui elogiosamente se referem os cronistas da Índia, nasceu na vila de Santa Cruz e foi capitão de Maluco e senhor das ilhas de Amboíno e Siam, por doação feita pelo rei de Ternate e depois confirmada por D. João 3.° no ano de 1543.\n\n> Gonçalo de Freitas da Silva, filho do anterior e também natural de Santa Cruz, serviu valorosamente na Asia, onde teve os mesmos senhorios de seu pai, que foram, confirmados por D. Sebastião em 1574.\n\n> Jordão de Freitas da Silva, filho do anterior, que, diz um genealogista, «foi embaixador á França na cobrança da artilharia e mais fazenda que lá se perdeu no ano de 1626», tendo falecido no desempenho desta missão, sendo, como recompensa desse serviço, dada a seu filho Gonçalo de Freitas, a comenda de Santa Maria de Lisboa, na Ordem de Cristo.\n\n> João de Freitas da Silva, membro da mesma família, organizou nesta ilha, em 1631, uma companhia de 100 homens, pagos á sua custa, e com ela foi combater em Pernambuco, sendo aí morto pelos holandeses.\n\n> Diogo Cabral, que serviu distintamente no oriente, tendo sido nomeado pelo monarca capitão da frota destinada ao descobrimento da ilha do Ouro, empreendimento que se não realizou, pelas dificuldades que lhe levantou o governador da Índia, Martim Afonso de Sousa.\n\n> Lopo Mendes de Vasconcelos, militou valorosamente na Índia, tendo ido aquele estado como capitão duma nau da frota que comandava Vasco da Gama, do qual era cunhado. Voltou novamente este madeirense á Asia como capitão duma nau.\n\n> Manuel de Vasconcelos, filho do anterior, era chamado o da Índia, pelo muito que ali serviu, e foi capitão de Maluco e de Cananor. Era marido da celebre heroína Isabel da Veiga, que tanto se notabilizou no cerco de Diu e da qual fazem o mais alto panegirico todos os cronistas das nossas campanhas na Asia. Por ser casada com um madeirense, alguns a tomaram como natural desta ilha, mas nasceu no Continente do Reino, de família ilustre.\n\n> Manuel de Vasconcelos da mesma família, passou á Índia em 1613, por capitão duma nau, em companhia de seis filhos, que todos deram provas de grande valor, pelo que o primeiro, António Mendes de Vasconcelos, teve uma comenda da Ordem de Cristo, que passou, por sua morte, a seu irmão Luís Mendes de Vasconcelos, que foi comandante da fortaleza de Baçaim. Outro filho de Manuel de Vasconcelos, por nome André de Vasconcelos, morreu heroicamente na batalha naval do mar de Ormuz.\n\n> Antonio Mialheiro ou Malheiro, esteve na tomada de Azamor, como capitão-mor de quatro caravelas e ali prestou serviços relevantes, sendo depois governador do castelo de São Jorge da Mina.\n\n> Rui Dias de Aguiar, o Velho, morreu na fortaleza do cabo de Gué, em Africa, depois de a ter valorosamente defendido, como capitão dela, distinguindo-se também ali um seu filho do mesmo nome.\n\n> Pedro Afonso de Aguiar, irmão do anterior, foi armador-mor do Reino, provedor dos armazéns e comendador da Ordem de Cristo.\n\nPassou á Índia, como capitão duma nau, na armada de Lopo Soares, e com este se achou na destruição de Cranganor, tendo sido capitão-mor do Mar do Sul, no oriente. Mais tarde, esteve com D. Jaime, duque de Bragança, na conquista de Azamor, em Africa, sendo encarregado da direcção dos serviços do mar, em que era muito perito.\n\nLuís de Noronha e João Fogaça de Eça, filhos de Pedro Gonçalves da Câmara e de D. Joana de Eça, camareira-mor da rainha D. Catarina, foram os dois capitães da armada que, por ordem do capitão-donatario do Funchal, Simão Gonçalves da Câmara, saiu desta ilha em socorro da fortaleza de Santa Cruz no cabo de Gué, em Africa, tendo-se ali distinguido pelo seu valor e coragem.\n\nJoão Fernandes de Andrade, a quem já noutro lugar nos referimos (volume I, pagina 66), bem como seus filhos, nascidos nesta ilha, serviram valorosamente em África, pelo que lhes concedeu D. João o brasão de armas próprio com o apelido de Arco. Eram descendentes dos Andrades de Galiza, condes de Vilhalva. Filho de João Fernandes de Andrade era Francisco de Andrade que combateu heroicamente em Marrocos e que, tendo ali morto uma onça, ofereceu a pele dela a D. Manuel, que muito a apreciou.\n\nAntónio Correia, a quem os seus contemporâneos chamaram o Grande, que muitas vezes se distinguiu notavelmente na África e na Ásia, praticando actos do mais estremado valor, com o maior desinteresse e abnegação, não só com avultado dispêndio dos seus haveres mas ainda recusando quaisquer recompensas pelos serviços prestados. Durante muitos anos se conservaram em poder de seus descendentes várias cartas que alguns monarcas lhe dirigiram, enaltecendo-lhe os feitos valorosos e agradecendo-lhe os serviços que desinteressadamente prestara ao seu rei e á sua pátria. Muitos anos depois da sua morte, foi restituído ao seu bisneto António Correia Henriques a carta de nobreza e o foro de fidalgo, que António Correia já possuirá em atenção aos grandes serviços por ele prestados. Os seus descendentes Jorge Correia Betencourt, João Correia Betencourt e especialmente Gaspar Correia Betencourt, também batalharam valorosamente em África, tendo o ultimo sido morto no Funchal, em 1566, por ocasião do saque dos corsários franceses, na defesa da cidade.\n\nManuel de Freitas Drumond foi grande soldado na Índia, no dizer dum cronista, havendo sido armado cavaleiro em Mombaça, por ocasião do cerco posto a esta cidade.\n\nLopo de Arouguia, que prestou grandes serviços na Índia, sendo despachado governador da fortaleza de Damão.\n\nSimão de Atouguia distinguiu-se notavelmente em Tanger, pelo que lhe foi concedida a comenda de São Pedro do Sul na Ordem de Cristo.\n\nJoão de Betencourt de Vasconcelos passou à Índia como capitão duma nau e ali deu provas de grande valor, tendo desempenhado vários cargos.\n\nMatias de Andrade e seu irmão Manuel de Andrade Correia tornaram-se conhecidos no oriente português pelos postos que tiveram e pelos actos de bravura que ali praticaram.\n\nHenrique Moniz de Meneses foi agraciado com a Comenda de São Cosme, na Ordem de Cristo, em atenção aos relevantes serviços que prestou em África. Seus filhos Vasco e Pedro Moniz também se distinguiram em varias campanhas, tendo morrido afogados na viagem que fizeram para o Maranhão, na armada de D. Luís de Melo, no terceiro quartel do século XVI.\n\nTristão Teixeira, neto do primeiro donatário de Machico, distinguiu-se tão notavelmente na Índia como guerreiro, que era conhecido pelo nome de Temerário.\n\nRafael Catanho, de quem vários cronistas se ocupam, teve fama de grande soldado nas terras do oriente e foi á Índia como capitão duma nau.\n\nAntónio de Andrade Couto, foi, diz um antigo escrito, um capitão famoso em combates contra os persas, distinguindo-se pelo denodo e sangue frio com que se batia.\n\nBelchior Berenguer foi um valente e destemido soldado, que, entre outros feitos, conta o de ter vencido em desafio «um soberbo mouro de grandes forças».\n\nFernão Lopes de Freitas, dos Freitas da Madalena, depois de ter servido com distinção na Índia, foi alcaide-mor de Tanger, cujo cargo se perpetuou nos seus descendentes.\n\nGaspar Vilela, diz um antigo manuscrito, nasceu na Ribeira Brava e foi valoroso cavaleiro na fortaleza do cabo de Gué. No ataque a Safim, em que os mouros mataram o capitão e o adaíl desta praça, fez Gaspar Vilela parte da expedição que foi em socorro dela. sustentando um certo numero de homens á sua custa e ali permaneceu alguns meses, praticando actos de valor. Também acompanhou o infante D. Luís na jornada de Túnis.\n\n\nAntónio Espinola batalhou voluntariamente na Índia e era capitão duma nau na tomada de Mangalore, em que se portou como um herói.\n\n\nMem de Ornelas e Vasconcelos morreu em Chaul, onde se distinguiu como capitão duma hoste, tendo servido na Índia durante muitos anos, sempre à sua custa e com grande desinteresse.\n\n\nJoão de Ornelas de Vasconcelos, próximo parente do anterior, militou durante muito tempo em Marrocos e tornou-se conhecido pelos seus actos de bravura nas tomadas de Safim e Azamor.\n\n\nFrancisco Figueiroa levantou nesta ilha um terço, de que foi mestre de campo, indo com ele combater nas guerras contra os holandeses no Brasil e havendo sido um dos restauradores de Pernambuco. Foi depois governador-geral do arquipélago de Cabo\n\nVerde.\n\n\nManuel Dias de Andrade encontrou-se na restauração da Baía como capitão duma nau, pelejando muitas vezes e com grande heroísmo em várias armadas contra os turcos e holandeses. Faleceu em Cabo Verde, quando se dirigia na armada de Francisco de\n\nMelo a incorporar-se nas forças que iam tentar a restauração de Pernambuco.\n\n\nAntónio de Freitas da Silva fez parte do exército que restaurou a Baia, foi destemido capitão nas guerras de Pernambuco e distinguiu-se depois nas campanhas da restauração contra a Espanha, tendo sido governador das armas de Trás-os-Montes e capitão-mor duma armada.\n\n\nJoão de Freitas da Silva, parente do anterior, levantou á sua custa nesta ilha uma companhia de cem homens, indo pelejar nas guerras de Pernambuco, onde se distinguiu, e ali morreu ás mãos dos holandeses.\n\n\nFrancisco de Betencourt e Sá por meados do século XVII, depois de combater heroicamente no Brasil, organizou na Madeira um terço, indo servir nas guerras de Flandres.\n\n\nDiogo Vaz da Veiga, irmão de Tristão Vaz da Veiga, esteve dois anos em Arzila, diz Gaspar Frutuoso, e depois serviu em várias armadas, sendo algumas vezes capitão duma galé «acontecendo-lhe boas aventuras». Morreu estando eleito capitão de Tanger.\n\n\nTristão de França, que foi cavaleiro de Cristo e fidalgo da Casa Real, distinguiu-se valorosamente nas guerras do Brasil, tendo sido capitão de mar e guerra na armada em que António Teles de Meneses serviu de general.\n\n\nFrancisco de França Barbosa, irmão do anterior, teve o posto de capitão de mar e guerra e depois o de mestre de campo entre Douro e Minho, cuja província governou nas guerras da restauração, em que notavelmente se distinguiu, referindo-se a ele o conde da\n\nEriceira, no Portugal Restaurado, nos mais elogiosos termos.\n\nLuís Telo de Meneses, que era capitão de infantaria, morreu heroicamente na batalha de Montijo, um dos combates em que as tropas portuguesas deram provas de mais valor nas guerras da restauração.\n\nLúcio Betencourt de Vasconcelos foi um dos valentes soldados das guerras da restauração, em que ocupou o posto de capitão de infantaria.\n\nCristovão de Ornelas de Abreu também militou nas campanhas da restauração, em que se distinguiu, sendo depois governador da nova colónia de Buenos Aires.\n\n\nZenobio Acciaioli batalhou valentemente nas guerras de Pernambuco e ali foi mestre de campo, ganhando fama de esforçado cavaleiro. João Baptista Acciaioli, irmão do antecedente, igualmente se distinguiu nas campanhas de Pernambuco, após a restauração de Portugal.\n\n\nFrancisco de Berenguer de Andrade, sogro do ilustre João Fernandes Vieira, um dos primeiros que tomaram parte nos combates que precederam a restauração de Pernambuco, dando mostras de notável intrepidez. Antonio de Andrade Berenguer, Francisco\n\nBerenguer, Manuel Dias de Andrade e Agostinho César Berenguer, cunhados de Fernandes Vieira, muito se distinguiram nas guerras do Brasil e nas da restauração, mas nasceram todos na Baía.\n\nFélix Ferreira serviu com denodado valor em vários combates e afirma-se que foi principalmente devido á sua coragem que se salvou a maior parte dos portugueses na armada qne se perdeu nas costas da França, no ano de 1626.\n\n> Lourenço da Veiga, irmão de Tristão Vaz da Veiga, de quem dizem as Saudades: Sendo mancebo, serviu algum tempo em Arzila e em Tanger; onde foi ferido. Andou em algumas armadas como soldado, e foi capitão-mor de uma frota que deu caça a um corsário e de outros que foram á Mina e aos Açores.\n\n> Dos madeirenses João Fernandes Vieira e Antonio de Abreu, ocupámo-nos noutro lugar desta obra, e do 2.°, 3.°, 4.°, 5.° e 6.° donatários do Funchal, deixámos também esboçados uns ligeiros esforços biográficos onde constam os mais importantes serviços prestados por eles ao país.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "António Gonçalves da Câmara": [
            "Caçador-mor do rei D. João 3.°"
        ],
        "João Rodrigues de Noronha": [
            "Soldado de grande fama na Índia"
        ],
        "Manuel de Noronha": [
            "Muito se distinguiu nas campanhas de Marrocos"
        ],
        "Rui Gonçalves da Câmara": [
            "Capitão-mor do mar da Índia e capitão de Barcelor e de Ormuz"
        ],
        "Luís Gonçalves de Ataíde": [
            "Senhor das ilhas Desertas, militou em África"
        ],
        "Jordão de Freitas": [
            "Capitão de Maluco e senhor das ilhas de Amboíno e Siam"
        ],
        "Gonçalo de Freitas da Silva": [
            "Serviu valorosamente na Asia"
        ],
        "Jordão de Freitas da Silva": [
            "Foi embaixador á França na cobrança da artilharia e mais fazenda que lá se perdeu no ano de 1626"
        ],
        "João de Freitas da Silva": [
            "Organizou nesta ilha, em 1631, uma companhia de 100 homens, pagos á sua custa, e com ela foi combater em Pernambuco levantou á sua custa nesta ilha uma companhia de cem homens, distinguiu-se nas guerras de Pernambuco"
        ],
        "Diogo Cabral": [
            "Serviu distintamente no oriente"
        ],
        "Lopo Mendes de Vasconcelos": [
            "Militou valorosamente na Índia"
        ],
        "Manuel de Vasconcelos": [
            "Chamado o da Índia, pelo muito que ali serviu"
        ],
        "António Mendes de Vasconcelos": [
            "Teve uma comenda da Ordem de Cristo"
        ],
        "Luís Mendes de Vasconcelos": [
            "Comandante da fortaleza de Baçaim"
        ],
        "André de Vasconcelos": [
            "Morreu heroicamente na batalha naval do mar de Ormuz"
        ],
        "Antonio Mialheiro": [
            "Esteve na tomada de Azamor, como capitão-mor de quatro caravelas"
        ],
        "Rui Dias de Aguiar": [
            "Morreu na fortaleza do cabo de Gué, em Africa"
        ],
        "Pedro Afonso de Aguiar": [
            "Armador-mor do Reino, provedor dos armazéns e comendador da Ordem de Cristo"
        ],
        "Lopo Soares": [
            "Capitão da nau na armada de Lopo Soares"
        ],
        "D. Jaime": [
            "Duque de Bragança"
        ],
        "D. Joana de Eça": [
            "Camareira-mor da rainha D. Catarina"
        ],
        "D. Manuel": [
            "Recebedor da pele de uma onça oferecida por Francisco de Andrade"
        ],
        "D. Luís de Melo": [
            "Comandante da armada em que morreram Vasco e Pedro Moniz"
        ],
        "Tristão Teixeira": [
            "Neto do primeiro donatário de Machico"
        ],
        "Rafael Catanho": [
            "Capitão duma nau na Índia"
        ],
        "António de Andrade Couto": [
            "Capitão famoso em combates contra os persas"
        ],
        "Belchior Berenguer": [
            "Valente e destemido soldado"
        ],
        "Fernão Lopes de Freitas": [
            "Alcaide-mor de Tanger"
        ],
        "Gaspar Vilela": [
            "Valoroso cavaleiro na fortaleza do cabo de Gué"
        ],
        "António Espinola": [
            "Capitão duma nau na tomada de Mangalore, em que se portou como um herói"
        ],
        "Mem de Ornelas e Vasconcelos": [
            "Capitão duma hoste, serviu na Índia durante muitos anos, sempre à sua custa e com grande desinteresse"
        ],
        "João de Ornelas de Vasconcelos": [
            "Militou durante muito tempo em Marrocos, tornou-se conhecido pelos seus atos de bravura nas tomadas de Safim e Azamor"
        ],
        "Francisco Figueiroa": [
            "Mestre de campo, restaurador de Pernambuco, governador-geral do arquipélago de Cabo Verde"
        ],
        "Manuel Dias de Andrade": [
            "Muito se distinguiu nas guerras do Brasil e nas da restauração"
        ],
        "António de Freitas da Silva": [
            "Destemido capitão nas guerras de Pernambuco, governador das armas de Trás-os-Montes e capitão-mor duma armada"
        ],
        "Francisco de Betencourt e Sá": [
            "Organizou na Madeira um terço, serviu nas guerras de Flandres"
        ],
        "Diogo Vaz da Veiga": [
            "Serviu em várias armadas, algumas vezes capitão duma galé, morreu estando eleito capitão de Tanger"
        ],
        "Tristão de França": [
            "Distinguiu-se valorosamente nas guerras do Brasil, capitão de mar e guerra"
        ],
        "Francisco de França Barbosa": [
            "Capitão de mar e guerra e depois mestre de campo entre Douro e Minho, governou nas guerras da restauração"
        ],
        "Luís Telo de Meneses": [
            "Capitão de infantaria, morreu heroicamente na batalha de Montijo"
        ],
        "Lúcio Betencourt de Vasconcelos": [
            "Ocupou o posto de capitão de infantaria nas guerras da restauração"
        ],
        "Cristovão de Ornelas de Abreu": [
            "Governador da nova colónia de Buenos Aires, militou nas campanhas da restauração"
        ],
        "Zenobio Acciaioli": [
            "Mestre de campo, ganhando fama de esforçado cavaleiro"
        ],
        "João Baptista Acciaioli": [
            "Se distinguiu nas campanhas de Pernambuco, após a restauração de Portugal"
        ],
        "Francisco de Berenguer de Andrade": [
            "Um dos primeiros que tomaram parte nos combates que precederam a restauração de Pernambuco, mostras de notável intrepidez"
        ],
        "Antonio de Andrade Berenguer": [
            "Muito se distinguiu nas guerras do Brasil e nas da restauração"
        ],
        "Francisco Berenguer": [
            "Muito se distinguiu nas guerras do Brasil e nas da restauração"
        ],
        "Agostinho César Berenguer": [
            "Muito se distinguiu nas guerras do Brasil e nas da restauração"
        ],
        "Félix Ferreira": [
            "Serviu com denodado valor em vários combates, principalmente devido á sua coragem que se salvou a maior parte dos portugueses na armada qne se perdeu nas costas da França, no ano de 1626"
        ],
        "Lourenço da Veiga": [
            "Serviu algum tempo em Arzila e em Tanger; onde foi ferido. Andou em algumas armadas como soldado, e foi capitão-mor de uma frota que deu caça a um corsário e de outros que foram á Mina e aos Açores."
        ],
        "Tristão Vaz da Veiga": [
            "Irmão de Lourenço da Veiga, mencionado nas Saudades."
        ]
    },
    "years": {}
}