{
    "id": 3580,
    "lang": "pt",
    "is_original": true,
    "title": "Vaz (Tristão)",
    "fl": "V",
    "original_title": "Vaz (Tristão)",
    "body": "É Tristão Vaz o conhecido e intrépido companheiro de João Gonçalves Zargo no descobrimento deste arquipélago. Compartilhamos da opinião do ilustre anotador das Saudades quando afirma que o apelido de Teixeira aposto ao nome de Tristão Vaz foi um acrescentamento feito pelos cronistas, devido certamente á circunstancia da descendência do navegador ter usado aquele apelido, que provém de Branca Teixeira, mulher de Tristão Vaz. A carta de doação da capitania de Machico, datada de 1440, diz apenas Tristão, e assim também o chama Gomes Eanes de Azurara, o mais antigo cronista que se ocupou do nosso arquipélago e que escreveu a sua crónica por 1453. João de Barros, por meados do século XVI, e Damião de Góis, aproximadamente pela mesma época, isto é um século depois da morte do ilustre descobridor, dão-lhe o nome, o primeiro de Tristão Vaz e o segundo de Tristão Vaz Teixeira, sendo esta a primeira ocasião em que aparece o apelido Teixeira. É interessante transcrever sobre o assunto, uma das notas á obra de Frutuoso: «Além de Antonio Cordeiro e de José Soares da Silva, também Damião de Gois e Antonio Galvão deram ao primeiro capitão donatario de Machico o nome de Tristão Vaz Teixeira.–Temos isto por manifesto equivoco, derivado das mesmas causas apontadas em referência áquelles dois primeiros escriptores. Todos quatro foram posteriores á adopção do appellido materno Teixeira pelos descendentes de Tristão Vaz de que se fala nas Saudades e confundiram este com esses descendentes. Porque, que Tristão Vaz não tomou o appellido de Teixeira, nem por elle era designado, provam-no: 1.° a carta de doação da capitania de Machico, que lhe não menciona esse appellido; 2.° a Chronica de Guiné, por Gomes Eannes de Azurara, único escriptor contemporâneo de Tristão Vaz, e que ahi só Tristão, e Tristão da Ilha lhe chama; 3.° o testamento deste, citado por Frutuoso, onde também não apparece o appellido Teixeira; e 4.° finalmente, as praxes da avoenga, contra as quaes seria o facto do marido adoptar o appellido da família da mulher. «Mas, fossem todas estas razões inefficazes; prevalecesse o dito de Goes, Galvão, Cordeiro e Soares da Silva ao de Fructuoso, ao testemunho de Azurara, á authentica prova resultante da carta de doação, e ás ideias e costumes da epocha; chamasse se Tristão Vaz Teixeira o primeiro donatario de Machico; por isso mesmo, a rubrica do Cancioneiro de Resende «Tristâo Teixeira, capitão de Machico» não alludiria áquelle. Falta-lhe o Vaz, appellido que todas as autoridades, favoráveis ao de Teixeira, antepõem a este. Nenhuma dellas tracta por Tristão Teixeira o primeiro donatario de Machico. Esta, não apposição, mas substituição de appellido só apparece nos descendentes de Tristão Vaz, como se vê nas Saudades da Terra, na Historia Insulana, e nos Nobiliarios madeirenses. «Portanto, e pelo mais que dito fica nos lugares a que damos este additamento, estamos convencidos de que Tristâo Vaz, primeiro donatario de Machico, não tomou o appellido Teixeira, e de que o poeta a que se refere a rubrica do Cancioneiro de Resende fora Tristão Teixeira, das Damas, segundo donatario». Na carta em que o infante D. Henrique faz doação duma parte considerável da Madeira a Tristão Vaz, chama a este navegador cavaleiro de minha casa, e Azurara, na Chronica da Guiné, diz que os dois descobridores deste arquipelago eram «escudeiros nobres de criaçam daquelle senhor, os quaes requererom que os avyasse como podessem fazem de suas honras». Destas palavras se conclui, diz o Dr. Alvaro Rodrigues de Azevedo «que Tristão não era pessoa de baixa condição, mas escudeiro nobre e honrados.» Outra presunção da nobreza de Tristão Vaz é o ter casado com Branca Teixeira, senhora de uma das primeiras famílias do reino, e de já com ela casado e com filhos vir para a ilha da Madeira, antes de lhe ser dada a capitania de Machico, o que mostra que o casamento não foi alcançado por causa desta mercê. «Este capitão de Machico, Tristam, diz Frutuoso, foi tão estremado por seu esforço naquelle tempo em que servia ao Infante D. Henrique, que comummente lhe chamavam Tristam, sem mais sobrenome, por honra de sua cavallaria; porque El-Rey, por elle ser tal, lhe deo na cavallaria por armas em campo azul uma ave Phenix; e assi como esta ave he uma só no mundo, assi elle era hum só\n\nCavaleiro de seu nome Tristam. Isto davam a demonstrar muitas provisões e cartas que El-Rey lhe escrevia e os Infantes, e sempre o nomeavam por Tristam da Ilha, Cavaleiro de sua Casa; e ele em seu testamento assim se nomeia, sem mais ornato de cognome; porque desta maneira se divisava em suas armas, que eram (como tenho dito) uma ave Phenix a qual seus descendentes sempre trouxeram em suas armas, quarteadas com outras, que ajuntaram da parte feminina dos Teixeiras, que são uma cruz aberta e uma flor de liz, que hoje estão esculpidas no arco da sua capela, S. João Baptista, que está na igreja mor de Machico.\n\nDevemos no entretanto lembrar aqui, como já em outro lugar notamos, que o nome de João Gonçalves Zargo vem sempre, nas antigas crônicas e nos velhos nobiliários madeirenses, rodeado de uma auréola de mais prestígio e de mais elevada consideração do que o de Tristão Vaz, fazendo-nos acreditar que o primeiro descobridor, pelas suas qualidades pessoais, pela sua posição social ou ainda por assinalados serviços anteriormente prestados teria conquistado os direitos de primazia e de superioridade que o antepunham ao seu companheiro de descobrimento. Escreve o Dr. Gaspar Frutuoso: \"A escritura que tem os herdeiros de João Gonçalves diz que ele foi o principal neste feito (a descoberta), e, nomeando Tristão Vaz por Tristão da Ilha, como El-Rey e o Infante em suas provisões e doações o nomearam, como pessoa menos principal, e não de tanta idade, nem qualidade como João Gonçalves\". E em outro lugar diz ainda o historiador das Ilhas, referindo-se à primeira colonização: \"mandou dous capitães com João Gonçalves, que eram Bartholomeu Perestrello, que havia de ficar no Porto Santo, e Tristam, cavaleiro da casa do Infante, que ambos vinham debaixo da bandeira do dito João Gonçalves Zargo (ainda que não faltem muitos que outra cousa digam)...\"\n\nConjectura-se que Tristão Vaz tivesse nascido nos últimos anos do século XIV. Militou em África e ali foi armado cavaleiro pelo Infante D. Henrique, a cuja casa pertencia, sendo um dos seus escudeiros fidalgos, como já fica referido.\n\nFeito o descobrimento da ilha da Madeira, cuja narrativa sumária se encontra em outro lugar, diz o autor das Saudades que Tristão Vaz, acompanhado de sua mulher e filhos, se estabeleceu nesta ilha no mês de Maio de 1425. Procedeu-se em seguida, entre ele e Gonçalves Zargo, à divisão da Madeira em duas capitanias, delimitando-se a esfera de jurisdição dos dois capitães-donatários, como já fica referido nos artigos Donatários, Capitanias, Capitania de Machico e Ponta da Oliveira, para onde remetemos o leitor, a fim de evitar desnecessárias repetições. Também nesses artigos nos referimos sumariamente à administração de Tristão Vaz como capitão-donatário, a qual parece ter deixado bastante a desejar.\n\nPelo castigo que infligiu a Diogo Barradas, (volume I, página 128), foi chamado à corte pelo monarca e entregue à ação da justiça, sendo condenado a degredo para a ilha de São Tomé, onde permaneceu algum tempo. A sua posição social, os serviços prestados e as influências que se moveram em seu favor, restituíram-no à posse da capitania de Machico.\n\n\"Por certos negócios que tinha no Algarve, diz Frutuoso, se foi este Tristam, primeiro capitão, a Silves, onde faleceu da vida presente, deixando povoada a sua jurisdição com filhos e filhas, e tão nobre geração, como ficou dele, tendo de sua idade mais de oitenta anos dos quais governaria cinquenta, pouco mais ou menos\".",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João Gonçalves Zargo": [
            "Companheiro de Tristão Vaz no descobrimento do arquipélago"
        ],
        "Branca Teixeira": [
            "Mulher de Tristão Vaz, senhora de uma das primeiras famílias do reino"
        ],
        "Tristão Vaz": [
            "Primeiro capitão da ilha da Madeira"
        ]
    },
    "years": {
        "1440": [
            "Data da carta de doação da capitania de Machico a Tristão Vaz"
        ],
        "1425": [
            "Estabelecimento de Tristão Vaz na ilha da Madeira"
        ]
    }
}