{
    "id": 3581,
    "lang": "pt",
    "is_original": true,
    "title": "Vaz da Veiga (Tristão)",
    "fl": "V",
    "original_title": "Vaz da Veiga (Tristão)",
    "body": "Ainda em vida do capitão-donatario de Machico D. Francisco de Portugal, conde de Vimioso, contemplou D. Filipe II com aquela capitania a Tristão Vaz da Veiga a 25 de Fevereiro de 1582 e, a 19 de Outubro de 1585, nomeava-o governador geral deste arquipélago, tendo tomado posse deste cargo a 22 de Novembro do mesmo ano. Era a paga da traição que Tristão Vaz da Veiga fizera à sua pátria.\n\nDiz Gaspar Frutuoso que de seus «heróicos feitos e gloriosas vitorias está cheio o céu e a terra, desde o Japão até á China, de Malaca até ao Ganges, do Ganges até ao Tejo e do Tejo até os limites do mar e da terra». Muitos autores se ocupam de Tristão da Veiga e são todos unânimes em enaltecer-lhe o valor guerreiro e as acções heróicas que praticou, consagrando-lhe o autor das Saudades da Terra cinquenta longas paginas com o mais caloroso e alevantado panegirico. Mas depois de tantas façanhas gloriosas, que sobremaneira contribuíram para levantar o prestigio do nome português no Oriente, Tristão Vaz denegriu a memória dos seus feitos, bandeando-se com os inimigos da sua pátria e entregando vil e traiçoeiramente a fortaleza de S. Julião da Barra, que guardava a entrada da barra de Lisboa, apressando assim a queda de Portugal sob o jugo castelhano.\n\nDiz Pinheiro Chagas que o «novel governador, que já anteriormente vendera a D. António Prior do Crato os seus serviços, não hesitou em entregar ao general espanhol as chaves marítimas de Lisboa pela módica recompensa duma renda anual de três mil cruzados e a vila de Machico na Ilha da Madeira».\n\nEsta recompensa foi acrescentada, como já fica dito, com o importante cargo de governador-geral do arquipélago da Madeira e não sabemos se outras pagas teria recebido pela sua vilíssima traição.\n\nFoi o terceiro governador-geral deste arquipélago durante a dominação espanhola, e força é confessar que no desempenho deste lugar prestou excelentes serviços, sobretudo em afastar com prontos e enérgicos socorros as tentativas de vários navios corsários, que por vezes pretenderam assaltar esta ilha.\n\nTristão Vaz da Veiga era bisneto de João Gonçalves Zargo e neto de D. Beatriz Gonçalves da Câmara, filha do descobridor, que casou com Diogo Cabral. Morreu em 1604 ou pouco antes, com cerca de 67 anos de idade.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Machico"
    ],
    "locations": {},
    "people": {
        "Tristão Vaz da Veiga": [
            "Terceiro governador-geral do arquipélago da Madeira durante a dominação espanhola"
        ]
    },
    "years": {
        "1582": [
            "Contemplação de D. Filipe II com a capitania a Tristão Vaz da Veiga"
        ],
        "1585": [
            "Nomeação como governador geral deste arquipélago"
        ],
        "1604": [
            "Morte de Tristão Vaz da Veiga"
        ]
    }
}