{
    "id": 3582,
    "lang": "pt",
    "is_original": true,
    "title": "Veiga (Dr. José Manuel da)",
    "fl": "V",
    "original_title": "Veiga (Dr. José Manuel da)",
    "body": "O Dr. José Manuel da Veiga nasceu no Funchal a 18 de Outubro de 1794 e era filho de João Paulo da Veiga e de D. Jacinta Rosa Leça da Veiga.\n\nEm 1816, matriculou-se na faculdade de cânones da Universidade de Coimbra e depois de um curso brilhantíssimo, em que alcançou o primeiro prémio em todos os anos, recebeu o capelo em 1822 e em seguida foi admitido no corpo docente daquele estabelecimento de instrução superior. Durante os seus estudos académicos, revelou-se um estudante de tão extraordinário talento, que os condiscípulos o chamavam para seu leccionista e explicador e os lentes o admitiam na sua intimidade, o que era para admirar numa época em que a rigidez da disciplina universitária não permitia aquelas aproximações entre professores e alunos. Parece que, sendo ainda aluno da Universidade, recebeu ordens sacras e até chegara a celebrar missa, mas abandonou depois a carreira eclesiástica com grande escândalo dos seus contemporâneos. Ao doutorar-se, defendeu uma tese em que atacou um preceito muito importante da disciplina da igreja e que publicou com o título Memória sobre o celibato eclesiastico... O volume foi apreendido e mandado inutilizar, tendo circulado poucos exemplares. Em 1866, já depois da sua morte, fez segunda edição desta obra num volume de duzentas e tantas páginas.\n\nDepois de alguns anos de magistério, abandonou a sua cadeira de professor e estabeleceu banca de advogado em Lisboa, e ali teve larga clientela e gozou da fama de um distinto causídico. Entre os trabalhos jurídicos que lhe granjearam os foros de um notável jurisconsulto, destaca-se o seu Código Penal da Nação Portuguesa, publicado em 1837. 0 Diccionario Bibliographico de Inocencio faz menção de outros trabalhos jurídicos de José Manuel da Veiga, que por brevidade omitimos. Também cultivou as musas e publicou uma tragédia com o título de Medea e uma colecção de várias poesias. Morreu em Lisboa a 26 de Setembro de 1859.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João Paulo da Veiga": [
            "Pai de José Manuel da Veiga"
        ]
    },
    "years": {
        "1794": [
            "Nascimento de José Manuel da Veiga"
        ],
        "1816": [
            "Matrícula na faculdade de cânones da Universidade de Coimbra"
        ],
        "1822": [
            "Recebeu o capelo"
        ],
        "1866": [
            "Segunda edição da obra Memória sobre o celibato eclesiastico"
        ]
    }
}