{
    "id": 3584,
    "lang": "pt",
    "is_original": true,
    "title": "Veitch (Henrique)",
    "fl": "V",
    "original_title": "Veitch (Henrique)",
    "body": "A 7 de Agosto de 1857, faleceu nesta ilha o súbdito britânico Henrique Veitch, que durante largos anos exerceu as funções de cônsul de Inglaterra entre nós. Deixou o seu nome vinculado á história deste arquipélago, principalmente pela valiosa protecção que dispensou a muitos madeirenses por ocasião da tomada da Madeira pelas tropas miguelistas e ainda durante o período revolto das nossas lutas civis. Henrique Veitch recebeu a nomeação de representante do seu país na Madeira, durante a segunda ocupação desta ilha por tropas inglesas e em ano que não podemos precisar agora, mas que foi no período decorrido de 1807 a 1814. Apesar do cargo que desempenhava numa tão melindrosa situação, soube conduzir-se de modo a não levantar conflitos com as autoridades locais nem a concitar contra si a má vontade dos habitantes desta ilha.\n\nHenrique Veitch ligou o seu nome á passagem de Napoleão pela Madeira a 23 de Agosto de 1815, pois, como é sabido foi a única pessoa que esteve a bordo da nau Northumberland e falou ao imperador, afirmando-se que este o atendera e escutara pelo facto de Veitch lhe ter dado o tratamento de majestade, quando a bordo só era permitido trata-lo pelo simples nome de general Bonaparte.\n\nAo oferecer o cônsul inglês os seus préstimos a Napoleão, respondeu este que lhe seria muito agradável receber alguns livros e frutas, ao que muito gentilmente acedeu Veitch, enviando-lhe uma magnífica oferta de frutas, doces e vinhos velhos. Tendo Napoleão mandado a Veitch alguns luízes em ouro, destinados ao pagamento do bote que conduzira os refrescos a bordo, diz a tradição que o cônsul os lançara na pedra angular da igreja anglicana da rua da Bela Vista, ao abrir-se o alicerce para a construção daquele templo (Vid. II-422).\n\nHenrique Veitch tinha tamanha predilecção pela Madeira, que aqui despendeu uma parte considerável da sua fortuna na aquisição de muitos prédios e na construção de vários edifícios, entre os quais se destaca a casa da Rua 5 de Outubro, entre as pontes do Bom Jesus e Nova, de uma arquitectura muito original entre nós e que logo desperta a atenção do observador curioso que ali passe. Também são edificações características as casas da rua das Queimadas de Baixo, do sítio da Calassa e da vila de Câmara de Lobos, merecendo menção especial a linda habitação do Jardim da Serra, pela originalidade da construção, pela amenidade do sítio e ainda pelo estranho mausoléu que ali se encontra a pequena distancia da casa e em plena serrania, e onde repousam os despojos mortais do cônsul inglês Henrique Veitch.\n\nComo já referimos, foi valiosa a protecção dispensada por Veitch a muitos madeirenses na época agitada das nossas lutas civis. As suas casas serviram de seguro e hospitaleiro asilo a muitos perseguidos políticos e em, 1828, quando as tropas absolutistas ocuparam a Madeira, promoveu a fuga de muitos habitantes desta ilha para bordo da fragata de guerra Alligator, entre os quais se contava o governador Travassos Valdez, o conde de Carvalhal e dois sobrinhos, o deão Januario Camacho, o coronel Albuquerque, o Juiz de fora, o corregedor e muitos outros.",
    "categories": [
        "history",
        "culture"
    ],
    "freguesias": [
        "Câmara de Lobos",
        "Quinta Grande"
    ],
    "locations": {
        "Madeira": [
            "Ilha"
        ]
    },
    "people": {
        "Henrique Veitch": [
            "Cônsul de Inglaterra"
        ]
    },
    "years": {
        "1857": [
            "Falecimento de Henrique Veitch"
        ],
        "1807-1814": [
            "Período de representação na Madeira"
        ]
    }
}