{
    "id": 3589,
    "lang": "pt",
    "is_original": true,
    "title": "Ventos",
    "fl": "V",
    "original_title": "Ventos",
    "body": "Intensidade e Percentagem da frequência dos ventos na Ponta de São Lourenço. De um estudo do distinto oficial da armada C. Pinto Basto Carreiro, extraímos os seguintes interessantes dados:\n\n## Aragens Moderados Fortes Tempestuosos\n\nN 1% 85% 12% 2%\nNNE - 70% 30% -\nNE 0,8% 84% 15% 0,2%\nENE - 75% 25% -\nE - 89% 11% -\nESE - 83% 17% -\nSE - 86% 13.6% -\nSSE - 54.5% 45.5% -\nS - 74% 23% 3%\nSSW - 30% 66% 4%\nSW - 46% 50% 46%\nWSW -\nW - 76% 23% 1%\nWNW -\n78% 22% -\nNW - 85% 14% 1%\nNNW - 76% 22% 2%\n\nDá-se o nome de Alizados aos ventos regulares que sopram todo o ano com regularidade de um e outro lado do Equador com a direcção N E - S W no hemisfério norte e S E no hemisfério sul.\n\nOs ventos alizados no Atlântico norte começam a fazer-se sentir nitidamente na Ilha da Madeira, algumas vezes mesmo ao sul do\n39% 53% 80%\nContinente Português. Eles sopram com regularidade até perto do Equador.\n\nEntre os alizados do hemisfério do norte e os do hemisfério sul existe a zona das calmarias equatoriaes. Os ventos contra-alizados ou alisados superiores sopram nas altas regiões da atmosfera em sentido inverso dos precedentes.\n\nPERCENTAGEM DOS VENTOS OBSERVADOS EM S. LOURENÇO DURANTE OS ANOS DE 1930, 1931, 1932\n\nPela observação do gráfico das percentagens dos ventos observados em São Lourenço, vê-se que os ventos predominantes são os do Norte, Nordeste e Noroeste. Os ventos menos frequentes são os ESE, SSE, WSW e WNW. Os ventos são observados em São Lourenço e não no Funchal visto os ventos que afectam a baia não são gerais salvo o caso em que pertençam aos quadrantes do sul. Dos quadrantes do sul os ventos mais frequentes são os do SW e SE.",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1930": [
            "Observação do gráfico das percentagens dos ventos observados em São Lourenço"
        ],
        "1931": [
            "Observação do gráfico das percentagens dos ventos observados em São Lourenço"
        ],
        "1932": [
            "Observação do gráfico das percentagens dos ventos observados em São Lourenço"
        ]
    }
}