{
    "id": 359,
    "lang": "pt",
    "is_original": true,
    "title": "Azevedo (Dr. Alvaro Rodrigues de)",
    "fl": "A",
    "original_title": "Azevedo (Dr. Alvaro Rodrigues de)",
    "body": "Nasceu em Vila Franca de Xira a 20 de Março de 1825 e era filho de Antonio Plácido de Azevedo, natural de Benavente, e de D. Maria Amelia Ribeiro de Azevedo. Tendo-se chamado a princípio José Rodrigues de Azevedo, mudou de nome ao entrar na Universidade, onde frequentou a faculdade de direito, cujo curso concluiu em 1849. Vindo em seguida para Lisboa, esteve aí cerca de seis anos, passando depois a esta ilha a fim de tomar conta da cadeira de oratória, poética e literatura do nosso liceu, que conquistara em concurso publico. Antes disso pretendera, mas sem resultado, ser despachado para um logar na magistratura judicial. O Dr. Azevedo regeu com a maior proficiência e brilho a referida cadeira, durante vinte e seis anos, retirando em Janeiro de 1881 para Lisboa, onde fixou residência. Foi também durante alguns anos professor de português e recitação do nosso liceu, e em 1856, por ocasião da epidemia da colera-morbus, prestou relevantes serviços á cidade no desempenho do cargo de administrador do concelho. Foi ainda procurador á Junta Geral e membro do Concelho de Distrito e da Comissão Administrativa da Santa Casa da Misericordia do Funchal. Em 1870 recusou o cargo de secretario geral do distrito e a comenda da Conceição. O Dr. Azevedo tomou parte activa, como membro do partido reformista, nas lutas que houve na Madeira em 1868, revelando-se por essa ocasião político hábil, tolerante e de aspirações liberais. Colaborou em muitos jornais e foi um dos redactores da Discussão e da Madeira, tendo publicado no primeiro destes periódicos um artigo de critica literária sobre o Bosquejo Histórico de literatura classica, grega, latina e portuguesa, de Antonio Cardoso Borges de Figueiredo. Publicou também nos números 181 a 183 do Diário de Noticias desta cidade um interessante estudo intitulado A Casa em que Christovâo Colombo habitou na Ilha da Madeira. São dele as seguintes obras: 0 Livro d'um Democrata ( Coimbra, 1848); Esboço critico-literario (Funchal, 1866); Curso Elementar de Recitaçao (Funchal, 1869); e Romanceiro do Archipelago da Madeira (Funchal, 1880). Publicou também o manuscrito de Gaspar Frutuoso intitulado Saudades da Terra, na parte respeitante ao arquipelago da Madeira, enriquecendo-o com muitas notas destinadas a esclarecer certos pontos da nossa historia. Estas notas, fruto de pacientissimos estudos e investigações, são, no nosso entender, o mais valioso trabalho do Dr. Azevedo. Os artigos Machico, Machim, Madeira e Maçonaria na Madeira, publicados no Diccionario Universal Portuguêz, dirigido por Fernandes Costa, são do Dr. Azevedo, o qual escreveu também quando ainda bastante novo, um drama intitulado Miguel de Vasconcellos. Por causa deste drama, que não chegou a ver a luz da publicidade, teve de sustentar uma polémica um tanto azeda por meio da imprensa com o distinto bibliografo e publicista, o falecido Inocencio Francisco da Silva. O Dr. Azevedo foi um distinto jurisconsulto, e no tribunal muitas vezes se revelou orador eloquente e argumentador astuto e hábil. Possuía uma voz mal timbrada, mas supria este defeito com a sua verbosidade fácil e o seu muito saber das coisas jurídicas. Como professor, foi dos mais distintos e zelosos que teve o nosso liceu, e como escritor, distinguiu-se sempre pela sua prosa vernácula e pela facilidade com que manejava a língua. 0 Dr. Alvaro de Azevedo tem o seu nome indissoluvelmente ligado á historia da Madeira pelo assinalado e nunca assaz encarecido serviço que prestou a este arquipelago com a publicação das Saudades da Terra e especialmente pelas eruditas e valiosissimas anotações com que enriqueceu o texto de Gaspar Frutuoso (V. Saudades da Terra) O Romanceiro do Archipelago da Madeira (V. este nome), os artigos já citados, que ocupam cerca de 100 paginas do grande Diccionario Universal Português Ilustrado, a comedia de costumes madeirenses A familia do Demerarista e o Almanach para a Ilha da Madeira, para os anos de 1867 e 1868, são ainda outros poderosos motivos que inteiramente justificam o reconhecimento desta terra para com a memória do distinto advogado e professor. Além dos seus importantes e valiosos trabalhos sôbre a Madeira\n\n> nada há entre nós que recorde ás gerações futuras a sua grata memória, sendo de inteira justiça que o seu\n> nome benemérito ficasse perpetuado ao menos na esquina duma rua, já que não se torna fácil nem talvez\n> possível prestar lhe mais condigno e merecido preito e homenagem.\n>\n> O Dr. Alvaro Rodrigues de Azevedo faleceu em Lisboa a 6 de Janeiro de 1898. V. Koebel.",
    "categories": [
        "education",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Antonio Plácido de Azevedo": [
            "Pai de Alvaro Rodrigues de Azevedo"
        ],
        "D. Maria Amelia Ribeiro de Azevedo": [
            "Mãe de Alvaro Rodrigues de Azevedo"
        ],
        "Antonio Cardoso Borges de Figueiredo": [
            "Autor do Bosquejo Histórico de literatura classica, grega, latina e portuguesa"
        ],
        "Gaspar Frutuoso": [
            "Autor do manuscrito Saudades da Terra"
        ],
        "Dr. Alvaro Rodrigues de Azevedo": [
            "Falecido em Lisboa a 6 de Janeiro de 1898"
        ]
    },
    "years": {
        "1825": [
            "Nascimento de Alvaro Rodrigues de Azevedo"
        ],
        "1849": [
            "Conclusão do curso de direito na Universidade"
        ],
        "1856": [
            "Prestação de serviços durante a epidemia da colera-morbus"
        ],
        "1868": [
            "Participação ativa nas lutas na Madeira como membro do partido reformista"
        ],
        "1870": [
            "Recusa do cargo de secretario geral do distrito e da comenda da Conceição"
        ],
        "1881": [
            "Retirada para Lisboa"
        ],
        "1898": [
            "Falecimento do Dr. Alvaro Rodrigues de Azevedo"
        ]
    }
}