{
    "id": 3595,
    "lang": "pt",
    "is_original": true,
    "title": "Viação Eléctrica",
    "fl": "V",
    "original_title": "Viação Eléctrica",
    "body": "Em fins de 1910, tentou a Câmara Municipal do Funchal estabelecer a viação electrica na cidade, tendo chegado a fazer a adjudicação dos respectivos trabalhos á extinta Empresa Madeirense de Automóveis. Como esta adjudicação não fosse aprovada superiormente, estabeleceu a Câmara novas bases para a exploração, e em 24 de Agosto de 1911 resolveu pedir à Junta Geral a cedência permanente e gratuita das estradas nacionais onde tivesse de ser instalada a viação eléctrica. Esta cedência foi-lhe delegada pela Junta Geral com o fundamento de que pretendia pôr a concurso os trabalhos para o estabelecimento daquele sistema de viação nos caminhos a seu cargo, resolvendo então a Câmara desistir do propósito em que se achava de dotar a cidade com o melhoramento a que nos referimos e pôr a disposição da Junta as estradas municipais para ela o levar a efeito nas condições que entendesse.\n\nA Junta Geral, como é sabido, nada fez, e só em 1923 voltou a interessar-se pelo estabelecimento da viação eléctrica na ilha, existindo uma companhia inglesa que parece estar disposta a encarregar-se da execução desse melhoramento, se as condições que aquela corporação estabelecer no concurso que deverá ser aberto, lhe convierem (1921).\n\nEm Junho de 1917, apareceu nos jornais do Funchal um anúncio convidando todos aqueles que se interessassem pelo estabelecimento da viação eléctrica, a indicar nos escritórios de A. Georgi & C.ª ou Reid Castro & C.ª as importâncias com que pretendiam subscrever para a realização desse melhoramento, mas ninguém acudiu a tal chamamento pelo motivo do iniciador da empresa, apesar de homem honesto, não dar garantias de estabelecer uma boa direcção para os trabalhos que pretendia levar a efeito (1921).\n\nSegundo o artigo 6.° das bases para a adjudicação do estabelecimento e exploração dos caminhos de ferro americanos no Funchal, que acompanharam o decreto de 2 de Agosto de 1902, era permitido ao adjudicatário o emprego da locomoção eléctrica nas linhas que viesse a construir.",
    "categories": [
        "transport"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1910": [
            "Tentativa de estabelecer a viação eléctrica na cidade"
        ],
        "1911": [
            "Resolução de pedir à Junta Geral a cedência permanente e gratuita das estradas nacionais"
        ],
        "1921": [
            "Interesse pelo estabelecimento da viação eléctrica na ilha"
        ]
    }
}