{
    "id": 360,
    "lang": "pt",
    "is_original": true,
    "title": "Azevedo (Dr. Domingos Olavo Correia de)",
    "fl": "A",
    "original_title": "Azevedo (Dr. Domingos Olavo Correia de)",
    "body": "Era magistrado duma das comarcas do Funchal, quando, por decreto de 26 de Março de 1841, foi nomeado Administrador Geral da Madeira, que era então o nome que tinham os governadores dos distritos, sendo o terceiro e o ultimo que entre nós exerceu tal cargo com aquela denominação. Tomou posse a 2 de Abril de 1841. Foi eleito deputado substituto pela Madeira e senador também substituto para a sessão legislativa de 1838 a 1840.\n\nJohn A. Dix na sua obra intitulada Um inverno na Madeira faz as mais elogiosas referências ao Dr. Domingos Olavo e afirma que é natural da Madeira, o que nos parece não ser exacto.\n\nDeu-se um facto durante o seu governo, que constitue um episódio interessante da historia madeirense e que não deve ficar em completo esquecimento.\n\nPor ser encontrado a fazer contrabando nas águas da Madeira, a fiscalização marítima apreendeu o patacho Bernarda, que foi forçado a demandar o porto do Funchal e aqui vendido em hasta publica, ao abrigo das leis aduaneiras de então. Pouco tempo depois, a 8 de Agosto de 1841, entrou na nossa baía o brigue de guerra inglês Savage, comandado pelo tenente Bowquer, que em nome do almirante Walpole, comandante das forças britanicas de Gibraltar, exigia a imediata entrega do patacho Bernarda, com a ameaça de exercer represálias, se não fosse prontamente atendido o seu pedido. A autoridade manteve-se na mais absoluta recusa, sendo a sua enérgica atitude louvada pelo governo de Lisboa.\n\nDomingos Olavo Correia de Azevedo morreu em Lisboa a 9 de Março de 1855.",
    "categories": [
        "history",
        "politics"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Domingos Olavo Correia de Azevedo": [
            "Administrador Geral da Madeira"
        ]
    },
    "years": {
        "1841": [
            "Nomeação como Administrador Geral da Madeira"
        ],
        "1838-1840": [
            "Eleição como deputado substituto pela Madeira e senador"
        ]
    }
}