{
    "id": 3603,
    "lang": "pt",
    "is_original": true,
    "title": "Vidoeiro",
    "fl": "V",
    "original_title": "Vidoeiro",
    "body": "Como ampliação ao que fica exposto em vários lugares desta obra acerca do revestimento florestal da Madeira e em especial da arborização da vizinha ilha do Porto Santo (III-120), transcrevemos alguns trechos dum artigo do ilustre botânico Carlos de Meneses publicado no antigo «Diário do Comercio», que oferece particular interesse a esse tão debatido e sempre momentoso assunto.\n\n> Em 1910, foram remetidos para o Porto Santo, afim de serem ali plantados, diversos exemplares de vidoeiros offerecidos por um estrangeiro que toma bastante interesse pela rearborisação d'aquella ilha.\n\n> O Porto Santo, no entender dos técnicos, deve ser arborizado com essências madeirenses ou da região mediterrânea, e nunca com espécies da Europa média ou boreal, as quais têm exigências climatéricas a que o país não pode satisfazer, já pela sua posição geográfica, já pela pequena altitude dos seus montes.\n\nMesmo no tocante ás essências madeirenses, parece-nos que há selecções a fazer, pois não é crível que se adaptem aos terrenos extremamente secos e pouco elevados do Porto Santo certas espécies que só prosperam entre nós nos vales e ravinas do interior, ou então nos pontos elevados e húmidos das encostas meridional e setentrional da nossa ilha.\n\nO vinhatico, por exemplo, é uma espécie imprópria para o revestimento florestal do Porto Santo, e, se por enquanto, apresentam bom aspecto os exemplares que ali foram introduzidos, mercê das irrigações a que teem estado sujeitos, tempo virá em que hão de definhar, e morrer finalmente, por não encontrarem nos terrenos e na atmosfera as condições necessárias à sua existência.\n\nA falta de chuvas e o calor intenso com médias hibernais pouco baixas, dão o cunho climatérico da vizinha ilha, em cujos montes só podem cultivar-se com vantagem certas essências que se encontram na zona inferior da Madeira, como o loureiro, o til e o barbusano, e não o vinhatico, que só começa a aparecer com uma certa frequência acima de 400 ou 500 metros, e que carece de humidade para desenvolver-se.\n\nOra, se o vinhatico, espécie madeirense, é impróprio para a arborização do Porto Santo, ainda o é mais o vidoeiro, árvore que, como é sabido, tem o seu limite meridional no Alto Minho, no Gerez, no Marão e na Serra da Estrella, e que só constitue massiços importantes nas regiões septentrionaes e na Europa média, onde os frios são intensissimos durante o inverno, e a estação quente dura pouco tempo.\n\n> Quando o vidoeiro fosse espécie mediterrânea adequada a ser cultivada no Porto Santo, ainda assim excluil-a-hiamos do revestimento florestal da ilha, por isso que as árvores de folhagem caduca não são muito próprias para a arborização dos países de climas quentes.\n\nDo que se carece na vizinha ilha é de árvores sempre verdes, como são em regra as da Madeira, afim de proteger tanto quanto possível o solo contra a evaporação, e favorecer assim o apparecimento das fontes. Com um revestimento constituído por essências de folhagem caduca, pouco melhoraria a situação das terras, visto não poder deixar de ser muito restricta a influencia desse revestimento num paiz de médias hibernaes pouco baixas, como é aquelle de que estamos fallando.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}