{
    "id": 3608,
    "lang": "pt",
    "is_original": true,
    "title": "Vieira (João Fernandes)",
    "fl": "V",
    "original_title": "Vieira (João Fernandes)",
    "body": "Ao artigo inserto a páginas 18 do volume II acerca deste ilustre madeirense, queremos acrescentar mais alguns dados de informação que melhor identifiquem a sua personalidade, chamando especialmente a atenção dos leitores para a valiosa e exaustiva memória histórica do académico Rodrigo de Lima Felner Nome verdadeiro do portuguez João Fernandes Vieira, publicada em 1873 e o belo estudo do tenente-coronel Alberto Artur Sarmento intitulado Ascendência, naturalidade e mudança de nome de João Fernandes Vieira dado à estampa no ano de 1911. Com esses elementos e outros trabalhos de investigação, publicou o escritor brasileiro Dr. Mario de Melo um excelente artigo, transcrito na imprensa do Funchal, do qual vamos extrair alguns períodos, que muito de perto interessam ao nosso assunto:\n\n> O português João Fernandes Vieira vindo muito jovem para o Brasil foi o elemento de mais preponderância na restauração de Pernambuco. Teve panegiristas cegos e tem demolidores. Estes não se limitaram a apontar os seus erros, alguns fartamente documentados, ou a sua ambição, que seria demasiada, bastando notar-se que, excepto os cientistas trazidos por Mauricio de Nassau e poucos outros, todo o europeu que vinha ao Brasil alimentava, como programma, acumular riqueza.\n> Pereira da Costa e Alberto Lamego fartaram-se de acumular documentos contra o madeirense. E para apoucar-lhe a figura começaram por duvidar de sua ascendência legitima. Deram-no ora como filho bastardo dum homem de prol da Madeira com uma hetaíra, ora filho dum malfeitor com uma mulata. Viriato Corrêa e Paulo Setúbal incumbiram-se de propagar a injuria em livros de divulgação.\n> Quando aquele e este, em anos diferentes, espalharam a divulgação, protestei, fundado no que escrevera Adelino de Luna Freire. Mas o meu protesto não podia ter vehemencia ante a precariedade da documentação, pois só recentemente foi encontrada a certidão de batismo daquele a quem os pernambucanos tudo devem.\n> Sabia que João Fernandes Vieira era filho de Francisco Dornelas e mudara de nome ao vir para o Brasil, mas, pelas minhas notas, a mulher de Francisco Dornelas era Teresa Mafra. Assim, pesava sobre a memória do libertador a pecha de filho bastardo e bem poderia ser Antonia Mendes a hetaíra de que tratam os injuriadores da sua memória ou o verdadeiro nome da «Benfeitinha». E escrevi sem perda de tempo ao Sr. Alberto Sarmento para que me informasse o nome da verdadeira mulher de Francisco Dornelas.\n> Em resposta, mandou-me interessante monografia intitulada «Ascendencia, naturalidade & mudança de nome de João Fernandes Vieira, publicada em 1911, anterior, portanto, ao aparecimento da certidão de batismo (encontrada na freguesia de N.ª S.ª do Faial, da ilha da Madeira).\n> Por esse precioso trabalho de pesquisa histórica, que confirma as pesquisas de Adelino de Luna Freire, vejo que o autor, guiado por uma nota escrita á margem do «Castrioto Lusitano», encontrou no Nobiliário de Caetano Velosa de Castelobranco, num manuscrito bastante estragado..o seguinte:\n> § 18 – Mendo d'Ornelas e Vasconcelos, f.° de Francisco Goes § 17 a fs. 40 c. 1.ª vez em 24 de 7bro de 1559 em Maxico c. Helena Gomes fa. de Pedro Antonio, Médico no Fayal e teve:\n> I – Francisco d'Ornelas n. 1. 2 – Ayres d'Ornelas que morreu na Índia, 3 – Antonio d'Ornelas que tão bem morreu na Índia. 4 – Antonia d'Ornelas mer. de Simão de Vasconcelos fo. s. g. Caz. 2.ª vez c. .... de Castro. 5 – Simão Ferzs. § 21. Francisco d'Ornelas n.° I c. c. Ant.ª Mendes da Lombada de Santa Cruz, fa. de Jerónimo Mendes e de Barbara Christovão natural do Fayal e teve: 1 – Manuel de Ornelas s. g. 2– Francisco d'Ornelas que ao depois mudando o nome se chamou João Fernandes Vieira e segue. 3 – Antonia d'Ornelas c. c. Antonio Pires da Fra. do Fayal c. g. 4 – Helena d'Ornelas mer. de Pedro de Freitas Peixoto do Fayal fo. de c.....c. g. 5 – Maria d'Ornelas mer. de José Dias de Santana c. g. Francisco d'Ornelas sendo rapaz fugiu para o Brazil e ali tomou o nome de João Fernandes Vieira, foi muito rico e com sua riqueza e valor libertou para a coroa de Portugal do poder dos holandezes, Pernambuco: e por estes e outros muitos serviços foi – Fidalgo da Casa Real e do seu conselho de Guerra. Alcayde Mayor da Villa de Pinhal, comendador das comendas da Ordem de Christo. S.\n\nPedro de Torradas e de Santa Eugenia d'Aula, superintendente das fortificações de Pernambuco, e de todas as mais do Brasil para o norte e pro. Aclamador da Liberdade e restauração de Pernambuco.\n\nEstá, portanto, confirmada a identificação de João Fernandes Vieira. Não podia envergonhar-se de sua ascendência. Era fidalgo pelo sangue do pai e pelo sangue da mãe. Esboroa-se a lenda da sua infame bastardia e de sua mestiçagem. Filho legitimo, branco limpo e puro.\n\nSi assim o era por que emigrou e mudou de nome?\nEmigrou devido ao seu temperamento aventureiro e devido á miséria que com a peste, devastava a ilha da Madeira. O regimen de Direito de então era o do morgadio. Só os primogénitos tinham direito á herança e ás rendas e o dever de, com o nome da família, conservar o vinculo. «Os irmãos, á fome, indignados com a fortuna, mas cegos ainda pela vaidade do nome, só se submetiam ao trabalho em terra extranha.»\n\nFrancisco d'Ornelas, irmão segundo de Manuel d'Ornelas, compreendeu cedo que toda a fortuna paterna seria deste. Ouvia as narrativas fantásticas das riquezas do Brasil, para onde vinham colonos em todos os navios. Muito jovem, fugiu da casa paterna, meteu-se numa leva de emigrantes e com ele se embarcou para tentar a sorte com o trabalho. O primeiro emprego que obteve em Pernambuco foi o de criado. Era humilhante demais para a prosápia dos Dornelas. Mudou de nome. Ainda assim, tomou o apelido Fernandes, do seu bisavô António Fernandes, das Covas, do Faial, e o apelido Vieira, do seu terceiro avô paterno Pedro Vieira, grande morgado da Ribeira de Machico, na ilha da Madeira, e juntou-os ao prenome João, também do seu segundo avô materno João Mendes. E creou o nome completo de João Fernandes Vieira com que se fez no Brasil e que passou á Historia, mais dignificado pelos seus feitos do que aquele que lhe deram os pais na pia batismal».\n\nO que fica transcrito é plenamente confirmado pelo extracto da certidão de baptismo descoberta pelo distinto genealogista cónego Fernando de Meneses Vaz e que ficou arquivada a página 19 do volume II desta obra.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João Fernandes Vieira": [
            "Figura histórica de destaque na restauração de Pernambuco, com ascendência e mudança de nome objeto de controvérsia"
        ],
        "Pedro de Torradas": [
            "Superintendente das fortificações de Pernambuco"
        ],
        "Francisco d'Ornelas": [
            "Irmão segundo de Manuel d'Ornelas"
        ]
    },
    "years": {
        "1873": [
            "Publicação da memória histórica de Rodrigo de Lima Felner"
        ],
        "1911": [
            "Publicação do estudo de Alberto Artur Sarmento"
        ]
    }
}