{
    "id": 3611,
    "lang": "pt",
    "is_original": true,
    "title": "Vieira (Conselheiro Manuel José)",
    "fl": "V",
    "original_title": "Vieira (Conselheiro Manuel José)",
    "body": "Foi um dos homens que mais assinalados serviços prestou á Madeira, quer como parlamentar, quer como membro de várias corporações de que fez parte. Ninguém melhor do que ele soube compreender os deveres impostos ao cidadão, tendo chegado muitas vezes a sacrificar não só a sua tranquilidade e bem-estar, mas até a própria saúde, para bem servir cargos gratuitos em que a política ou os seus amigos o investiam, com aplauso de todos os funchalenses. A sua inteligência clara e espírito organizador pô-los ele sempre ao serviço do seu país, havendo trabalhado com a mais decidida boa vontade até o fim da vida, animado apenas do desejo de ser útil á sua terra e aos seus concidadãos.\n\nManuel José Vieira, filho de Manuel José Vieira e de D. Luisa Correia Vieira, ambos oriundos dos Açores, nasceu no Funchal a 7 de Agosto de 1836, e nesta cidade frequentou os estudos secundários, partindo em 1855 para Coimbra, onde, depois de feito o chamado exame de madureza, se matriculou na Universidade, concluindo a formatura em direito em 1860. Tendo ido neste mesmo ano ao concurso para professor de geografia e historia do liceu do Funchal, conseguiu depois de brilhantes provas ser despachado para esse lugar, exercendo-o durante cerca de 40 anos com a maior competência e com um zelo que poderá ser igualado mas não excedido. De 1864 a 1868, foi presidente da Câmara Municipal do Funchal, cargo este que novamente desempenhou de 1899 a 1908, tendo na direcção dos negócios do Município dado sobejas provas do seu interesse pelo melhoramento da cidade e das condições dos indivíduos que nela residem. Se não tivesse deixado a presidência da Municipalidade em 1908, talvez que a cidade possuísse hoje uma rede de canalização de esgotos e um bom serviço de abastecimento de águas potáveis, melhoramentos estes pelos quais bastante se interessou, como é bem sabido.\n\nO Dr. Manuel José Vieira foi deputado pela Madeira nas legislaturas de 1879,1882 a 1884, 1884 a 1887,1887 a 1889 e 1894 a 1895, e em 1889 foi eleito par do reino pelo distrito de Vila Real, não chegando porém a tomar assento na respectiva câmara. Entre os benefícios que, como deputado, conseguiu para a Madeira, contam-se a unificação da moeda, os estudos da estrada em volta da ilha pelo engenheiro Tellier, para os quais conseguiu um credito de 30 contos, a legislação especial que concedeu às levadas da Madeira a autoridade jurídica para a garantia dos seus direitos, a colecção dos terrenos onde foram edificados o teatro e o jardim municipal, a isenção dos direitos de tonelagem aos vapores que demandam o porto do Funchal, a isenção dos direitos sobre a importação do milho de 1882 a 1886, a construção do porto artificial do sítio da Pontinha, etc., etc..\n\nAlém de deputado e presidente da Municipalidade, desempenhou o Dr. Manuel José Vieira muitos outros cargos, tendo sido conselheiro do distrito, presidente da antiga Junta Geral, presidente da comissão administrativa da Santa Casa da Misericórdia, membro da comissão do Asilo, vogal da Comissão Antifiloxerica, secretario e presidente da Associação Comercial, presidente da assembleia geral e director da Companhia do Caminho de Ferro do Monte, presidente da assembleia geral da companhia de seguros Aliança Madeirense, etc., etc.. A antiga Associação de Beneficência do Funchal ficou-lhe devendo os mais assinalados serviços tendo sido também um advogado muito distinto e um desvelado protector da agricultura madeirense.\n\nO Dr. Manuel José Vieira tinha a carta de conselho, sendo agraciado mais tarde com a grã-cruz da ordem de Nossa Senhora da Conceição de Vila Viçosa pela maneira verdadeiramente notável como representou a cidade por ocasião da visita que os antigos reis D. Carlos e D. Amélia fizeram a esta ilha em 1901. Era membro do Instituto de Coimbra, da Associação dos Escritores e Jornalistas e da Sociedade de Geografia de Lisboa.\n\nFoi um dos redactores da _Revista Juridica_, publicação semanal que apareceu nesta cidade em 19 de Outubro de 1870, e colaborou em vários jornais funchalenses, entre os quais O Direito e o Diário Popular. Dos seus discursos, foram reproduzidos em folhetos os que proferiu na Câmara dos Deputados nas sessões de 7 de Maio de 1883, 13 de Fevereiro de 1884 e 7 de Julho de 1888 (_Questão da propriedade na Madeira_). Faleceu no Funchal a 12 de Junho de 1912.",
    "categories": [
        "history",
        "politics",
        "society"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Manuel José Vieira": [
            "Político e advogado"
        ]
    },
    "years": {
        "1836": [
            "Nascimento de Manuel José Vieira"
        ],
        "1860": [
            "Conclusão da formatura em direito"
        ],
        "1864": [
            "Presidência da Câmara Municipal do Funchal"
        ],
        "1870": [
            "Publicação da _Revista Juridica_"
        ],
        "1879": [
            "Início da legislatura como deputado pela Madeira"
        ],
        "1889": [
            "Eleição como par do reino pelo distrito de Vila Real"
        ],
        "1901": [
            "Visita dos antigos reis D. Carlos e D. Amélia à ilha"
        ],
        "1912": [
            "Falecimento de Manuel José Vieira"
        ]
    }
}