{
    "id": 3614,
    "lang": "pt",
    "is_original": true,
    "title": "Vieira de Castro (Henrique Augusto)",
    "fl": "V",
    "original_title": "Vieira de Castro (Henrique Augusto)",
    "body": "É filho de Luis Lopes Vieira de Castro, e D. Carolina Cândida Vieira de Castro, tendo nascido, na cidade do Porto a 24 de Junho de 1869.\n\nPor fins do ano de 1893, fixou residência no Funchal, como director da Agência do Banco de Portugal nesta ilha, sendo actualmente sócio gerente do importante estabelecimento bancário Reid, Castro & C.ª. É um comerciante e industrial inteligente, activo e empreendedor, devendo-se-lhe o incremento que têm tomado algumas indústrias madeirenses e também o notável desenvolvimento dado a vários ramos de comercio local (1921).\n\nHenrique Vieira de Castro, pelos seus actos de benemerência, tem prestado assinalados serviços a várias instituições de caridade e ás classes pobres da nossa terra, devendo-se-lhe em boa parte a fundação da Escola de Artes e Ofícios, destinada a amparar a infância desvalida.\n\nJá nos artigos\n\n> Cemitério das Angústias\n\n(volume I, página 70\n\n> ), Escola Elementar do Comércio\n\n(volume I, página 398),\n\n> Jardim Municipal\n\n(volume II, página 182) e\n\n> Misericórdias\n\n(volume II, página 372) nos referimos especialmente a alguns dos importantes serviços que Henrique Vieira de Castro tem prestado á Madeira, que ele considera como a sua verdadeira pátria adoptiva (1921).",
    "categories": [
        "biology",
        "society"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Luis Lopes Vieira de Castro": [
            "Pai de Henrique Augusto Vieira de Castro"
        ],
        "D. Carolina Cândida Vieira de Castro": [
            "Mãe de Henrique Augusto Vieira de Castro"
        ]
    },
    "years": {
        "1869": [
            "Henrique Augusto Vieira de Castro nasceu na cidade do Porto"
        ],
        "1893": [
            "Henrique Vieira de Castro fixou residência no Funchal como diretor da Agência do Banco de Portugal"
        ]
    }
}