{
    "id": 3616,
    "lang": "pt",
    "is_original": true,
    "title": "Vieira de Castro (Dr. Luís)",
    "fl": "V",
    "original_title": "Vieira de Castro (Dr. Luís)",
    "body": "Nasceu nesta cidade a 10 de Maio de 1898 e é filho de Henrique Augusto Vieira de Castro e de D. Alegria Adida Vieira de Castro. Cursou o liceu do Funchal e é bacharel formado em direito pela Universidade de Coimbra.\n\nCedo iniciou a sua carreira nas letras, colaborando em vários jornais e publicando em volume, quando ainda frequentava o nosso liceu, alguns dos seus escritos dispersos pela imprensa periódica desta cidade. Tem já uma larga colaboração em muitos jornais e revistas, havendo sido em Coimbra redactor e assíduo colaborador de algumas publicações periódicas. Em fins do ano de 1923, encetou nesta cidade a publicação dum jornal diário intitulado Jornal da Madeira, de que é director. Publicou os seguintes volumes:\n\n> Nebuloses\n\n, Funchal, 1916,\n\n> Livro Extranho\n\n, Porto, 1916,\n\n> Civilisados\n\n, Coimbra, 1918\n\n> A Hora Internacional e a Nacionalidade Portugueza\n\n, Coimbra, 1919 e a Europa e a Republica Portuguesa\n\n, Coimbra, 1922 (1921).\n\nPosteriormente a esta data, publicou\n\n> O Mundo que finda e o mundo que começa\n\n, 1936,\n\n> D. Carlos I\n\n, 1936,\n\n> Limbo\n\n, 1936,\n\n> Em Pé de Guerra\n\n, 1937,\n\n> A Formação de Portugal\n\n, 1938\n\n> Pedra sobre Pedra\n\n, 1942, e\n\n> Rumo à Vitoria\n\n, 1943.",
    "categories": [
        "history",
        "culture"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Local onde nasceu Luís Vieira de Castro"
        ],
        "Coimbra": [
            "Local onde se formou em direito"
        ]
    },
    "people": {
        "Henrique Augusto Vieira de Castro": [
            "Pai de Luís Vieira de Castro"
        ],
        "D. Alegria Adida Vieira de Castro": [
            "Mãe de Luís Vieira de Castro"
        ]
    },
    "years": {
        "1898": [
            "Luís Vieira de Castro nasceu na cidade do Funchal"
        ],
        "1923": [
            "Luís Vieira de Castro encetou a publicação do jornal diário Jornal da Madeira"
        ]
    }
}