{
    "id": 3620,
    "lang": "pt",
    "is_original": true,
    "title": "Vigia (Quinta)",
    "fl": "V",
    "original_title": "Vigia (Quinta)",
    "body": "É considerada uma das mais belas quintas da Madeira, não tanto pela sumptuosidade da casa de residência e jardins que a rodeiam, como pela sua invejável situação sobranceira ao mar, fazendo recordar muitas das ricas e esplêndidas vivendas da celebre Côte d'Azur. Pertence hoje ao Estado e fazia parte das propriedades que nesta ilha possuía a antiga Empresa dos Sanatórios de que foi concessionário o príncipe Frederico de Hohenlohe (V. Sanatórios). Nesta quinta residiram a rainha Adelaide, de Inglaterra, a imperatriz Isabel, da Áustria, o infeliz arquiduque Maximiliano, mais tarde imperador do México, o príncipe de Oldenburgo, etc..\n\nA quinta Vigia serviu de acomodação às forças da Guarda Republicana que estiveram na Madeira até Maio de 1922, e em Agosto de 1971 foi apresentado no parlamento um projecto de lei para a cedência da mesma quinta para casa de jornalistas.\nO nome da quinta procede provavelmente de ter existido ali alguma vigia, isto é alguma estação destinada a dar alarme de corsários ou de quaisquer outros navios inimigos, e evitar contrabandos».\nA quinta Vigia pertenceu primitivamente ao rico inglês Ricardo Davies, que veio para a Madeira nos fins do segundo quartel do século XIX.",
    "categories": [
        "history",
        "culture",
        "architecture"
    ],
    "freguesias": [],
    "locations": {
        "Côte d'Azur": [
            "Região costeira no sudeste de França"
        ]
    },
    "people": {
        "Frederico de Hohenlohe": [
            "Príncipe e concessionário da Empresa dos Sanatórios"
        ],
        "Adelaide": [
            "Rainha de Inglaterra"
        ],
        "Isabel": [
            "Imperatriz da Áustria"
        ],
        "Maximiliano": [
            "Arquiduque e imperador do México"
        ],
        "Oldenburgo": [
            "Príncipe"
        ]
    },
    "years": {
        "1922": [
            "Forças da Guarda Republicana estiveram na Quinta Vigia"
        ],
        "1971": [
            "Projeto de cedência da Quinta Vigia para casa de jornalistas"
        ]
    }
}