{
    "id": 3633,
    "lang": "pt",
    "is_original": true,
    "title": "Vilão",
    "fl": "V",
    "original_title": "Vilão",
    "body": "É o termo geralmente adoptado entre nós para designar os habitantes dos campos desta ilha. Quase sempre se liga a este vocábulo um sentido pejorativo, porque o funchalense considera o camponês numa situação social e mental muito inferior à sua, embora na maioria dos casos pratique uma flagrante injustiça. O habitante dos nossos campos é ignorante, rude e supersticioso, como igualmente o é o das províncias do Continente e das ilhas açoreanas. E comparado com os camponeses das freguesias suburbanas e com um número considerável dos próprios moradores da cidade, não lhes fica num plano de inferioridade e nem tem que invejar-lhes o seu grau de civilização, a não ser na sua indumentária. Os habitantes rurais da Madeira, na sua quase totalidade analfabetos, vivem num grande isolamento em casais muito dispersos pelas vertentes das montanhas, desconhecendo-se entre nós os aldeamentos, com excepção de pequenas e pouco populosas vilas, estando deste modo completamente segregados de todo o convívio social e ao abrigo das influencias civilizadoras dos grandes centros de população. A sua ignorância e o quase absoluto isolamento em que vivem, tornam-nos retraídos e desconfiados nas suas relações com os senhores e habitantes da cidade, a que deve acrescentar-se uma natural timidez nascida em boa parte da absoluta e por vezes despótica dependência em que durante séculos estiveram dos morgados e senhorios, que chegaram a ser proprietários de dois terços dos terrenos aráveis da Madeira. É por isso que chamam manhosos aos nossos campónios. Como já em outro lugar dissemos, reconhece-se em geral que os habitantes dos campos são de uma índole pacífica e ordeira. Entregues na sua grande maioria aos trabalhos agrícolas, que nesta região são muito árduos e penosos pelas especiais condições dos terrenos, mourejam desde o romper da manhã até caírem as sombras da noite, geralmente despreocupados e alheios a tudo o que não seja a labuta continua da sua laboriosa existência. Quer se encontrem numa apertada mediocridade ou numa regular suficiência de haveres, decorre-lhes a vida serena e remansosa, conformando-se inteiramente com a sua situação.",
    "categories": [
        "society"
    ],
    "freguesias": [],
    "locations": {
        "Madeira": [
            "Campos desta ilha"
        ],
        "Continente": [
            "Províncias do Continente"
        ],
        "Açores": [
            "Ilhas açoreanas"
        ]
    },
    "people": {},
    "years": {}
}