{
    "id": 3637,
    "lang": "pt",
    "is_original": true,
    "title": "Vimeiro",
    "fl": "V",
    "original_title": "Vimeiro",
    "body": "O vimeiro da Madeira parece ser o produto do cruzamento da salix alba com a S. fragilis. É um arbusto ou pequena árvore com os ramos compridos e flexíveis, e as folhas lanceoladas, as adultas, glabras, as novas, um tanto assetinadas. Só existem na Madeira indivíduos femininos, mas estes são extremamente abundantes e multiplicam-se de estaca com uma facilidade extrema.\n\nOs ramos mais longos do vimeiro utilizam-se para o fabrico de grande numero de moveis e utensílios, tais como canapés, cadeiras, mesas, carros, cestos, etc., os mais curtos para ligamentos e vencelhos, assim como para algumas obras miúdas que se fabricam na ilha.\n\nEm 1912, foram exportados para o estrangeiro e Lisboa 265:919 quilogramas de vimes em obra, e só para o estrangeiro, 255:390 quilogramas de vimes em bruto, tendo sido a Inglaterra, as Canárias e o Cabo da Boa Esperança os principais países importadores dos vimes não manufacturados.\n\nA indústria dos artefactos de verga, que parece ter começado na freguesia da Camacha por 1850, está hoje decadente na Madeira, segundo nos informa o inteligente industrial o Sr. José Maria Teixeira, ao passo que se desenvolve noutros países, e principalmente na África do Sul, para onde a ilha exporta os seus vimes. O encarecimento da matéria prima, que obsta a que alguns industriais que lutam com falta de capitais a adquiram na época própria, a saída para o estrangeiro de muitos operários que se empregavam na referida indústria, enquanto outros se dedicam na ilha a outros serviços mais lucrativos, os fretes mais pesados que oneram os vimes em obra, em razão destes ocuparem maior espaço nos porões dos navios, e os direitos e impostos locais que oneram mais os artefactos de verga do que a matéria prima, são, no entender daquele esclarecido industrial, as principais causas da referida industria ter perdido uma grande parte da sua antiga importância.\n\nA Madeira produz 700 a 800 toneladas de vimes anualmente, saindo talvez metade desta produção para fora da ilha. No Cabo da Boa Esperança, outrora importante mercado consumidor dos artefactos de verga da Madeira, fabricam-se hoje muitos dos mesmos artefactos com vimes importados da nossa ilha, o mesmo acontecendo no Brasil. A Inglaterra é o país que importa actualmente grandes quantidades da obra de verga fabricada na Madeira, recebendo também, segundo nos informam, grandes porções de vimes em bruto (1921).\n\nA poda do vimeiro executa-se desde Janeiro até Março, e os vimes destinados a obras são reunidos em feixes em seguida á colheita, depois do que é uso deixar permanecer a parte inferior dos mesmos feixes mergulhada em água, até que comece a rebentação. Iniciada esta, são os vimes descascados, devendo haver o cuidado de cortar a parte que esteve mergulhada na água.\n\nUma boa parte da obra de verga produzida na ilha recomenda-se pelo engenho, desvelo e solidez da sua execução, qualidades estas que a tornam bastante apreciada tanto de nacionais como de estrangeiros, denotando ao mesmo tempo muita habilidade e gosto da parte dos artistas madeirenses. A Boaventura e a Camacha são as principais localidades da produção do vime, sendo desta última localidade que sai a maior parte da obra de verga que é exportada ou vendida no Funchal.",
    "categories": [
        "biology",
        "economy"
    ],
    "freguesias": [
        "Camacha"
    ],
    "locations": {},
    "people": {
        "José Maria Teixeira": [
            "Inteligente industrial"
        ]
    },
    "years": {
        "1912": [
            "Exportação de vimes"
        ],
        "1850": [
            "Início da indústria dos artefactos de verga na freguesia da Camacha"
        ],
        "1921": [
            "Importação de vimes pela Inglaterra"
        ]
    }
}