{
    "id": 3638,
    "lang": "pt",
    "is_original": true,
    "title": "Vimioso (Condes de)",
    "fl": "V",
    "original_title": "Vimioso (Condes de)",
    "body": "Pertenceu-lhes a capitania de Machico, que foi comprada por D. Afonso de Portugal, 2.° conde, a António da Silveira, com licença de D. João III, por 35.000 cruzados. Tendo este D. Afonso de Portugal sido dado por morto na batalha de Alcácer-Quibir, tomou conta da capitania seu filho D. Francisco de Portugal, que é considerado geralmente como 3.° conde de Vimioso, mas que faleceu antes de seu pai, na batalha naval de Vila Franca de Campo, não tendo chegado portanto verdadeiramente a herdar a referida capitania.\n\nEm 1582, foi a capitania de Machico dada por Filipe II a Tristão Vaz da Veiga, mas em 1604, sendo este já falecido, passou ela para a posse de D. Luís de Portugal, que alguns consideram como terceiro e outros como quarto conde de Vimioso, o qual professou mais tarde, assim como sua esposa, que era filha do conde de Basto, por motivos que não são bem conhecidos.\n\nDepois deste D. Luís de Portugal, foram donatários de Machico: D. Afonso de Portugal, 5.° conde; D. Luís de Portugal, 6.º conde, falecido desastradamente numa pendência em 1656; D. Miguel de Portugal, 7.° conde, falecido em 1687; D. Francisco de Portugal e Castro, 8.º conde e 2.° marquês de Valença, falecido em 1749; e D. José Miguel de Portugal e Castro, 9 ° conde e 3.º marquês de Valença, falecido em 1775.\n\nConsta dum antigo manuscrito que em 20 de Outubro de 1767 ordenou o Conselho de Fazenda ao Provedor que se apossasse da donatária de Machico, em nome do Monarca, «visto ela achar-se vaga por óbito do 5.° conde de Vimioso, D. Martinho de Portugal, sem sucessor», mas tal ordem a haver sido dada, não teve execução, segundo parece, pois existem documentos posteriores que se referem à alcaidaria-mor de Machico e aos seus proprietários os marqueses de Valença e condes de Vimioso. Deve-se advertir ainda que o 5.° conde, D. Afonso e não D. Martinho, faleceu no século XVII, e que era D. José Miguel de Portugal e Castro, 9.° conde, nascido em 1706 e falecido em 1775, o proprietário da donatária de Machico na época a que se refere o mencionado manuscrito.\n\nOs donatários de Machico foram também marqueses de Valença a partir de 10 de Março de 1716, em que o rei D. João V renovou este título, dando-o a D. Francisco de Portugal, 8.º conde de Vimioso, 6.° neto do Valença falecido em 1460.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}