{
    "id": 3639,
    "lang": "pt",
    "is_original": true,
    "title": "Vinhas",
    "fl": "V",
    "original_title": "Vinhas",
    "body": "A cultura da vinha já em 1445 existia na Madeira, pois que Cadamosto que visitou esta ilha nesse ano, se refere a «vinhas plantadas de fresco, entre as quais a malvasia, mandada vir de Candia». Foi o infante D. Henrique, segundo conta Frutuoso, quem introduziu aquela casta na ilha, não havendo razões para duvidar desta informação, se bem que Azurara, citado pelo Dr. Azevedo, nada diga a tal respeito. A viagem do navegador italiano deu-se antes da composição da Chronica da conquista e descobrimento da Guiné, devendo atribuir-se portanto o desconhecimento de certas cousas da ilha, ou a não ter ainda grande importância a cultura da videira, ou a não haver Azurara aludido aos vinhos no seu trabalho, como aludiu ao «pam, e açuquer, e mel, e cera, e madeira» da florescente colónia portuguesa.\n\nDiz o Dr. Azevedo que é não só possível, mas natural, que a família Acciaioly, de origem florentina, ao estabelecer-se na Madeira, para cá trouxesse a vinha malvasia, que vegeta nos subúrbios da cidade de Napoli-di-Malvasia, na ilha de Minoa, mas a ser certo que foi Simão Acciaioly, que para aqui veio em 1515, o tronco dessa família entre nós, é evidente que não poderia ser ele o introdutor da referida vinha na nossa terra, visto Cadamosto a ter já encontrado aqui setenta anos antes. 0 mais provável é que os primitivos colonizadores, por indicação do infante D. Henrique, trouxessem de Portugal algumas castas de videiras ali cultivadas, preferindo, claro está, as mais afamadas, e que entre estas viesse a malvasia candida, oriunda de Candia e de Minoa, a qual bem poderia a esse tempo ser cultivada na metrópole, onde parece que não existe presentemente, a não ser como mera curiosidade.\n\nSabendo-se que a cultura da vinha na Madeira é tão antiga ou quase tão antiga como a da cana, e que já no tempo de Cadamosto os vinhos da ilha eram assai buonissimi, é para estranhar, diz o Dr. Azevedo, que no século XV todo o peso dos direitos e exigências senhoriais recaísse sobre os açucares, e que os vinhos estivessem isentos de quaisquer tributos pesados, e sujeitos apenas ao pagamento do dizimo e duma imposição estabelecida em 1485 «para as despezas do comçelho da ylha».\n\nPensa o Dr. Azevedo que o desigual tratamento que nos tempos primitivos tiveram os vinhos e os açucares foi uma consequência do pouco valor e da baixa qualidade daqueles, mas tal explicação, como se vê do que ficou exposto, não pode ser aceita, sendo mais provável que a falta de mercados estrangeiros e a pouca procura que em Portugal, país também vinhateiro, tinham os nossos vinhos, fossem a verdadeira causa destes terem escapado aos pesados impostos que oneraram o açúcar nos primeiros tempos da colonização. Sujeitar os vinhos madeirenses aos mesmos encargos dos açucares, teria sido arruinar a viticultura numa época em que ela não prometia ainda vir a ser uma das maiores riquezas da ilha.\n\nA cultura da vinha recebeu um certo impulso no século XVI, quando a indústria do açúcar começou a decair na Madeira (V. Vinhos), mas é depois de 1640 que a vemos tomar um maior incremento, quando os ingleses, estabelecendo-se aqui em maior numero do que dantes para se entregarem ao comercio dos vinhos, se tornaram os principais fomentadores da mesma cultura. Frutuoso refere-se em várias partes das Saudades da Terra á cultura da vinha na Madeira, mas no tocante a castas, só menciona a malvasia, que parece ser a que no século XVI produzia os mais preciosos e afamados vinhos da ilha.\n\nNos fins do século XVIII plantaram-se muitas videiras na Madeira, e tempos antes havia a cultura da vinha sido introduzida nos terrenos das Areias e noutros da beira mar, no Porto Santo, tendo ido ali homens sustentados pelo Estado realizar as plantações, que se fizeram com bacelos fornecidos pelo governo.\n\nAté 1851, manteve-se a cultura da vinha florescente na Madeira, mas nesse ano ou no imediato apareceu na ilha o Oidium Tuckery, que destruiu a mesma cultura quase inteiramente (V. Mangra). Debelada a moléstia pelo emprego do enxofre, de novo a cultura da vinha prosperou entre nós, até que em 1871 ou 1872, um novo flagelo, a filoxera (V. este nome), mais difícil de combater do que a mangra, veio devastar as plantações madeirenses.\n\nPela introdução de videiras exóticas para serem enxertadas com as antigas castas da Vitis vinifera, tornou-se possível a reconstituïçao das plantações da ilha, achando-se ao presente a nossa viticultura em estado prospero, depois de haver atravessado algumas crises que lhe retardaram os progressos ou a puseram mesmo a dois passos do seu aniquilamento.\n\nA cultura da vinha ocupa no arquipélago a área de 1700 a 2000 hectares, sendo a produção media por hectare de 6 a 7 pipas de vinho. Não se encontram hoje, como antes do aparecimento da filoxera, cepas madeirenses enraizadas, mas por quase toda a parte se tem conseguido vulgarizar muitas dessas cepas, enxertando-as em videiras americanas ou em híbridas provenientes do cruzamento das mesmas videiras com a Vitis vinifera. Ha também alguns híbridos produtores directos, tais como o Jacquez, o Herbemont e a Cunningham, sendo o primeiro muito frequente na Madeira.\n\nAntes do aparecimento da mangra (V. este nome), era uso, principalmente no norte da ilha, empregar como tutores da vinha certas árvores, especialmente os castanheiros (V. Balseiras), mas tal processo de cultura está abandonado e hoje as parreiras apoiam-se e alargam-se sobre corredores ou latadas feitos de varas ou de verga, quando não vivem mais ou menos prostradas na terra (vinhas de pé) ou sustentadas por pequenas estacas. A altura das latadas varia entre 1m,20 e 3 metros.\n\nA poda das castas europeias executa-se geralmente deixando em cada braço da cepa uma vara terminal com sete, oito e ás vezes mais olhos, e um ou mais sarmentos laterais com dois ou três olhos. Se a cepa ou algum braço dela for pouco vigoroso, pode reduzir-se o número de olhos da vara terminal.\n\nAs principais castas cultivadas na Madeira por causa dos excelentes vinhos que produzem, são: a malvasia candida, o sercial, o verdelho, o boal e a tinta.\n\nA primeira destas castas, que se reconhece pelas suas folhas glabras nas duas paginas, com 5 lóbulos muito profundos, de ordinário ponteagudos, e pelos seus cachos grandes, com bagos elípticos ou eliptico-globosos, pouco rijos, verdoengo-amarelados, por fim dourados, encontra-se nalguns quintais do Funchal, na Fajã dos Padres, em Câmara de Lobos, no Jardim do Mar, no Paul do Mar, etc.. É ela que produz o precioso vinho malvasia, conhecido pela sua doçura e perfume, dando também boas uvas de mesa, se bem que inferiores ás outras castas existentes na ilha.\n\nA segunda casta, a que em Portugal dão os nomes de sercial, esgana, esgana-cão, esganinho e esganoso, tem as fôlhas medianas, cotanilhosas na página inferior, subglabras ou pubescentes na superior, com os três lóbulos do alto bem aparentes e os inferiores muitas vezes apenas esboçados. Os seus cachos são de ordinário pequenos ou medianos, com bagos elípticos, esverdinhado-amarelados, acerbos e de maturação seródia, e o seu vinho quando amadurecido (antes dos 8 a 10 anos é áspero e cru) é muito seco e de excelente qualidade. 0 sercial é cultivado principalmente na Fajã dos Padres, Ponta do Pargo e Estreito de Câmara de Lobos.\n\nO verdelho, conhecido nalgumas partes de Portugal pelo nome de gouveio, tem folhas medianas, arredondadas, ondeadas, glabras ou quase glabras na pagina superior, mais ou menos cotanilhosas na pagina inferior, com lóbulos pouco profundos ou apenas esboçados, sendo os seus cachos pequenos ou medianos, com bagos muito doces, rígidos ou sub-rígidos, elípticos ou oblongos, verdoengo-amarelados, geralmente dourados na maduração. As suas uvas, um tanto fortes, são muito boas para comer, e produzem um vinho seco e de sabor agradável, que é tido como um dos mais finos da Madeira. 0 verdelho é cultivado no Funchal, Câmara de Lobos, Estreito de Câmara de Lobos, Porto Santo, etc..\n\nO boal tem folhas medianas, cotanilhosas na pagina inferior, subglabras ou pubescentes na superior, com os lóbulos do alto bem aparentes, ás vezes acuminados, os inferiores de ordinário mal esboçados, e os seus cachos são grandes, densos, muito alados, com bagos quase sempre elípticos, rijos, verdoengo-amarelados, dourados depois de maduros, muito doces. É cultivado principalmente nos concelhos do Funchal e Câmara de Lobos, e produz boas uvas de mesa e um vinho muito estimado.\n\nA tinta reconhece-se pelas suas folhas glabras ou quase glabras na pagina superior, cotanilhosas ou araneosas na pagina inferior, muitas vezes avermelhadas depois de adultas, com os lóbulos superiores profundos, e pelos cachos pequenos ou medianos, com os bagos tintos, pouco rijos, muito doces, com a polpa clara ou levemente colorida. É cultivada principalmente em Câmara de Lobos, Estreito, S. Martinho e Santo Antonio, e dá excelente vinho e boas uvas de mesa.\n\nAlém das cinco castas que ficam sucintamente descritas, muitas outras são dignas de apreço, quer pelo emprego que têm no fabrico dos vinhos, quer pelas boas uvas de mesa que produzem, parecendo-nos dignas de menção, entre as castas tintas – o listrão tinto, do Pôrto Santo, de bagos globosos e rijos; a negra mole (tinto molar no Porto Santo), de bagos globosos ou eliptico-globosos, muitas vezes desiguais; a tinta do Porto Santo, semelhante á negra mole; o negro ou maroto, de bagos globosos e rijos, só cultivado agora no Porto Santo; o castelão, de bagos um pouco mais consistentes que os da negra mole só cultivado agora na mesma ilha; o terrantês tinto, de bagos grandes, ovais ou subglobosos, rijos; o ferral, de bagos grandes, elípticos ou oblongos, rijos e de polpa um tanto esverdinhada; e o barrete de padre, de bagos grandes e listados, rijos. Das castas brancas ou violaceas, merecem ser assinaladas–a malvasia roxa, que apenas se distingue da malvasia candida em ter os bagos violaceos ou rosados; o malvasião ou malvasia babosa, de bagos moles e por vezes pouco doces, verdes ou dourados na maturação; o boal do Porto Santo, de bagos moles, ovados ou subglobosos, da cor dos do boal da Madeira; o carâo de moça, de bagos globosos ou eliptico-globosos, grandes e rijos, dourados ou esverdinhados; o cachudo, muito semelhante ao boal; o terrantês branco, de bagos globosos, dourados, muito doces, quase extinto na Madeira, mas cultivado no Porto Santo; o muscatel e o moscatel do Porto Santo, diferentes um do outro, mas produzindo ambos uvas perfumadas e de sabor especial; a málaga ou alicante branco, de bagos globosos, rijos, doces e dourados na maturação; e o listrão da Madeira e o do Porto Santo, ambos de bagos globosos e rijos, muito saborosos.\n\nA Isabella ou vinha americana, variedade da Vitis labrusca, é muito cultivada na Madeira, onde foi introduzida pouco depois de 1840, e a V. riparia, conhecida pela denominação de vinha de silvado, é também comum sendo, porém, utilizada somente como cavalo de enxertia. Além do Jacquez, do Herbemont e da Cunningham (canica dos madeirenses), que todos parecem derivar do cruzamento da Vitis aestivalis pela M. vinifera, outros híbridos foram introduzidos na Madeira após a invasão filoxerica, a maior parte dos quais se acham hoje extintos. 0 Jacquez, cultivado como produtor directo, é também a videira preferida geralmente para ser enxertada com as antigas castas da V. vinifera, por causa da sua adaptação aos terrenos e do seu vigor e resistência à filoxera.\n\nOs solos mais adequados á cultura da vinha são a pedra mole e o cascalho, este constituído por partículas basalticas e aquele por tufos vermelhos ou amarelados. 0 solo duro e argiloso a que chamam massapez, é o que menos se presta á cultura vitícola.\n\nAs vinhas estendem-se desde as terras vizinhas do litoral até 400 ou 500 metros, podendo atingir mesmo 600 e 700 metros, nos lugares menos visitados pelos nevoeiros. Nas proximidades do Jardim da Serra, existe a cultura da vinha, mas a maturação da uva tem lugar aí muito mais tarde que no Funchal.\n\nSobre as videiras madeirenses, foram publicados dois artigos no extinto Portugal Agrícola, um deles escrito pelo agrónomo Sr. Meneses Pimentel e o outro pelo autor destas linhas. Nos Estudos Ampelograficos do falecido João Marques Loureiro (Lisboa\n\n1912), também são indicadas e desenvolvidamente descritas algumas das mais valiosas castas de vinha da nossa terra, podendo todos estes trabalhos ser consultados com vantagem por aqueles que desejarem possuir um mais amplo conhecimento da especialidade.\n\nAmpliamos as informações deste artigo com os valiosos elementos que o seu autor (o distinto botânico Carlos Azevedo de Meneses) deixou consignados na revista Portugal agrícola do mês de Abril de 1902, a que acima se faz referência, e da qual importa transcrever alguns períodos:\n\n\"Não sendo de maior interesse as descripções dos hybridos e vinhas americanas, visto estas cepas serem bem conhecidas em Portugal, limitamo-nos a tratar no presente artigo das differentes formas da Vitis vinifera existentes no archipelago, distribuindo-as para este fim em dois grandes grupos: castas tintas e castas brancas ou violaceas.\"\n\n## CASTAS TINTAS\n\n## Listrão.\n\n\"Folhas grandes ou medianas, subglabras em ambas as faces ou irregularmente cotanilhosas ao inferior; lóbulos 5, menos vezes 3, quase sempre acumiados, às vezes fendidos, todos, ou os superiores pelo menos, bem apparentes ou profundos; dentes triangular-lanceolados agudos, ás vezes muito grandes; seio peciolar quase sempre muito aberto, seios lateraes pouco abertos ou fechados; cachos de 18-30 centímetros, cylindricos ou cónicos, alados, muito densos ou um pouco frouxos; bagos de 16-20 milímetros, globosos rijos, a princípio dum violaceo claro, por fim quase negros; polpa clara; pedicellos avermelhados no alto. Cultivado no Porto Santo; produz uvas de meza muito apreciadas.\"\n\n## Tinta da Madeira\n\n\"Folhas medianas, com as nervuras e os peciolos muitas vezes avermelhados, glabras na pagina superior ou guarnecidas de alguns pellos um pouco densos junto das nervuras e do peciolo, cotanilhosas ou araneosas na inferior, com o tormento ás vezes muito ralo e parecendo neste caso um pouco luzidias; lóbulos superiores profundos ou bem apparentes os inferiores quase sempre mal esboçados; dentes ovados ou ovado-triangulares, obtusos, raras vezes sub-agudos; seios lateraes e seio peciolar a maior parte das vezes fechados em virtude da sobreposição dos lobulos; cachos alados ou não, pequenos ou medianos (15-25 centímetros), quase sempre densos; bagos elliptico-globolosos ou oblongos, de 15-23 milímetros, tintos, pouco rijos, muito doces, com a polpa clara ou levemente colorida. Cepa alta e vigorosa, de grossura mediana; sarmentos pardentos ou pardento-avermelhados, de entrenós curtos ou medianos. Distingue-se da negra molle, com a qual anda geralmente confundida, em ter as folhas maiores e com os seios quase sempre mais fechados, e os bagos mais alongados e de maiores dimensões.–É cultivada em Câmara de Lobos, no Estreito e em vários pontos de S. Martinho e de Santo Antonio. Não apparece em Porto Santo. Dá vinho excellente e boas uvas de mesa.\"\n\n## Negra molle.\n\n\"Folhas ás vezes um pouco concavas, geralmente medianas, mais ou menos cotanilhosas ou araneosas na pagina inferior, subglabras ou ligeiramente cotanilhosas na superior, umas vezes com todos os lóbulos bem apparentes e os superiores profundos e agudos ou obtusos, outras com todos os lóbulos apenas esboçados; dentes ovados ou triangulares, agudos ou obtusos; seios lateraes e o peciolar abertos ou fechados; cachos pequenos ou medianos (15-20 centímetros), quase sempre muito densos, alados ou não; bagos globosos ou elliptico-globosos, eguaes ou deseguaes, de 12-18 milímetros, molles ou pouco rijos, tintos muito doces, com a polpa clara. Cepa como na casta precedente; sarmentos castanho-claros ou castanho-avermelhados, de entrenós curtos. Folhas adultas geralmente avermelhadas. Distingue-se do bastardo em ter os bagos ás vezes ellipticos e com a polpa sempre clara, e os pedicellos mais compridos.–Encontra-se nos mesmos sítios da casta precedente, mas é mais abundante do que ella; também é cultivada no Porto Santo, onde a conhecem pelo nome de tinta mollar. Dá excellente vinho e boas uvas de mesa.\"\n\n## Tinta de Lisboa.\n\n\"Distingue-se da tinta madeirense em ter as folhas quase sempre mais esbranquiçadas na página inferior, e os cachos de ordinário mais pequenos - e com os bagos globosos; e da negra molle, pelas folhas geralmente maiores e com menos tendência para tornar-se avermelhadas, e pelos seios quase sempre mais fechados.–Encontra-se nalguns pontos dos arredores do Funchal; pouco frequente. É pouco apreciada para vinho; dá boas uvas de mesa.\"\n\n## Bastardo tinto.\n\n>  – Folhas medianas, cotanilhosas na face inferior, com os pellos ás vezes floccosos e dispostos muito irregularmente, glabras ou ligeiramente pilosas na superior; lóbulos pouco profundos ou apenas esboçados; dentes deseguaes, triangulares ou ovado-triangulares, agudos ou sub-agudos; seio peciolar mais ou menos aberto; cachos não excedendo em geral 15 cent., cylindricos, cylindrico-conicos ou muito curtos e largos, densos, ás vezes alados; bagos globosos, muito doces, sub-eguaes ou muito deseguaes, de 12-18 milim., a princípio um pouco rijos, por fim molles, tintos, com a polpa clara ou levemente violacea; pedicellos muito curtos.–Frequente no Porto Santo; na Madeira só é cultivado no Estreito e Jardim da Serra. Produz bom vinho e boas uvas de mesa.\n\n## Tinta do Porto Santo\n\n>  . – Folhas grandes ou medianas, quando adultas muitas vezes avermelhadas; glabras ou subglabras na pagina superior, um tanto cotanilhosas ou araneosas na inferior, com 5 lóbulos bem apparentes, acumiados, dentados ou inciso-dentados, os superiores bastante profundos: dentes muito deseguaes, triangulares ou triangular-lanceolados; seio peciolor aberto; seios lateraes abertos ou fechados: cachos não excedendo em geral 18 centímetros, cylindricos ou cylindrico-conicos, ás vezes alados; bagos globosos ou ellipticos-globosos, doces, do mesmo tamanho dos da negra mole, mas mais rijos e com a polpa constantemente violacea.–É casta muito productiva e que só apparece agora no Porto Santo.\n\n## Negro.–Folhas\n\n>  grandes ou medianas, às vezes avermelhadas, araneosas na pagina inferior ou revestidas aqui e alli de pellos floccosos, menos tormentosas ou glabras na pagina superior; todos os lóbulos, ou os superiores apenas, bem apparentes e ponteagudos; lóbulo médio maior quase sempre que os lateraes; dentes deseguaess triangulares ou triangular-lanceolados, agudos; seio peciolar mais ou menos aberto; seios lateraes superiores abertos ou fechados; cachos não excedendo em geral 20 centímetros, cylindricos ou cylindrico-conicos mais ou menos densos, alados ou não; bagos pouco deseguaes, de 12-18 milímetros, rijos, doces depois de maduros, globosos, com a polpa clara ou violacea e a pellicula bastante consistente; pedicellos regulares. Cepa vigorosa, com os sarmentos castanho-claros, ás vezes listados; merithallos alongados. É synonymo de marôto e é cultivado no Porto Santo; parece estar extincto na Madeira, onde foi outrora abundante. Dá muito vinho, mas pouco estimado.\n\n## Castellão–Folhas\n\n>  medianas ou pequenas, muito semelhantes ás da negra mole, mas com os lóbulos quase sempre bem apparentes; cachos cylindricos ou cylindrico-conicos, de ordinário alados, densos ou sub-densos; bagos globosos, em regra muito deseguaes, um pouco mais rijos que na negra molle, umas vezes muito pequenos (8 millimetros), outras medianos (15-18 millimetros), tintos, com a polpa clara, muito doces, pedicellos regulares. – É synonimo de tinta castellõa, e provavelmente também de negrinho. É cultivado no Porto Santo e era frequente outrora na Madeira, onde parece estar extinto ou quase extinto.\n\n## Terrantez tinto\n\n>  . – Folhas cotanilhosas na pagina inferior, raras vezes perfeitamente glabras na superior, com os 3 lóbulos do alto apparentes ou mal esboçados-; dentes muito deseguaes e quase sempre arredondados; seio peciolar fechado ou pouco aberto; cacho geralmente alado, de bagos tintos, grandes, ovaes ou sub-globosos, rijos; pedicellos violaceos no alto. Folhas adultas muitas vezes avermelhadas.–Cultiva-se n'alguns pontos dos arredores do Funchal, e no Porto Santo. Produz uvas de mesa muito apreciadas.\n\n## Ferral.\n\n>  – Folhas glabras nas duas faces com 5 glóbulos profundos, dentados ou inciso-dentados; dentes muito deseguaes, triangulares, agudos ou acuminados; seios lateraes fechados ou pouco abertos, o peciolar mais ou menos aberto; cachos geralmente grandes e cónicos, densos ou frouxos, alados; bagos tintos, grandes, elípticos ou oblongos, rijos, com a película assaz consistente e a polpa um tanto esverdinhada. Sarmentos acastanhados. Comprimento médio dos bagos: 35 millimetros. – Cultiva-se no Funchal, no Seixal e em Ponta Delgada. Produz uvas de mesa muito grandes e formosas, mas de sabor pouco delicado. Era também conhecido outrora pelos nomes de Alicante e de Moscatel tinto.\n\n## Barrete de padre\n\n> Folhas medianas, glabras nas duas faces, com 3-5 lóbulos, umas vezes mal esboçados, outras vezes um pouco profundos; lóbulo terminal dividido ás vezes em 3 lóbulos secundários; dentes geralmente curtos e largos, agudos ou obtuosos; seio peciolar pouco aberto ou fechado; cachos alados, de ordinário grandes e pouco densos; bagos grandes ou medianos, ellipsoideos ou ovado-subglobosos, tintos listados, muito rijos. - Cultiva-se nos arredores do Funchal e também no Porto Santo, onde é conhecido pelo nome de barrete de frade. Dá boas uvas de meza.\n\n## Verdelho tinto\n\n> Folhas pequenas ou medianas, muitas vezes com manchas violaceas, cotanilhosas na fase inferior, sub-glabras ou revestidas d'alguns pellos na superior; lóbulos superiores geralmente apparentes e agudos, os inferiores apenas esboçados; dentes deseguaes, geralmente agudos; seio peciolar quase sempre aberto; seios lateraes (quando existem) pouco abertos ou fechados. «Bagos tintos, idênticos na forma aos do verdelho branco».\n\n## Chasellas\n\n> Folhas grandes, largas, glabras, excepto nas nervuras da pagina interior, onde são um pouco pubescentes; lóbulos poucos profundos, ordinariamente ponteagudos; dentes muito irregulares, profundos, ordinariamente agudos, seio peciolar mais ou menos aberto; cacho apertado, de bagos muito grandes, rijos, elliptico-globosos, quase tintos, esverdinhados na base.–Produz uvas de mesa que se recommendam mais pelo seu tamanho do que pelo seu sabor, que é um tanto desenxabido. É casta de introducção recente cultivada apenas nos arredores do Funchal. É synonymo de uva franceza.\n\n## CASTAS BRANCAS OU VIOLACEAS\n\n## Sercial.\n\n> Folhas medianas, cotanilhosas na pagina inferior, sub-glabras ou pubescentes na superior, com os 3 lóbulos do alto bem apparentes e os inferiores apenas esboçados; lóbulo superior quase sempre maior e mais agudo ou acuminado que os lateraes; dentes pouco profundos, deseguaes; seios lateraes superiores e o peciolar quase sempre abertos; cachos pequenos ou medianos, não excedendo em geral 20 centímetros, densos, quase sempre alados; bagos elípticos, de 15-20 milímetros, esverdinhado-amarellados, um pouco acerbos, sub-rigidos. Cepa vigorosa; sarmentos pardento-claros, de entrenós curtos.–Esta casta que é agora bastante rara na Madeira, encontra-se na Fajã dos Padres, na Ponta do Pargo e no Estreito de Câmara de Lobos. 0 seu vinho quando amadurecido (antes dos 10 anos é áspero e cru), é muito seco e de excellente qualidade. Diz-se que o Sercial da Madeira é idêntico ao Esgana cão de Portugal.\n\n## Verdelho\n\n> Folhas medianas, arredondadas, ondeadas, glabas ou providas d'alguns pellos na pagina superior, cotanilhosas na inferior, mas com o indumento pouco denso e irregularmente distribuído, sendo ás vezes quase nullo em todo o limbo ou em parte d'elle; lóbulos muito pouco profundos ou apenas esboçados, com dentes obtusos ou agudos; seio peciolar de ordinário muito fechado; cachos pequenos ou medianos (15-22 cent.), geralmente alados e densos, cylindricos ou cylindrico-conicos; bagos de 15-20 milímetros, muito doces, rígidos ou sub-rigidgs, ellipticos ou oblongos, verdoengos-amarellados, geralmente dourados na maturação. Cepa alta e muito vigorosa; sarmentos pardentos ou pardento-avermelhados, de entrenós curtos.–Apparece no Funchal, em Câmara de Lobos e no Estreito de Nossa Senhora da Graça; era outrora muito frequente tanto no norte como no sul da Madeira. Também é cultivado no Porto Santo. As uvas um tanto fortes são muito boas para comer e produzem um vinho secco e de sabor agradável que é tido como um dos mais finos da Madeira. 0 vermelho madeirense parece ser idêntico nos caracteres botânicos ao gouveio do Alto Douro.\n\n## Boal da Madeira\n\n> Folhas medianas, cotanilhosas na pagina inferior, sub-glabras ou pubescentes na superior, com os 3 lóbulos do alto bem apparentes, ás vezes acuminados, os inferiores de ordinário mal esboçados; dentes deseguaes, em geral sub-obtusos, menos vezes agudos; seio peciolar fechado ou pouco aberto; seios lateraes superiores muitas vezes pouco apparentes em virtude da sobreposição dos lóbulos; cachos grandes, muito alados, densos; bagos quase sempre ellipticos, de 15-22 miltimetros, rijos, verdoengo-amarellados, dourados depois de maduros, muito doces. Cepa mediana; sarmentos d'um pardo claro, com entrenós curtos.–É cultivado principalmente nos concelhos do Funchal e de Câmara de Lobos. Produz boas uvas de mesa e um vinho secco muito estimado.\n\n## Boal de cheiro\n\n> Distingue-se do boal da terra em ter as folhas ás vezes menos cotanilhosas, os seios peciolares geralmente mais abertos, os dentes quase sempre mais profundos e mais agudos, os cachos menos densos e os bagos menos rijos (ás vezes molles), elliptico - globosos ou ovados. – Cultivado em S. Gonçalo (Funchal). Talvez seja esta casta que foi indicada no artigo do Sr. Pimentel, sob o nome de marôto.\n\n## Boal do Porto Santo\n\n> Distingue-se do precedente em ter as folhas mais cotanilhosas, os lóbulos quase sempre acuminados e os seios peciolares mais fechados; e do boal da Madeira, em ter os bagos molles ou um pouco rijos, ovados ou sub-globosos. Talvez que as differenças entre o boal madeirense e o do Porto Santo sejam devidas a simples influencias do clima ou do terreno, e que as duas castas devam ser identificadas.\n\n## Cachudo\n\n> Muito semelhante ao boal da Madeira na forma das folhas e em outros caracteres; apenas se distingue d'elle em ter os cachos em geral mais longos e estreitos, e os bagos menos rijos e menos saborosos. – É synonymo de babosa. Produz muito vinho, mas de qualidade inferior.–Cultivado em S. Martinho e Santo Antonio.\n\n## Terrantez branco\n\n> Folhas medianas, tormentosas na pagina inferior, mas com o tormento pouco denso, sub-glabras, pubescentes ou guarnecidas aqui e alli de alguns pellos um pouco longos na superior; lóbulos superiores de ordinário bem apparentes e muitas vezes ponteagudos, os inferiores mal esboçados ou nullos; dentes deseguaes, em geral pouco profundos, triangulares, agudos ou sub-agudos; seio peciolar mais ou menos aberto; seios lateraes geralmente fechados, cachos curtos, de 10-15 centímetros, densos, cylindricos, sub globosos ou cylindrico-conicos, ás vezes alados; bagos globosos, de 12-20 millimetros, sub-rigidos, dourados na maturação, muito doces. Sarmentos pardos ou pardento acastanhados, de entrenós curtos.–Cultivado no Porto Santo, parece estar extincto ou quase extinto na Madeira. Produz bom vinho e uvas de mesa muito saborosas».\n\n## Malvasia\n\n> De casta branca que parece ter sido importada da ilha de Creta pelos anos de 1445, segundo se afirma. Os jesuítas cultivaram-na cuidadosamente na chamada Fajã dos Padres e começou a criar grande crédito nos fins do século XVI. É de «cepa» grossa e de sarmentos erectos com folhas quase iguais quinquelobadas e de cachos grandes oblongos.\n\n> Diz o distinto escritor e abalizado agrónomo Andrade Corvo, na sua Memória sobre a «mangra» na Madeira, que há quatro qualidades de Malvasia–a candia ou candel, a malvasia roxa, a babosa e a malvasia propriamente dita, sendo destas variedades a candia a principal e afirmando se que foi esta a primeira casta de vinha introduzida na Madeira.\n\n> Diz-nos o Dr. Gaspar Frutuoso que, no ano de 1590, «o vinho malvasia é o melhor que se acha no mundo e se leva para a Índia e para muitas partes do mundo. E por estes frutos é a ilha mui celebre por toda a parte».\n\n> Uma informação de carácter oficial respeitante ao ano de 1944 refere que a «malvasia Candia» desapareceu quase por completo, guardando apenas alguns pés um ou outro lavrador como relíquia de uma era passada.",
    "categories": [
        "economy",
        "biology",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Cadamosto": [
            "Navegador italiano"
        ],
        "Infante D. Henrique": [
            "Introduziu a casta na ilha"
        ],
        "Frutuoso": [
            "Conta a introdução da casta na ilha"
        ],
        "Azurara": [
            "Historiador citado pelo Dr. Azevedo"
        ],
        "Simão Acciaioly": [
            "Tronco da família Acciaioly na Madeira"
        ],
        "Meneses Pimentel": [
            "Agrónomo"
        ],
        "João Marques Loureiro": [
            "Autor"
        ],
        "Carlos Azevedo de Meneses": [
            "Distinto botânico"
        ]
    },
    "years": {
        "1445": [
            "Cultura da vinha já existia na Madeira"
        ],
        "1515": [
            "Simão Acciaioly veio para a Madeira"
        ],
        "1485": [
            "Imposição estabelecida para as despezas do comçelho da ylha"
        ],
        "1640": [
            "A cultura da vinha tomou um maior incremento"
        ],
        "1840": [
            "Introdução da Isabella ou vinha americana na Madeira"
        ],
        "1912": [
            "Indicação das valiosas castas de vinha da nossa terra"
        ]
    }
}