{
    "id": 364,
    "lang": "pt",
    "is_original": true,
    "title": "Azevedo (Maximiliano Eugenio de)",
    "fl": "A",
    "original_title": "Azevedo (Maximiliano Eugenio de)",
    "body": "Nasceu no Funchal a 16 de Fevereiro de 1850 e era filho de Antonio Pedro de Azevedo e de D. Teresa Rosa Bernes de Azevedo. Frequentou o liceu do Funchal e depois as Escolas Politeccnica e do Exército, terminando em 1875 o curso de artilharia. Serviu como segundo tenente em Santarém e depois nos Açores, voltando a Lisboa em 1881, donde não tornou a sair senão por ocasião das viagens que fez a diversos países estrangeiros em 1889, 1893 e 1900.\n\nFoi redactor do Jornal da Noite de 1882 a 1884, tendo estado ali principalmente encarregado da secção de critica teatral, e colaborou na Discussão, Occidente, Jornal do Domingo, Atlantico, Diário Manhã, Revista de Sciencias Militares, Contemporâneo, Illustração de Portugal e Brazil, etc.. Coadjuvou Latino Coelho, durante mais de 10 anos, na preparação dos materiais para a Historia politica e militar de Portugal nos fins do seculo XVIII e princípios do seculo XIX e escreveu e traduziu muitas peças teatrais, cujos títulos foram assinalados no Diccionario Bibliographico de I. F. da Silva, continuado por Brito Aranha. Escreveu também Tiro das boccas de fogo (Lisboa, 1899) e Marchas e Estacionamentos (Lisboa, 1892), tendo colaborado nestes dois trabalhos o capitão Artur Perdigão, e dois livros de contos intitulados Historias das Ilhas (Lisboa 1899) e Em Campanha e no Quartel (Lisboa, 1900).\n\nMaximiliano de Azevedo geriu nos fins da vida, como comissário régio, o Teatro Normal. Poucos podiam competir com ele em assuntos cenicos e em conhecimentos profundos sobre a nossa historia teatral-literaria e artística.\n\nFaleceu numa casa de saúde em Lisboa, a 4 de Dezembro de 1911, sendo então coronel comandante da regimento de artilharia numero 1.\n\nMaximiliano de Azevedo teve por padrinho o Príncipe Maximiliano, Duque de Leuchtenberg e Príncipe de Eichstaedt, que se achava na Madeira na ocasião em que ele foi baptizado.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Local de nascimento"
        ],
        "Santarém": [
            "Local onde serviu como segundo tenente"
        ],
        "Açores": [
            "Local onde serviu como segundo tenente"
        ],
        "Lisboa": [
            "Local onde faleceu"
        ]
    },
    "people": {
        "Maximiliano Eugenio de Azevedo": [
            "Redator, escritor, e comissário régio"
        ]
    },
    "years": {
        "1850": [
            "Nascimento"
        ],
        "1875": [
            "Término do curso de artilharia"
        ],
        "1881": [
            "Retorno a Lisboa"
        ],
        "1882": [
            "Início como redator do Jornal da Noite"
        ],
        "1884": [
            "Fim como redator do Jornal da Noite"
        ],
        "1889": [
            "Viagem a países estrangeiros"
        ],
        "1893": [
            "Viagem a países estrangeiros"
        ],
        "1900": [
            "Viagem a países estrangeiros"
        ],
        "1899": [
            "Publicação de Tiro das boccas de fogo"
        ],
        "1892": [
            "Publicação de Marchas e Estacionamentos"
        ],
        "1911": [
            "Falecimento"
        ]
    }
}