{
    "id": 3641,
    "lang": "pt",
    "is_original": true,
    "title": "Vinhas e Uvas do Porto Santo",
    "fl": "V",
    "original_title": "Vinhas e Uvas do Porto Santo",
    "body": "– Merecem especial consideração as interessantes informações fornecidas pelo distinto regente agrícola José Cruz Tavares acerca do cultivo da vinha e da produção das uvas na vizinha ilha do Porto Santo, embora se possa, porventura, discordar de algumas das afirmativas contidas nos artigos referentes a esse importante assunto. Vamos deles transcrever diversos trechos, que mais particularmente se relacionam com o plano que aqui temos adoptado.\n\n### Cultivo da Vinha\n\n«Ha muito tempo já que eu penso que os lavradores da Ilha do Porto Santo deveriam procurar alargar a área da cultura da vinha, visto tal me parecer vantajoso pelos motivos que vou expor.\n\nNo solo pobre e mal amanhado da Ilha, está absolutamente provado que a vinha vegeta melhor do que qualquer outra cultura, e tanto assim que nela, apesar do seu pequeno âmbito, repousa principalmente a economia dos 2.500 habitantes que a povoam, todos ou quase todos agricultores. Quando a vinha não produz há miséria negra nos casais já de si pouco ambiciosos.\n\nO alargamento da cultura da vinha seria, a meu ver, a forma mais prática, viável e rendosa de promover em parte a arborização do Porto Santo, ilha que é hoje praticamente nua, e cujo revestimento não será fácil sem grandes despezas por conta do Estado e sem a colaboração e boa vontade de toda a população. Sem árvores a Ilha é seca, o regímen pluvial completamente desordenado. Se os invernos são poucos chuvosos até falta a água para beber, no verão. Outras vezes, são as chuvas torrenciais que arrastam para o mar o solo arável das colinas, deixando em seu logar gaivas e barrancos medonhos que prejudicam todo e qualquer trabalho oratório que se pretenda».\n\n### Produção de Uvas\n\nVejamos em primeiro lugar qual o destino que até aqui têm levado os 250.000 quilos de uvas – cálculo aproximado – que a ilha do Porto Santo produz em média actualmente: o Funchal, em fruto. O resto é transformado em mosto cujo volume anda á volta de 250 pipas. Parte deste mosto compram-no os exportadores de vinhos da Madeira para abafar, antes do início da fermentação, e levam-no para os seus armazéns do Funchal para composição e adoçamento dos vinhos generosos. A outra parte, cerca de umas 200 pipas, fermenta completamente e escôa-se como vinho de pasto, na Madeira principalmente. Apesar disso, não se produz presentemente em todo o Arquipélago uma única marca de vinho de pasto capaz de se impor pelas suas qualidades ou características.\n\n### Diferenças entre Madeira e Porto Santo\n\nA Madeira dá os afamados vinhos generosos bem conhecidos no mundo inteiro, mas é insusceptível de produzir bons vinhos de pasto, dadas as suas especialíssimas circunstancias ágro-climáticas. No Porto Santo muda o caso de figura. Esta Ilha, situada apenas a 40 milhas a nordeste da outra tem condições de terreno e de clima inteiramente diferentes mais próximas das do Continente, sem contudo perderem a característica muito «sui generis». A variante principal dos mostos produzidos no Porto Santo em comparação com os da Madeira está no teor do açúcar–acidez total.\n\n### Conclusões e Perspectivas\n\nA Delegação da Junta Nacional do Vinho na Região Vinícola da Madeira, depois das experiências eno-técnicas a que procedeu, chegou já a conclusões definitivas acerca da natureza e óptima qualidade dos vinhos de pasto feitos a partir dos mostos do Porto Santo. A sua aceitação pelo mercado madeirense parece não oferecer dúvidas também, quer pelo seu preço quer por dar satisfação aos paladares mais exigentes. Na Madeira importam-se anualmente perto de 200 pipas de vinhos continentais brancos e tintos, caros, nem sempre bons, e muitos de qualidade bastante inferior ao do Porto Santo. Estes podem substituir os outros se não no todo pelo menos em boa parte. Por outro lado, poderia aumentar-se muito, além do que já é, o consumo do vinho do Porto Santo no mercado madeirense por meio duma propaganda acertada que nem seria muito dispendiosa. A questão está apenas, e principalmente, em apresenta-lo bem feito ao consumidor, em fazer-lhe destacar, por meio da boa técnica enológica, as qualidades excepcionais que sem dúvida o categorizam.\n\nO consumo de uvas frescas poderia alargar-se também muitíssimo, desde que o seu comercio fosse convenientemente regulamentado de forma a acabar com certo número de abusos e cerca de 100 toneladas consome-as com a desorientação que hoje existe, ás quais a autoridade administrativa do Porto Santo não tem conseguido por cobro apesar da sua muito boa vontade. Tal regulamentação não é presentemente nenhum bicho de sete cabeças, graças aos Organismos Corporativos e de Coordenação Económica estabelecidos no Arquipélago.\n\nAs uvas produzidas nesta Ilha, listrão branco e moscatel em primeiro lugar, doces, perfumadíssimas, de óptimas qualidades de conservação, são com certeza as primeiras que amadurecem em todo o território metropolitano, talvez com diferença próxima de um mês sobre as seguintes. Creio que ainda não houve nenhuma tentativa séria de colocar uvas do Porto Santo nos principais mercados do continente português – não falando já nos mercados estrangeiros. Se são as primeiras que aparecem, julgo que uma experiência neste sentido daria resultados positivos.\n\nTambém ninguém se lembrou, que eu saiba, de montar na Madeira uma pequena indústria de passas de uva, tão procuradas hoje e vendidas a preços remuneradores. E as uvas do Porto Santo, pelo seu tamanho, perfume e riqueza de açúcar, estariam naturalmente mais indicadas. Nada lhes falta para rivalizarem com os melhores.\n\nA técnica de adoçamentos dos vinhos generosos da Madeira com jeropigas e abafados no Porto Santo (vinhos surdos) usada em muito pequena escala pelos exportadores – se bem que imperfeita é contudo de aconselhar, na falta ou na impossibilidade de melhor. É de crer que, continuando a adoptar-se a política da qualidade na produção e comércio dos vinhos portugueses, os exportadores de vinhos da Madeira recorram cada vez mais ás reservas de açúcar que os mostos do Porto Santo lhes podem fornecer. Tudo indica que assim acontecerá, gradualmente, em futuro mais ou menos próximo. E se assim for, nada me impede de pensar que por esta via, tenha escoamento assegurado mais do décuplo da produção actual.\n\nEis pois as razões, aliás não isentas de certas condições que me levam a prever, para época relativamente próxima, a valorização da terra do Porto Santo por meio da plantação de vinhas, e a augurar bom êxito aos agricultores e proprietários que se forem encaminhado neste sentido».",
    "categories": [
        "economy",
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "José Cruz Tavares": [
            "Distinto regente agrícola"
        ]
    },
    "years": {}
}