{
    "id": 3645,
    "lang": "pt",
    "is_original": true,
    "title": "Vinhos",
    "fl": "V",
    "original_title": "Vinhos",
    "body": "Já dedicámos algumas páginas a este assunto no artigo *Indústria Vinícola* (II-1545) a que agora adicionaremos outras indispensáveis informações. Muitas providencias têm sido adoptadas e impostas por meio de medidas legislativas, afim de garantir-se a genuidade dos vinhos generosos da Madeira, encontrando-se acerca delas uma desenvolvida noticia na apreciada obra *Archivo da Marinha e Ultramar*, de que se encontra um resumido extracto no opúsculo *Vinhos da Madeira* da autoria de Nuno Simões, do qual transcrevemos os seguintes e elucidativos períodos:\n\n> Em 23 de Dezembro de 1724 os homens de negocio do Funchal dirigiam ao Senado uma representação com 38 assinaturas acerca do comercio de vinhos e da proibição da entrada dos do norte da ilha. Essa proibição estabeleceu-a o Senado por uma Postura de 9 de Janeiro de 1737. Sobre os prejuízos e vantagens desta requereu o negociante Francisco Teodoro.\n\n> Para evitar as falsificações foram criados em 1768 os lugares de Juiz de Fora e Presidente dos Resíduos. Nesse ano o Governador Sá Pereira publicava em bando uma Ordem contendo, em 13 artigos, providências várias para evitar a mistura dos vinhos do Sul e do Norte por ser este de inferior qualidade.\n\n> Em oficio de 30 de Agosto a Francisco Xavier de Mendonça Furtado proibia o mesmo Governador expressamente a lotação dos dois vinhos, como já em 14 de Março o ordenara a todas as freguesias e portos.\n\n> Todas essas providências não surtiram efeito integral pois em 16 de Agosto de 1786 o Governador tinha de mandar publicar novo bando com sanções severas contra os transgressores. A fraude começava a revestir novos aspectos.\n\n> Em princípios de 1788 representavam ao Governo 19 negociantes de vinho da Madeira, na sua maioria ingleses, contra a fraude cometida por alguns comerciantes do norte da ilha que deitavam no vinho suco de cerejas pretas para lhe dar mais cor e o tornar mais semelhante ao do sul.\n\n> Em 27 de Fevereiro desse ano publicava o Governador da Ilha um edital «para extinguir as cerejeiras pretas desta ilha mandando cortar para serem enxertadas em vermelhas todas as que presentemente existem e arrancar pelas raizes todas as que os donos não quizerem arrancar». Proibia também «com pena de 6.000 réis pagos da cadeia» que se tornasse a plantar cerejeira preta para evitar a falsificação «como tem pretendido a ambição de alguns traficantes com grave descredito da reputação dos nossos vinhos e ruína do seu comercio». Esse Edital não foi bem recebido pelos que ele ameaçava e abrangia. Houve requerimentos pedindo a sua suspensão. Foram todos indeferidos, chegando um dos signatários deles, o cónego Pedro Nicolau Acciaiuoli, a ser preso, incidente de que o Governador D. Diogo Forjaz deu conta ao ministro Martinho de Melo ao informa-lo das providencias relativas ao extermínio das cerejeiras pretas.\n\n> Uma outra forma de fraude foi denunciada em 1791 na representação do cônsul inglês na Madeira a Luiz Pinto de Sousa Coutinho, secretário dos Estrangeiros. Alguns comerciantes faziam exportar para Tenerife vinho da Madeira e lotavam-no, lá, com vinho da terra, muito barato, para depois o venderem todo como da Madeira. Existe no Arquivo a lista dos navios que de 1784 a 1787 levaram vinhos da Madeira para Tenerife onde eram lotados para serem depois exportados para a Ásia.\n\n> A essas e outras fraudes contra as quais nos inícios do século XIX houve que tomar providências, se atribuiu em grande parte o enfraquecimento da exportação dos vinhos da Madeira. Não há dúvida de que para ele contribuíram muito. Outros e maiores males haviam no século XIX de arruinar a principal produção da Madeira e que fora a sua maior riqueza, desde que o açúcar perdera, pela concorrência de outros países o primeiro logar na economia da Ilha».\n\n> Em 1914, os químicos alemães A. Kickton e R. Murdfield procederam a um largo e importante trabalho de análise de vinhos generosos da Madeira, nos laboratórios do Instituto Higienico da cidade de Hamburgo, que a «Revista de Chimica Pura e Applicada», fez publicar nos números de Janeiro a Abril do ano de 1916 sob o título de Preparation, Compositton et Apréciation du vin de Madere et de ses substituts e que é a tradução do original na língua alemã feito por M. Eug. Ackermann. Dela se imprimiu uma «separata», em um opúsculo de 57 páginas, que o Dr. Nuno Silvestre Teixeira trasladou para a nossa língua em uma excelente\n\n## I PREPARAÇÃO\nO vinho da Madeira é um vinho de dessert de caracter particular e exclusivamente preparado na ilha portuguesa da Madeira, por um método transmitido desde longa data.\n\nO modo especial de sua fabricação consiste em submeter o mosto de uvas frescas (com os cachos inteiros) a uma fermentação alcoólica bem prolongada. Os vinhos de base decantados ou trasfegados, geralmente mui fermentados, mas ás vezes também vinhos de base ainda com açúcar, são depois adicionados de álcool (de vinho ou de cana de açúcar).\n\nO adoçamento efectua-se, em geral, com uma adição de mosto alcoolizado de uvas frescas («geropigas»), e frequentemente também com mosto cozido (caramelizado), ou ainda com um tratamento simultâneo de estes dois meios de adoçamento, o segundo servindo muitas vezes principalmente para a colorização.\n\nNos produtos examinados por nós, que puderam ser preparados antes de entrar em vigor a proibição portuguesa de adoçamento de 1908, empregou-se ainda mui frequentemente o açúcar de cana no adoçamento; este açúcar tinha sido ajuntado, em parte, sob a forma de açúcar seco, e, em parte, sob a de xarope e frequentemente também sob a forma de solução aquosa muito diluída. Com o adoçamento pelo açúcar de cana, houve também, geralmente, uma adição de mosto caramelizado. Não é senão mais raramente que parece ter-se empregado com este fim o corante de açúcar.\n\nAfim de activar seu grau de maturação, e provavelmente também para lhes dar suas qualidades especiais, os vinhos da Madeira generosos são, em geral, submetidos a um tratamento pelo calor que dura meses. Este efectua-se, quase sempre, em compartimentos aquecidos («estufas») especialmente instalados e levados a uma temperatura de 50° C. pouco mais ou menos; por vezes expondo aos raios do sol o vinho, que se acha em pipas ou garrafas de vidro. Com o mesmo fim, faz-se ás vezes fazer ao vinho uma viagem aos trópicos.\n\nMuitas vezes o vinho da Madeira é ainda alcoolizado antes da exportação.\n\nA composição dos vinhos da Madeira é pouco uniforme nos diversos resultados analíticos, o que é devido em parte a uma quantidade de açúcar que é variável para os diversos vinhos de base, e sobretudo á diferença dos meios de adoçamento empregados.\n\nEm geral, o conteúdo em álcool dos vinhos da Madeira importados na Alemanha varia entre 13,5 e 16,0 gr. por 100 cm.3, o que corresponde, pouco mais ou menos, a uma quantidade de 17 a 20% em volume. A proporção de extracto (compreendendo açúcar) varia entre 5,0 e 8,0 gr; a de acidez entre 0,5 e 0,7 gr; e a de extracto sem açúcar entre 2,0 e 2,8 gr. por 100 cm.3. Para os dois últimos componentes, os valores-limites inferiores tem antes sido tomados muito baixos que muito altos, porquanto para as amostras que eram absolutamente ao abrigo de qualquer desconfiança de lotação por adição de água, há valores mais elevados, isto é, para a acidez proximamente 0,58 gr. e para o extracto seco sem açúcar a partir de 2,3 gr. e além, por 100 cm.3.\n\nO que até certo ponto é característico do vinho da Madeira, é a relação entre as espécies de açúcar, pois que geralmente a quantidade de frutose é sensivelmente menor que a de glucose ou lhe é, quando muito, igual; normalmente, a frutose varia entre 44 e 50% do açúcar total (como açúcar intervertido). Excepcionalmente há também no vinho da Madeira um predomínio de frutose, mas ainda neste caso não é as mais das vezes bem sensível (até pouco mais ou menos 52%).\n\nQuanto se pode concluir das análises que nos foram, comunicadas, o conteúdo dos vinhos da Madeira em cinzas é pouco mais ou menos 0,2 a 0,4 gr. em ácido fosfórico 0,25 a 0,005 gr. e em glicerina, 0,5 a 0,9 gr. em 100 cm.3.\n\n## III - APRECIAÇÃO\nAs decisões da lei vinícola alemã de 7 de abril de 1909 nada tem que objectar ao modo de preparação do vinho da Madeira, qual se pratica no país de origem, enquanto, pelo menos, o açúcar de cana não foi empregado como meio de adoçamento.\n\nSegundo a lei vinícola alemã, vinhos da Madeira em que se pode demonstrar a presença de açúcar de cana não podem ser importados, e não podem tão pouco circular no império a não ser que se prove (como temos explicado mais acima, esta prova parece hoje muito duvidosa ou difícil) que os produtos receberam sua adição de açúcar antes da publicação da lei vitícola alemã e de entrar em vigor a proibição portuguesa do adoçamento de 1908. Em todo o caso, é mister condenar os vinhos da Madeira em que se pode reconhecer uma lotação, como sucede ainda mui frequentemente.\n\nSegundo as decisões do tratado comercial e marítimo entre a Alemanha e Portugal, assim como pelas prescrições da lei vinícola alemã, as designações Madeira, Vinho da Madeira e outras composições de palavras semelhantes são, para a circulação no interior do império alemão, reservadas aos vinhos verdadeiros e generosos da região do Funchal, que não foram lotados com outros vinhos.\n\nVinhos de dessert vindos da Madeira, com uma quantidade de álcool inferior a 17% em volume (ou inferior a, pouco mais ou menos 13,5 gr. por 100 cm.3, não podem ser considerados como vinhos da Madeira correspondentes ás prescrições legaes portuguesas e que possam ser exportados para a Alemanha, não devendo por consequência ser admitindo á circulação no interior com a designação de «Vinho da Madeira»)\n\n### IMITAÇÕES DOS VINHOS DA MADEIRA\n\nSão os vinhos de dessert espanhoes e muitas vezes também os gregos que entram especialmente no comercio como imitações dos vinhos da Madeira.\n\nAs imitações espanholas e gregas do vinho Madeira diferem muitas vezes e de tal modo, por sua composição, da composição química dos verdadeiros vinhos da Madeira, que é sempre possível reconhecer pela analise química a substituição destes produtos aos vinhos verdadeiros».\n\nComo se sabe, é a Junta Nacional do Vinho um importante organismo nacional destinado a orientar e a proteger a viticultura e a vinicultura nas diversas regiões do país, sendo já muito assinalados os serviços que tem prestado e há-de continuar a prestar á cultura da vinha e ao comércio dos seus ricos produtos. Foi pelo decreto de 18 de Junho de 1940 que estendeu a sua acção ao arquipélago madeirense, a qual se tem tornado geralmente benéfica e de apreciáveis resultados, apesar das dificuldades que sempre surgem ao iniciar-se um novo meio de protecção á agricultura. Os relatórios da Junta Nacional do Vinho respeitantes aos anos de 1940 e 1941 contêm muitos dados e informações que particularmente interessam á Madeira, não permitindo a sua relativa extensão que os possamos transcrever neste lugar.\n\nEstá ainda infelizmente por elaborar uma completa monografia sobre os Vinhos da Madeira, em que se faça a sua historia, desde os meados do século XV até a época que vai decorrendo, nos variados e interessantes aspectos que ela nos oferece.\n\nDeveria para isso proceder-se a um largo trabalho descritivo e de pormenorizada coordenação, que além de abranger as diversas fases da indústria e dos processos de vinificação, fornecesse também informações seguras acerca da escolha apropriada do solo e do plantio dos bacelos, tratamento eficaz das videiras, fabrico e conservação dos mostos, preparação dos produtos destinados ao embarque, o seu comércio interno e no estrangeiro, a análise rigorosa dos chamados vinhos generosos e a cuidadosa conservação da celebrada fama de que universalmente gozam, constituindo outros tantos objectos de investigação e de estudo, para o que seria indispensável aproveitarem-se os valiosos elementos que se encontram dispersos em diversas publicações.\n\nDe algumas delas daremos rápida noticia:\n\n- Memórias sobre as Ilhas da Madeira e Porto Santo, por João Andrade Corvo, de que apenas foi publicada a Memória I, em 1855, com o subtítulo «A Mangra ou Doenças das Vinhas nas Ilhas da Madeira e Porto Santo», e que é considerado um trabalho muito importante, contendo as mais interessantes e proveitosas informações; Saudades da Terra, edição de 1873, no texto e nas eruditas notas;\n- Os Vinhos da Madeira e o seu descrédito pelas estufas, pelo conde de Canavial, 1889;\n- Os Três Sistemas de Tratamento dos Vinhos da Madeira\n\n , pelo mesmo, 1900;\n\n> Noticia sobre o Vinho Canavial\n\n , pelo mesmo, 1882;\n\n> Acção Bactericida do Vinho Madeira\n\n pelo Dr. Vicente Henriques de Gouveia, 1930;\n\n> Sur les vins de Madère\n\n pelo Dr. Ferreira da Silva, 1896;\n\n> La vinification des vins de Madere et leur composition\n\n , 1911, pelo mesmo, estudos publicados nos «Annales de falsifications» de\n páginas 4 a 59;\n\n> Préparation, composition et appréciation du vin de Madère et de ses substituts\n\n , por A. Kickton e R. Murdfield, 1914, de 57 páginas,\n que é o notável estudo traduzido pelo Dr. Nuno S. Teixeira e publicado no «Diário de Noticias» e ao qual acima se faz referência;\n Vinhos da Madeira, por Nuno Simões, 1935, separata do «Arquivo Financeiro e Segurador»;\n\n> O Vinho da Madeira – Como se prepara um nectar\n\n , por J. Reis Gomes, 1937;\n\n> Informação Vinícola,\n\n que contém valiosos artigos do regente agrícola José Torres Tavares; extenso Relatório do inspector dos\n serviços anti-filoxéricos Almeida e Brito, referente ao ano de 1883;\n\n> Relatorios\n\n da «Junta Nacional do Vinho» referente aos anos de 1940 e 1941;\n\n> O Arquipélago da Madeira na Legislação Portuguesa\n\n , 1941, pelo Padre Fernando Augusto da Silva, em que se encontram\n mencionados vários decretos respeitantes ao fabrico e comercio dos vinhos deste arquipélago;\n\n> Elucidário Madeirense\n\n , em vários\n lugares e em especial os mencionados nos artigos «Vinhas» e «Vinhos» e A Imprensa, As Colectividades do Distrito e o Projecção\n da Regulamentação da Produção, Fiscalização e Comercio dos Vinhos da Madeira, 1916.\n\n Não deixa de ter originalidade e de oferecer interesse ao estudo do «Folclore» madeirense o artigo publicado no jornal a\n\n> Informação Vinicola\n\n , de 20 de Setembro de 1943, devido á pena do distinto regente agrícola José da Cruz Tavares e intitulado\n\n> Folclore do Vinho e da Vinha na Ilha da Madeira,\n\n que vamos deixar arquivado nestas páginas, e que certamente despertará\n curiosidade e interesse a alguns dos leitores desta obra.\n\n «A Madeira é região rica de folclore da vinha e do vinho, mais talvez do que qualquer outra de Portugal continental.\n\n O povo canta a uva e o vinho provenientes das várias castas que se cultivam, mas distingue as que lhe dão o vinho de pasto de que\n mais gosta. A este chamam «vinho seco» por não levar qualquer tratamento, e para o diferençarem do «vinho tratado» ou «vinho\n doce» – o generoso.\n\n O madeirense das classes inferiores bebe-lhe bem, ás vezes em demasia, com prejuízo da própria saúde e da economia caseira. Nas\n festas e nas romarias de que a região é fértil, acompanhando de rajões, machetes e braguinhass vai cantando. Mas para isso faz-se\n valer desta maneira, sobretudo quando tem boa voz:\n\n> Quem me quiser ver cantar\n Dê-me vinho ou dinheiro;\n Que esta minha gargantinha\n Não é fole de ferreiro.\n\n> Venha vinho, venha vinho!\n Venha mais meio galão!\n Quem quiser beber mais vinho\n Ponha a boca ao garrafão.\n\n> Mas a pouco e pouco vai-se tornando exigente:\n\n> Venha vinho, venha vinho!\n Venha taubém bacalhau!\n Venha pão com peixe espada\n – Tudo junto não é mau.\n\n E a coisa vai aquecendo, com «charambas» e «bailinhos», entre ditos e olhares significativos ás raparigas. Os copos viram-se uns\n atrás dos outros, até que pode chegar ao paroxismo raivoso deste que cantou:\n\n> Rapazes: quando eu morrer\n Enterrai-me ao pé do vinho!\n A pipa p'ra cabeceira\n A torneira no focinho.\n\n A contrastar com a materialidade bárbara desta quadra admire-se o lirismo desta outra, em que o poeta, perdido de amores, dá á\n sua amada ainda o nome de dois vidonhos vulgarmente cultivados, entre outras coisas bonitas que lhe diz:\n\n> Ó menina dos meus olhos\n Minha «tinta» meu «listrão»,\n Cadeado do meu peito,\n Chave do meu coração.\n\n Aprecia-se muito na Madeira o vinho dos produtores directos Jacquez, Isabela ou americano, Herbemont e Cunnningham. Mas o\n americano ou «vinho de cheiro» é sempre o preferido:\n\n> O vinho americano\n Sempre foi mais afamado;\n Por ser a uva mais grada\n Deita as outras para o lado\n\n Chega mnesmo ao exagero de lhe atribuir certos predicados medicinais:\n\nSe quereis ou não quereis\nDai-me agora o desengano.\nPodeis beber á vontade\nQue este é vinho americano.\n\nO vinho americano\nÉ um vinho afamado.\nQuem não bebe deste vinho\nAnda sempre adoentado.\n\nEsta boa desculpa e razão para beber um pouco, podia muito bem ter sido dada à sua bela por aquele que se veio carpir ou troçar\ndeste feitio:\n\nMeu amor não quer que eu beba\nNem vinho nem aguardente;\nQue eu sou criança nova\nPosso morrer de repente.\n\nClaro está que o povo não pode nem sabe pronunciar os nomes arrevesados das outras castas de produção directa, e então traduziu-os o melhor que soube para as suas cantigas:\n\nEu gosto duma pitada\nPorque me cheira a rapé\nVamos tomar êste copo\nDa parreira de «jaqué».\n\nVê-se bem de que era o tal copo de «jaqué» com que o poeta se regalou, comparando-o ás delícias duma pitada. Mais dificilmente se\ndescortinará, porém, de que seria feita a preciosidade que outro troveiro cantou, privando-se da retribuição centuplicada que Deus\nlhe mandaria:\n\nA quem tem bom coração\nDeus dá cem a quem dá um.\nDeste não dou a ninguém\nQue é do meu vinho de «armum».\n\nPois «armum» ou «armon» e «armurio» no Porto Santo, é nem mais nem menos que o Herbemont.\n\nTodavia, nem todos se contentam com zurrapas mal preparadas e de má raça. Ainda há quem tenha bom gosto e saiba apreciar o\nque há-de ser sempre bom em todos os tempos:\n\nEu gosto muito de vinho.\nMas que seja vinho velho.\nEu vou dizer aos senhores\nQue isto é vinho de «verdelho».\n\nE tinha razão o cantor! Porque o verdelho dá um dos melhores e mais perfumados vinhos generosos, quando bem tratado e\nencanecido pelos anos.\n\nSe há muito quem goste de vinho outros lhe preferem as uvas, embora nem todos estejam habilitados a compreender logo as\nsaudades desta poetisa:\n\nEu vou ficando já velha\nJá estou muito acabadinha.\nJá não me lembro do gosto\nQue tem a uva «caninha».\n\nEsta «caninha», bem como o seu sinónimo «canim», é a tradução para vernáculo do produtor directo Cunningham, muito embora\nninguém o diga.\n\nUsa-se muito na Madeira fazer água-pé dos bagaços, a qual consomem ou deixam transformar em vinagre. Á falta de melhor, o\n«vilão», o camponês, vai-se contentando com ela:\n\nÓ parreira dá-me um cacho\nÓ cacho dá-me um Baguinho!\nQuero fazer água-pé\nJá que meu pai não tem vinho.\n\nContenta-se é como quem diz... Porque há espertalhões que tem sempre o recurso fácil e o expediente á mão, como aquele que uma\nvoz soltou esta:\n\nEste ano não tenho vinho,\nSó vou fazer água-pe.\nMas eu digo aos senhores\nQue o meu sogro tem jaqué.\n\nPior mal vai aos que não tem nada mas que a alguma coisa estavam habituados. Veja-se a singeleza tétrica com que se curtem\nsaudades da boa planta produtora do liquido precioso que traz a gente alegre e dá também a rica sombra em frente das portas:\n\nTenho em casa um barril\nSem vinho nem água-pé;\nPorque secou a parreira\nQue eu tinha de jaqué.\n\nA vindima ou «apanha» principia em Agosto nos sítios mais abrigados e bem expostos:\n\nDos meses que o ano tem\nEu gosto muito de Agosto,\nQuando se apanham as uvas\nE depois se faz o mosto.\n\nFazem-na os homens, as mulheres, as crianças, os da casa, os vizinhos, os amigos e os convidados, e enquanto dura há um pouco de\nfesta, de alegria, com Cupido á solta:\n\nO mundo ralha de tudo\nTenha ou não tenha razão.\nPois no dia da vindima\nTambém quero o meu quinhão.\n\nAdeus figos, adeus uvas,\nAdeus frutinha do verão;\nAdeus meu amor adeus.\nAté outra ocasião.\n\nAs vindimas do Porto Santo parece atraírem também muito os madeirenses pelas belíssimas uvas que lá se produzem e pelo\nambiente pacífico e salubre que se respira:\n\nVou ficando muito velha,\nSempre sentada a um canto.\nMas 'inda gostava d'ir\nÁ vindima ao Porto Santo.\n\nO Porto Santo tem festas rijas e um afamado vinho branco de pasto quase exclusivamente de Listrão, o qual entusiasmou certo\ncantador amante de folias e romarias:\n\n> Este ano vou ao Monte\n> Para o ano ao Porto Santo,\n> Se gosto de vinho tinto\n> Gosto mais de vinho branco.\n>\n> As uvas, depois de vindimadas, vão em cestos para os lagares onde as espera o tormento da pisa e da «repisa». A pisa é o simples\n> esmagamento a pés; mas a repisa é operação violentíssima a que submetem os bagaços depois de prensados, a fim de lhe tirarem\n> mais algum mosto quando não querem fazer água-pé. Enquanto dura cantam uma cantiga própria e típica, a «canção da repisa»,\n> ritmada com o movimento de saltar a pés juntos, com força e gana, sobre os bagaços estendidos. É operação demorada que é\n> preciso ser bem executada para ser económica:\n>\n> Já que estamos na repisa\n> Vamos fazê-la bem feita;\n> A contento do patrão\n> E a patroa satisfeita.\n>\n> Ainda não acabam aqui as quadras populares dedicadas na Madeira á vinha, á uva e ao vinho».",
    "categories": [
        "economy",
        "biology",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Nuno Simões": [
            "Autor do opúsculo Vinhos da Madeira"
        ],
        "Francisco Teodoro": [
            "Negociante que requereu sobre os prejuízos e vantagens das medidas legislativas"
        ],
        "Sá Pereira": [
            "Governador que publicou uma Ordem contendo providências para evitar a mistura dos vinhos do Sul e do Norte"
        ],
        "Francisco Xavier de Mendonça Furtado": [
            "Recebeu proibição expressa do Governador para a lotação dos dois vinhos"
        ],
        "Diogo Forjaz": [
            "Governador que deu conta ao ministro Martinho de Melo das providências relativas ao extermínio das cerejeiras pretas"
        ],
        "Luiz Pinto de Sousa Coutinho": [
            "Secretário dos Estrangeiros a quem foi denunciada uma forma de fraude em 1791"
        ],
        "A. Kickton": [
            "Químico alemão que procedeu a análise de vinhos generosos da Madeira em 1914"
        ],
        "R. Murdfield": [
            "Químico alemão que procedeu a análise de vinhos generosos da Madeira em 1914"
        ],
        "M. Eug. Ackermann": [
            "Tradutor do original na língua alemã sobre a análise de vinhos generosos da Madeira"
        ]
    },
    "years": {
        "1724": [
            "Representação dos homens de negócio do Funchal ao Senado acerca do comércio de vinhos e da proibição da entrada dos vinhos do norte da ilha"
        ],
        "1768": [
            "Criação dos lugares de Juiz de Fora e Presidente dos Resíduos para evitar as falsificações"
        ],
        "1786": [
            "Publicação de novo bando com sanções severas contra os transgressores das medidas para evitar a mistura dos vinhos do Sul e do Norte"
        ],
        "1788": [
            "Representação ao Governo de 19 negociantes de vinho da Madeira contra a fraude cometida por alguns comerciantes do norte da ilha"
        ],
        "1791": [
            "Denúncia de uma forma de fraude na representação do cônsul inglês na Madeira a Luiz Pinto de Sousa Coutinho"
        ],
        "1914": [
            "Realização de análise de vinhos generosos da Madeira pelos químicos alemães A. Kickton e R. Murdfield nos laboratórios do Instituto Higienico da cidade de Hamburgo"
        ],
        "1909": [
            "Lei vinícola alemã"
        ],
        "1908": [
            "Proibição portuguesa do adoçamento"
        ],
        "1940": [
            "Decreto de 18 de Junho"
        ]
    }
}