{
    "id": 3653,
    "lang": "pt",
    "is_original": true,
    "title": "Visita dos Reis de Portugal",
    "fl": "V",
    "original_title": "Visita dos Reis de Portugal",
    "body": "A 22 de Junho de 1901, os cruzadores D. Carlos e S. Gabriel e o iate real D. Amélia, ancoraram no porto do Funchal, conduzindo o primeiro a seu bordo o rei D. Carlos e a rainha D. Amélia. Acompanhavam os monarcas o ministro do reino e presidente do conselho Hintze Ribeiro, o ministro da marinha Teixeira de Sousa, os condes de Arnoso, Tarouca e Ribeira Grande, o marquês do Faial, o vice-almirante Brito Capelo, o Dr. Oliveira Feijão e a dama da rainha D. Maria Francisca de Meneses.\n\nEfectuado o desembarque dos soberanos portugueses no cais da entrada da cidade, pelas duas horas da tarde, logo se organizou um imponente cortejo que se dirigiu á Sé Catedral, onde foi celebrado um solene Te-Deum, tomando seguidamente o mesmo cortejo a direcção do palácio de S. Lourenço, transformado em paço real, onde se realizou a recepção de gala que os monarcas deram ao corpo consular, autoridades, titulares e várias entidades oficiais.\n\nDurante a estada dos reis de Portugal nesta ilha, houve uma série ininterrupta de festas e entusiásticas manifestações em honra dos monarcas, de que só poderemos fazer rápida menção. Merecem referência especial a récita de gala no Teatro, tão brilhantemente descrita pelo conde de Arnoso, a sessão solene nos Paços do Concelho, as brilhantes festas oferecidas por Luís da Rocha Machado, visconde de Cacongo e João Blandy, nas suas quintas do Monte, Choupana e Palheiro do Ferreiro, o jantar de gala em S. Lourenço, a missa campal na praça Académica, o baile na quinta Vigia, a exposição industrial e agrícola, etc..\n\nOs monarcas visitaram os quartéis, vários estabelecimentos de caridade e alguns edifícios públicos.\n\nAs ornamentações do cais, entrada da cidade, praça da Constituição e de várias ruas e edifícios revestiram um brilho desusado, e as iluminações foram profusas e obedeceram ao mais fino gosto, sendo um dos números do programa dos festejos que mais interesse e admiração despertaram entre os nossos visitantes.\n\nA imponência da recepção aos monarcas portugueses, a que entusiasticamente se associaram todas as classes sociais, deve-se especialmente ao governador civil José Ribeiro da Cunha e ao presidente da Câmara Municipal o Dr. Manuel José Vieira. O cruzador D. Carlos parou na baía do Porto Santo, antes de chegar á Madeira, afim de receber a seu bordo a câmara municipal e autoridades daquela ilha, que foram apresentar os seus cumprimentos aos monarcas. Os reis de Portugal embarcaram no dia 25 de Junho, pelas 6 horas da tarde, e seguiram para as ilhas dos Açores, onde chegaram na manhã do dia 28. Quem quiser ter uma noticia mais circunstanciada de todos os festejos, dos discursos proferidos e de vários documentos oficiais respeitantes á visita régia, leia o interessante livro de Ciriaco de Brito Nobrega, intitulado a visita de suas majestades os reis de Portugal ao arquipélago madeirense, onde se faz a descrição completa de tudo quanto na Madeira se realizou para festejar e solenizar a estada dos monarcas portugueses neste arquipélago.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Carlos": [
            "Rei de Portugal"
        ],
        "D. Amélia": [
            "Rainha de Portugal"
        ],
        "Hintze Ribeiro": [
            "Ministro do Reino e Presidente do Conselho"
        ],
        "Teixeira de Sousa": [
            "Ministro da Marinha"
        ],
        "Conde de Arnoso": [
            "Entidade oficial"
        ],
        "Conde de Tarouca": [
            "Entidade oficial"
        ],
        "Conde de Ribeira Grande": [
            "Entidade oficial"
        ],
        "Marquês do Faial": [
            "Entidade oficial"
        ],
        "Vice-almirante Brito Capelo": [
            "Entidade oficial"
        ],
        "Dr. Oliveira Feijão": [
            "Entidade oficial"
        ],
        "D. Maria Francisca de Meneses": [
            "Dama da Rainha"
        ]
    },
    "years": {
        "1901": [
            "Visita dos Reis de Portugal à Madeira"
        ]
    }
}