{
    "id": 3657,
    "lang": "pt",
    "is_original": true,
    "title": "Viveiros e Jardins de Aclimação",
    "fl": "V",
    "original_title": "Viveiros e Jardins de Aclimação",
    "body": "Tendo o governador e capitão-general da Madeira, D. Diogo Forjaz Coutinho, proposto ao botânico Vandelli a criação de grandes viveiros de plantas na ilha, destinados ao abastecimento não só do horto botânico da Ajuda, mas também, se preciso fosse, dos jardins e estufas de toda a Europa, não tardou em baixar das estações centrais ao Governo Civil do Funchal a necessária autorização para tal projecto ser levado á pratica. A 6 de Maio de 1799, sendo já falecido o referido governador, ordenou o governo provisório que o bacharel José Maria de Afonseca escolhesse local adequado a servir de viveiro de plantas, e em 9 d'Agosto seguinte dizia o mesmo governo num documento oficial, que os terrenos destinados á produção das especies setentrionais estavam situados na Lombada, na freguesia do Monte, e que as especies meridionais seriam cultivadas nos sítios que parecessem mais adequados, enquanto se lhes não destinasse terreno próprio. Da direcção do viveiro das espécies setentrionais foi encarregado o mesmo Afonseca, podendo em caso de impedimento ser substituído por José Joaquim de Vasconcelos a cargo de quem ficaria a direcção do viveiro de essências meridionais, quando este viesse a ser estabelecido.\n\nAté 10 de Agosto de 1823, distribuiu o viveiro do Monte para cima de 20:000 árvores por diversos pontos da Madeira e do Porto Santo, segundo se lê num relatório acerca dos trabalhos realizados em beneficio da economia rural do arquipélago, apresentado ás estações competentes por José Maria de Afonseca.\n\nO viveiro do Monte foi extinto em 1828 pelo governo de D. Miguel, sem que ninguém depois disso pensasse em restabelecê-lo. 0 decreto de 4 de Janeiro de 1837 mandou aplicar a cerca do extinto convento de S. Francisco a viveiro de plantas, mas, segundo parece, nada de útil se fêz aí no sentido de renovar um empreendimento que tão bons resultados dera já entre nós.\n\nO terreno onde estava o viveiro do Monte é conhecido ainda hoje pela denominação de «Quinta do Jardim Botânico». Quanto ao viveiro de essências meridionais, não nos consta que chegasse a ser criado.\n\n0 que vai ler-se, escrito há alguns anos por uns dos co-autores deste Elucidário, fornece novas informações ao artigo «Jardim de Aclimação» inserto a páginas 178 do volume II.\n\n«No sítio da Lombada da freguesia do Monte, existe uma quinta a que chamam do Jardim Botânico, mas se entrarmos nessa quinta e analisarmos atentamente as espécies que a revestem, nada encontramos que possa de qualquer modo justificar a designação porque ela é conhecida. Não há ali nem uma vegetação variada, nem espécies raras podendo dizer-se mesmo que a quinta do Jardim Botânico, apesar do seu nome, é uma das propriedades da referida freguesia que menos interesse oferecem aos amadores de estudos floristicos.\n\nNo entretanto tal nome não é inteiramente impróprio, e se compulsarmos antigos documentos agora desconhecidos da grande maioria dos funchalenses, fácil é reconhecer que no sítio onde só vegetam agora espécies vulgares, esteve estabelecido outrora um excelente viveiro, que chegou a fornecer grande numero de árvores para diversos pontos da ilha.\n\nA história do viveiro ou Jardim Botânico do Monte, conta-se em poucas palavras. Tendo chegado ao conhecimento do governo português que das explorações botânicas de Banks e Solander em 1768 e das de Francisco Masson em 1776 e 1777, havia resultado descobrirem-se na Madeira muitas espécies valiosas, provocou este facto um aviso do mesmo governo ao governador e capitão-general D. Diogo Forjaz Coutinho, para este fazer colher e enviar ao jardim botânico da Ajuda, então a cargo de Domingos Vandelli, não só todas as plantas recentemente descobertas, mas ainda todas aquelas a que se atribuísse algum valor económico ou therapeutico.\n\n0 pedido foi satisfeito por intermédio dos inspectores gerais da agricultura, e tendo o governador por essa ocasião proposto a\nVandelli a criação de grandes viveiros na ilha, destinados ao abastecimento não só do horto botânico da Ajuda, mas também, se\npreciso fosse, dos jardins e estufas de toda a Europa, não tardou em baixar das estações centrais ao governo civil do Funchal a\nautorização precisa para tal ideia pode ser convertida em facto.\n\nEm 6 de Maio de 1799, sendo já falecido D. Diogo Forjaz Coutinho, ordenou o governo provisório que succedera a este governador,\nque o bacharel José Maria d'Affonseca escolhesse local adequado a servir de viveiro de plantas, e em 9 d'agosto seguinte dizia o\nmesmo governo em outro documento, que os terrenos destinados á producção das espécies septentrionaes estavam situados na\nTerra da Lombada, na freguezia do Monte, e que as espécies meridionaes seriam cultivadas nos sítios que parecessem mais\nadequados, enquanto se lhes não destinasse terreno próprio. Da direcção do viveiro das espécies setentrionais foi encarregado o\nmesmo José Maria d'Affonseca, podendo, em caso do impedimento, ser substituído por José Joaquim de Vasconcellos, a cargo de\nquem ficaria a direcção do viveiro de essencias meridionaes, o qual, segundo cremos, nunca chegou a ser estabelecido.\n\nComo se vê, já em Agosto de 1799 estava criado o viveiro do Monte, estabelecimento de uma utilidade incontestável e que preparava\na ilha para receber as riquezas vegetais de diversas partes do mundo. Até 10 d'agosto de 1823 distribuiu aquele viveiro para cima de\n20.000 árvores por diversos pontos da Madeira e do Porto Santo, segundo se lê num relatório acerca dos trabalhos realizados em\nbeneficio da economia rural do arquipélago, apresentado ás estações competentes pelo referido José Maria d'Affonseca.\n\nO viveiro do Monte foi extinto pelo governo de D. Miguel em 1828, sem que ninguém depois disso procurasse restabelece-lo. O\ndecreto de 4 de Janeiro de 1837 mandou aplicar a cerca do extinto convento de S. Francisco a viveiro de plantas, mas, segundo\nparece, nada também se fez ahi no sentido de renovar um empreendimento que tão bons resultados dera já entre nós.\n\nSobre jardins d'aclimação ha apenas a assinalar a proposta que em 23 d'agosto de 1852 fez o Dr. Frederico Welwitsch, sábio\nbotânico austríaco, ao governo portuguez, para a creação de dois desses estabelecimentos, um em S. Paulo de Loanda e o outro no\nFunchal. O jardim que houvesse de ser criado no Funchal formaria, segundo o referido botânico, um jardim subtropical, e receberia\ntanto os vegetais tropicais como os dos países frios, aclimando-os e naturalizando-os se possível fosse, para depois serem\ntransportados sem prejuízo para outros climas.\n\nA ideia do Dr. Welwitsch, apesar de ter merecido a aprovação do Conselho Ultramarino, não chegou a ser levada à prática, como é\nbem sabido; restam-nos, porém, dezenas de ofícios registados nos livros de diversas repartições públicas, por onde se vê, que já no\nmeado do século XIX as nossas entidades oficiais não faziam economia de papel nem de tinta, quando eram chamadas a emitir\nparecer sobre assuntos de que não percebiam coisa alguma.\n\nSe nos fins do século XVIII as coisas levassem o mesmo caminho, não teria sido estabelecido o viveiro ou jardim botânico do\nMonte, do qual saíram milhares de plantas que foram repovoar variadíssimos pontos da ilha, (1921).",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [
        "Monte"
    ],
    "locations": {
        "Lombada": [
            "Situada na freguesia do Monte"
        ],
        "Funchal": [
            "Governo civil"
        ]
    },
    "people": {
        "D. Diogo Forjaz Coutinho": [
            "Governador e capitão-general da Madeira falecido governador"
        ],
        "Vandelli": [
            "Botânico recebeu autorização para criação de viveiros na ilha"
        ],
        "José Maria de Afonseca": [
            "Responsável pela escolha do local adequado para o viveiro de plantas"
        ],
        "José Maria d'Affonseca": [
            "Encarregado da direcção do viveiro das espécies setentrionais"
        ],
        "José Joaquim de Vasconcellos": [
            "Substituto de José Maria d'Affonseca"
        ],
        "Dr. Frederico Welwitsch": [
            "Sábio botânico austríaco"
        ]
    },
    "years": {
        "1799": [
            "Autorização para o projeto dos viveiros de plantas na ilha criação do viveiro do Monte"
        ],
        "1823": [
            "Distribuição de árvores pelo viveiro do Monte"
        ],
        "1828": [
            "Extinção do viveiro do Monte extinção do viveiro do Monte"
        ],
        "1837": [
            "Mandado de aplicação da cerca do extinto convento de S. Francisco a viveiro de plantas aplicação da cerca do extinto convento de S. Francisco a viveiro de plantas"
        ],
        "1852": [
            "Proposta de criação de jardins d'aclimação"
        ]
    }
}