{
    "id": 3663,
    "lang": "pt",
    "is_original": true,
    "title": "Voto a S. Tiago",
    "fl": "V",
    "original_title": "Voto a S. Tiago",
    "body": "– No artigo\n*Padroeiros* (III-36), já nos ocupámos com alguma largueza do apóstolo S. Tiago escolhido para Padroeiro da Diocese do Funchal no primeiro quartel do século XVI e dos «votos» que solenemente lhe foram feitos nessa ocasião, destacando-se a construção duma igreja dedicada ao seu culto e á celebração dos diversos actos religiosos.\n\nOs trechos dos Autos, que nesse artigo ficaram transcritos, foram extraídos das «Notas» das Saudades da Terra, informando-nos o seu ilustre comentador que os trasladara de uma antiga e desconhecida «Miscelanea» A Câmara Municipal do Funchal prestou um apreciável serviço fazendo publicar em opúsculo a copia integral e fac-similada desses importantes documentos, conforme os originais que se acham exarados em um dos livros pertencentes ao antigo arquivo da mesma Câmara. Tem o folheto o título de «Auto do Milagre do bem-aventurado Apostolo São Tiago Auto do Voto feito pela mesma Cidade do Funchal, ao mesmo Apostolo–1521-1538, extracto do Tomo I.° do Registo Geral da Câmara Municipal do Funchal, depositado no Arquivo Distrital do Funchal. É precedido de uma interessante «Introdução» e está encerrado com estas palavras: «Artigo de introdução, leitura e conversão para moderna linguagem pelo conservador, servindo de Director do Arquivo Distrital, Alvaro Rogério Manso de Sousa».\n\nEm virtude da verdadeira autenticidade que oferece essa publicação e das divergências que se encontram entre ela e a transcrição feita nas Saudades da Terra, resolvemos reproduzir integralmente o texto desses documentos, que têm a mais íntima relação com o assunto deste artigo.\n\n«Auto do Milagre- Em o ano do nascimento de Nosso Salvador Jesus Cristo de mil e quinhentos e vinte e um anos, aos dezassete dias do mes de Março, Domingo de Lázaro, nesta cidade do Funchal, estando nela o Doutor Pero Vaz por Corregedor por El-Rei Nosso Senhor nesta jurisdição do Funchal se acharam muitos doentes de peste e havia já dias que morriam da dita enfermidade, sem ser descoberta, e apartaram por guardas e regimento da terra todos os impedidos, e os tiraram da cidade, e sem embargo do dito apartamento a enfermidade foi em crescimento em tanta maneira que se saíram dela o Capitão e Corregedor e oficiais e o mais do povo dela, e no mês de Janeiro do ano de mil quinhentos e vinte e três, crescendo muito o mal, vieram se ajuntar em câmara o Capitão Simão Gonçalves e os Juízes e Vereadores e o povo que na cidade havia, e se foram ao coro da Sé da dita cidade, onde foram juntos com o Deão e Cabido da dita Sé, e todos em louvor de Deus, lançaram sortes sobre os doze apóstolos para que deles algum\n\n> saísse por padroeiro e advogado desta cidade, e logo, no dito coro, estando todos juntos saiu por sortes o Bem-aventurado São Tiago, o qual aceitaram por seu defensor e advogado, e todos juraram e prometeram que, por seu dia, lhe fariam uma procissão solene, e lhe festejariam, e que dois vereadores seriam sempre mordomos da Igreja do dito apóstolo, que lhe logo foi edificada novamente, e o procurador da cidade seria escrivão, e por esta ordenança ficassem para sempre. E do dito ano de vinte e um até Janeiro de trinta e oito sempre houve Guardas-Mores, que tinham carrego dos impedimentos que na cidade havia e de os pôr em degredo, e, neste meio tempo, havia andadores pela cidade, que cada dia corriam as ruas e sabiam dos doentes que na cidade havia e o faziam saber aos Guarda-Mores. E nenhum mestre nem sangrador sangrava sem licença dos ditos guardas, e, sempre, neste meio tempo, todos os anos, houve impedimentos na dita cidade, e sempre se usou de apartar os impedidos e de lhes dar degredo fora da cidade, e, para isso, se fizeram umas casas aos ilhéus, onde se lavavam os doentes. E, com todas estas diligências nunca cessou a peste, e no ano de quinhentos e trinta e oito, no segundo dia de Janeiro, tremeu a terra mui grandemente e de ali até o mês de Maio adoeceram e morreram muitos do dito mal e foi o rebate tão grande que nenhum ano foi maior. E sempre neste tempo houve os ditos Guarda-mores e homens apartados para enterrar os mortos que do dito mal morriam, os quais enterravam, de noite, pelos adros, parecendo aos que governavam a terra que pelo mal ser contagioso acertavam em apartarem os doentes dos sãos. E, com todos os apartamentos, o mal foi sempre em crescimento, o qual visto pelos vereadores do dito ano de quinhentos trinta e oito determinaram que, de aí avante, os que adoecessem se curassem em suas casas, fossem enterrados de dia, dentro das Igrejas, com aquela pompa que se requeria. E, assim, como se começou de alargar isto, começou o mal a deminuir, e em o dia do Bem-aventurado Apóstolo, querendo-se mover a procissão, supitamente foram tocados, não sem permissão divina, os corações dos que tinham carrego da guarda da cidade, que eram o Licenciado Gaspar da Nóbrega, que servia de loco-tenente do Capitão, e os Juízes João Lourenço Leitão e Diogo Paes, e Vereadores Manuel Afonso Ferreira Dromondo e Simão Darja e Heitor Homem de Sousa, e procurador do Concelho Manuel Carvalho, e todos a uma voz acordaram que daquele dia em diante, na cidade não houvesse mais guardas e que os que adoecessem desse mal fossem curados como são os das outras enfermidades, e que fossem visitados de quem quisessem pois em tanto tempo tão pouco tinham aproveitado tantas diligências, e às vezes mui rigorosas, que bem puderam ter remediado, se o remédio houvera de ser humano. Mas como seja verdade aquele dito do Bem-aventurado São Tiago, que toda a boa dádiva e dom perfeito sempre vem do Céu do Padre das Claridades, – neste, outrossim, nos vem de lá, porque todos os sobreditos juntamente conheceram e confessaram a verdade, que sua guarda e rigor não consentia a saúde da cidade, mas nas mãos do Senhor Deus a quem se encomendavam e dele esperavam a saúde da cidade. E que daquele dia em diante entregavam a guarda ao Bem-aventurado Apóstolo São Tiago, Padroeiro e Advogado da dita cidade, para ele ser guarda dela e alcançar do Nosso Senhor a saúde para ela e para o seu povo.\n\n> E logo moveram com a dita procissão para a Igreja do Bem-aventurado Apóstolo, com toda a solenidade, onde, tanto que chegaram, logo pelos Vereadores foram entregues e postas sobre o altar as varas dos Guardas-Mores, e aí ficaram e estão em memória. E o Padre Licenciado Frei Vicente, pregador da cidade, logo na pregação denunciou publicamente a todo o povo a determinação dos regedores,louvando-a muito e a confiança que puseram em as mãos do Senhor Deus, o que muito contentou a todo o povo, e deram muitos louvores ao Senhor Deus pela tal determinação, a qual não era em sua permissão, e todos de uma vontade e coração tiveram logo o mal ser miraculosamente alevantado pelo Senhor Deus, e a saúde da terra nos ser enviada. E logo pelos ditos regedores foi mandado que todos os que estavam pelos degredos que pudessem entrar na cidade e em suas casas, e nelas estar e andar por onde quisessem, ao qual foi logo satisfeito no dia dia. E todos os que estavam pelos degredos, muitos com as chagas abertas e outros com os inchaços por abrir, se meteram na cidade e se misturaram com todos, e daquele dia em diante foi miraculosamente alevantado o mal, e foi a cidade sã, e nunca mais houve impedimento algum.\n>\n> E não tão somente alevantou o Senhor Deus o mal da terra mas, também, o alevantou do coração e boca dos homens, pelo qual lhe damos muitas graças e louvores.\n>\n> E por que tão grande milagre e mercê do Senhor Deus recebida não ficasse esquecida, por sermos livres de uma praga não menor que a do Faraó, os Vereadores do dito ano o fizeram escrever em este livro do Tombo, para ficar em memória para sempre e grande encargo que somos a nosso Padroeiro e Advogado, por cuja intercessão alcançámos tão alto benefício e mercê do Senhor Deus, – os quais assinaram aqui, com os juízes e procurador. E eu, Simão Lopes, Escrivão da Câmara, que o escrevi.\n>\n> «Auto do Voto – Ano do nascimento de Nosso Senhor Jesus Cristo de mil e quinhentos e vinte / e três anos em Sábado vinte e quatro dias do mês de Janeiro em a ilha da / Madeira em a Sé da cidade do Funchal em o coro da dita / Sé pareceram aí o Sr. Capitão Simão Gonçalves da Câmara / e vereadores e oficiais da Câmara ci / dadãos e mesteres e outro muito povo e assim o Snr. deão e cabido com toda a outra clerezia e logo / entre eles foi apresentado que aos onze dias do mês de Junho / do ano de quinhentos e vinte e um sendo a dita cidade posta / em muita tempestade e tribulação de peste e fomes e outros / muitos trabalhos se acordou em câmara pelos oficiais/ que então eram, scilicet: João Correia, vereador, Vicente Gonçalves e Pero da Luz / juízes, e o bacharel João de Évora, procurador e mesteres de tomarem / um rol de santos, scilicet: o nome de Jesus Nosso Senhor, e a Virgem / Maria, Nossa Senhora, e São João Baptista e os doze apóstolos, cada / um por seu nome, de que fizeram quinze escritos em cada um seu nome, e os lançaram em um barrete e por um / menino por nome João de idade de sete anos. pondo-se / todos primeiramente em joelhos em oração prometendo de fazer uma / casa à honra daquele santo que por sorte saísse / e quis o Senhor\n\nDeus que por sorte saiu o bem-aventurado / apóstolo São Tiago o Menor, à honra do qual, logo no dito dia se festejou pela cidade, e aos vinte e um de Julho lhe começaram sua casa, indo a cidade e o dito cabido com procissão solene,/ descalços, e o mestre escola Gonçalo Martins com o retábulo / da imagem do bem-aventurado apóstolo, e deu a / primeira enxadada no cunhal da capela, da banda do Evangelho, a qual casa se edificou em uma terra que Antonio de Spinola deu para a dita casa. E por que à dita cidade tornou algum tanto a picar da dita peste, acordando-se eles do sobredito, scilicet: ele Snr. Capitão e oficiais da Câmara e mesteres e cidadãos e povo e deão e cabido / determinaram de logo fazerem acabar a dita casa / e de hoje por diante o tomaram por seu protector / e defensor ante Nosso Senhor Jesus Cristo, para que / ele fosse intercessor ao eterno Deus pelos trabalhos deste povo que a ele se encomendava, e o / votaram assim ele Snr. Capitão como os oficiais da Câmara e mesteres e ele Snr. deão e cabido, scilicet: o dito Snr. Capitão em seu, nome e dos que dele descenderem, e os oficiais da Câmara em nome da dita Cidade, e o dito Snr. deão e cabido em nome de toda a clerezia da dita Sé e cidade, de, para sempre, em cada um ano dos do mundo, eles louvarem e festejarem a festa do dito glorioso Santo, que é / o primeiro de Maio, ao qual farão procissão solene, a qual sairá da Sé da dita Cidade, solenemente, e irão a dita casa do dito bem-aventurado / santo, onde lhe farão vésperas solenes, e assim outro, tanto se fará ao próprio dia, com missa solene e procissão, as quais procissões se farão como o próprio dia do Corpus Cristi. E os ditos Cidadãos lhes / aprouve de mandarem pintar o dito santo / na Câmara e na bandeira e Selo da Cidade assim como se / traz São Vicente na bandeira da Cidade de Lisboa, e os sobre / ditos votaram isto em as mãos do dito deão para / tudo cumprirem, por si e por seus sucessores, e em testemunho / e fé de verdade dele o assinaram aqui. E eu / António de Almada, notário público, escrivão que ora / sou da Câmara, em ausência de Afonso Anes, o escrevi / e assim lhes aprouve de tomarem por seus protectores os bem-aventurados São Sebastião e São Roque, e lhe / fazerem a dita solenidade».\n\nA página 280 deste volume do Elucidário lê-se uma breve notícia da igreja de S. Tiago, hoje paroquial de Santa Maria Maior, a que queremos adicionar mais algumas informações.\n\nIa dar-se cumprimento à promessa feita e proceder-se à construção da capela dedicada ao Santo Padroeiro, mas devido talvez à falta de recursos ou por ter arrefecido o primeiro entusiasmo manifestado por ocasião do «voto» solene, a verdade é que o novo templo do Padroeiro foi concebido na mais modesta traça e edificado em bem acanhadas proporções, não passando duma pobre e sertaneja ermida como outras que se encontravam espalhadas em diversos pontos desta ilha.\n\nEssa lamentável falta ou errada compreensão das obrigações contraídas em 1521 e 1538 foram parcialmente reparadas no segundo quartel do século XVII com a construção duma nova capela, e mais tarde satisfeitas inteiramente ao ser levantado o templo actual,\n\nNa segunda metade do século XVIII, como abaixo veremos.\n\nNos primeiros anos do segundo quartel do século XVII, resolveu o senado funchalense proceder à edificação duma nova capela, em atenção à pequenez da antiga ermida e ao estado de já adiantada ruína em que ela se encontrava. Concluída a construção, fez a câmara a 22 de Junho de 1632 a renovação dos antigos compromissos tomados pelas vereações transactas, e no dia 25 do mês de Julho do mesmo ano o bispo diocesano D. Jerónimo Fernando lançou, com a maior solenidade, à nova capela, a bênção do ritual. Despertaram-se o antigo fervor e a antiga veneração pelo Santo Padroeiro, revestindo grande imponência e desusado brilhantismo as festividades então realizadas em sua honra, o que perdurou por largos anos.\n\nNa vereação de 30 de Janeiro de 1754, toma o senado funchalense uma importante resolução, que hoje nos parece um pouco estranha, por ignorarmos os motivos que a determinaram: a demolição da capela de São Tiago e a erecção duma igreja de mais amplas proporções e mais condigna ao fim a que se destinava. Recolhida à Sé Catedral a imagem do Santo Padroeiro e sendo demolida a velha capela, iniciou-se a construção do novo templo no referido ano de 1754. Foram demorados os trabalhos da sua edificação, porque, embora se afirme algures que eles foram dados por concluídos no ano de 1768, a verdade é que a trasladação da veneranda imagem da Sé Catedral para a nova igreja somente se realizou em 1789, revestindo esse acto uma desusada solenidade e um brilhantismo fora do comum, devendo conjecturar-se que foi aproximadamente por esse tempo que terminou aquela demorada construção. Segundo se vê no «Arquivo Histórico da Madeira» (1-4 e ss.), encontram-se no arquivo da Câmara Municipal os livros «Reedificação da Igreja de São Tiago» e «Inventários e Rendas da Igreja de São Tiago», que não tivemos ensejo de consultar, devendo neles encontrar-se alguns elementos apreciáveis acerca da construção do novo templo e das ponderosas razões que levariam o senado a tomar essa deliberação. É de presumir que se procedesse sem grande demora ao lançamento da respectiva bênção canónica e fosse logo entregue ao serviço do culto.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Licenciado Gaspar da Nóbrega": [
            "Servia de loco-tenente do Capitão"
        ],
        "João Lourenço Leitão": [
            "Juiz"
        ],
        "Diogo Paes": [
            "Juiz"
        ],
        "Manuel Afonso Ferreira Dromondo": [
            "Vereador"
        ],
        "Simão Darja": [
            "Vereador"
        ],
        "Heitor Homem de Sousa": [
            "Vereador"
        ],
        "Manuel Carvalho": [
            "Procurador do Concelho"
        ],
        "Simão Lopes": [
            "Escrivão da Câmara"
        ]
    },
    "years": {
        "1521": [
            "Milagre do bem-aventurado Apostolo São Tiago Auto do Voto feito pela mesma Cidade do Funchal, ao mesmo Apostolo–1521-1538"
        ],
        "1538": [
            "Tremeu a terra mui grandemente e de ali até o mês de Maio adoeceram e morreram muitos do dito mal"
        ],
        "1523": [
            "Voto a S. Tiago"
        ],
        "1632": [
            "Renovação dos antigos compromissos tomados pelas vereações transactas"
        ],
        "1754": [
            "Importante resolução, demolição da capela de São Tiago e erecção duma igreja de mais amplas proporções"
        ],
        "1768": [
            "Trabalhos da sua edificação dados por concluídos"
        ],
        "1789": [
            "Trasladação da veneranda imagem da Sé Catedral para a nova igreja"
        ]
    }
}