{
    "id": 3681,
    "lang": "pt",
    "is_original": true,
    "title": "Wilson (Miss Mary Jane)",
    "fl": "W",
    "original_title": "Wilson (Miss Mary Jane)",
    "body": "Nasceu esta distinta senhora em Madrasta, na Índia Inglesa a 3 de Outubro do ano de 1840. Fixou residência na Madeira em 1880 e dois anos depois estabeleceu um colégio no palácio de São Pedro, a que pôs o nome de St. Georges High School e que foi muito frequentado pelas raparigas da melhor sociedade funchalense. Tendo, por 1892, encerrado o colégio, reedificou, a custa de esmolas, o antigo hospital da vila de Santa Cruz e ali recebeu alguns doentes e instalou uma farmácia, prestando assinalados serviços aos doentes e pobres daquele concelho. Foi a fundadora duma comunidade religiosa diocesana, que, em serviços hospitalares e ministrando a instrução em muitas escolas dispersas por várias freguesias, se tornou credora dos maiores elogios e da gratidão dos povos desta ilha.\n\nEm 1907, por ocasião duma epidemia de varíola, tomou Miss Wilson a direcção do hospital de isolamento estabelecido no Lazareto de Gonçalo Aires, em circunstancias muito graves e em que se receavam as consequências mais lamentaveis, mas tão assinalados foram os serviços então prestados por aquela ilustre senhora, que logo se dissiparam os infundados receios que tinham nascido no espírito de muitos, ainda sob a impressão das desgraçadas ocorrências que se deram em Janeiro de 1905.\n\nA este respeito, disse no antigo *Heraldo da Madeira*, um dos autores desta obra:\n\n> \"Miss Wilson, pondo a sua abnegação sem limites e a sua grande e nunca desmentida caridade em favor dos infelizes variolosos, sem mira no mais pequeno interesse ou no mais insignificante galardão, colocou-se na mesma plana dos grandes bemfeitores da humanidade que, fazendo o bem só pelo bem, aspiram apenas ao aplauso da própria consciência e às recompensas na vida de além do túmulo.\n>\n> A par dessa caridade incomparável ha no seu coração bondosissimo tantos tesouros de ternura, de carinho e de meiguice, que é ela no lazareto a verdadeira providencia dos enfermos, sempre com o riso da esperança e da consolação a iluminar-lhe a fronte.\n\n> \"O povo na sua ignorância, na sua demasiada credulidade, habilmente exploradas pelos que só deviam ser seus verdadeiros mentores e guias, transformou o lazareto numa prisão de Ugolino ou numa caverna de Caco, onde os doentes sofriam as maiores sevícias, que iam dos ultrajes ao pudor até aos mais nefandos assassinatos. Tudo isso que não passou duma lenda, que foi apenas o objecto duma negregada especulação, converteu-se para o grande publico numa crença inabalável, numa verdade axiomática, que impossível seria desfazer ou destruir.\n\nMiss Wilson teve que lutar tenazmente com esses arreigados preconceitos, superstições e terrores. Não foi sem grandes receios que os primeiros variolosos deram entrada no hospital de isolamento. A breve trecho, porém, se quebrou por completo o encantamento. Aqueles fantásticos horrores vão-se pouco a pouco diluindo, e no lazareto só foram encontrar a flama ardente da caridade a fulgurar intensamente num coração de mulher.\n\n\"Hoje é ali o génio do bem a espargir benefícios a flux, um foco de brilhante luz a alumiar tantas inteligências, um iris de paz e de esperança a acalentar corações atribulados\".\n\nMiss Wilson, com a implantação do novo regímen político, teve que abandonar a Madeira, mas regressou ao Funchal, vindo a falecer na casa do antigo convento de São Bernardino, em Câmara de Lobos a 18 de Outubro de 1916. A 15 de Abril de 1939, realizou-se a trasladação dos seus restos mortais para a capela do edifício, à rua do Carmo, em que se encontra a sede da congregação religiosa de que fora a fundadora.\n\nMary Jane Wilson, como acima se diz, fundou no ano de 1884 uma congregação religiosa diocesana, a que deu o nome de Irmãs Franciscanas de Nossa Senhora das Vitorias, tendo recebido a inteira aprovação das autoridades eclesiásticas. Esta Congregação, que particularmente se destina aos trabalhos hospitalares e ao ensino elementar das crianças pobres, tem prestado entre nós os mais relevantes serviços, que todos sem excepção reconhecem, e sempre com o maior zelo e com a maior dedicação, não sendo hoje possível dispensar-se a sua benéfica acção na direcção dos estabelecimentos de assistência que lhe estão confiados. É já considerável o número dos seus membros que abnegadamente trabalham nas missões evangélicas da África Portuguesa.",
    "categories": [
        "history",
        "health"
    ],
    "freguesias": [
        "Santa Cruz",
        "São Pedro",
        "Câmara de Lobos"
    ],
    "locations": {},
    "people": {
        "Miss Mary Jane Wilson": [
            "Fundadora de uma congregação religiosa diocesana, prestou serviços hospitalares e ao ensino elementar das crianças pobres."
        ]
    },
    "years": {
        "1840": [
            "Nascimento de Miss Mary Jane Wilson"
        ],
        "1880": [
            "Fixou residência na Madeira"
        ],
        "1884": [
            "Fundação da congregação religiosa diocesana Irmãs Franciscanas de Nossa Senhora das Vitorias"
        ],
        "1892": [
            "Encerramento do colégio e reedificação do antigo hospital da vila de Santa Cruz"
        ],
        "1907": [
            "Direção do hospital de isolamento estabelecido no Lazareto de Gonçalo Aires"
        ],
        "1916": [
            "Falecimento de Miss Mary Jane Wilson"
        ],
        "1939": [
            "Trasladação dos seus restos mortais para a capela do edifício, à rua do Carmo"
        ]
    }
}