{
    "id": 3685,
    "lang": "pt",
    "is_original": true,
    "title": "Zargo (João Gonçalves)",
    "fl": "Z",
    "original_title": "Zargo (João Gonçalves)",
    "body": "Foi João Gonçalves Zargo figura homérica no início dos nossos empreendimentos e derrotas marítimas, tendo capitaneado o mais importante descobrimento que os marinheiros portugueses realizaram no primeiro quartel do século de quatrocentos, sob a fecunda e gloriosa acção do Grande Infante. O descobrimento da Madeira é o grande padrão imorredouro, que verdadeiramente marca o começo auspicioso da nossa odisseia de navegantes. Ele não representa somente uma notável expansão territorial dos nossos domínios como nação, mas sobretudo assinala a nossa primeira grande conquista como navegadores e futuros dominadores dos mares. A este facto grandioso da nossa história anda indissoluvelmente ligado o nome do ilustre navegador. Não tem sido posta em saliente relevo a influencia que esta grande descoberta exerceu no prosseguimento dos nossos empreendimentos marítimos, mas não pode duvidar-se que ela foi sobremaneira notável, devendo o descobridor e primeiro colonizador da Madeira ocupar um lugar de destaque nas mais brilhantes páginas das nossas crónicas marítimas. Gonçalo Velho Cabral, que descobriu as ilhas de São Miguel e Santa Maria, alcançou um nome mais aureolado na historia, porque um distinto biografo lhe traçou desenvolvidamente o perfil como navegador, empregando um largo trabalho de investigação histórica com aquele esmerado cuidado com que um descendente vaidoso das suas prosápias avoengas exalta as façanhas dos seus antepassados. João Gonçalves Zargo não teve um descendente que lhe escrevesse a biografia nem a seu respeito se fizeram pesquisas nos arquivos públicos, além do pouco que o Dr. Álvaro Rodrigues de Azevedo encontrou nos documentos guardados no cartório municipal desta cidade. Daqui resulta uma notável escassez de notícias e informações acerca do grande navegador, sendo extremamente difícil fazer um ligeiro esforço biográfico em que os traços mais característicos da sua figura como guerreiro, navegador e colonizador fiquem ao menos esboçados nas suas linhas gerais (1921). Zarco ou Zargo? A esta pergunta responde o erudito comentador de Frutuoso, que era também um distinto filólogo, dizendo que a primeira forma é a mais genuina de escrever este apelido e que tem por si os autores de melhor nota, mas que se tornou antiquada e o uso adoptou a segunda. Tendo nós consultado os mais antigos cronistas e escritores que se ocuparam, embora sumariamente, do descobridor do nosso arquipélogo, como sejam Gomes Eanes de Azurara, João de Barros e Damião de Góis, verificámos que todos escreveram Zarco, e que nas relações das viagens realizadas por Diogo Gomes de Sintra, contemporâneo do infante D. Henrique, e de Luis Cadamosto (1450), se adopta uma grafia idêntica. Numa carta régia de D. Afonso V, do ano de 1449, se lê a forma muito antiquada de Zarquo, que corresponde á de Zarco, adoptada pelos nossos antigos cronistas. O famigerado historiador das ilhas, que elaborou a sua obra no ultimo quartel do século XVI, usa a forma já modernizada de Zargo, devendo considerar-se como lapso do copista ou êrro de impressão a ortografia de Zarco, que se descobre em dois ou três lugares das Saudades, quando é certo que muitas dezenas e talvez centenas de vezes Gaspar Frutuoso escreve Zargo. Foi também esta a grafia sempre adoptada pelo anotador daquela obra. Todas as razões aconselham que a forma ortográfica a seguir actualmente deva ser a que usou o ilustre autor das Saudades da Terra e o seu erudito comentador. Qual a origem do apelido Zarco ou Zargo, usado pelo ilustre descobridor da Madeira? João de Barros e depois Damião de Góis, em cuja esteira seguiu o cronista das ilhas Gaspar Frutuoso, disseram que Zarco ou Zargo era alcunha originada num facto heróico praticado pelo navegador e não apelido tomado na sua nobre ascendência. O sábio anotador das Saudades não compartilha da opinião daqueles cronistas, dizendo que as versões dadas por Frutuoso não podem ser tidas por verdadeiras e que elas são apenas um exemplo mais do sistema geral seguido na invenção das lendas: personalizar e decompor em uma fabula, mais ou menos verosímil, o nome próprio cuja origem seja desconhecida. E, em prova da sua asserção, cita alguns antigos nobiliários em que a ascendência do descobridor vem assinalada com o apelido de Zarco ou Zargo.\n\nNão será inteiramente descabido referir neste lugar, embora duma maneira muito sumaria, as versões apresentadas por Gaspar Frutuoso e que acima deixámos apontadas. Num dos nossos recontros em Marrocos, sucedeu que um mouro, ousado e dextro cavaleiro, desafiou um dos guerreiros portugueses para um encarniçado combate, tendo este ficado vencido na luta, embora pagando heroicamente com a vida o seu extremado valor. Outro cavaleiro português e parece que mais alguns se seguiram no porfioso combate, tendo todos igual e desgraçada sorte, não consentindo o capitão da nossa praça que outras vidas se imolassem á sanha feroz do endiabrado mouro. Aparece então um cavaleiro que ainda se não notabilizara pelo seu valor, empregando os maiores rogos e instancias para que lhe fosse permitido arremeter o mouro vencedor. Ouçamos agora o autor das Saudades, no seu ingénuo e pitoresco dizer: \n\n> \"E logo o Soldado pedio o cavallo de hum cavalleiro que para o effeito escolheo; e, cavalgando nelle com adarga embraçada, e na outra mão um pedaço de páo, caminhou para o Mouro, que, em o vendo escaramuçando, se veyo mui soberbo a elle. E todas as vezes que queria ferir o christão, este não fazia mais do que desviar de si a lança do Mouro, o que fez até que, tanto que vio tempo e conjunção, remetendo depressa com o cavallo ao Mouro, lhe deo em descoberto tão grande pancada, que, atordoado o tomou pelos cabellos, e prezo o entregou ao Capitam; pelo qual feito foi dali em diante conhecido do Rey. Deste valeroso Soldado dizem que precedeo João Gonçalves o Zargo, seu filho, ou neto; e outros dizem que este feito em armas fez o mesmo João Gonçalves; e por o Mouro que elle, ou seu pay, ou avô matou se chamar Zargo, lhes ficou a elles, ou a elle o mesmo apelido e nome.\" \n\nTendo-se realizado a nossa primeira conquista africana em 1415 e sendo a Madeira descoberta quatro ou cinco anos depois, não é fácil acreditar que o avó do descobridor, certamente já bastante entrado em anos aquele tempo, pudesse ser o herói daquela façanha. Mais crível seria atribui-la ao pai, e, muito mais ainda, ao próprio navegador, mas parece que nem o cronista lhe ligou grandes foros de veracidade, porque, à narrativa do caso, acrescenta estas palavras: \"a informação que tenho da ilha da Madeira conta este princípio de outra maneira:...\". E logo a seguir nos diz que no cerco de Tanger \"se mostrou tão cavalleiro o Zargo, que deo mostras de seu grande esforço, pelejando valerosamente diante dos Infantes, que por esta causa o estimavam muito. E neste logar e combate recebeo huma ferida em hum dos olhos de hum virotão que dos inimigos lhe tiraram, com que lhe quebraram hum olho. E como naquelle tempo chamavam zargo a quem não tinha mais que hum olho, ficou-lhe o nome por insígnia e honra de sua cavallaria; porque nella deo taes mostras e se assinalou por tão cavalleiro, que não foi pouca a ajuda de seu esforço e indústria na guerra, para o Infante D. Henrique se salvar e recolher ao mar, a tempo que já o Infante D. Fernando ficava captivo por traição e manha, como na Chronica d'El-Rey D. Duarte copiosamente se relata\". Diz Fr. Francisco Brandão, na *Monarchia Lusitana*: \"Não ha que aceitar a explicação que o doutor Gaspar Fructuoso dá na historia das Ilhas, dizendo chamar-se.... Zarco de alcunha por ser torto de um olho ou por aver morto em Africa hum Mouro que se chamava Zarco....\". E ainda relativamente á origem do apelido do descobridor, vem transcrito numa das notas ás Saudades, o seguinte trecho dum trabalho genealogico de José Freire Monterroio Mascarenhas: \"A Familia Zarco he quasi tão antiga como o reino, porque desde o duodécimo século se achão memórias della nos seus archivos. Ainda que sabemos que ha hum logar na provincia do Alemtejo, juncto á vila de Viana, com o nome de Zarco, sempre nos pareceu que não tomou delle o seu appellido, e que este procederia não de solar, mas de alcunha; porque esta palavra Zarco, assim na língua castelhana, como na portuguesa, significa o homem que tem os olhos esverdeados; o que Antonio de Nebrixa, no Diccionário, explica na língua latina com o vocábulo glaucus, e o mesmo diz Jeronymo Cardoso, no seu Vocabulário, e Ambrosio Calepino, no seu Diccionario; e assim foi dado por alcunha a huma pessoa, da qual passou por cognome aos seus descendentes\".\n\nFicou para nós ignorado o nome da terra da naturalidade de João Gonçalves Zargo. Diz o Dr. Alvaro de Azevedo «que os autores duvidam da terra do seu nascimento: uns querem que fosse natural de Thomar por a família dos Zarcos ter ali fazenda, como diz o chronista Brandão; outros que de Lisboa; e alguns que de Matosinhos ou do Porto: onde Lousada diz que os Zarcos tinham uma capella..\n\nAlguns dos antigos nobiliários madeirenses dão Zargo como nascido em Matozinhos, e o escritor D. Francisco Manuel de Melo, descendente do descobridor, também afirma que é ele natural daquela localidade. O terceiro capitão-donatario do Funchal, Simão Gonçalves da Câmara, neto do descobridor, deixou a sua capitania e estabeleceu residência em Matozinhos, onde faleceu em 1530 (volume I, página 207), conjecturando-se que o ser porventura dali oriundo, tradições de família ou bens que esta possuísse naquele lugar, determinassem a sua retirada para esse ponto do Continente. Todos esses motivos não constituem provas concludentes a favor da afirmativa do nascimento do grande navegador em Matozinhos, mas são certamente presunções dignas de toda a ponderação, devendo acrescentar-se que ainda há pouco nos foi asseverado que naquela localidade existe a tradição de que ali nasceu o descobridor deste arquipélago.\n\nQual a data precisa do seu nascimento? Lê-se numa das anotações á obra de Frutuoso: –não se sabe ao certo em que annos viveu João Gonsalves Zarco. De ser mancebo em 1419 e de haver o seu primogenito, João Gonsalves da Câmara, fallecido com oitenta e septe annos em. . . Março de 1501, e portanto nascido em 1414, inferimos que Zargo nasceu por 1395». Parece-nos que pouco além de 1390 se deve assinalar a época do nascimento de Zargo, para supor que ele teria entre 25 e 30 anos por ocasião do descobrimento, visto que alguns cronistas o consideram ao tempo, como mancebo e ainda pouco entrado em anos, não esquecendo que já se havia distinguido como navegador e se tinha conduzido heroicamente no segundo cerco de Ceuta.\n\nA dar-se credito ao já citado linhagista Freire Mascarenhas, é João Gonçalves Zarco filho de Gonçalo Esteves Zarco e de D. Brites, que era filha de João Afonso, de Santarém, vedor da casa do rei D. João I. Gonçalo Esteves, que viveu nos reinados de Afonso IV, D. Pedro I e D. Fernando, era filho de Estevão Pires Zarco, que se dizia Vogado na casa d'Elrei e que exerceu cargos importantes na magistratura.\n\nEmbora o nome do navegador Gonçalves Zargo não fique mais aureolado de glória com a circunstancia de ter ilustres avoengos e pertencer a uma família de tradições fidalgas, o que aliás para o tempo era de uma capital importância, manda a verdade dizer que o descobridor do arquipélago provinha de nobre estirpe e nessa qualidade frequentava como familiar a casa do infante D. Henrique.\n\nDizem-no os velhos cronistas Eanes de Azurara e João de Barros, afirma-o o historiador das ilhas, e o mesmo se lê nas mais antigas e acreditadas genealogias madeirenses. Num nobiliario de José Freire Monterroio de Mascarenhas, cujo manuscrito se encontra na Biblioteca Publica de Lisboa e que já acima fica citado, encontra-se uma genealogia de Zargo, remontando ao século XII os ascendentes conhecidos do ilustre navegador. Em nosso entender, uma das provas mais cabais da sua origem fidalga é a do seu casamento com D. Constança Rodrigues de Sá, filha de Rodrigo Aires de Sá, que foi representante de Portugal em Roma e ali casou com D. Cecilia Colona, filha do marquês e príncipe de Colona, que era das mais antigas, nobres e consideradas famílias do patriciado romano. Ainda agora nos foi isto confirmado por um ilustre investigador do Continente, depois de várias pesquisas realizadas em velhos e autorizados documentos (1921). É de notar que um casamento contraído naquela época em tais condições, quando Zargo não alcançara ainda o renome de afamado descobridor e nem era o opulento capitão donatario do Funchal, só poderia dar-se se o cônjuge fosse pessoa qualificada e de provada ascendência fidalga. Aires de Sá, que não perde ocasião de exalçar hiperbolicamente os méritos do descobridor dos Açores e que com manifesta injustiça se refere por vezes ao descobridor da Madeira, diz que João Gonçalves Zargo «era um homem de modesta origem. . . que conseguiu subir na Casa do Infante D. Henrique e que evoluciona para povoador», mas a verdade é que não aduz qualquer prova em favor da sua afirmativa, que aliás se acha em formal contradição com o que dizem os cronistas, os nobiliários e os costumes da época.\n\nDiz o citado genealogista Freire Monterroio que Gonçalves Zargo começou «de muito rapaz a servir o infante D. Henrique», tendo pois um largo aprendizado na escola daquele ilustre e benemérito príncipe. Zargo distinguiu-se como navegador, havendo realizado várias viagens ao longo da costa africana, que era então o provado tirocínio, o árduo e experimentado curso dos nossos ousados mareantes. Afirmam alguns escritores, e entre eles Francisco Manuel de Melo, que o ilustre navegador fora o primeiro que introduzira nas suas embarcações o uso das peças de fogo, devendo-se, pois ao seu génio inventivo e ardor bélico este aperfeiçoamento na arte da guerra travada sôbre o oceano. Desempenhou o cargo de capitão das costas marítimas do Algarve e teve vários recontros no mar com mouros e castelhanos, dando sempre provas de estremado valor.\n\nO descobridor da Madeira também se distinguiu como valente e arrojado soldado, deixando-nos as crónicas referências muito elogiosas da sua heróica conduta em Ceuta e em Tanger. Na primeira destas praças foi armado cavaleiro, e, na acção desastrosa de Tanger, muito contribuiu para que o embarque do infante D. Henrique se fizesse ao abrigo das investidas dos mouros. Diz a tal respeito Frutuoso: «com a indústria e esforço deste cavalleiro João Gonçalves o Zargo se recolheo e embarcou o infante D. Henrique nos navios que no mar estavam para esse effeito, ficando sempre o Zarco em terra recolhendo a gente que pôde e sustentando esforçadamente o ímpeto e peso dos mouros, que sobre elle vinham por entrar o Infante. E, depois de recolhidos com perda de muitos Portuguezes, João Gonçalves se recolheo bem ferido, com trabalho e perigo, sendo os Mouros infenitos. Por este grande serviço que este magnânimo João Gonçalves o Zargo fez ao Infante, e por outros que tinha feito a El-Rey, o estimavam muito, e lhe dava El-Rey cargos de substancia, em que sempre se mostrava mui cavalleiro». Os seus descendentes continuaram as gloriosas tradições paternas, pois muitos deles, e especialmente os seus sucessores na capitania, distinguiram-se valorosamente nas praças de Africa, como já referimos nos artigos que a eles consagrámos no primeiro volume desta obra (1921).\n\nPouco depois do descobrimento deste arquipelago e de realizada a partilha das capitanias, fez Gonçalves Zargo com sua mulher e filhos assentamento no Funchal e iniciou os trabalhos do povoamento e colonização da sua donataria.\n\n«O capitão João Gonçalves Zargo, dizem as Saudades. .. ., abrigando os navios aos ilheos que no cabo deste logar estão, por haver ali uma fermosa enseada, determinou de fazer em terra sua morada de madeira, a qual logo fez pegada com o mar em hum logar alto, onde depois a capitoa Constança Rodrigues fundou huma igreja de Santa Catharina.» Foi junto deste pequeno templo que teve Zargo a sua primeira moradia, que seria sem duvida uma mais que modesta e desconfortável habitação construída de madeira, dum só pavimento e despida de todo o aparato arquitectónico, como foram todas as primitivas casas que entre nós se construíram.\n\nJá em outro lugar dissemos que foi no solitário retiro de Santa Catarina que Zargo dirigiu os trabalhos iniciais da colonização e lançou os fundamentos da futura vila, que rapidamente progrediu e ainda em sua vida atingiu um notável desenvolvimento.\n\nSonharia ali com o progresso da capitania, de que era donatário, e com o engrandecimento da casa que fundara, entrevendo num futuro próximo as honras e os privilégios de que seriam cumulados os seus descendentes e sucessores. Teria talvez adivinhado que o monarca o galardoaria com os timbres da nobreza e com o uso dum brasão de armas, vendo já os pergaminhos dos seus netos esmaltados com a coroa de conde e de grandes do reino, como homenagem tributada aos serviços prestados pelo avô...\n\nAlguns anos depois, transferiu o descobridor a sua residência para a margem esquerda da ribeira, no sopé do morro que teve mais tarde o nome de Pico dos Frias e próximo da capela que ali edificara com a invocação de São Paulo, afirmando-se que foi esta a primeira casa de moradia construída de pedra, que se levantou no Funchal.\n\nO seu definitivo assentamento, onde passou a maior parte da sua existência, foi nas próximas imediações do local em que fez erigir a igreja da Conceição de Cima. Diz um antigo manuscrito: «determinou também fazer uma morada para si como fez em um alto que está sobre o vale do Funchal, logo defronte uma igreja de N. S. da Conceição para seu jazigo e dos seus». É a actual igreja de Santa Clara e a sua residência a antiga casa solarenga dos morgados Lomelinos, conhecida hoje pelo nome de Quinta das Cruzes, como mais largamente se pode ver no artigo Moradias de Zargo, a página 395 do II volume desta obra, para onde remetemos o leitor.\n\nSabe-se que João Gonçalves Zargo se dedicou afanosamente à colonização da sua capitania, cuja sede cresceu rapidamente em importância, sendo um quarto de século depois do inicio do seu povoamento elevada á categoria de vila, ainda em vida do descobridor, e aproximadamente cinquenta anos mais tarde foram-lhe concedidos os foros de cidade, por alvará régio de 21 de Agosto de 1508. Pouco se conhece, em detalhados pormenores, do governo do primeiro donatario, mas também cousa alguma se sabe em desabono da administração publica da sua capitania. Uma acusação lhe tem sido feita: o atear o voraz incêndio que destruiu uma parte considerável do primitivo e pujante arvoredo que cobria esta ilha desde a orla do oceano até as cumiadas das montanhas. Este facto, que fica narrado com algum desenvolvimento a página 140 do 2.° volume do Elucidário, constituiu certamente uma arriscada temeridade, cujas funestas consequências os primeiros povoadores não souberam talvez avaliar, mas também é certo que uma rápida e larga colonização impunha a imperiosa necessidade de destruir parcialmente esses bastos e impenetráveis matagais, que somente um incêndio poderia reduzir ás indispensáveis proporções e permitir uma imediata exploração agrícola. Segundo João de Barros, parece que esse incêndio, pela extensa área em que se alastrou, causou sérios prejuízos e embaraços á primitiva colonização, sendo também indubitável que a Madeira se repovoou rapidamente de espécies florestais e que a breve trecho se cobriu duma vasta e opulenta vegetação.\n\nE de 1 de Novembro de 1450, a carta de doação, feita a João Gonçalves Zargo pelo infante D. Henrique, da capitania do Funchal, que pela mesma carta se transmitiria aos seus directos sucessores. Esta carta do infante foi confirmada pelas cartas régias de 25 de Novembro de 1451 e 16 de Agosto de 1461. Os privilegios e regalias concedidos por estes diplomas eram essencialmente os mesmos consignados nas cartas de doação, que tinham sido feitas aos donatarios Tristão Vaz e Bartolomeu Perestrelo. Eram demasiadamente latitudinarias e até em extremo discricionárias as atribuições dos donatarios, pois neles residia toda a jurisdição cível e criminal, com excepção da aplicação da pena de morte ou talhamento de membro. Eram senhores de agua e vento, isto é, somente eles podiam ter moinhos, ou azenhas, sendo-lhes também reservados os direitos de fabrico de pão e da venda do sal. Tinham além disso a decima parte dos rendimentos destinados ao infante e a importante prerrogativa da distribuição dos terrenos incultos. Tudo isso constituía para os capitães-donatarios do Funchal uma avultadissima renda anual, tornando-se a casa dos donatarios desta capitania, uma das mais opulentas do país. 0 4.° neto de Zargo e 5.° donatario foi feito conde da Calheta e grande do reino. Os donatarios do Funchal construíram um palácio para sua residência em Lisboa e viviam com grande fausto na capital. Não temos conhecimento de que Gonçalves Zargo tivesse reservado nesta ilha, para si ou para os seus sucessores na donataria, quaisquer terrenos ou bens de raiz, mas sabe-se que aos restantes filhos e genros fez doação de vastos territórios, como sejam o da Lombada, na Ponta do Sol (volume II, página 277), e ainda outros.\n\nEntre os primeiros donatarios da Madeira foi Zargo o que gozou de maior prestigio e influencia, devido certamente ás qualidades pessoais que nele concorriam e não apenas á circunstancia de ser pessoa de maior qualidade do que Tristão Vaz, como diz Barros na sua primeira Decada. A escolha da capitania parece já indicar a superioridade do donatario do Funchal. As condições especiais da sede da donataria no que diz respeito à sua admirável situação, largueza do sítio para o desenvolvimento duma populosa povoação, amplidão do porto, feracidade do solo, pitoresco do logar e amenidade do clima, comparadas com as condições de flagrante inferioridade da outra capitania da Madeira quanto à natureza dos terrenos, clima, falta de praias e desembarcadouros, dificuldade de comunicações, etc., não deixam duvidas acerca das preferências concedidas a Gonçalves Zargo na partilha da terra encontrada pelos dois navegadores. Posteriormente, com o rápido e notável desenvolvimento do Funchal, foi sempre crescendo a influencia dos donatarios desta capitania, que por vezes abusavam dessa influencia, estendendo a sua jurisdição ás outras donatarias, com manifesta invasão das atribuições alheias, para o que em boa parte concorria a desastrosa administração dos capitães-donatarios de Machico e Porto Santo. Isto era até certo ponto sancionado pelos governos da metrópole, que não reprimiam os abusos e em documentos oficiais chamavam ao donatario do Funchal o capitão da ilha, como se não existisse a capitania de Machico. Como atrás fica referido, casou João Gonçalves Zargo com Constança Rodrigues de Sá ou de Almeida, que, segundo os mais autorizados linhagistas, era filha de Rodrigo Aires de Sá, que foi embaixador de Portugal em Roma, e de Cecília Colona, da nobilissima família romana dos marqueses de Colona. A seu respeito lê num artigo nobiliario: –\"Família patrícia romana, cuja origem remonta a Pietro de Colona, senhor dum castello perto de Roma, que viveu pelos anos de 1100. O seu 3.º neto Seiarra de Colona foi elevado a marquez em 1289, sendo mais tarde seus descendentes feitos príncipes de Colona e de Palestrina, e grandes de Hespanha, sendo das familias italianas uma das de maior prosapia....\" Segundo as melhores probabilidades e conforme as genealogias que pudemos consultar, o descobridor do nosso arquipelago, quando veio dar começo aos trabalhos da colonização, trouxe em sua companhia sua mulher Constança Rodrigues de Sá, o filho primogénito João Gonçalves da Câmara e a filha Helena Gonçalves da Câmara, tendo já muito provavelmente nascido na Madeira o terceiro filho Rui Gonçalves da Camara, 3.º capitão-donatario da ilha de São Miguel. No artigo Filhos e Genros de Zargo (volume II, página 31) já nos ocupámos, embora rapidamente, dos primeiros descendentes do descobridor e para lá enviamos os nossos leitores, devendo apenas rectificar aqui a informação relativa a Garcia Gonçalves da Câmara, que é filho legitimo de João Gonçalves Zargo e de Constança Rodrigues, e não filho natural do ilustre navegador, como ali se lê, informação colhida em fonte menos autorizada e que ao tempo tínhamos por fidedigna. No artigo Donatários, demos noticia da sucessão imediata dos capitães-donatarios do Funchal, descendentes em linha recta do descobridor até a dominação filipina, e a cada um deles consagrámos com algum desenvolvimento um artigo especial a paginas 201 e seguintes do 1.° volume desta obra.\n\nProcedeu de Zargo uma larga e brilhante descendência, que se espalhou pela Madeira, Açores, Brasil e continente português, sendo alguns dos seus membros os troncos de ilustres casas titulares. Diz um seu descendente, o grande escritor D. Francisco Manuel de Melo:\n\n> \".... João Gonsalves Zarco, um varão famoso entre os nossos, porque não contando as casas mais antigas, de que por incertas não fazem memória, poucos homens havemos tido em Portugal de tão opulentas descendências, a quem devem sua varonia três condes deste apelido, Calheta, Vila Franca e Atouguia..... E por casamentos procedem de João Gonsalves 21 títulos deste reino\". D. Afonso 5.º, por diploma de 4 de Julho de 1460, concedeu ao ilustre descobridor o uso de brasão de armas, que no mesmo diploma vem assim descrito: \"huu escudo preto & ao pee huua momtanha berde sobre a quall estaa firmada & situada huua torre de prata amtre dous lobos d'ouro...\". Nesta carta régia é o nome do descobridor designado por João Gonçalves de Câmara de Lobos e assim deveriam usá-lo os seus sucessores, o que na verdade parece não ter acontecido, nem ainda com o próprio Zargo. Do seu brasão de armas, do erro histórico que nele se nota, do apelido Câmara usado pelos seus descendentes, etc., já dissemos o suficiente no artigo Câmara, a página 198 do volume I deste Elucidario.\n\nMorreu Gonçalves Zargo em idade muito avançada. É pitoresco o dizer dum antigo manuscrito: \"Chegou a tanta velhice que em colos de homens se fazia levar ao pôr ao sol com que muito se corroborava. De ali dispunha as cousas da sua jurisdição, governando e administrando justiça com o seu entendimento inteiro, em que não experimentou nunca a imbecilidade de homem decrépito\".\n\nAlguns antigos nobiliarios dão o navegador como falecido em 1451, outros em 1461 e ainda outro em 1471. Nada se sabe de positivo a tal respeito. O ano de 1451 não pode admitir-se, porque, pela carta régia de 4 de Julho de 1460, se vê que Zargo ainda vivia neste ano. A data de 1461, tida como mais provável, é a que melhor se harmoniza com os 40 anos de administração da capitania que lhe fixou o historiador das ilhas. Por outro lado, se admitirmos que ele nasceu entre os anos de 1390 e 1395, como acima dizemos, teremos que supor que contaria de 66 a 71 anos de idade, por ocasião da sua morte, o que certamente não corresponde á idade provecta de que falam os cronistas sobretudo naquela época. Aceitando o ano de 1471 como o do seu falecimento e ainda o de 1390 como o do seu nascimento, teria atingido 81 anos de idade, e deste modo a afirmativa unânime dos cronistas, quanto à sua decrepitude, ficava inteiramente justificada. Pode também afirmar-se que haveria porventura nascido anteriormente ao ano de 1390 e neste caso as datas de 1451 e de 1461 teriam também a sua possível justificação. São meras conjecturas, não existindo, por agora, elementos que nos habilitem a fixar com precisão o ano da morte do grande descobridor.\n\nFoi Deus servido de o levar, diz o citado manuscrito, havendo governado a ilha.... não como senhor della, mas como pae e companheiro de todos os seus moradores». Os despojos mortais do descobridor foram sepultados na Igreja da Conceição de Cima, hoje de Santa Clara, que ele fizera erigir para seu jazigo e de seus descendentes. O túmulo de Zargo ficava na capela-mor, como aliás era praxe geralmente seguida àcêrca dos fundadores e padroeiros das igrejas. Algures se lê «que a obra se ordenou de sorte que a sepultura.... ficou no meio da capella-mór, com um túmulo de pedra em cima tão alto, que singularmente a faz venerável e respeitosa». Diz-se que, muitos anos depois, conseguiram as freiras a remoção do aparatoso mausoléu, que lhes interceptava a vista do altar, sendo talvez por essa ocasião que se tivesse procedido á trasladação das cinzas do descobridor da Madeira para o jazigo de seu genro Martins Mendes de Vasconcelos. Inclinamo-nos a crer que esse atentado cometido com a remoção do mausoléu e a trasladação dos restos mortais do descobridor, se ele na verdade se deu, deveria ter-se realizado na dominação filipina, quando os donatários do Funchal deixaram de residir nesta ilha e passaram a ter uma acção governativa meramente honorífica, pois difícil é acreditar que eles permitissem aquela profanação da sepultura do seu ilustre ascendente e fundador da opulenta casa que usufruíam. Diz o comentador de Frutuoso que o sarcófago de Martim Mendes de Vasconcelos tem uma inscrição de letra gótica maiúscula, ilegível por gasta, e que no pavimento adjacente se vê uma grande lápide de mármore e nela o seguinte epitáfio: S.ª DO CAPITÃO GASPAR MENDES DE UASCONSELLOS QUE MANDOU FAZER PARA SI E SEUS ERDEIROS POR SE TIRAR A PRIMEIRA CAMPA QUE AQUI SE POS COMO DECENDENTE DO PRIMEIRO MARTIM MENDES DE VASCONSELLOS QUE AQUI JAZ E PASSOU A ESTA ILHA A CASAR COM ELENA GLIZ DA CAMARA FILHA DE JOÃO GONSALVES ZARCO SEU DESCOBRIDOR DESTA. FOI FEITA NA ERA DE 1710 Neste epitáfio não há referência ás cinzas do descobridor e parece que também lhe não diz respeito a inscrição em letra gótica, segundo ouvimos a pessoa que tentou decifrá-la. Refere-se a Martim Mendes de Vasconcelos? Não faltou quem já supusesse que a lápide veio de Portugal e que lá cobria a sepultura dum ascendente do genro de Zargo. Quando em Março de 1919 se levantou o sobrado do pavimento da capela-mor da igreja de Santa Clara, descobriram-se ali duas lápides tumulares com epitáfios referentes ao 2.°, 3.° e 5.° capitães-donatarios do Funchal, como já fica narrado a página 217 e seguintes do II volume desta obra. Nada se encontrou ali respeitante ao descobridor.\n\nA capela de Santa Catarina, a capela de São Paulo, a quinta das Cruzes e particularmente a igreja de Santa Clara são modestos mas memoráveis monumentos a recordar eloquentemente o descobridor e a descoberta da Madeira. Esses edifícios devem merecer aos poderes públicos, e especialmente ás corporações administrativas que têm a sua sede no Funchal, o respeito e a veneração que por toda a parte se costuma sempre tributar aos objectos e ás coisas que se acham intimamente ligados á vida dos homens ilustres. Corre-lhes a gravíssima obrigação de conservarem esses edifícios e de os preservarem, quanto possível, das injúrias do tempo. E, como noutras paginas deste livro já dissemos, é ocasião bem asada de fazermos uma especial referência ao montante de João Gonçalves Zargo, que sempre se conservou na casa das Cruzes e que uma tradição constante transmitida de geração em geração no seio da família que o possuía, faz indubitavelmente pertencer ao ilustre descobridor. Como tal foi sempre considerado, e a profunda veneração que ali se tributou em todo o tempo àquela relíquia, mais confirma ainda a verdade da sua origem. É uma arma antiga destinada a ser brandida com ambas as mãos e que não prima pelo esmerado do fabrico. Não tem por certo valor intrínseco ou artístico, mas vale muito pelos seus quinhentos e tantos anos de existência e mais que tudo por ter pertencido ao grande navegador que descobriu este arquipélago. É talvez a espada que Gonçalves Zargo empunhou em Marrocos, nas suas arremetidas contra os mouros, conquistando a fama de valente e arrojado cavaleiro. Essa relíquia veneranda encontra-se nesta cidade nas mãos de um estrangeiro, que a conserva com o apreço que ela verdadeiramente merece. Deveria no entanto estar na posse da Câmara Municipal desta cidade. A esta corporação administrativa cumpre promover a sua aquisição e guarda-la religiosamente nos seus arquivos, até que possa condignamente figurar no museu de arte e antiguidades que um dia se há-de forçosamente fundar nesta cidade (1921).\n\nÉ antiga a ideia de erigir-se nesta cidade um monumento ao ilustre descobridor da Madeira, mas nunca chegou sequer a esboçar-se uma tentativa séria para que essa ideia se traduzisse numa realidade e deste modo se solvesse a divida em aberto para com a sua gloriosa memória. Foi em 1918 que a Junta Geral mandou construir a maquete da estátua de Zargo, que deve levantar-se na Avenida do Dr. Manuel de Arriaga, no prolongamento da Entrada da Cidade. A maquete, que é da autoria do distinto escultor madeirense Francisco Franco, foi exposta no teatro municipal a 2 de Março de 1919, e por ocasião das festas do Quinto Centenário da Madeira se lançou na dita avenida a primeira pedra do monumento, tendo este acto revestido uma excepcional imponência, como já fica descrito a página 163 deste volume (1921).\n\nFora da cidade e lá no alto da serrania, a dominar todo o Funchal, ergue-se no Terreiro da Luta uma estátua em bronze a João Gonçalves Zargo, que representa o ilustre descobridor no momento em que a caravela do seu comando se aproximava desta então ignorada ilha. Este monumento, que é produção do cinzel do escultor Francisco Franco, deve-se exclusivamente á iniciativa do antigo comerciante e distinto madeirense o comendador Manuel Gonçalves.\n\nO poeta madeirense Francisco de Paula Medina e Vasconcelos publicou em Lisboa no ano de 1806 um poema a que deu o nome de Zargueida do qual e da Georgeida diz Inocencio: «Pretendeu embocar a tuba épica, mas vê que esta empresa era muito superior ao seu talento, e por isso nos dois ensaios que naquele género compôs, não conseguiu elevar-se jamais além da mediocridade. Ha contudo, em um e outro, episódios que não deslustram a sua musa e que se podem ler com gosto». Das composições de Medina e Vasconcelos, foi a Zargueida a que lhe deu maior renome e ainda hoje é de todas a mais conhecida. É um poema épico em oitava rima, moldado nas formas clássicas da antiga epopeia. Divide-se em dez cantos e contém mais de cinco mil versos. Trata do descobrimento da Madeira por João Gonçalves Zargo, aproveitando o apelido do descobridor para título do poema. Encerra uma série de interessantes episódios com algumas felizes divagações poéticas, entre as quais avulta a lenda de Machim. É somente no canto X que se faz a descrição do descobrimento desta ilha. Precede o poema um soneto dedicado a Bocage, a que este insigne poeta responde com outro soneto, que é sem divida a mais bela composição que neste volume se encontra (1921).\n\nOs períodos precedentes acerca de Gonçalves Zargo, que ficam textualmente transcritos da primeira edição desta obra, devem ser cotejados com o que se acha exposto a paginas 354 e ss. do vol. I da I.a edição, como um mais amplo esclarecimento do assunto e ainda, como rectificação a algumas afirmações que então foram feitas, especialmente as notas referentes á época precisa do descobrimento e aos nomes dos que realizaram esse ocasional ou intencional empreendimento, (Vid. I-355). Outras novas informações, que em seguida apresentamos, oferecem também particular interesse a esta matéria.\n\nNo artigo «Alguns Documentos do Mosteiro de Santa Clara do Funchal», publicado a páginas 171 e ss. do volume IV do Arquivo Histórico da Madeira, pretende fixar-se a verdadeira «grafia» do apelido do capitão-donatario do Funchal, afirmando-se que deve escrever-se Zargo e não Zarco, como em muitos lugares se acha ortografado. Insere um documento referente ao ano de 1447, em que vem reproduzido e «fac-similado» aquele apelido com a forma ortográfica de Zargo. Uma pergunta ocorre naturalmente fazer: –Nos vinte e dois anos que decorreram do começo do povoamento até o ano de 1447 teria João Gonçalves usado sempre o seu apelido escrito com g e nunca com um c? Estas alterações em nomes, sobrenomes, apelidos e alcunhas não são actualmente raras e mais frequentes eram ainda em épocas passadas. O documento citado indica uma presunção que não deve ser inteiramente rejeitada, mas não estabelece uma afirmação incontestável de que não seja licito duvidar-se.\n\nConvém observar que Gaspar Frutuoso, autor das Saudades da Terra, o Dr. Álvaro Rodrigues de Azevedo, seu ilustre comentador, e a quase totalidade dos escritores que dela se tem ocupado empregaram a forma ortográfica de Zarco e não Zargo.\n\nAs conjecturas formuladas acerca do ano provável da morte de João Gonçalves Zargo ficaram inteiramente esclarecidas com os elementos fornecidos pelo valioso escrito inserto no «Diario de Noticias» do Funchal, de 23 de Abril de 1927, da autoria do distinto escritor João Cabral do Nascimento, em que indubitavelmente se prova que morreu no ano de 1467, o que constitui uma apreciável informação para a historia madeirense.\n\nNo citado «Arquivo Histórico», referente ao ano de 1939, foi publicado um desenvolvido artigo acerca do «montante» de João Gonçalves Zargo, de que acima se trata, procurando desfazer a opinião corrente dele haver pertencido a quem desde séculos se atribui, o que não ficou provado de uma maneira incontestável. Como é sabido, esse «montante» foi adquirido pelo benemérito industrial Henrique Hinton que o ofereceu ao museu Municipal do Funchal, onde se encontra depositado. A este assunto é de particular interesse o artigo publicado no «Diário da Madeira», de 16 de Novembro de 1939, que deve ser consultado pelos leitores que desejarem conhecer mais amplamente esta matéria.\n\nA condigna homenagem a prestar à memória de João Gonçalves Zargo a que atrás se faz referência, teve a sua plena realização a 28 de Maio de 1934 com a solene inauguração da estátua erecta na Avenida Arriaga, como já ficou descrito a página 394 do volume II deste Elucidário.",
    "categories": [
        "architecture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João Gonçalves Zargo": [
            "Figura homérica no início dos nossos empreendimentos e derrotas marítimas, tendo capitaneado o mais importante descobrimento que os marinheiros portugueses realizaram no primeiro quartel do século de quatrocentos, sob a fecunda e gloriosa acção do Grande Infante. O descobrimento da Madeira é o grande padrão imorredouro, que verdadeiramente marca o começo auspicioso da nossa odisseia de navegantes. Ele não representa somente uma notável expansão territorial dos nossos domínios como nação, mas sobretudo assinala a nossa primeira grande conquista como navegadores e futuros dominadores dos mares. navegador e descobridor do arquipélago descobridor e donatário da ilha da Madeira descobridor e primeiro donatario da capitania do Funchal descobridor da Madeira",
            "Ilustre descobridor da Madeira"
        ],
        "João Gonçalves": [
            "Herói mencionado na narrativa, conhecido como Zargo devido a um feito em armas."
        ],
        "Eanes de Azurara": [
            "Historiador"
        ],
        "João de Barros": [
            "Cronista"
        ],
        "José Freire Monterroio de Mascarenhas": [
            "Genealogista"
        ],
        "D. Constança Rodrigues de Sá": [
            "Esposa de Zargo"
        ],
        "Rodrigo Aires de Sá": [
            "Representante de Portugal em Roma"
        ],
        "D. Cecilia Colona": [
            "Filha do marquês e príncipe de Colona"
        ],
        "Aires de Sá": [
            "Comentador"
        ],
        "Francisco Manuel de Melo": [
            "Escritor"
        ],
        "Frutuoso": [
            "Cronista"
        ],
        "Zargo": [
            "Primeiro donatário da Madeira"
        ],
        "D. Francisco Manuel de Melo": [
            "Grande escritor"
        ],
        "Francisco de Paula Medina e Vasconcelos": [
            "Poeta madeirense"
        ],
        "Bocage": [
            "Insigne poeta"
        ],
        "João Cabral do Nascimento": [
            "Distinto escritor"
        ],
        "Gaspar Frutuoso": [
            "Autor das Saudades da Terra"
        ],
        "Dr. Álvaro Rodrigues de Azevedo": [
            "Ilustre comentador"
        ],
        "Henrique Hinton": [
            "Benemérito industrial"
        ]
    },
    "years": {
        "1921": [
            "Extremamente difícil fazer um ligeiro esforço biográfico em que os traços mais característicos da sua figura como guerreiro, navegador e colonizador fiquem ao menos esboçados nas suas linhas gerais confirmação da ascendência fidalga de Zargo",
            "Construção da maquete da estátua de Zargo e lançamento da primeira pedra do monumento publicação do poema Zargueida"
        ],
        "1415": [
            "Realização da primeira conquista africana."
        ],
        "1419": [
            "Descoberta da Madeira.",
            "João Gonsalves Zarco era mancebo"
        ],
        "1501": [
            "João Gonsalves da Câmara, primogênito de João Gonsalves Zarco, faleceu com oitenta e sete anos"
        ],
        "1450": [
            "Carta de doação da capitania do Funchal a João Gonçalves Zargo"
        ],
        "1508": [
            "Concessão dos foros de cidade à capitania do Funchal"
        ],
        "1460": [
            "Concessão do brasão de armas a João Gonçalves de Câmara de Lobos"
        ],
        "1806": [
            "Publicação do poema Zargueida por Francisco de Paula Medina e Vasconcelos"
        ],
        "1447": [
            "Referência ao apelido Zargo em documento do Mosteiro de Santa Clara do Funchal"
        ],
        "1927": [
            "Publicação do escrito que prova a morte de João Gonçalves Zargo no ano de 1467"
        ],
        "1939": [
            "Publicação do artigo acerca do 'montante' de João Gonçalves Zargo"
        ],
        "1934": [
            "Inauguração da estátua de João Gonçalves Zargo na Avenida Arriaga"
        ]
    }
}