{
    "id": 385,
    "lang": "pt",
    "is_original": true,
    "title": "Baldios",
    "fl": "B",
    "original_title": "Baldios",
    "body": "Os baldios, ou terrenos incultos e desaproveitados da Madeira, estão situados na sua maior parte a mais de 800 ou 900 metros acima do nivel do mar, sendo quasi todos eles propriedade de particulares, mas sem que esta propriedade possa as mais das vezes ser comprovada com titulos legais. Segundo se afirma, o Paul da Serra e uma pequena parte das serras de S. Jorge, Boaventura e Poiso são propriedade do Estado, pertencendo a particulares todos os demais terrenos da região montanhosa da ilha, à excepção do Montado do Barreiro, recentemente adquirido pela Camara Municipal da Funchal, e dos montados comprados pela Junta Agricola da Madeira. Há na ilha cerca de 30:000 hectares de terrenos incultos. Alguns antigos baldios da serra do Monte estão agora revestidos de pinheiros, e bom seria que a plantação destas árvores se estendesse a outros pontos da região montanhosa, a fim de acautelar o mal que nos ameaça de termos um dia falta de lenhas para as necessidades da população. O Paul da Serra, que o povo teve licença para aproveitar nos tempos do governo de D. João VI, poderia produzir o pinheiro de Canarias, essencia esta que no entender do sr. Dr. Jorge Perez é muito propria para a arborização da zona superior da nossa ilha. Os baldios eram, noutros tempos e em grande parte, separados dos terrenos cultivados por meio de sebes ou tapumes, feitos de estacas e ramos de arvores, que têm o nome de bardos, principalmente destinados a impedir que os gados assaltem as culturas agricolas. Vid. Barreiro.",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. João VI": [
            "Governo"
        ]
    },
    "years": {
        "1905": [
            "Baleote, talvez ainda pouco experiente, viu se preso entre um banco de areia e a costa, junto à grande praia do Porto Santo e em frente do Campo de Baixo. Foi facil aos moradores do sitio a captura do animal, cujo toucinho produziu dezenas de galões de oleo."
        ]
    }
}