{
    "id": 387,
    "lang": "pt",
    "is_original": true,
    "title": "Baleias",
    "fl": "B",
    "original_title": "Baleias",
    "body": "Ao largo das ilhas deste arquipelago passam de vez em quando enormes cetaceos a que comummente chamam baleias, mas que podem ser ou verdadeiras baleias, ou os seus proximos parentes os cachalotes. Embora não seja muito rara a passagem destes mamiferos, especialmente no verão, não existe nestas ilhas a industria da caça da baleia, nem tão pouco a de qualquer outro cetaceo. Algumas carcaças já meio apodrecidas são de tempos a tempos arrojadas à costa, sendo a ultima de que há noticia a que encalhou há alguns anos na Ponta Delgada, ao noroeste do Porto Santo. Estes despojos continham ainda grande parte da coluna vertebral, algumas costelas e parte das regiões ventral e peitoral. As profundas pregas observadas no abdomen pareciam indicar uma especie do grupo dos balenopteros. Em Maio de 1905 um baleote, talvez ainda pouco experiente, viu se preso entre um banco de areia e a costa, junto à grande praia do Porto Santo e em frente do Campo de Baixo. Foi facil aos moradores do sitio a captura do animal, cujo toucinho produziu dezenas de galões de oleo. As grandes vertebras destes animais fazem às vezes parte do mobiliario caseiro da gente pobre, sendo usadas como bancos ou mochos, depois de debastadas as arestas. Flutuando à superficie do mar, é encontrada de vez em quando, coagulada pelo resfriamento, a substancia branca e oleosa que preenche a cavidade do cranio dos cachalotes. Esta substancia, conhecida universalmente pelo nome de espermacete, é designada entre os pescadores madeirenses pela bizarra expressão de gomito de baleia, por suporem ser um produto do vomito dos grandes mamiferos marinhos.",
    "categories": [
        "biology"
    ],
    "freguesias": [
        "Porto Santo"
    ],
    "locations": {
        "Ribeiro Frio": [
            "Lugar com um pequeno mirante"
        ],
        "Ponta Delgada": [
            "Última carcaça arrojada à costa"
        ]
    },
    "people": {},
    "years": {
        "1905": [
            "Baleote, talvez ainda pouco experiente, viu se preso entre um banco de areia e a costa, junto à grande praia do Porto Santo e em frente do Campo de Baixo. Foi facil aos moradores do sitio a captura do animal, cujo toucinho produziu dezenas de galões de oleo."
        ]
    }
}