{
    "id": 388,
    "lang": "pt",
    "is_original": true,
    "title": "Baleira (Vila)",
    "fl": "B",
    "original_title": "Baleira (Vila)",
    "body": "O concelho e ilha do Porto Santo têm como sede ou capital a vila do mesmo nome, a que se dá também a denominação de vila Baleira. Este nome é, por certo, muito antigo, mas parece que pouco usado, ainda mesmo nos tempos primitivos da colonização. Pelas raras referencias que a ele temos encontrado em documentos antigos, julgamos que esta estranha denominação foi gradualmente caindo em desuso, e, desta maneira, se foi também a pouco e pouco sepultando no mais completo esquecimento. Somente de longe em longe, e apenas em documentos de caracter oficial escritos na ilha, se descobre ainda a vila Baleira, talvez como vestigio da antiga prosapia dos seus moradores e das velhas tradições fidalgas dos descendentes de Bartolomeu Perestrelo, primeiro donatario do Porto Santo.\n\nQual é a origem deste nome? Não sabemos. O dr. Rodrigues de Azevedo, na nota XII às Saudades da Terra, diz a tal respeito textualmente o seguinte:\n\n*O nome Vila Baleira é de origem desconhecida: mas, reflectindo em que Baleira tem a mesma raiz, bal, da primeira forma do apellido Perestrello. e combinando este elemento com o desinencia eira facilmente se reconhece que Villa Baleira é denominação significativa de que a villa de Porto Sancto fora fundada por Perestrello: é como se dissessemos Villa de Perestrello. O nome da villa conservou as lettras da primitiva forma, em quanto que o appelido de familia as substituiu pelo modo que já vimos quando tractámos de Bartholomeu Perestrello (nota X, pag. 446): e tão diversos ficaram, que parecem palavras extranhas uma a outra, sendo, aliás, congeneres, como fica dicto. É isto grave presumpção de que a mesma villa foi fundada por Bartholomeu Perestrello.\n\nÉ bem estranha esta explicação e é sem duvida levar muito longe a transformação rapida duma palavra, que dentro de pouco tempo passou como por encanto de Perestrello para Baleira. A pesar da grande erudição do anotador de Gaspar Frutuoso e dos grandes conhecimentos filologicos que possuía, podemos aqui aplicar o conhecido proloquio: aliquando dormitat Homerus. Já alguém aventou a ideia de que a palavra Baleira era um vocabulo muito grato à familia Perestrelo, porque designava o logar onde ela possuía um solar, ou teria sido o berço dos seus avoengos. Não podemos negá lo, mas também não temos razões para afirmá lo com algum fundamento sério.\n\nEncontram se na Madeira diversos nomes de sitios e logares, que o foram e são ainda de algumas povoações de Portugal, principalmente no Algarve, donde veio o numero mais crescido dos primitivos colonizadores deste arquipelago. Assim o sitio do Boliqueme, na paroquia de Santo Antonio, é o nome duma freguesia daquela provincia. No Algarve existe uma aldeia com o nome de Baleeira, que facilmente se poderia corromper em Baleira. É o proprio dr. Azevedo que o lembra, talvez penitenciando se da arrojada explicação que anteriormente tinha dado. A Baleeira ou Baleira do Algarve é uma aldeia maritima, e de mais nas proximidades de Sagres onde o infante D. Henrique residia e tinha a sua escola de nautica e a cuja casa pertencia Bartolomeu Perestrelo, o primeiro donatario do Porto Santo e o fundador da primitiva povoação que ali se estabeleceu.\n\nNão se conhece o alvará regio que deu foros de vila à povoação do Porto Santo. Encontra-se a este respeito, na nota XVI às Saudades, o seguinte: ...inferimos, na falta dos respectivos diplomas, que a povoação da ilha do Porto Santo, depois chamada Villa Baleira, e a de Machico foram tambem elevadas a villas e municipios pelos annos tambem de 1452, em que a doação desta teve a confirmação regia: e é certo que estas villas são apontadas na tradição como primitivas.\n\nA povoação e depois vila do Porto Santo ou de Baleira progrediu e desenvolveu se nos tempos primitivos da colonização, mas pouco mais dum seculo depois da descoberta começou a entrar em decadencia e tem permanecido desde então num estado quasi estacionário, a pesar da adopção de algumas medidas governativas, nomeadamente as do Marquês de Pombal (V. Quintos e Oitavos), destinadas a fazê la progredir e levantá la dessa decadencia em que desde há seculos se encontra. Esta vila é a sede do municipio e da unica freguesia do Porto Santo.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Porto Santo"
    ],
    "locations": {
        "Porto Santo": [
            "Ilha do Porto Santo"
        ]
    },
    "people": {
        "Bartolomeu Perestrelo": [
            "Primeiro donatario do Porto Santo"
        ]
    },
    "years": {
        "1452": [
            "Elevação a villas e municipios"
        ]
    }
}