{
    "id": 394,
    "lang": "pt",
    "is_original": true,
    "title": "Bananeira",
    "fl": "B",
    "original_title": "Bananeira",
    "body": "A bananeira anã e a de prata são as mais cultivadas na Madeira, sendo a primeira a Musa Cavendishii, e a segunda uma variedade da M. Sapientum.\n\nA banana destinada à exportação é produzida unicamente pela bananeira anã, que se reconhece facilmente pelos seus caules de l,m30 a l,m70 de alto e pelos seus regimes muito grandes, comportando às vezes mais de duzentos frutos.\n\nEsta bananeira, conhecida também pelo nome de bananeira de Demerara por ter sido importada daquele país, é oriunda da China e cultivada na ilha desde 1842 ou 1843.\n\nBananeira de prata, muito menos frequente que a anã, começou a ser cultivada na Madeira pelos fins do segundo quartel do seculo XIX, e reconhece se pelos seus caules de três a quatro metros e pelos seus regimes mais pequenos e com cinquenta a cento e trinta frutos, de um lindo amarelo exteriormente.\n\nEstes frutos são saborosissimos e um pouco acidos, mas têm o inconveniente de se desprenderem com facilidade do eixo, o que os torna improprios para a exportação.\n\nA cultura da bananeira já existia na ilha em 1552, pois que dela fala Nichols, viajante inglês que esteve aqui naquele ano. Provavelmente era a bananeira chamada da terra a que então existia na ilha, a qual é também uma variedade da Musa sapientum, distinguindo se da bananeira de prata pelos seus frutos um tanto rijos na parte interna e menos saborosos e aromaticos.\n\nA bananeira da terra é hoje rarissima na Madeira, e o mesmo se pode dizer acerca da bananeira *plantina+ (Musa paradisiaca), cujos frutos muito grandes se comem fritos ou cozidos.\n\nA bananeira de frutos roxos, a bananeira maçã e a bananeira de senhora são variedades da Musa sapientum, que se não têm vulgarizado.\n\nA Madeira exportou 550:000 quilogramas de bananas em 1911, 493.990 em 1912 e 619:790 em 1913, no valor respectivamente de 27:000, 24:703 e 30:000 escudos. Admite se que a exportação da banana regulou nesses anos por dois terços da produção.\n\nOs caules da bananeira depois de cortados e reduzidos a pequenos pedaços, constituem uma boa forragem, à qual se adiciona o farelo. Os donos dos estabulos costumam adquiri los para alimentação dos bois.\n\nA bananeira, como a cana de açucar, é uma planta que só deve ser cultivada na região inferior da Madeira. Acima de 200 ou 300 metros os seus frutos são mais pequenos que os produzidos no litoral, e na altitude de 600 metros só dificilmente frutifica, como por mais duma vez temos tido ocasião de notar.\n\nO cultivo da bananeira constitue uma das mais apreciaveis fontes de riqueza publica na Madeira, sendo os seus frutos largamente exportados para o continente português e também para diversos países estrangeiros. A superioridade das suas qualidades nativas, em confronto com os produtos seus similares de outras regiões, vão lhe já adquirindo uma fama quasi universal, que no decorrer do tempo há de cada vez mais espalhar se e consolidar se por toda a parte. Era para desejar o aparecimento duma monografia cientifica, em que a historia da banana madeirense, a sua composição, a sua acção fisiologica, as suas virtudes terapeuticas, o seu valor alimenticio, o modo mais racional do seu uso etc., fossem postos em saliente relevo com a comprovada competencia e com a necessaria probidade, que a natureza do assunto estavam imperiosamente a exigir. Acaba de preencher esse fim o trabalho, por muitos titulos valioso, que o dr. Vicente Henriques de Gouveia publicou em segunda edição, no ano de 1939, subordinado à epigrafe A Banana/Fruto de Todo o Ano/Alimento Medicamento. É livro para ler se e apreciar se devidamente e também agradecer se ao seu autor o assinalado serviço que veio prestar à sua terra.",
    "categories": [
        "biology",
        "economy"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Nichols": [
            "Viajante inglês"
        ]
    },
    "years": {
        "1552": [
            "Cultura da bananeira na ilha"
        ],
        "1842": [
            "Importação da bananeira anã da China"
        ],
        "1843": [
            "Cultivo da bananeira anã na ilha"
        ],
        "1911": [
            "Exportação de 550:000 quilogramas de bananas"
        ],
        "1912": [
            "Exportação de 493.990 quilogramas de bananas"
        ],
        "1913": [
            "Exportação de 619:790 quilogramas de bananas"
        ],
        "1939": [
            "Publicação do livro 'A Banana/Fruto de Todo o Ano/Alimento Medicamento' por Vicente Henriques de Gouveia"
        ]
    }
}