{
    "id": 395,
    "lang": "pt",
    "is_original": true,
    "title": "Bancos",
    "fl": "B",
    "original_title": "Bancos",
    "body": "Têm agencias na Madeira as seguintes instituições de credito continentais: Banco de Portugal, Banco Nacional Ultramarino e Companhia Geral de Credito Predial Português. Não existe agora nenhum banco com sede na Madeira, mas além das referidas agencias, há no Funchal diversas casas que fazem em maior ou menor escala as operações proprias dos estabelecimentos bancarios.\n\nA agencia do Banco de Portugal já existia em 1876, estando então a cargo do negociante João José Rodrigues Leitão, que viera para a Madeira em 1853, mas como este negociante falisse em 1878, foi a mesma agencia entregue a Tomás Antonio Gomes, que dela tomou posse a 15 de Julho desse ano.\n\nPor causa da falencia de João José Rodrigues Leitão, esteve na Madeira o Director do Banco de Portugal Henrique de Barros Gomes, que conseguiu que entre o negociante falido e os seus credores se celebrasse um contrato bastante favoravel aquele estabelecimento de credito. Por esse contracto todos os bens do negociante falido foram hipotecados ao Banco, garantindo este aos demais credores o embôlso de 50 por cento dos seus creditos pagos em três prestações. Antes da falencia, o penhor a favor do Banco era constituido especialmente por vinhos, aos quais fora dado o valor de 102.464.408 réis.\n\nDesde os principios de 1888 que a agencia do Banco de Portugal nesta ilha é caixa do tesouro pelas operações a fazer com o Estado, isto de harmonia com o estabelecido do contracto de 10 de Dezembro de 1887. Nos primeiros tempos, isto é, antes da constituição definitiva da agencia com as atribuições que lhe foram dadas pelo mesmo contrato, serviu de agente provisorio do Banco nesta ilha o antigo tesoureiro pagador Raimundo Sieuve de Meneses.\n\nDe 1904 até o presente têm sido agentes do Banco de Portugal nesta ilha os seguintes funcionarios: Comendador Luiz de Freitas Branco, Henrique Augusto Vieira de Castro, Eduardo Martins da Silveira, Fernando Ferro, Conselheiro Henrique de Sá Nogueira, Francisco Camilo Meira, Raul Rodrigues Cohen e Antonio Noronha de Barros. O Banco há muitos anos que mantém dois agentes seus na direcção dos negocios da sua agencia na Madeira.\n\nA agencia do Banco de Portugal no Funchal, além de ser caixa do Governo, faz emprestimos sobre papéis de credito, compra e vende cambiais, saca e desconta letras, passa cartas de credito, etc.. Também recebe depositos, mas não paga por eles juro algum.\n\nA filial do Banco Nacional Ultramarino foi instalada a 10 de Fevereiro de 1919, e faz as mesmas operações bancarias da agencia do Banco de Portugal, com a diferença apenas de pagar um certo juro pelos depositos a prazo e à ordem que recebe. Em ambas estas agencias a taxa do juro é 6 por cento.\n\nO Banco Commercial de Lisboa esteve representado outrora nesta ilha pela firma comercial Freitas & Macedo, que faliu em 1881, e o primeiro agente da Companhia Geral de Credito Predial Português foi o já mencionado João José Rodrigues Leitão. O Banco Nacional Ultramarino possuía um representante na Madeira antes da criação da filial a que já nos referimos, tendo sido o falecido negociante Luiz Gomes da Conceição quem primeiro desempenhou aqui este cargo.\n\nA 1 de Junho de 1875 instalou se no Funchal o Banco Commercial da Madeira, sociedade anonima de responsabilidade limitada, tendo os seus estatutos a data de 25 de Abril de 1875. Segundo estes estatutos, os fins do banco eram: emitir notas ao portador, pagaveis em ouro ou prata; receber depositos em conta corrente e a prazo fixo, abonando juros aos depositantes; descontar letras de cambio e da terra, titulos comerciais e á ordem e titulos do estado e de quaisquer estabelecimentos publicos; fazer emprestimos sobre hipotecas, titulos da divida publica, acções de bancos e companhias e objectos de ouro e prata; tomar letras de cambio e de risco maritimo; fazer liquidações de heranças e operações de credito agricola e industrial,\netc., etc..\n\nSegundo os mesmos estatutos, o capital social era de 1:200 contos divididos em acções de 100$000 réis,\ndevendo a emissão do capital ser feita em duas series de 600 contos cada uma, constituindo a primeira\nserie, já emitida em 24 de Abril de 1875, o fundo inicial destinado às operações do banco. A maior parte das\nacções tinha sido tomada na cidade do Porto.\n\nFizeram parte da primeira direcção do banco os cidadãos João de Sales Caldeira, Carlos Bianchi e José\nPaulo dos Santos, e do primeiro conselho fiscal os cidadãos William Hinton, Manuel Inisio da Costa Lira,\nRoberto Wilkinson, Antonio Caetano Aragão e Manuel Figueira de Chaves. O primeiro presidente da\nassembleia geral foi Severiano Alberto de Freitas Ferraz.\n\nDos relatorios que temos presentes relativos às gerencias do Banco Commercial da Madeira, vê se que o\nactivo e passivo deste estabelecimento foi o seguinte nos anos abaixo designados:\n\n| Ano  | Ativo e Passivo, réis |\n|------|----------------------|\n| 1877 | 1.273.156.226        |\n| 1879 | 1.195.087.258 *      |\n| 1884 | 1.170.142.412 *      |\n| 1885 | 1.167.733.507 *      |\n| 1856 | 1.194.311.844 *      |\n\nO banco teve 39.942.732 réis de lucros em 1877 e 32.851.757 réis em 1879, distribuindo no primeiro destes\nanos a quantia de réis 36.000.000 pelos accionistas, e no segundo a quantia de 28.125.000 réis. Em 1884,\n1885 e 1886 já o banco não distribuíu dividendo, havendo no segundo destes anos 6:000 acções emitidas,\nsendo 3:197 nominativas e 2803 ao portador.\n\nO Banco Commercial da Madeira dissolveu se em 1887, com prejuízos para os accionistas, tendo concorrido\nbastante para este resultado o estarem mal garantidos muitos dos seus capitais. A desvalorização que\nsofreram as propriedades em virtude da molestia que devastou os canaviais, agravou bastante a situação do\nbanco, a qual, como se vê do relatorio apresentado em assembleia geral de 29 de Janeiro de 1880, não era já\nmuito prospera em 1879, devido ao retraimento de capitais, provocado pela lei da unificação da moeda. Já\nno ano de 1878 tinha a extraordinaria alta dos cambios obstado à transferencia de fundos, operação esta\nque dera anteriormente excelentes vantagens ao banco.\n\nEm 1800 recomendou o governo da metropole numas instruções que dirigiu ao Governador e Capitão\nGeneral D. José Manuel da Camara, a criação duma caixa de credito na Madeira, e em 1 de Julho de 1824\nenviou o Governador e Capitão General D. Manuel de Portugal e Castro uma representação ao governo\ncentral, pedindo a criaçao dum banco no Funchal. Tais estabelecimentos não chegaram a ser criados, e o\nmesmo aconteceu com outros da mesma natureza que se pretendeu fundar mais tarde nesta cidade. No\nnumero 169 do Imparcial, de 1843, vem publicado na integra um projecto de regulamento para a criação\ndum banco na Madeira, e no numero 145 e seguintes do jornal A Ordem, de 1854, encontra se o projecto\napresentado ao governo para a criação dum banco comercial e agricola na ilha.\n\nA Comissão Administrativa da Santa Casa da Misericordia resolveu em 1873, de harmonia com o disposto\nna lei de 22 de Junho de 1867, fundar nesta cidade um banco de credito agricola e industrial com a importancia dos seus capitãis mutuados, admitindo accionistas para com o produto das acções elevar o capital do banco, mas a pesar de ter havido para este fim uma reunião no Palacio de São Lourenço no dia 10 de Julho do mesmo ano, em que se estabeleceu que as acções fossem de 20:000 réis cada uma e que a subscrição fosse aberta imediatamente, não chegou a referida instituição a ser uma realidade, por motivos que inteiramente desconhecemos.\n\nEm 1886 aconselhou o falecido Conde do Canavial a criação dum banco industrial na Madeira para emprestar dinheiro a juro modico à industria e à agricultura, mas essa ideia, já apresentada em 1879 pelo mesmo titular, não foi aproveitada, com o que bastante sofreu a nossa terra, onde era grande a falta de recursos pecuniarios, devido à falencia de cinco das mais importantes casas comerciais, com um prejuízo de cêrca de 1:600 contos, e à crise agricola provocada pelo desaparecimento da cana sacarina.\n\nHouve tempos em que a Santa Casa da Misericordia e a Caixa dos Orfãos emprestavam dinheiro ao juro de 5 por cento; eram porém tão diminutas as quantias de que essas instituições podiam dispor, que bem poucos eram aqueles que conseguiam obter capitais para as suas transações, em condições tão vantajosas. Os particulares exigiam quasi sempre o juro de 12 e 15 por cento, e não faltava quem tomasse dinheiro a vintém por pataca ao mês, juro este correspondente a 24 por cento ao ano.\n\nHa quarenta anos os bancos emprestavam dinheiro a 8 por cento, tendo o emprestado antes disso a 12 por cento, e ainda hoje é frequente fazerem se emprestimos e descontos na primeira destas condições, a pesar das agencias do Banco de Portugal e do Banco Nacional Ultramarino terem estabelecido desde há muito o juro de 6 por cento para as transacções que realizam. Certas formalidades exigidas pelas agencias destes bancos, e ainda outras circunstancias, dão motivo a que nem todos possam aproveitar se das vantagens que elas oferecem, sendo a falta de capitais baratos uma das causas da nossa industria e agricultura lutarem por vezes com graves embaraços, e de certas iniciativas uteis que de longe em longe aparecem, nem sempre serem coroadas de prospero resultado.\n\nAs casas bancarias estabelecidas agora no Funchal são as de Blandy Brothers & C., Henrique Figueira da Silva, Reid Castro & C.a, Rocha Machado & Ca e Sardinha & C.a. Estas casas que realizam as operações bancarias exigidas pelo comercio do Funchal, e ainda outras, estão todas em estado bastante prospero, devido à sua excelente administração e à confiança de que gozam no mercado (1922).\n\nSobre a maneira como em antigos tempos se faziam transferencias de fundos ou se obtinha dinheiro por emprestimo para satisfazer compromissos comerciais, nada de positivo podemos dizer, mas é licito supor que fossem. Os flamengos os primeiros que se entregaram aqui a operações bancarias, seguindo se lhes os ingleses que, como é sabido, adquiriram grande proponderancia nos negocios da Ilha, do meado do seculo XVII em diante.\n\nAs varias tentativas que se fizeram desde 1800 até 1873 para a fundação de estabelecimentos de credito na Madeira, mostram que havia o desejo de criar para o comercio, para a industria e para a agricultura madeirenses vantagens de que estas classes não gozavam,sendo na verdade para estranhar que nenhuma dessas tentativas desse resultado, quando é sabido que os agiotas que então abundavam na ilha raras vezes emprestavam dinheiro com interesse inferior a 10, 12 e 15 por cento, o que constituía uma exploração a que convinha pôr termo.\n\nEm 23 de Junho de 1920 abriu o Banco da Madeira, que ficou instalado provisoriamente no rés do chão dum prédio à rua do Comercio. O capital, que a principio era de 100.000.000, foi elevado depois a 200.000.000 e finalmente à quantia de 400.000.000, tendo a data de 7 de Janeiro de 1921 o decreto que autorizou a constituição definitiva do mesmo Banco.",
    "categories": [
        "society",
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Porto": [
            "Cidade onde a maior parte das acções do Banco Commercial da Madeira tinha sido tomada"
        ],
        "Madeira": [
            "Local onde se recomendou a criação de uma caixa de crédito em 1800 e onde se tentou fundar bancos em várias ocasiões"
        ],
        "Funchal": [
            "Cidade onde se pediu a criação de um banco em 1824 e onde a Santa Casa da Misericordia resolveu fundar um banco de credito agricola e industrial em 1873"
        ]
    },
    "people": {
        "João José Rodrigues Leitão": [
            "Negociante falido"
        ],
        "Tomás Antonio Gomes": [
            "Novo responsável pela agência do Banco de Portugal"
        ],
        "Henrique de Barros Gomes": [
            "Diretor do Banco de Portugal"
        ],
        "Raimundo Sieuve de Meneses": [
            "Antigo tesoureiro pagador"
        ],
        "Comendador Luiz de Freitas Branco": [
            "Agente do Banco de Portugal"
        ],
        "Henrique Augusto Vieira de Castro": [
            "Agente do Banco de Portugal"
        ],
        "Eduardo Martins da Silveira": [
            "Agente do Banco de Portugal"
        ],
        "Fernando Ferro": [
            "Agente do Banco de Portugal"
        ],
        "Conselheiro Henrique de Sá Nogueira": [
            "Agente do Banco de Portugal"
        ],
        "Francisco Camilo Meira": [
            "Agente do Banco de Portugal"
        ],
        "Raul Rodrigues Cohen": [
            "Agente do Banco de Portugal"
        ],
        "Antonio Noronha de Barros": [
            "Agente do Banco de Portugal"
        ],
        "Luiz Gomes da Conceição": [
            "Falecido negociante"
        ],
        "João de Sales Caldeira": [
            "Um dos membros da primeira direcção do Banco Commercial da Madeira"
        ],
        "Carlos Bianchi": [
            "Um dos membros da primeira direcção do Banco Commercial da Madeira"
        ],
        "José Paulo dos Santos": [
            "Um dos membros da primeira direcção do Banco Commercial da Madeira"
        ],
        "William Hinton": [
            "Um dos membros do primeiro conselho fiscal do Banco Commercial da Madeira"
        ],
        "Manuel Inisio da Costa Lira": [
            "Um dos membros do primeiro conselho fiscal do Banco Commercial da Madeira"
        ],
        "Roberto Wilkinson": [
            "Um dos membros do primeiro conselho fiscal do Banco Commercial da Madeira"
        ],
        "Antonio Caetano Aragão": [
            "Um dos membros do primeiro conselho fiscal do Banco Commercial da Madeira"
        ],
        "Manuel Figueira de Chaves": [
            "Um dos membros do primeiro conselho fiscal do Banco Commercial da Madeira"
        ],
        "Severiano Alberto de Freitas Ferraz": [
            "O primeiro presidente da assembleia geral do Banco Commercial da Madeira"
        ],
        "D. José Manuel da Camara": [
            "Governador e Capitão General a quem o governo da metrópole recomendou a criação de uma caixa de crédito na Madeira em 1800"
        ],
        "D. Manuel de Portugal e Castro": [
            "Governador e Capitão General que enviou uma representação ao governo central pedindo a criação de um banco no Funchal em 1824"
        ]
    },
    "years": {
        "1876": [
            "Agencia do Banco de Portugal já existia"
        ],
        "1878": [
            "Falencia de João José Rodrigues Leitão ano em que a alta dos cambios obstou à transferencia de fundos pelo Banco Commercial da Madeira"
        ],
        "1888": [
            "Principios de 1888 agencia do Banco de Portugal nesta ilha é caixa do tesouro"
        ],
        "1904": [
            "Inicio dos agentes do Banco de Portugal nesta ilha"
        ],
        "1919": [
            "Instalação da filial do Banco Nacional Ultramarino"
        ],
        "1875": [
            "Data da emissão da primeira série de capital do Banco Commercial da Madeira"
        ],
        "1877": [
            "Ano em que o Banco Commercial da Madeira teve lucros de 39.942.732 réis e distribuiu 36.000.000 réis pelos accionistas"
        ],
        "1879": [
            "Ano em que o Banco Commercial da Madeira teve lucros de 32.851.757 réis e distribuiu 28.125.000 réis pelos accionistas"
        ],
        "1880": [
            "Ano em que foi apresentado em assembleia geral um relatório que mostrava a situação não muito próspera do Banco Commercial da Madeira"
        ],
        "1884": [
            "Ano em que o Banco Commercial da Madeira não distribuiu dividendo"
        ],
        "1885": [
            "Ano em que o Banco Commercial da Madeira não distribuiu dividendo e havia 6:000 acções emitidas"
        ],
        "1886": [
            "Ano em que o Banco Commercial da Madeira não distribuiu dividendo aconselhou o falecido Conde do Canavial a criação dum banco industrial na Madeira para emprestar dinheiro a juro modico à industria e à agricultura, mas essa ideia, já apresentada em 1879 pelo mesmo titular, não foi aproveitada, com o que bastante sofreu a nossa terra, onde era grande a falta de recursos pecuniarios, devido à falencia de cinco das mais importantes casas comerciais, com um prejuízo de cêrca de 1:600 contos, e à crise agricola provocada pelo desaparecimento da cana sacarina."
        ],
        "1887": [
            "Ano em que o Banco Commercial da Madeira se dissolveu com prejuízos para os accionistas"
        ],
        "1800": [
            "Ano em que o governo da metrópole recomendou a criação de uma caixa de crédito na Madeira"
        ],
        "1824": [
            "Ano em que foi enviada uma representação ao governo central pedindo a criação de um banco no Funchal"
        ],
        "1843": [
            "Ano em que foi publicado um projeto de regulamento para a criação de um banco na Madeira no jornal Imparcial"
        ],
        "1854": [
            "Ano em que foi apresentado ao governo um projeto para a criação de um banco comercial e agrícola na ilha da Madeira no jornal A Ordem"
        ],
        "1873": [
            "Ano em que a Santa Casa da Misericordia resolveu fundar um banco de credito agricola e industrial na cidade do Funchal"
        ],
        "1922": [
            "As casas bancarias estabelecidas agora no Funchal são as de Blandy Brothers & C., Henrique Figueira da Silva, Reid Castro & C.a, Rocha Machado & Ca e Sardinha & C.a. Estas casas que realizam as operações bancarias exigidas pelo comercio do Funchal, e ainda outras, estão todas em estado bastante prospero, devido à sua excelente administração e à confiança de que gozam no mercado."
        ]
    }
}