{
    "id": 400,
    "lang": "pt",
    "is_original": true,
    "title": "Bandeira da Cidade",
    "fl": "B",
    "original_title": "Bandeira da Cidade",
    "body": "Carlos Azevedo de Meneses, co autor deste Elucidario, pouco tempo antes do seu falecimento, escreveu um excelente artigo acerca da Bandeira da Cidade, que queremos deixar aqui arquivado, por conter interessantes informações inéditas e pouco conhecidas sobre este assunto. Foram por ele colhidas nos arquivos da Camara Municipal, em que durante muitos anos foi um zeloso e distinto funcionário, conferindo lhe assim uma autoridade especial e digna do maior credito. Este escrito traz novos elementos ao que já atrás ficou dito no artigo subordinado ao título Armas, para onde remetemos o leitor.\n\n>Duns apontamentos e capitulos que tem a data de 1461 e se acham registados no tomo do Arquivo da Camara Municipal, se vê que a primeira bandeira que teve o Funchal nos tempos em que existia a capitania, foi enviada pelo infante D. Fernando que, como se sabe, ficou com o senhorio do arquipelago depois do falecimento do infante D. Henrique.\n\nQue côr e que emblemas tinha essa bandeira não o podemos dizer; o que sabemos é que mais tarde, em 1563, figurava na bandeira da cidade a imagem do apostolo S. Tiago, e que desde o seculo XVII até à proclamação da Constituição em 1834, foi sempre branca a mesma bandeira, tendo dum lado as armas reais e do outro as da cidade.\n\nConduzia o estandarte municipal o procurador do concelho, o qual eram ocasiões de exequias ou de aclamação de monarcas ia a cavalo, levando a haste do estandarte sobre o ombro direito e atrás de si dois criados.\n\nNas exequias dos antigos reis figurava uma bandeira preta em que se viam dum lado as armas reais e do outro as armas municipais, mas em tempos mais modernos deixou essa bandeira de aparecer em ocasiões de luto nacional, vendo se em seu logar a bandeira branca do Municipio mas com as armas cobertas de crepe.\n\nEm 1815 mandou a Camara do Funchal vir de Lisboa um estandarte que importou em 524$000 réis, por ter sido confeccionado com os tecidos de sêda mais finos que havia na capital, resolvendo se que para não afectar as finanças municipais, dessa importancia os vereadores pagassem 174$000, ficando a cargo da Camara o pagamento da quantia restante. A final de contas veio o preço do estandarte a sair unicamente dos bens do Concelho, segundo se vê numa nova deliberação tomada posteriormente pela Camara.\n\nCom a implantação do governo constitucional e a adopção das cores azul e branca para a bandeira nacional, deixou de ser branco o estandarte da cidade, não sofrendo porém alteração as armas que nele figuravam, pois que foi depois de 1834, segundo todas as probabilidades, que nas mesmas armas se fêz a substituição duma das canas de açucar por um ramo de videira.\n\nOuvimos algumas vezes a um antigo empregado municipal que a bandeira que durante largos anos figurou nas cerimonias oficiais em que a Camara tinha de comparecer, pertencera, à guarda nacional, mas o que não conseguimos averiguar é se o ramo de videira que nela se via pertencia à bandeira primitiva ou se era alguma substituição feita em épocas mais modernas.\n\nA bandeira a que nos referimos e que chegámos a conhecer, levou descaminho, quando é certo que deveria ter sido religiosamente conservada para figurar um dia em qualquer museu municipal.\n\nA bandeira azul e branca que veio substituir a antiga bandeira da guarda nacional, acha se muito bem conservada e está guardada no arquivo da Camara. Tem num dos lados, como de costume, as armas reais, e do outro as da cidade, sendo o escudo destas ultimas esverdinhado, e a orla, coroa, ramo de videira e pãis de açucar prateados.\n\nDepois de proclamada a Republica, mandou a Camara fazer uma bandeira com as cores nacionais, mas em que só figuram as armas da cidade num dos lados dela, não tendo o outro lado ornato algum. O escudo é dum verde muito escuro, a orladura, pãis de açucar e coroa são prateados, e a cana é verde, mas distinguindo se bem do verde da bandeira, sobre o qual assenta. O ramo da videira é tambem verde. Parece que a bandeira a que acabamos de referir nos e que foi mandada fazer pela Camara do Funchal estava no caso de ser adoptada pela municipalidade devendo apenas adicionar se lhe as armas nacionais,\n\nVisto estas terem figurado sempre no estandarte da Camara; não o entendeu porém assim a vereação que dirigiu os negocios do municipio até 31 de Dezembro de 1922, e daí o ter mandado fazer um novo estandarte, sendo recolhido o que o precedera no mesmo armario em que se acha a ultima bandeira municipal do tempo da monarquia.\n\nO estandarte que figura agora nas cerimonias em que a Camara tem de comparecer é branco, como nos tempos do absolutismo, e tem dum e doutro lado as armas do municipio, o que é contrario não só às antigas praxes, mas talvez mesmo às ordens emanadas do poder central. O escudo é verde, com orla amarela, a coroa é tambem amarela e os pãis de açucar são brancos, estando a cana e o ramo da videira, ambos de cor verde, unidos na base por meio duma fita encarnada e verde onde se - à nobre e leal cidade do Funchal o que é também uma innovação.\n\nAlém do estandarte de que acabámos de falar, tem a Camara uma grande bandeira que é hasteada nos Paços do Concelho nos dias feriados ou de regozijo nacional. Esta bandeira, que é branca, foi também mandada fazer pela referida vereação e é um trabalho artistico, de valor, mas em que se não acataram preceitos respeitaveis estabelecidos em antigos tempos e que nenhumas razões havia para rejeitar. As duas bandeiras actuais do municipio foram mandadas fazer em sessão camararia de 2 de Outubro de 1919.\n\nDissemos atrás que era o procurador do concelho quem levava outrora o estandarte municipal, mas depois que esse cargo desapareceu, o portador da bandeira passou a ser o vereador mais novo, hábito este que durou até nossos dias. Se algumas vezes o secretario da Camara, conhecido hoje pela designação de chefe da secretaria, tem levado o estandarte municipal, não é porque tenha qualquer direito a isso, mas porque se tornou necessario, ainda em tempos da monarquia, autorizar esse abuso para evitar disputas entre vereadores de pouca idade, desejosos de sobressair como portadores do mesmo estandarte nas cerimonias oficiais em que tomava parte a municipalidade funchalense».\n\nPara melhor esclarecimento do que fica transcrito, convém acrescentar que este artigo foi publicado no Diario da Madeira, de 27 de Março de 1927.\n\n## Vid. Armas.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1922": [
            "Ter mandado fazer um novo estandarte, sendo recolhido o que o precedera no mesmo armario em que se acha a ultima bandeira municipal do tempo da monarquia."
        ],
        "1919": [
            "As duas bandeiras actuais do municipio foram mandadas fazer em sessão camararia de 2 de Outubro de 1919."
        ],
        "1927": [
            "Para melhor esclarecimento do que fica transcrito, convém acrescentar que este artigo foi publicado no Diario da Madeira, de 27 de Março de 1927."
        ]
    }
}