{
    "id": 402,
    "lang": "pt",
    "is_original": true,
    "title": "Banger (John Light)",
    "fl": "B",
    "original_title": "Banger (John Light)",
    "body": "Comerciante inglês que fez construir na praia desta cidade uma alta coluna que se ficou chamando pilar de Banger. Teve em 1801 privilegio pela Câmara para se servir de uma estufa destinada a purificar o grão.\n\nA construção do pilar de Banger ficou concluída em 1798, e custou 1350 libras esterlinas. Este pilar teve nos primeiros tempos uns guindastes que serviam para transportar as mercadorias dos barcos para a terra; presentemente serve de posto de sinais à casa Blandy.\n\nO Pilar de Banger, tão apreciado pelos madeirenses e tão conhecido por todos os que desembarcavam no cais da Entrada da Cidade, foi demolido no ano de 1939, a pesar dos protestos da imprensa local e sem haver motivos ponderosos que inteiramente justificassem essa demolição.\n\nPoucos dias antes de praticar se esse atentado, publicou um jornal desta cidade, as seguintes palavras, que queremos deixar aqui arquivadas:\nVai consumar se o atentado. Está decretada a execução capital. O típico, o original, o característico obelisco da rua da Praia terá que desaparecer da face da terra. Dentro de breves dias será inexoravelmente lançado nas mais profundas geenas do esquecimento. Assim o decidiram os altos destinos das cousas humanas. Não pode conseguir se uma moratória, um indulto, uma comutação de pena. Cumpra se sem demora e sem o menor recurso, apelo ou agravo a fatalissima sentença.\nNão se trata, evidentemente, duma obra de arte, que devera ser religiosamente respeitada, duma recordação histórica, que seria preciso defender, dum objecto arqueológico digno de estudo, que convinha conservar.\nTodos o sabem e todos o reconhecem.\nMas, como se tem dito e redito, a verdade é que o antigo e interessante pilar criou um ambiente próprio ao local em que se ergue altaneiro, dando lhe uma fisionomia muito especial e muito característica, que merecia ser veneradamente guardada com o maior carinho, respeito e apreço. Todos sabem que há mais dum século (a velha coluna tem 49 anos de existência) a gravura, a litografia, a tela a óleo e nos nossos dias a fotografia vão reproduzindo indefinidamente esse local e seus contornos, que faz parte integrante da nossa riquissima paisagem contemplada do mar, e que não deixa de ser admirado e apreciado pela centena de milhar de forasteiros que anualmente nos visitam.",
    "categories": [
        "history",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "John Light": [
            "Comerciante inglês"
        ]
    },
    "years": {
        "1801": [
            "Privilegio pela Câmara para se servir de uma estufa destinada a purificar o grão"
        ],
        "1798": [
            "Construção do pilar de Banger ficou concluída"
        ]
    }
}