{
    "id": 41,
    "lang": "pt",
    "is_original": true,
    "title": "Achadas da Cruz (Freguesia das)",
    "fl": "A",
    "original_title": "Achadas da Cruz (Freguesia das)",
    "body": "Acha se esta pequena paróquia encravada entre as freguesias da Ponta do Pargo e Porto Moniz, e o seu litoral fica a quasi igual distância das pontas do Pargo e do Tristão. Foi esta, como se sabe, o termo da primeira exploração feita através da costa marítima pelos descobridores João Gonçalves Zarco e Tristão Vaz, e também o limite das duas capitanias em que se dividiu a Madeira, sendo o outro limite a Ponta da Oliveira. Àquela ponta foi dado o nome do segundo dos descobridores. Os terrenos que haviam de constituir a futura paróquia das Achadas da Cruz ficaram portanto pertencendo à capitania do Funchal. Confina ao norte com a Ribeira do Tristão, que a separa da freguesia do Porto do Moniz, ao sul com a Ribeira da Cruz, que a limita da paróquia da Ponta do Pargo, a leste com as serras da freguesia do Porto do Moniz, e a oeste com o oceano. Pertence ao Concelho do Porto do Moniz e à Comarca da Ponta do Sol, estando distanciada da sede do primeiro aproximadamente 8 quilómetros, e da segunda cerca de 40 quilómetros pela estrada da Ponta do Pargo, Fajã da Ovelha, etc.. Divide se nos seguintes sítios povoados: Pinheiro, Achada da Arruda, Igreja, Cova, Lombo do Simão, Achada de Castro e Terça. Outros sítios de menor importância: Quebrada Nova, Quebrada do Negro, Fajã das Malvas, Fajã Nova, Pomar Velho, Risco, Pico da Azeveda etc. Tem Caixa Postal instalada no sítio da Igreja. Não há escolas oficiais, mantendo o respectivo pároco dois cursos de instrução primária, um diurno e outro nocturno, para crianças e adultos do sexo masculino. É irrigada com as levadas da Ribeira dos Moinhos, dos Lagos e do Pico da Arruda. Não tem porto de mar, mas apenas um pequeno Calhau, de difícil acesso. A sua população é de cerca de 600 habitantes, vivendo em 150 fogos. São sítios pitorescos e de boas vistas o Pico das Mós, Cabeço do Facho e Pico do Fogo. Acha se quasi limitada à área desta freguesia o cultivo duma trepadeira, da família das Dioscoriaceas, conhecida pelo nome de norça, que produz um tubérculo muito usado na alimentação. Como fica dito, esta freguesia pertence ao concelho do Porto do Moniz, mas quando este município foi duas vezes extinto no ano do 1849 e de 1895, passou aquela freguesia a fazer parte do concelho da Calheta. Tendo, porém, o município do Porto Moniz sido novamente restaurado nos anos de 1855 e 1898, a paróquia das Achadas da Cruz de novo ficou incluída na área deste concelho. Ignoramos se o nome vem dos tempos primitivos da colonização. Sabemos, no entretanto, que ali se edificou, no terceiro ou último quartel do século XVI, uma pequena capela que teve a invocação de Vera Cruz. É possível que a tendência simplificadora do povo em questões de linguagem abreviasse no monossílabo Cruz a expressão mais complexa de Vera Cruz, e desta maneira a capela da Cruz desse o nome ao lugar ou achada em cujas proximidades foi construída, a não ser que admitamos a existência da actual denominação da paróquia como anterior à edificação da pequena ermida, o que hoje não será fácil verificar. Foi certamente nesta capela da Vera Cruz que, no terceiro quartel do século XVI, se estabeleceu um curato dependente da colegiada da Calheta, mas que teve curta duração, sendo extinto em 1577 pelo bispo D. Jerónimo Barreto. A sua extinção deve se ao pequeno incremento da população, que por aquela época seria muito reduzida e que ainda, através dos tempos, pouco desenvolvimento tem tido. A extinção deste curato e doutros três ou quatro em idênticas circunstâncias, deu lugar à criação e custeio duma nova conezia na Sé do Funchal. Por 1587, segundo se vê dum provimento feito pelo bispo D. Luiz Figueiredo de Lemos numa visita pastoral\n\nÀ igreja do Porto Moniz, estava aquela capela em lamentável estado de conservação e asseio, sendo a sua cobertura de palha e não tendo no altar o painel do orago. Reconheceu nesta ocasião o prelado que o chamado administrador da capela, Gaspar da Costa, não tinha obrigação de acudir aos reparos dela, porque os seus antepassados a haviam vendido ao rei, competindo aos habitantes do lugar o dever de a conservar convenientemente reparada e de maneira a poder celebrar se ali os actos do culto com a devida decência. Parece que os habitantes das Achadas faziam primitivamente parte da freguesia da Ponta do Pargo, pois que, em 1592, ordenou o bispo diocesano que passassem a ser paroquianos do Porto Moniz e ali fossem cumprir as suas obrigações religiosas. Em 1611, pediu o prelado a restauração do antigo curato, vista a dificuldade que os 84 moradores da Achada tinham em ir ao Porto Moniz, e o mesmo requereu o povo em 1638, com o fundamento de já ali haver cerca de 18 fogos. Surtiram sempre infrutíferas estas diligências. Somente um século depois da extinção do primitivo curato é que o bispo D. António Teles da Silva teve autorização, por alvará de 28 de Dezembro de 1676, de “criar o curato de Nossa Senhora da Conceição do Porto Moniz, com a obrigação de residência nas Achadas da Cruz e haver seu ordenado do ramo da mesma freguesia”. O alvará de 5 de Março de 1680 fixou o vencimento anual do cura em doze mil réis em dinheiro, um moio de trigo e uma pipa de vinho. O primeiro cura nomeado foi o padre Manuel Ferreira da Silva, a 20 de Julho de 1677. As Achadas da Cruz foram sempre um curato filial do Porto Moniz, com variantes de maior ou menor dependência desta freguesia, até que, pela carta de Lei de 24 de Julho de 1848, ficou constituindo uma paróquia independente, ou um curato autónomo com vida civil e religiosa próprias. A antiga ermida da Vera Cruz, que ficava nas proximidades do sítio do Calvário, não deu o nome da sua invocação ao orago da paróquia. Passou este a ser de Nossa Senhora do Livramento na nova capela que mais tarde se erigiu em ano que não podemos determinar. Esta capela foi há poucos anos acrescentada, e sofreu notáveis melhoramentos com o importante donativo que para isso lhe legou Manuel de Pontes Câmara, natural desta freguesia. Encontramos algures que João Gonçalves Zarco doara a seu filho Garcia Rodrigues da Câmara vastos terrenos no extremo ocidental da sua capitania, parte dos quais veio mais tarde a formar a paróquia das Achadas. Essa doação compreendia várias terras na Ponta do Pargo e estendia se até o limite da donataria, que era na ribeira ou na Ponta do Tristão. Não tem fundamento a afirmativa de que Garcia da Câmara tivesse feito assentamento pelas terras das Achadas e constituísse com a sua família e os seus serviçais o primitivo núcleo da população que por ali houvesse. Dizem antigos nobiliários que Garcia da Câmara morreu sem descendência, mas conjectura se que o morgadio que existiu nas Achadas da Cruz fosse instituído por algum dos seus herdeiros, cujo último representante faleceu ali há poucos anos e se chamava Luiz Isidoro Carvalho Drumond. Um filho distinto desta freguesia foi o comendador Manuel de Pontes Câmara, que, adquirindo no Brasil uma enorme fortuna, praticou ali actos da mais assinalada benemerência, ao mesmo tempo que criou em torno do seu nome o elevado e nunca desmentido conceito de uma inexcedível probidade e da mais comprovada austeridade de carácter. Tendo nascido em 1815, embarcou em tenra idade para o império brasileiro e pode, dentro de poucos anos, alcançar uma pequena fortuna, que foi engrossando e se tornou considerável, à medida que, com a sua inteligente iniciativa e trabalho perseverante, se entregou a grandes transacções comerciais, alargando sempre a esfera da sua actividade e adquirindo deste modo os avultados haveres que deixou por sua morte. A pesar de absorvido o tempo pela sua actividade comercial, não deixou de cultivar o seu espírito, falando as línguas e possuindo uma não vulgar ilustração, tendo uma larga leitura dos mais conhecidos autores, o que dava um particular relevo e encanto ao seu trato extremamente lhano, acolhedor e afável. Apenas visitou uma vez a sua pátria no ano de 1881, mas, quando regressou à sua casa do Rio de Janeiro no vapor Douro, foi vítima dum naufrágio no cabo Finisterra, a 2 de Abril de 1882.\n\nSegundo se afirma, tencionava, ao chegar ao Brasil, modificar consideravelmente as suas disposições testamentarias e contemplar os estabelecimentos pios da Madeira com importantes legados, o que não conseguiu fazer pela morte desastrosa que inesperadamente o surpreendeu. No entretanto, deixou aqui avultadas esmolas, e nos seus legados conta se um de cinco contos de reis à Misericórdia do Funchal. Legou quasi inteiramente a terça dos seus bens a casas de caridade, especialmente à Misericórdia da cidade do Rio de Janeiro, ficando os seus filhos com o remanescente da sua grande fortuna.\n\nUm acontecimento verdadeiramente sensacional para esta e mais freguesias limítrofes foi o do naufrágio do yacht americano Varuna. Este navio saíra das Bermudas a 7 de Novembro de 1909, com destino à Madeira, trazendo a bordo o seu proprietário, o milionário americano Eugene Higgins, e naufragou nas costas da freguesia das Achadas da Cruz pela madrugada do dia 16 do referido mês. O mar estava calmo, atribuindo se o sinistro à cerração que fazia, e parece que em boa parte ao descuido do timoneiro e vigias de bordo. Salvou se o proprietário do Varuna e três senhoras que o acompanhavam, o capitão e mais oficiais, tendo morrido apenas um marinheiro. Era um barco luxuoso, que várias vezes visitara o nosso porto, tendo cerca de 50 tripulantes e a lotação aproximada de 1600 toneladas. Pouco depois do encalhe, começou uma grande agitação do mar, impedindo o salvamento regular dos pertences do navio e dos valiosos objectos que trazia a bordo. A violência das ondas foi se encarregando da destruição do yacht, arrojando às costas vizinhas e impelindo para o alto mar os preciosos destroços do naufrágio. Afirma se que o milionário americano perdera neste sinistro um riquíssimo colar de pérolas da mais pura agua, bordando se em torno do suposto encontro da preciosa jóia varias invenções e fantasias que nos parecem destituídas de qualquer fundamento sério.",
    "categories": [
        "geography",
        "society",
        "religion",
        "history"
    ],
    "freguesias": [
        "Calheta",
        "Achadas da Cruz",
        "Ponta do Pargo",
        "Porto Moniz"
    ],
    "locations": {
        "Ponta do Pargo": [
            "Freguesia"
        ],
        "Porto Moniz": [
            "Freguesia"
        ],
        "Ribeira do Tristão": [
            "Rio"
        ],
        "Ribeira da Cruz": [
            "Rio"
        ],
        "Ponta da Oliveira": [
            "Ponta"
        ],
        "Funchal": [
            "Capitania"
        ],
        "Calheta": [
            "Concelho"
        ],
        "Pico das Mós": [
            "Localidade"
        ],
        "Cabeço do Facho": [
            "Localidade"
        ],
        "Pico do Fogo": [
            "Localidade"
        ],
        "Ribeira dos Moinhos": [
            "Levada"
        ],
        "Ribeira dos Lagos": [
            "Levada"
        ],
        "Pico da Arruda": [
            "Localidade"
        ],
        "Calhau": [
            "Localidade"
        ],
        "Achadas da Cruz": [
            "Costa da freguesia das Achadas da Cruz"
        ]
    },
    "people": {
        "Gaspar da Costa": [
            "Administrador da capela"
        ],
        "D. António Teles da Silva": [
            "Bispo"
        ],
        "Manuel Ferreira da Silva": [
            "Primeiro cura nomeado"
        ],
        "João Gonçalves Zarco": [
            "Doara a seu filho Garcia Rodrigues da Câmara vastos terrenos"
        ],
        "Garcia Rodrigues da Câmara": [
            "Filho de João Gonçalves Zarco"
        ],
        "Luiz Isidoro Carvalho Drumond": [
            "Último representante do morgadio"
        ],
        "Eugene Higgins": [
            "Milionário americano proprietário do yacht Varuna"
        ]
    },
    "years": {
        "1849": [
            "Extinção do município do Porto Moniz"
        ],
        "1895": [
            "Extinção do município do Porto Moniz"
        ],
        "1855": [
            "Restauração do município do Porto Moniz"
        ],
        "1898": [
            "Restauração do município do Porto Moniz"
        ],
        "1577": [
            "Extinção do curato dependente da colegiada da Calheta"
        ],
        "1592": [
            "Ordenou o bispo diocesano que passassem a ser paroquianos do Porto Moniz"
        ],
        "1611": [
            "Pediu o prelado a restauração do antigo curato"
        ],
        "1638": [
            "O povo requereu com o fundamento de já ali haver cerca de 18 fogos"
        ],
        "1676": [
            "Autorização para criar o curato de Nossa Senhora da Conceição do Porto Moniz"
        ],
        "1680": [
            "Alvará fixou o vencimento anual do cura"
        ],
        "1909": [
            "Naufrágio do yacht Varuna nas costas da freguesia das Achadas da Cruz"
        ]
    }
}