{
    "id": 414,
    "lang": "pt",
    "is_original": true,
    "title": "Barbosa du Bocage (José Vicente)",
    "fl": "B",
    "original_title": "Barbosa du Bocage (José Vicente)",
    "body": "É José Vicente Barbosa du Bocage um dos mais distintos madeirenses e o mais ilustre homem de ciência que tivesse nascido neste arquipelago. Era filho de João José Barbosa du Bocage, próximo parente do grande poeta Bocage, e de D. Josefa Ferreira Pestana, irmã do ilustre madeirense o conselheiro José Ferreira Pestana, e nasceu nesta cidade a 2 do mês de Maio do ano de 1823. Tendo apenas 5 anos de idade, acompanhou seus pais para o Brasil, fugindo à perseguição política que o governo miguelista movia nesta ilha aos que se mostravam afectos às ideias liberais. Regressando à Madeira em 1834, cursou o liceu do Funchal e em 1839 matriculou se na Universidade de Coimbra, onde se formou na faculdade de medicina. Pouco se dedicou ao exercício da clinica medica e antes se consagrou quasi exclusivamente ao estudo da zoologia, em que foi mestre abalizado. Fez concurso para a cadeira da Escola Politécnica em que se professava aquela matéria e nela foi provido, dando aos estudos zoológicos uma orientação inteiramente nova entre nós, sendo considerado como o verdadeiro criador daquele ramo de ciência no nosso país, debaixo dum ponto de vista rigorosamente cientifico e em harmonia com os progressos realizados por notáveis sábios estrangeiros. Imprimiu a esses estudos uma feição essencialmente pratica, do que são prova eloquentissima as magníficas colecções que organizou, merecendo especial menção a do gabinete de historia natural da Escola Politécnica. É vasta e valiosa a sua obra cientifica, que lhe abriu as portas de muitas academias estrangeiras e lhe conquistou lá fora os créditos dum notabilissimo homem de ciência. Longe iríamos se quiséssemos dar uma nota detalhada dos seus trabalhos científicos, muitos dos quais se encontram mencionados no Diccionario Bibliographico de Inocencio. No entretanto diremos que escreveu e publicou cerca de 200 trabalhos sobre os mamíferos, as aves, os repteis, os anfíbios, os peixes, os invertebrados, a filosofia zoológica, etc., entre os quais avultam os seguintes: Memória sobre a cabra montez (Mem. da Ac. das Sc. de Lisboa, 1857); Noticias sobre os Arvicolas de Portugal (Id., 1864); Peixes plagiostomos, Iª parte (Lisboa 1866); A Ornithologia dos Açores (Jorn. da Ac. Sc. Lisboa, 1866); Aves das Possessões Portuguesas d'Africa Occidental (24 listas, Id., 1867 1882); A Vida Animal nas grandes profundidades do Oceano (Id., 1870); Liste des Mammifères et Reptiles observés en Portugal (Rev. et Mag. de Zool., 1863); Liste des Antilopes d'Angola (Proc. Zool. Soc., 1878); Subsidios para a fauna das Possessões Portuguesas d'Africa Occidental, S. Thomé e Angola (Jorn. da Ac. Sc. Lisboa, 1879); Mammifères d'Angola et du Congo (Id., 1889 1892); Mammiferos, Aves e Reptis da Hanha (Id., 1896): e Contribution à la faune des quatre iles du Golfe de Guinée (Id., 1904). Com referência ao nosso arquipelago escreveu apenas: Noticia sobre uma collecção de conchas das ilhas da Madeira e Porto Santo. (Ann. das Sc. e Let., 1857). Em anos já amadurecidos, entrou na política e nela prestou ao seu país serviços assinalados, revelando sempre a mais austera intransigência de caracter como estadista e como parlamentar. Foi deputado e par do reino e notabilizou se sobretudo como ministro dos negócios estrangeiros. Na gerência desta pasta revelou se um homem de estado consumado. Nos gravissimos assuntos que então se debateram, e em que merece menção especial a questão do Congo, os negócios da Conferencia de Berlim, um tratado com a Inglaterra sobre direitos da nossa soberania na Africa Ocidental e ainda outros, mostrou se sempre um notável estadista, sendo por todos considerado como um dos homens que, com mais zelo e mais competência, tem no nosso país sobraçado a pasta dos negócios estrangeiros. Morreu em Lisboa a 3 de Novembro de 1907. No vol. 2. do Boletim da Sociedade Portuguesa de Sciencias Naturais encontra se uma desenvolvida biografia de Barbosa du Bocage e uma noticia completa de todos os seus trabalhos.",
    "categories": [
        "biology",
        "history",
        "politics"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João José Barbosa du Bocage": [
            "Pai de José Vicente Barbosa du Bocage"
        ],
        "D. Josefa Ferreira Pestana": [
            "Mãe de José Vicente Barbosa du Bocage"
        ],
        "Conselheiro José Ferreira Pestana": [
            "Tio de José Vicente Barbosa du Bocage"
        ]
    },
    "years": {}
}