{
    "id": 423,
    "lang": "pt",
    "is_original": true,
    "title": "Barradas (Diogo)",
    "fl": "B",
    "original_title": "Barradas (Diogo)",
    "body": "Falando Gaspar Frutuoso das filhas de Tristão Teixeira, primeiro capitão donatario de Machico, acrescenta, sem parecer haver íntima relação com os antecedentes, o seguinte: E este capitão Tristam, por uma desgraça que aconteceo em sua casa a hum Tristam Barradas, homem havido por fidalgo, o qual este capitam castigou e o teve aferrolhado com huma braga moendo em hum moinho farinha. El Rey o mandou hir à corte, e que levasse comsigo sua filha Catharina Teixeira (como fica dito): esteve preso em Lisboa pelo castigo que fez ao Barradas, e por sentença foi degradado para a Ilha do Principe, e antes que fosse, casou El Rey sua filha mui honradamente: alguns anos esteve neste desterro, no fim dos quaes El Rey o mandou vir, e o restituhio outra vez na Capitania, e governou ainda muitos annos depois disso.\n\nÉ um episodio curioso dos costumes da época e que dá a medida do despotico poder dos donatarios nos tempos primitivos da colonização, cujas atribuições civis e criminais eram tão latitudinarias, que só excluíam o julgamento das causas de morte ou talhamento de membro, como se pode ler no artigo Administração Judicial.\n\nCom respeito ao episódio que fica sumariamente narrado, deve ler se o documento que vem transcrito a pag. 138 da edição das Saudades da Terra de 1925, que é sobremaneira interessante e nos dá uma ideia aproximada da maneira como se administrava a justiça no tempo dos donatarios.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Machico": [
            "Capitania"
        ],
        "Lisboa": [
            "Local de prisão"
        ]
    },
    "people": {
        "Gaspar Frutuoso": [
            "Autor das Saudades da Terra"
        ],
        "Tristão Teixeira": [
            "Primeiro capitão donatario de Machico"
        ],
        "Tristam Barradas": [
            "Homem havido por fidalgo"
        ],
        "Catharina Teixeira": [
            "Filha de Tristão Teixeira"
        ],
        "El Rey": [
            "Referência ao Rei"
        ]
    },
    "years": {
        "1925": [
            "Edição das Saudades da Terra"
        ]
    }
}