{
    "id": 431,
    "lang": "pt",
    "is_original": true,
    "title": "Barreto (D. Jeronimo)",
    "fl": "B",
    "original_title": "Barreto (D. Jeronimo)",
    "body": "Foi D. Jeronimo Barreto o sexto bispo do Funchal, tendo estado na direcção desta diocese no período decorrido de 1574 a 1585, e sendo neste ano transferido para o bispado do Algarve.\n\nPertencia a nobres e distintas famílias, sendo filho de Gaspar Nunes Barreto e de D. Isabel Cardoso, senhores de Farreriz e Penagate, e tendo nascido no arcebispado de Braga no ano de 1543.\n\nDepois de haver terminado o seu curso de teologia na Universidade de Coimbra e não tendo ainda a idade legal para exercer o episcopado, foi nomeado bispo da Madeira em 1572 e por isso só pode receber a sagração episcopal em 1573, quando completou os anos exigidos pelas leis canónicas.\n\nA 31 de Outubro de 1574 chegou ao Funchal a assumir o governo desta diocese, deixando de si as mais honrosas tradições e vinculando o seu nome ao assinalado serviço da organização e publicação das Constituições Diocesanas, que se tornavam indispensáveis para o bom regimen dos diversos negócios religiosos do bispado.\n\nPara isso, fez reunir, pela primeira vez nesta ilha, um sínodo diocesano com a assistência do cabido, clero paroquial e outros sacerdotes e em sessões sucessivas se discutiram e organizaram as Constituições, que foram solenemente promulgadas na Sé Catedral no dia 18 de Outubro de 1578, aniversário da sagração da mesma Sé. Estas Constituições foram impressas em Lisboa em 1585 num volume de 188 paginas. O bispo D. Luiz Figueiredo de Lemos promulgou em 1579 umas Constituições Extravagantes, que foram impressas em 1601. Umas e outras ainda hoje constituem as leis canónicas privativas, por que se rege esta diocese na execução das leis gerais da Igreja. Foi D. Jerónimo Barreto extremamente zeloso no desempenho das suas funções episcopais, e entre outras medidas que adoptou no governo da sua diocese, deve mencionar se a criação de algumas paróquias e curatos, a reforma que introduziu no cabido e nas colegiadas, fazendo em especial suscitar a observância de muitos pontos da disciplina eclesiástica que tinham caído em desuso. D. Jerónimo Barreto foi transferido para a diocese de Silves em 1585 e ali morreu em 1589 tendo apenas 45 anos de idade.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Gaspar Nunes Barreto": [
            "Pai de D. Jeronimo Barreto"
        ],
        "D. Isabel Cardoso": [
            "Mãe de D. Jeronimo Barreto"
        ],
        "D. Luiz Figueiredo de Lemos": [
            "Bispo que promulgou umas Constituições Extravagantes em 1579"
        ]
    },
    "years": {}
}