{
    "id": 432,
    "lang": "pt",
    "is_original": true,
    "title": "Barreto (D. Manuel Agostinho)",
    "fl": "B",
    "original_title": "Barreto (D. Manuel Agostinho)",
    "body": "Foi o penúltimo e 26.1 bispo desta diocese. Pelo que conhecemos das crónicas eclesiásticas madeirenses, podemos afirmar que foi o mais ilustre prelado que ocupou o sólio episcopal do Funchal. Nasceu a 7 de Dezembro de 1835 na freguesia do Coentral, bispado de Coimbra, sendo filho de José Agostinho Barreto e de D. Maria Barreto. Concluiu em 1858 a sua formatura em teologia na Universidade de Coimbra e em 1864 foi nomeado cónego da Sé de Lamego. Desempenhou ali cargos importantes, como os de professor do Seminário, vigário geral e provisor e governador do bispado. Gozou em todo o continente da fama de notável pregador, proferindo alguns discursos que ficaram demoráveis. Na diocese de Lamego, criou em torno do seu nome uma verdadeira auréola de veneração e da mais respeitosa estima pelas suas virtudes, austeridade de caracter, talento, ilustração e acendrado zelo no desempenho das funções eclesiásticas que ali exerceu durante alguns anos.\n\nA 8 de Junho de 1876 foi apresentado bispo do Funchal e confirmado pela Santa Sé a 29 de Setembro do mesmo ano. Por provisão de 16 de Dezembro nomeou o cónego João Frederico Nunes governador do bispado do Funchal, que então exercia o cargo de vigário capitular, tomando posse da diocese, por procuração passada ao cónego Alfredo César de Oliveira, a 26 do referido mês.\n\nA sua sagração episcopal realizou se na basílica da Estrela em Lisboa a 4 de Fevereiro de 1877, sendo sagrante o arcebispo de Mitilene D. Antonio José de Freitas Honorato, que fora seu lente em Coimbra, tendo como prelados assistentes D. José Maria Ferrão de Carvalho Martens, bispo de Bragança, e D. José Lino de Oliveira, bispo resignatário de Angola. No dia 22 do mesmo mês chegou D. Manuel Barreto, a esta cidade, e no dia 25 fez a sua entrada solene na Catedral, proferindo por essa ocasião um eloquente discurso que impressionou vivamente o auditório.\n\nUm mês depois da sua chegada a esta cidade, levantou se um conflito grave entre o prelado e a Câmara Municipal do Funchal, motivado pelo enterramento dum suicida no cemitério das Angústias, como já atraz ficou referido (V. Angústias). Revelou então a maior independência de caracter pela maneira como resolveu a questão e o desassombro como a tratou no púlpito da Catedral num discurso que ficou imemorável, embora não faltasse quem classificasse o acto de uma imprudente e irreflectida coragem e até como um desafio lançado às classes liberais da Madeira. O prelado deu observância às leis canónicas e arrostou inteiramente com as consequências do cumprimento do dever.\n\nPassada essa tormentosa borrasca, dedicou se inteiramente à administração da sua diocese, que até os últimos momentos da sua longa carreira episcopal lhe absorveu por completo a actividade do seu espírito, sempre cheio da maior dedicação e do mais acendrado zelo e solicitude pelo bem estar do rebanho que lhe fora confiado. Procurando um sossegado e remansoso refúgio, recolheu se à modesta residência da Penha de França e ali passou 34 anos no retiro e no trabalho, abandonando o seu eremitério somente quando as forçadas obrigações do seu ministério, os deveres oficiais ou a sua abalada saude a isso violentamente o compeliam. Pouco tardou que as suas grandes qualidades de apóstolo, o seu raro tacto administrativo, a sua inflexível energia na observância da disciplina eclesiástica, a reforma notabilissima do seminário, o zelo inexcedível na propaganda e desenvolvimento do sentimento religioso, a austeridade da sua vida sempre modesta e despida de todo o aparato, a sua ardente e proverbial caridade, a activa e nunca interrompida evangelização por meio da palavra falada e escrita a criação de escolas e de várias obras sociais, as frequentes visitas pastorais a toda a diocese etc., etc., lhe granjeassem em volta do seu nome o mais alto prestigio, a mais elevada consideração e o mais profundo respeito que poucos prelados portugueses terão conseguido alcançar nos últimos 50 anos. Se ainda acrescentarmos os brilhantes dotes oratórios que o tornaram um orador de raça, a sua notável ilustração, as suas qualidades de escritor, a encantadora conversação que tanto prendia e atraía, veremos convergir num só homem uma série de tão raros e extraordinários predicados, que apenas os poderemos encontrar dispersos em muitos indivíduos. Foi por tudo isso considerado o primeiro bispo português do seu tempo.\n\nAs suas primeiras e mais desveladas medidas dirigiram se ao seminário diocesano. Chegou ao Funchal em fins de Fevereiro de 1877, e já em princípios do mês de Outubro seguinte funcionava ali um curso completo de estudos preparatórios, que não havia, era alargado o seu internato, completamente remodelado o seu funcionamento interno, passando todo o estabelecimento por uma radical transformação. Tendo conseguido por na direcção desta casa de instrução e educação religiosa o padre Ernesto Schmitz, prestou ali este eclesiástico os mais assinalados e relevantes serviços não só na formação e preparação do futuro clero, mas ainda no estabelecimento de um museu de zoologia de caracter regional, que foi uma criação verdadeiramente modelar no seu género, e a que se referem com muitos louvores alguns distintos naturalistas estrangeiros que o visitaram, tendo adjunto um gabinete de física para o ensino pratico desta ciência. O maior empenho de D. Manuel Agostinho Barreto foi dotar a diocese com um edifício apropriado para a instalação do seminário, em que os diversos serviços dum estabelecimento desta natureza estivessem amplamente acomodados e pudessem satisfazer por completo ao seu fim. Deparou se lhe esse ardente desejo com a herança que lhe legou D. Maria Leopoldina de Oliveira, fazendo levantar na cerca do extinto convento da Incarnação um belo e amplo edifício, em que dispendeu toda a sua fortuna herdada e adquirida, e que a pesar de não ter ficado inteiramente concluído, possuía a capacidade e os requisitos indispensáveis para a instalação do seminário diocesano, que ali funcionou alguns anos, até que foi extinto pelo decreto de 20 de Abril de 1911, passando imediatamente a casa á posse do Estado. (V. Seminario).\n\nLonge iríamos se tivéssemos que referir nos pormenorizadamente a todos os actos da administração episcopal de D. Manuel Agostinho Barreto. Quem quiser possuir conhecimento mais detalhado da sua biografia como bispo desta diocese, leia o n. 168 da Quinzena Religiosa, de I de Fevereiro de 1908, e o n. 2008 do Heraldo da Madeira, de 27 de Junho de 1911.\n\nD. Manuel Agostinho Barreto faleceu na residência da capela da Penha de França a 26 de Junho de 1911 e foi sepultado no cemitério das Angústias, encontrando se entre as ultimas disposições da sua vontade este humilde e piedoso pormenor: “roga que passados cinco anos os seus ossos sejam trasladados em pequena urna para o adro da capela da Penha em frente e junto da porta principal, cobrindo os uma singela lápide onde se gravará o seu nome com as datas do nascimento e óbito, tendo no alto uma cruz e em baixo as letras P. N. A. M., para implorar aos fieis que passem um piedoso Requiem aeternam”. Volvidos 12 anos, a 26 de Junho de 1923, realizou se solenemente a trasladação dos restos mortais do eminente prelado, que ficaram cobertos com uma pequena pedra sepulcral, em que se lê este modesto epitáfio: D. Manuel Agostinho Barreto, Bispo do Funchal. Nasceu a 7 de Dezembro de 1835 e faleceu a 26 de Junho de 1911 com 76 anos de idade e 34 de episcopado. P. A. H. M..\n\nDa Parte IV do Tomo IV da notável obra Historia da Igreja em Portugal, do ilustre escritor Fortunato de Almeida, transcrevemos um resumo dos principais dados biográficos do prelado D. Manuel Agostinho Barreto:\n\n“Nasceu na freguesia de Pedrogam Grande a 7 de Dezembro de 1835 e formou se em teologia na universidade de Coimbra em 1858. Foi professor de sciências eclesiásticas no seminário de Lamego desde 1864, cónego da sé da mesma cidade desde 1866, provisor e vigário geral do bispado desde 1868, prelado doméstico de Sua Santidade desde 1870. Apresentado na sé do Funchal por decreto de 8 de Junho de 1876, foi confirmado em consistório de 29 de Setembro do mesmo ano. Tomou posse por seu procurador, o cónego Alfredo César de Oliveira, em 26 de Dezembro. A 4 de Fevereiro de 1877 foi sagrado na basílica do Coração de Jesus, à Estrela, em Lisboa, pelo Arcebispo de Mitilene D. António José de Freitas Honorato, assistido por D. José Maria Ferrão de Carvalho Martens, Bispo de Bragança, e D. José Lino de Oliveira, Bispo resignatário de Angola. Partiu de Lisboa em 20 de Fevereiro, e aportou ao Funchal na tarde de 22. No domingo imediato, dia 25, fez a sua entrada solene; e a 2 de Março expediu a sua primeira pastoral.\n\n“D. Manuel Agostinho Barreto foi um Bispo notabilíssimo por seus talentos e virtudes. Orador distinto, revelou se igualmente escritor de grande mérito em suas pastorais; algumas destas são modelares, pela substância doutrinal e pela contextura literária. A caridade, a humildade e o espírito de justiça foram virtudes em que sempre se distinguiu; e o seu zelo pastoral, a dedicação aos negócios da sua diocese e o desprendimento de todos os interesses pessoais fazem lembrar os mais virtuosos prelados portugueses de outros tempos. Desde o princípio que este brilhante conjunto de predicados lhe mereceu a veneração dos seus diocesanos. D. Manuel Agostinho Barreto diz um seu biógrafo foi um padre e um bispo modelares. Tendo recebido legados importantes que lhe permitiam amplo conforto e até fausto, vivia a dentro da sua residência modestissima com uma simplicidade de asceta. Um leito pobre e uma mesa pobre satisfaziam lhe as necessidades materiais da sua existência toda devotada à vida espiritual. Essas rendas tinham em seu entender, um mais útil emprego na instituição de escolas, no socorro a viúvos, na protecção aos órfãos, no auxilio a todos os desvalidos da fortuna”.\n\n“A obra predilecta de D. Manuel Agostinho Barreto foi o seminário diocesano, que notavelmente reformou e melhorou. Além de criar algumas cadeiras novas, fundou um gabinete de sciências fisico naturais, sob a direcção do Padre Ernesto Schmitz; e obra tão notável foi essa, que mereceu os elogios de especialistas nacionais e estrangeiros. Posteriormente, reconhecendo que o velho edifício da rua do Mosteiro Novo se encontrava em más condições, mandou construir à sua custa e com penosos sacrifícios o novo seminário da Incarnação, que ficou sendo uma fulgente coroa de glória para o grande prelado”.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [
        "Coentral",
        "Pedrogam Grande"
    ],
    "locations": {},
    "people": {
        "D. Manuel Agostinho Barreto": [
            "Bispo da diocese do Funchal",
            "Bispo do Funchal",
            "Bispo notabilíssimo por seus talentos e virtudes, orador distinto, escritor de grande mérito em suas pastorais, caridoso, humilde, justo, zeloso pastoralmente, dedicado aos negócios da sua diocese, desprendido de todos os interesses pessoais, modelo de padre e bispo."
        ]
    },
    "years": {
        "1835": [
            "Nascimento de D. Manuel Agostinho Barreto",
            "Nascimento de D. Manuel Agostinho Barreto"
        ],
        "1858": [
            "Conclusão da formatura em teologia na Universidade de Coimbra",
            "Formação em teologia na universidade de Coimbra"
        ],
        "1864": [
            "Nomeação como cónego da Sé de Lamego",
            "Início como professor de sciências eclesiásticas no seminário de Lamego"
        ],
        "1876": [
            "Apresentação como bispo do Funchal",
            "Apresentação na sé do Funchal e confirmação em consistório"
        ],
        "1877": [
            "Sagração episcopal na basílica da Estrela em Lisboa",
            "Chegada ao Funchal",
            "Sagração na basílica do Coração de Jesus, à Estrela, em Lisboa"
        ],
        "1911": [
            "Sepultamento"
        ],
        "1923": [
            "Trasladação dos restos mortais"
        ],
        "1866": [
            "Nomeação como cónego da sé da cidade de Lamego"
        ],
        "1868": [
            "Nomeação como provisor e vigário geral do bispado"
        ],
        "1870": [
            "Nomeação como prelado doméstico de Sua Santidade"
        ]
    }
}