{
    "id": 436,
    "lang": "pt",
    "is_original": true,
    "title": "Barros",
    "fl": "B",
    "original_title": "Barros",
    "body": "Quem primeiramente usou entre eles este apelido foi Vasco Delgado que passou a esta ilha nos tempos primitivos da colonização. Fez assentamento na freguesia do Campanário, onde teve muitas terras de sesmaria, principalmente na ribeira dos Melões, e também luzida casa, segundo diz um antigo nobiliario. Tinha esta família o seguinte brasão de armas: em campo vermelho três bandas de prata e sobre o campo nove estrelas de ouro; sobre o primeiro em a cabeça uma, sobre o segundo tres, sobre o terceiro três e sobre o quarto duas; e por diferença uma morlota preta sobre uma das bandas; o elmo de prata aberto guarnecido de ouro, paquife de ouro vermelho e prata e por timbre uma aspa vermelha e sobre ela cinco estrelas das armas. Diogo de Barros Pedro Gonçalves de Barros, que pertenciam a esta família, distinguiram se em Africa, particularmente na conquista de Azamor, dizendo do primeiro Gaspar Frutuoso que era este Diogo de Barros tão conhecido dos mouros, e tinha entre eles tanto nome de bom cavalleiro, que o temiam como a mesma morte: e, sendo huma vez com outros cavalleiros na tomada de huns aduares, onde os mouros traziam seu gado seguro dos christãos, cercados de fossos, acequias, e matamorras cobertas de terra, os christãos comtudo deram sobre elles, e este Diogo de Barros, pela experiencia que tinha das covas, entendeo que ali estavam, saltouas no seu cavallo, e vendo que seu irmão mais velho Pedro Gonçalves de Barros receava de fazer o mesmo, como era assomado de condição e bom cavalleiro, tornou atraz, e por força o fez saltar, dizendo lhe a “que se o não fizesse enrestaria a lança nelle, porque nos perigos da guerra se haviam de conhecer os cavalleiros; e por grandes que fossem nelles se haviam de divisar e signalar os Barros”. E dizendo isto, ambos saltaram os fossos, dando «Sanctiago» nos mouros com muita fúria, e fazendo nelles muito estrago, onde os desbarataram».",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Campanário"
    ],
    "locations": {},
    "people": {
        "Vasco Delgado": [
            "Primeiro a usar o apelido Barros na ilha"
        ]
    },
    "years": {}
}