{
    "id": 447,
    "lang": "pt",
    "is_original": true,
    "title": "Batateira (Ipomaea Batatas)",
    "fl": "B",
    "original_title": "Batateira (Ipomaea Batatas)",
    "body": "Convolvulacea originaria da América do Sul, comum na Madeira. A batateira de folhas recortadas foi introduzida na ilha no meado do século XVII, a de folhas inteiras ou angulosas só começou a ser cultivada em 1845, tendo vindo de Demerara os primeiros exemplares que aqui apareceram.\n\nOs madeirenses chamam rama à parte aérea da batateira, sendo por meio dela que se faz a multiplicação da planta.\n\nAs batatas constituem um dos principais alimentos da população madeirense, podendo confeccionar se com elas um doce muito saboroso.\n\nAcerca da batata doce, cultivada em grande escala na Madeira e de que os seus habitantes das freguesias rurais fazem tão largo consumo, vamos transcrever um artigo publicado há anos no Portugal Agrícola, que encerra interessantes informações, que podem ser proveitosas aos madeirenses cultivadores desse tubérculo.\n\nA batata doce (Batata edulis), planta da família das Convolvulaceas introduzida na Madeira no meado do século XVII, vegeta bem nesta ilha desde as proximidades do mar até aos limites da região cultivada. A sua multiplicação na Madeira faz se por meio de estacas, que na região baixa se plantam todo o ano, e nos pontos elevados desde Maio até Julho.\n\nAgricultores ha que tiram anualmente das suas terras duas e três colheitas de batata doce, mas este caso só se dá nos sítios quentes e baixos, e onde as chuvas são menos copiosas. Nos terrenos altamente situados obtém-se apenas uma producção d'essas raizes em cada anno, fazendo se a colheita geralmente antes da época em que as chuvas são mais abundantes, afim de obstar a que a humidade torne os tubérculos aquosos e difíceis de conservar. A batata doce é pouco exigente no que respeita à qualidade das terras, mas dá producções mais abundantes nos terrenos seccos, profundos e de uma consistência média.\n\nExistem na Madeira duas variedades bem distintas da Batata edulis: a variedade cordifolia, de folhas inteiras ou quasi inteiras, e a variedade digitata, de folhas mais ou menos profundamente lobadas. Esta ultima é a mais antiga na terra; a introducção da variedade cordifolia, data de 1845, tendo vindo de Demerara os primeiros exemplares que aqui foram cultivados.\n\nOs madeirenses não dão nomes particulares aos tuberculos da batateira, mas a rama (parte aérea da planta), recebe varias designações, conforme a cor e o aspecto que apresenta. Na variedade cordifolia são frequentes as duas subvariedades seguintes: rama inglesa e rama de S. Martinho, que produzem ambas batatas brancas.\n\nNa variedade digitata, muito mais rica em formas do que a precedente, podem assinalar se como communs as seguintes subvariedades: rama Machiqueira ou de Sandwich, da Magdalena, frizada, de graveto, braço de rei, brazileira, feiticeira e de Cayenna, sendo brancos os tubérculos das quatro primeiras, avermelhados nas duas seguintes, um pouco violaceos na penúltima e amarelos na ultima. Filia se na mesma variedade a rama da terra, introduzida no século XVIII e hoje muito rara na ilha.\n\n“A rama da terra produz as mais das vezes batatas maiores e mais doces e farinhosas do que uma grande parte das subvariedades modernas; tem, porém, o inconveniente de requerer mais tempo para formar raizes e de só dar uma colheita em cada anno, o que a torna pouco rendosa e, portanto, menos apreciada, pelos agricultores madeirenses. As suas raizes são brancas, raras vezes amarellas.\n\n“As raizes da batata doce são feculentas, assucaradas, agradáveis ao paladar e duma digestão mais fácil do que os tubérculos da solanacea conhecida na ilha pelo nome de semilha. Os madeirenses consomem nas em larga escala, e dão nas também aos seus animais domésticos, que as comem com grande avidez. Com ellas se confecciona um doce muito apreciado pelos estrangeiros.\n\nOs ramos da batata doce constituem um excelente alimento para o gado. Na Madeira só é costume dal os aos animais no estado verde, mas poderiam ser ainda utilizados como forragem secca, havendo a cautela de os colher e preparar antes das chuvas.\n\nA batata doce, que, como dissemos, só por meio de estacas se multiplica na ilha, é cultivada em regos, associando se lhe de ordinário outras plantas, como couves, milho, feijões, ervilhas, etc.. As batateiras ocupam de ordinário um dos lados dos regos, correndo muitas vezes sobre os camalhões.",
    "categories": [
        "biology",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}