{
    "id": 47,
    "lang": "pt",
    "is_original": true,
    "title": "Açúcar",
    "fl": "A",
    "original_title": "Açúcar",
    "body": "A indústria sacarina prosperou bastante entre nós nos séculos XV e XVII não obstante os vexames e pesadíssimos impostos a que estava sujeita. O açúcar madeirense era conhecido então nos principais mercados europeus, e, ao Papa Leão X, enviou uma vez o Capitão Simão Gonçalves da Câmara, bem conhecido pelas suas liberalidades, vários presentes valiosos, entre os quais avultavam o Sacro Colégio, fabricado com aquele produto, e os cardeais em tamanho natural, todos feitos de alfenim.\n\nNos tempos primitivos, as canas eram espremidas em alçapremas (prensas manuais) ou em engenhos muitos rudimentares, sendo os cilindros destes engenhos construídos algumas vezes de grossos troncos de til, convenientemente preparados.\n\nEm 1496, havia açúcar de uma cozedura e açúcar de duas cozeduras, este do preço de 600 reais e aquele do preço de 350 reais cada arroba. Antes disso, era de 339 reais o preço de cada arroba de açúcar, provavelmente da segunda qualidade.\n\nO proprietário do engenho dava ao Infante, Senhor da Ilha, um terço do açúcar fabricado; o proprietário da alçaprema dava somente arroba e meia daquele produto, mensalmente.\n\nPouco depois de 1452, havia apenas um engenho movido a água no Funchal, ao passo que o número de alçapremas era considerável, em razão de ser menos pesado o imposto que as onerava.\n\nO primitivo foral, dado talvez por Afonso V, além da exigência do terço para os engenhos, obrigava a dar metade da cana que não fosse reduzida a açúcar.\n\nComo a área destinada à cultura sacarina aumentasse com o andar dos tempos, mercê da construção de levadas para irrigação das terras, e por outro lado descesse a um quarto e depois a um quinto dos açucares a contribuição dos engenhos, resultou daí crescer o número destes estabelecimentos, os quais, conjuntamente com as alçapremas, fabricavam pelos tempos de 1498, mais de 120:000 arrobas, e no meado do século XVI, mais de 300:000 arrobas de açúcar.\n\nEste açúcar era consumido na Madeira, em Portugal e em muitos países estrangeiros, tendo o alvará de 26 de Agosto de 1503 acabado com as restrições a que antes estava sujeita a exportação.\n\nO alvará de 22 de Março de 1498 permitiu aos estrangeiros a residência permanente na ilha, a qual lhes fora negada pelo regimento de 7 de Outubro de 1496, e a carta de 21 de Janeiro de 1511 concedeu aos mesmos estrangeiros o fazerem carregamentos de açúcar destinado à exportação.\n\nEste açúcar pagava despacho nas alfândegas, despacho que, de 1512 em diante, passou a ser feito unicamente na alfândega do Funchal.\n\nO preço do açúcar, em 1507, era de 315 reais por arroba e, em 1511, de 300 reais. A afluência dos açúcares do Brasil e das colónias espanholas da América aos mercados europeus foi a causa principal da decadência da indústria sacarina na Madeira. Em 1612, ainda a Madeira exportava algum açúcar, mas, em 1649, estavam já em ruínas muitos dos seus engenhos, poucos existindo em 1730.\n\nEm 1736, começou a Madeira a importar, este género do estrangeiro, não deixando mais de o fazer, em maior ou menor escala, até o restabelecimento da cultura sacarina, após a destruição dos vinhedos pelo Oidium Tuckery.\n\nA Madeira produzia, entre 1823 e 1826, uma quantidade insignificante de açúcar, mas, em 1861, era a produção de 275:802 quilogramas, passando, entre os anos de 1870 a 1873, a ser de 800:000 a 900:000 quilogramas anualmente.\n\nEm épocas mais recentes, a produção do açúcar deu se nas seguintes quantidades:\n\n| Ano  | Produção, quilogramas |\n|------|-----------------------|\n| 1898 | 648:500               |\n| 1899 | 442:000               |\n| 1900 | 442:000               |\n| 1905 | 800:000               |\n| 1906 | 1:053:000             |\n| 1908 | 1:823:350             |\n| 1910 | 2:973:000             |\n| 1911 | 3:204:000             |\n| 1912 | 4:161:550             |\n\nEm 1913 | 4:260:928 \"\nEm 1914 | 4:796:725 \"\nEm 1915 | 4:917:113 \"\nEm 1916 | 4:943:675 \"\n\nO açúcar colonial que a ilha importou não está compreendido nestes algarismos.\n\nEntraram no consumo local 1.102:545 quilogramas de açúcar em 1908; 837:500 em 1912; 1.656:310 quilogramas em 1916, sendo exportado para Portugal o excesso da produção; e 3.069:143 quilogramas em 1938, sendo exportado para o Continente 399.780 quilogramas.\n\nSegundo o Dr. Azevedo, a exportação do açúcar madeirense nos tempos modernos começou em 1854; cresceu rapidamente desde 1858, até chegar ao maior grau nos anos de 1871 e 1872, no primeiro dos quais chegou a 561:837 quilogramas, e no segundo a 567:526 quilogramas, decaindo logo por metade em 1873, e de mais em mais até 1881.\n\nDiziam os antigos fabricantes que 100 quilogramas de cana Bourbon, que era uma cana riquíssima, produziam cerca de 7 a 9 quilogramas de açúcar, a pesar dos sistemas de fabrico adoptados serem muito rudimentares; hoje, sabe se que a percentagem média da cana Yuba, em rendimento de açúcar, varia entre 9 e 101, devendo atribuir se este facto, principalmente, ao aperfeiçoamento dos sistemas de fabrico empregados.\n\nNa estrutura do regime sacarino da Madeira, o preço do açúcar é estabelecido em função do preço da cana. O açúcar de primeira qualidade que, em 1914, era vendido ao preço de 29 centavos, passou, no ano imediato, para 31 centavos e, depois, sucessivamente, até atingir o preço de 36 centavos por quilograma. Em 1900, vendia se esse açúcar à razão de 26,5 a 27,5 centavos, tendo o seu preço, muitos anos antes, regulado entre 20 e 24 centavos por quilograma. Em 1939, é de 4$20 na Fabrica e 4$40 no comércio retalhista.\n\nO açúcar de segunda qualidade, que era vendido ao preço de 24 e 25 centavos por quilograma em 1910, estava, em 1914, a 28 centavos, passando depois a 30 e finalmente a 33 centavos. Antes da guerra, era esse açúcar vendido às refinarias de Lisboa a 18 e a 19 centavos por quilograma.\n\nO fabrico de açúcar é feito pela Fabrica do Torreão, estabelecendo o decreto n1 23.847, de 14 de Maio de 1934, com referência ao decreto n1 16.003, de 29 de Outubro de 1928, que, até 1953, ou enquanto o aumento de consumo o não justifique, não é permitido construir novas fabricas de açúcar e álcool, nem elevar a capacidade produtora da existente, nem adaptar se ao fabrico de açúcar a que só é destiladora, podendo, porém, todas fazer, nos termos da lei, os melhoramentos necessários de maquinismos.\n\nDesde 1935, que a produção do açúcar ficou restrita, em princípio, ao consumo local, e, estando esta limitação conjugada com o encargo da compra obrigatória de toda a cana de certa graduação, daqui resultou ser garantido a indústria, pelo regime vigente, o mercado da Madeira. Se, em qualquer ano industrial, houver açúcar em excesso, poderá ser introduzido no continente até ao limite máximo de 200 toneladas, sem pagamento de direitos, tendo já sido porém permitidas excepcionalmente maiores exportações, por razões especiais de interesse da agricultura e da indústria.\n\n## V. Aguardente, Álcool, Cana Sacarina e Proteccionismo Sacarino.",
    "categories": [
        "geography",
        "society",
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Madeira": [
            "Conhecida pelos seus açúcares no mercado europeu, com engenhos e alçapremas para a produção sacarina, e onde a exportação de açúcar foi liberalizada por alvarás nos inícios do século XVI"
        ],
        "Funchal": [
            "Local onde havia um engenho movido a água e onde a alfândega passou a ser o único local para despacho de açúcar a partir de 1512"
        ]
    },
    "people": {
        "Simão Gonçalves da Câmara": [
            "Capitão que enviou presentes ao Papa Leão X, incluindo o Sacro Colégio e cardeais em tamanho natural, todos feitos de alfenim"
        ],
        "Infante, Senhor da Ilha": [
            "Recebia um terço do açúcar fabricado pelos proprietários dos engenhos"
        ],
        "Afonso V": [
            "Atribuído como o possível doador do primitivo foral que exigia o terço do açúcar dos engenhos e metade da cana não reduzida a açúcar"
        ],
        "Dr. Azevedo": [
            "Referido como a fonte de informação sobre a exportação do açúcar madeirense nos tempos modernos."
        ]
    },
    "years": {
        "1452": [
            "Havia apenas um engenho movido a água no Funchal e o número de alçapremas era considerável"
        ],
        "1496": [
            "Existiam açúcar de uma cozedura e açúcar de duas cozeduras com preços distintos por arroba"
        ],
        "1498": [
            "Alvará permitiu aos estrangeiros a residência permanente na ilha e os engenhos e alçapremas fabricavam mais de 120:000 arrobas de açúcar"
        ],
        "1503": [
            "Alvará acabou com as restrições à exportação de açúcar"
        ],
        "1507": [
            "Preço do açúcar era de 315 reais por arroba"
        ],
        "1511": [
            "Preço do açúcar desceu para 300 reais por arroba e foi concedido aos estrangeiros o direito de fazerem carregamentos de açúcar para exportação"
        ],
        "1512": [
            "Despacho de açúcar passou a ser feito unicamente na alfândega do Funchal"
        ],
        "1612": [
            "Madeira ainda exportava algum açúcar"
        ],
        "1649": [
            "Muitos engenhos estavam em ruínas"
        ],
        "1730": [
            "Poucos engenhos existiam"
        ],
        "1736": [
            "Madeira começou a importar açúcar do estrangeiro"
        ],
        "1823": [
            "Produção de açúcar era insignificante"
        ],
        "1861": [
            "Produção de açúcar era de 275:802 quilogramas"
        ],
        "1870": [
            "Produção de açúcar aumentou para 800:000 a 900:000 quilogramas anualmente"
        ],
        "1898": [
            "Produção de açúcar foi de 648:500 quilogramas"
        ],
        "1899": [
            "Produção de açúcar foi de 442:000 quilogramas"
        ],
        "1900": [
            "Produção de açúcar manteve-se em 442:000 quilogramas",
            "O açúcar de primeira qualidade era vendido entre 26,5 a 27,5 centavos por quilograma."
        ],
        "1905": [
            "Produção de açúcar aumentou para 800:000 quilogramas"
        ],
        "1906": [
            "Produção de açúcar foi de 1:053:000 quilogramas"
        ],
        "1908": [
            "Produção de açúcar subiu para 1:823:350 quilogramas"
        ],
        "1910": [
            "Produção de açúcar atingiu 2:973:000 quilogramas",
            "O açúcar de segunda qualidade era vendido entre 24 e 25 centavos por quilograma."
        ],
        "1911": [
            "Produção de açúcar foi de 3:204:000 quilogramas"
        ],
        "1912": [
            "Produção de açúcar alcançou 4:161:550 quilogramas"
        ],
        "1854": [
            "Começou a exportação do açúcar madeirense nos tempos modernos."
        ],
        "1858": [
            "Crescimento rápido da exportação do açúcar madeirense."
        ],
        "1871": [
            "Ano em que a exportação de açúcar madeirense chegou a 561:837 quilogramas."
        ],
        "1872": [
            "Ano em que a exportação de açúcar madeirense chegou a 567:526 quilogramas."
        ],
        "1873": [
            "Decaimento da exportação de açúcar madeirense por metade."
        ],
        "1881": [
            "Continuação do decrescimento da exportação de açúcar madeirense."
        ],
        "1914": [
            "O açúcar de primeira qualidade era vendido a 29 centavos por quilograma e o de segunda qualidade a 28 centavos."
        ],
        "1934": [
            "Estabelecimento do decreto n1 23.847, que regulamenta a produção de açúcar e álcool."
        ],
        "1935": [
            "Restrição da produção do açúcar ao consumo local."
        ],
        "1939": [
            "Preço do açúcar de primeira qualidade é de 4$20 na Fabrica e 4$40 no comércio retalhista."
        ]
    }
}