{
    "id": 473,
    "lang": "pt",
    "is_original": true,
    "title": "Beterraba (Beta vulgaris subesp. esculenta)",
    "fl": "B",
    "original_title": "Beterraba (Beta vulgaris subesp. esculenta)",
    "body": "Planta da família das Quenopodeaceas, cultivada nalgumas hortas da Madeira. O falecido Conde do Canavial pretendeu generalizar a cultura da beterraba na ilha, a fim desta planta poder servir para a produção do açúcar.\n\n## Bettencourt\nÉ esta a forma mais usual de escrever este conhecido apelido de família, tendo, no decorrer dos anos, aparecido entre eles com grafias diversas, segundo o capricho ou a fantasia dos indivíduos que o usavam.\n\nChegaram alguns a ter a ridícula pretensão de supor que escrito com um h depois do t se queria assim designar um ramo genealogico de mais pura e autentica nobreza. Houve na Madeira um titular que se recusou a assinar uma escritura publica em que figurava o seu nome, porque o tabelião, pouco versado nestas subtilezas heráldicas, suprimira o h, consoante indispensável ás prosápias avoengas do ilustre e ridículo fidalgo.\n\nJoão de Bettencourt, que foi rei e senhor das ilhas Canárias, pertencia a uma antiga e nobre família da França, onde lhe eram guardados e reconhecidos os foros e privilégios da mais alta nobreza. Um seu sobrinho, por nome Meciot de Bettencourt e sucessor de seu tio, veio a esta ilha nos primeiros tempos da colonização, por haver feito troca com o infante D. Henrique da ilha de Lançarote, por uns avultados rendimentos nesta ilha da Madeira.\n\nUma filha de Meciot de Bettencourt, que acompanhou seu pai das Canárias, D. Maria de Bettencourt, foi a instituidora do morgadio de Água de Mel, nas freguesias de Santo Antonio e de S. Roque, a favor de Gaspar de Bettencourt, filho de seu irmão Henrique de Bettencourt. Foi este e seu irmão João de Bettencourt os primeiros indivíduos que neste arquipelago usaram este apelido de família.\n\nD. Maria de Bettencourt casou com Rui Gonçalves da Câmara, segundo filho de João Gonçalves Zarco, e que foi capitão donatario da ilha de S. Miguel. Gaspar Bettencourt acompanhou sua tia D. Maria Bettencourt aos Açores e ali casou, sendo o tronco de uma larga descendência. Do morgadio de Água de Mel, de que foi o primeiro administrador, e de todos os sucessores na administração desta importante casa vincular até o ultimo conde do Carvalhal, vem uma desenvolvida noticia na revista Paróquia de Santo Antonio do Funchal, nos números 9 e seguintes do ano de 1915.\n\nHenrique Bettencourt fez assentamento na freguesia da Ribeira Brava, onde teve muitas terras de sesmaria, e ali instituiu um morgadio.\n\nBrasão de armas desta família: Em campo de prata um leão negro rompente, armado de vermelho, tendo por timbre o mesmo leão das armas.\n\nMuitos membros desta família se distinguiram notavelmente na Africa, na Índia e no Brasil, merecendo menção especial Henrique de Bettencourt, que no oriente deu grandes provas de valor, sendo general do mar de Malabar. Morreu num naufrágio, quando ia por capitão mor de umas naus e se dirigia ao reino a encorporar se na expedição que D. Sebastião fez à Africa.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [
        "Santo Antonio",
        "S. Roque",
        "Ribeira Brava"
    ],
    "locations": {},
    "people": {
        "Bettencourt": [
            "Família nobre da França, com presença na Madeira desde os primeiros tempos da colonização"
        ]
    },
    "years": {
        "1822": [
            "João Antonio Bianchi, comerciante de origem italiana, vivia no Funchal"
        ]
    }
}