{
    "id": 477,
    "lang": "pt",
    "is_original": true,
    "title": "Bettencourt (Dr. Antonio João de França)",
    "fl": "B",
    "original_title": "Bettencourt (Dr. Antonio João de França)",
    "body": "Este lente da Universidade de Coimbra nasceu na Calheta a 19 de Outubro de 1927 e era filho de Antonio João de França Bettencourt e de D. Ana Rita Telo de Meneses, sendo oriundo de antigas e nobres famílias daquela vila.\nDepois de cursar o liceu do Funchal, matriculou se na faculdade de Teologia da nossa Universidade, em que obteve as mais altas distinções, tendo se nela doutorado e recebido o capelo a 27 de Julho de 1862.\nSó dez anos depois é que fez concurso para lente de Teologia, sendo classificado em primeiro lugar e tendo como competidor o Dr. Luiz Maria da Silva Ramos, que mais tarde foi um dos mais distintos professores daquela faculdade. O Dr. Bettencourt apresentou neste concurso um estudo sobre a Verdade philosophica do mysterio da Incarnação, que foi publicado em volume e de que se fizeram duas edições sucessivas, sendo considerado um trabalho muito valioso no seu género.\nFoi professor de teologia no Seminário de Coimbra e de historia e de hebraico no liceu da mesma cidade.\nPertenceu a várias sociedades cientificas e ao Instituto de Coimbra em cujo orgão colaborou. Foi o fundador e um dos mais brilhantes redactores da Revista de Theologia, que gozou de grande nomeada no seu tempo.\nFoi um dos mais activos e zelosos provedores da Santa Casa da Misericórdia de Coimbra e deixou o seu nome vinculado a importantes serviços que ali prestou.\nSegundo se vê no Esboço Historico Literario da faculdade de theologia da Universidade de Coimbra, pelo Dr. M. Eduardo da Mota Veiga, foi o Dr. França Bettencourt o primeiro madeirense que, desde a reforma do marquês de Pombal em 1772, exerceu ali o professorado na faculdade de Teologia e o segundo que se doutorou na mesma faculdade, tendo sido o primeiro o antigo bispo desta diocese D. Aires de Ornelas e Vasconcelos.\nO Dr. Antonio João de França Bettencourt faleceu em Coimbra a 29 de Outubro de 1882, tendo 55 anos de idade.",
    "categories": [
        "history",
        "education"
    ],
    "freguesias": [],
    "locations": {
        "Calheta": [
            "Local de nascimento"
        ],
        "Coimbra": [
            "Local de falecimento"
        ]
    },
    "people": {
        "Antonio João de França Bettencourt": [
            "Lente da Universidade de Coimbra"
        ],
        "D. Ana Rita Telo de Meneses": [
            "Mãe de Dr. Antonio João de França Bettencourt"
        ],
        "Dr. Luiz Maria da Silva Ramos": [
            "Competidor do Dr. Antonio João de França Bettencourt no concurso para lente de Teologia"
        ],
        "Dr. M. Eduardo da Mota Veiga": [
            "Autor do Esboço Historico Literario da faculdade de theologia da Universidade de Coimbra"
        ]
    },
    "years": {
        "1927": [
            "Nascimento do Dr. Antonio João de França Bettencourt"
        ],
        "1862": [
            "Recebimento do capelo"
        ],
        "1772": [
            "Reforma do marquês de Pombal"
        ],
        "1882": [
            "Falecimento do Dr. Antonio João de França Bettencourt"
        ]
    }
}