{
    "id": 480,
    "lang": "pt",
    "is_original": true,
    "title": "Bettencourt (Nicolau Anastacio de)",
    "fl": "B",
    "original_title": "Bettencourt (Nicolau Anastacio de)",
    "body": "Nasceu este distinto madeirense na freguesia de São Pedro desta cidade a 7 de Fevereiro de 1810, sendo filho do Dr. Anastacio Moniz de Bettencourt e D. Ana Rosa Bettencourt.\n\nO pai do conselheiro Nicolau Anastacio foi um medico muito distinto e literato bastante conhecido e apreciado no seu tempo. O autor da Zargueida dedica lhe um soneto na introdução do seu poema Georgeida, que, a pesar do que possa haver de hiperbólico nesses versos, mostra no entretanto o apreço em que era tido e o bom nome de que gozava entre os seus contemporâneos.\n\nO nosso biografado herdou de seu pai um brilhante talento, que revelou em bem verdes anos e de que depois deu evidentes provas como aluno da Universidade de Coimbra.\n\nTendo perdido seu pai em tenra idade, foi para Coimbra em 1825, acompanhado de sua mãe, a fim de matricular se na faculdade de filosofia e seguir depois o curso medico.\n\nEm 1827 abandonou os trabalhos escolares para alistar se no batalhão académico sob o comando do conde de Vila Flor, e combatendo contra as forças realistas entrou heroicamente nas acções da Cruz de Alvoroços e Ponte de Vouga. Seguindo a sorte dos seus companheiros de armas, teve de sair de Portugal, emigrando para Inglaterra em 1828. Foi ali que recebeu a noticia da morte de sua mãe, que feriu rudemente o seu coração de filho estremecido.\n\nA 14 de Fevereiro de 1829 chegava à ilha Terceira, encorporado no batalhão de voluntários da rainha, e em 11 de Agosto do mesmo ano tomava parte na acção que se deu na vila da Praia entre uma esquadra miguelista e os liberais, e em que estes ficaram vitoriosos.\n\nA expedição preparada na Terceira para libertar as outras ilhas açoreanas ainda sujeitas ao jugo do absolutismo não o deixou indiferente e nela se encorporou voluntariamente, portando se sempre com valentia e assistindo à acção da Ladeira Velha, em S. Miguel, a 2 de Agosto de 1831.\n\nAchava se Nicolau Anastacio de Bettencourt na ilha Terceira, quando ali aportou D. Pedro, imperador do Brasil, a 3 de Março de 1832, a fim de organizar o exército liberal, que devia combater as forças absolutistas e implantar depois entre nós o sistema constitucional.\n\nO exército libertador desembarcou nas praias do Mindelo a 8 de Julho de 1832, fazendo parte dele o nosso ilustre biografado, que no imemorável cerco do Porto deu provas do seu grande denodo e valentia, Sobretudo na celebre acção da Serra do Pilar, a 13 de Agosto de 1832, mostrou Nicolau Anastacio a sua coragem e valor, tendo um destacamento de voluntários a que pertencia merecido os maiores elogios do general Torres, que recomendou ao governo, para serem recompensados, esses arrojados voluntários. Ali combateu com verdadeiro heroísmo ao lado de José Estevão Coelho de Magalhães, Julio Maximo de Oliveira Pimentel, José Silvestre Ribeiro e outros, que depois tanto se distinguiram entre nós em vários ramos da actividade humana.\n\nEstabelecido o governo constitucional, foi Nicolau Bettencourt nomeado secretario geral da prefeitura de Angra e depois transferido para idêntico lugar no distrito de Ponta Delgada, onde também exerceu durante sete anos o lugar de administrador geral e de governador civil, captando ali a mais profunda estima dos seus administrados, pela maneira como desempenhou as funções do seu elevado cargo.\n\nDepois de ter servido algum tempo como governador civil de Aveiro, para que havia sido nomeado por decreto de 23 de Novembro de 1843, foi colocado à frente do distrito de Angra do Heroísmo a 1 de Dezembro de 1844, tendo prestado á ilha Terceira, que considerava a sua segunda pátria, os mais assinalados e relevantes serviços.\n\nFoi ali que se revelou brilhantemente o seu tino administrativo e o seu génio empreendedor, de que são exemplos elequentissimos a Caixa Económica e Asilo da Infância, que fundou na capital daquele distrito.\n\nAcerca dessas duas instituições dizia um jornal açoreano, por ocasião da sua morte:\n\n> 0 seu nome é hoje abençoado pelos benefícios e utilissimos efeitos que em geral d'ali derivam, a tal ponto que, ha poucos meses, a Caixa Económica d'Angra ofereceu ao hospital da Misericórdia cerca de dois contos de reis para uma enfermaria modelo, que deverá ter o nome d'aquelle benemérito, ao passo que o município dava o mesmo nome a uma das ruas da cidade, pelo imperioso dever de o recomendar à gratidão e respeito públicos.\n\nBastaria a fundação d'aquella casa de caridade e d'aquelle estabelecimento de credito para tornal o inolvidável, podendo avaliar se o trabalhoso empenho para esse fim empregado, sabendo se que na época da sua instituição (1844 53) mal se compreendia ainda o alcance da assistência publica, das associações de caridade e de socorros, e das moralizadoras e populares caixas económicas.\n\nDurante o período de doze anos, que quasi ininterruptamente administrou o distrito de Angra, não deixou de trabalhar dedicada e persistentemente pelo engrandecimento e prosperidades da sua pátria adoptiva. Deu grande impulso à instrução, fundando escolas, concorrendo muito para a organização do liceu nacional e animando com a sua palavra evangelizadora todos os que se dedicavam às lides literárias.\n\nFoi durante o seu governo e devido à sua influencia que se estabeleceu devidamente a alfândega, liceu nacional, paços da justiça, cadeias publicas, etc..\n\nUm dos padrões imorredouros da sua glória é a fundação do Asilo da Infância Desvalida, a que deixou indissoluvelmente ligado o seu nome, dotando a cidade de Angra com um importantíssimo estabelecimento de caridade, que ali espalha apreciáveis e inúmeros benefícios.\n\nFoi depois governador civil do distrito da Horta, e eleito por ali deputado em 1853, como reconhecimento dos serviços que prestou aos seus habitantes.\n\nRecusando o mandato, aceitou no entretanto o cargo de governador civil de Aveiro, deixando vinculado ao seu governo a criação duma caixa económica, que é instituição florescente e tem prestado relevantes serviços àquela cidade.\n\nAinda foi governador civil de Portalegre e ali terminou a sua carreira administrativa, obtendo a aposentação em Julho de 1862 e indo fixar a sua residência em Angra do Heroísmo.\n\nAnastacio Bettencourt sem ser um escritor de nomeada, teve, porém, apreciáveis qualidades de literato, que revelou brilhantemente em diversos escritos que deixou dispersos pelos jornais e nos seus discursos, que ficaram inéditos, e que primavam pela pureza e elegância de linguagem. Também se sabe que foi apreciado poeta, escrevendo inspirados e formosos versos. Publicou em 1848 uma colecção de vários escritos administrativos, e Inocencio atribue lhe o volume que se publicou em 1857 com o título de Esposição de factos que se deram no districto de Angra do Heroísmo etc..\n\nTinha a carta de conselho, era fidalgo cavaleiro da casa real e comendador de diversas ordens. Faleceu na cidade de Angra do Heroísmo a 7 de Março de 1874.",
    "categories": [
        "society",
        "politics",
        "history"
    ],
    "freguesias": [
        "São Pedro"
    ],
    "locations": {},
    "people": {
        "Dr. Anastacio Moniz de Bettencourt": [
            "Medico muito distinto e literato bastante conhecido e apreciado no seu tempo"
        ],
        "José Estevão Coelho de Magalhães": [
            "Combatente ao lado de Nicolau Anastacio de Bettencourt"
        ],
        "Anastacio Bettencourt": [
            "Administrador, empreendedor, fundador de instituições de caridade e estabelecimentos de crédito, governador civil"
        ]
    },
    "years": {
        "1844": [
            "Instituição da Caixa Económica e Asilo da Infância"
        ],
        "1853": [
            "Eleito deputado"
        ]
    }
}