{
    "id": 481,
    "lang": "pt",
    "is_original": true,
    "title": "Bettencourt Pita (Nicolau Caetano)",
    "fl": "B",
    "original_title": "Bettencourt Pita (Nicolau Caetano)",
    "body": "Nicolau Caetano de Bettencourt Pita, doutor em medicina pela universidade de Edimburgo, sócio da Real Sociedade Física e da Real Sociedade Medica e de Historia Natural da mesma cidade e cavaleiro professo na ordem de Cristo, nasceu no Funchal em 6 de Dezembro de 1788.\n\nDestinando se à carreira medica, dirigiu se à capital da Escossia em cuja universidade se matriculou, recebendo o grau de doutor em medicina em 24 de Junho de 1812.\n\n> “Tão brilhantes foram os actos académicos que precederam a recepção do grau, diz o Dr. Rodrigues de Gusmão nas Memórias biográficas dos médicos e cirurgiões portugueses, que para galardoar seu mérito distincto, foi eleito presidente, n'esse anno, da Real Sociedade Physica. É uma justa e respeitosa homenagem, que por louvável e antigo uso se presta na universidade de Edimburgo ao talento do sócio d'aquella Real Sociedade que sobreleva na ostentação aos demais doutorandos”.\n\nNaquele mesmo ano de 1812 publicou o Dr. Nicolau Pita, na cidade de Londres, um escrito em inglês a que deu o seguinte título: Account of the Island of Madeira. Eis como se expressa, referindo se a este trabalho, o conceituado medico português Dr. F. A. Barral: “Esta producção dum talento novo, que depois devia figurar na profissão por um modo distincto, era uma narração descriptiva do clima da ilha e da sua geographia physica, era a obra mais importante que se tinha escripto até esse tempo sobre a ilha da Madeira, que podesse servir como princípio da sua topografia medica. O Investigador Português do mês de Setembro de 1813 também falou com elogio desta obra.\n\nRegressando o Dr. Pita ao país, o príncipe regente D. João, depois D. João VI, atendendo ao seu talento e merecimentos, concedeu lhe por carta regia de 8 de Março de 1814 todos os privilégios, foros e honras que nesse tempo só eram concedidos aos médicos formados na Universidade de Coimbra.\n\nProclamados no Funchal em 28 de Janeiro de 1821, os princípios liberais da revolução do Porto de 24 de Agosto de 1820, o Dr. Pita foi um dos primeiros a abraça-los, e desde então mostrou se sempre adversário acérrimo das antigas instituições. Entendendo que o jornal era o melhor meio de difundir as ideias constitucionais entre os seus conterrâneos, fez vir de Lisboa uma tipografia, e no dia 2 de Julho de 1821 começou a publicação do Patriota Funchalense, que foi o primeiro periódico que na Madeira houve e onde colaboraram os homens mais conhecidos na terra pelas suas opiniões avançadas.\n\nRestaurado em 1823 o regímen do absolutismo, um dos primeiros actos do governo foi enviar à Madeira uma alçada destinada a julgar e punir os indivíduos implicados numa conjuração, verdadeira ou suposta, cujo fim era, segundo consta da sentença proferida contra os réus compreendidos na devassa da mesma alçada, reduzir a effeito o audacioso projecto de restabelecer a proscripta constituição nesta ilha.\n\nO Dr. Pita, bastante conhecido pelas suas opiniões rasgadamente liberais e redactor, além disso, dum periódico constitucional, não podia deixar de inspirar desconfianças aos terríveis juízes da alçada. Culpado ou não, foi, pois, encerrado nas prisões da fortaleza de S. Tiago, onde jazeu durante algum tempo sendo finalmente condenado por sentença de 24 de Outubro de 1823 a quatro anos de degredo para a ilha Terceira e em 50:000 réis aplicados para o fisco e câmara real.\n\nPassando o nosso patrício àquela ilha, foi ali bem recebido, e logo depois era lhe confiado o cargo de medico do hospital militar de Angra, o qual exerceu até 1834. Como remuneração dos seus serviços como medico militar, concedeu lhe a infanta regente D. Isabel Maria, por carta regia de 19 de Julho de 1827, a patente e graduação de major.\n\nFoi o Dr. Pita um dos redactores do periódico O Liberal, que começou a ser publicado em Angra em 29 de Março de 1835. Era este jornal orgão da política chamada então reformista, depois setembrista e finalmente progressista, e sustentou constante polémica com a Sentinella, que representava o partido conservador, chamado devorista, e com o Angrense.\n\nNaquela cidade desempenhou o nosso patrício ainda os cargos de medico do hospital civil e do partido da Câmara, e o de delegado do Conselho de Saúde Publica do Reino. O seu nome figura entre os dos cidadãos que assinaram em Angra o auto de aclamação de D. Pedro IV e D. Maria no dia 22 de Junho de 1828.\n\nFaleceu em 20 de Maio de 1857, contando 69 anos incompletos de idade.\n\nFoi sócio efectivo da antiga Sociedade dos Amigos das Sciencias e Artes do Funchal e um dos cidadãos eleitos em 1802 para a primeira câmara constitucional desta cidade. Dele partiu a ideia de se erigir no Funchal um monumento para comemorar o dia da proclamação dos princípios liberais na Madeira. A primeira pedra desse monumento chegou a ser lançada com grande solenidade e pompa, no largo em frente da Sé, no dia 28 de Janeiro de 1822, mas a obra não passou dos alicerces, sendo estes mesmos destruídos no primeiro de Setembro de 1823, depois de restabelecido o governo absoluto nesta ilha.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Nicolau Caetano de Bettencourt Pita": [
            "Doutor em medicina"
        ],
        "Dr. Pita": [
            "Redactor do periódico O Liberal, desempenhou os cargos de medico do hospital civil e do partido da Câmara, e o de delegado do Conselho de Saúde Publica do Reino"
        ]
    },
    "years": {
        "1788": [
            "Nasceu Nicolau Caetano de Bettencourt Pita"
        ],
        "1812": [
            "Publicou o Dr. Nicolau Pita, na cidade de Londres, um escrito em inglês"
        ],
        "1813": [
            "Falou com elogio desta obra"
        ],
        "1814": [
            "Concedeu lhe por carta regia todos os privilégios, foros e honras"
        ],
        "1821": [
            "Começou a publicação do Patriota Funchalense"
        ],
        "1823": [
            "Condenado por sentença a quatro anos de degredo ano em que os alicerces do monumento foram destruídos"
        ],
        "1827": [
            "Concedeu lhe a infanta regente D. Isabel Maria, por carta regia, a patente"
        ],
        "1835": [
            "Início da publicação do periódico O Liberal em Angra"
        ],
        "1828": [
            "Data da assinatura do auto de aclamação de D. Pedro IV e D. Maria em Angra"
        ],
        "1857": [
            "Ano do falecimento de Bettencourt Pita"
        ],
        "1802": [
            "Ano em que foi eleito para a primeira câmara constitucional do Funchal"
        ],
        "1822": [
            "Ano em que foi lançada a primeira pedra do monumento para comemorar a proclamação dos princípios liberais na Madeira"
        ]
    }
}