{
    "id": 483,
    "lang": "pt",
    "is_original": true,
    "title": "Bibliografia",
    "fl": "B",
    "original_title": "Bibliografia",
    "body": "É extensa e muito importante a relação dos escritos que se ocupam deste arquipelago, mas está ainda por fazer uma resenha completa da bibliografia madeirense. Os açoreanos que, em tantos ramos da actividade humana nos levam uma superior e indescritível vantagem, possuem sobre o assunto um trabalho muito valioso, que é a sua Bibliotheca Açoreana, em dois volumes de cerca de 900 paginas, devida ao aturado estudo e diligentes investigações do Dr. Ernesto do Canto. 0 Dr. Alvaro Rodrigues de Azevedo no artigo Madeira, inserto no Diccionario Universal Portuguez Ilustrado, fez um apreciável ensaio de uma bibliografia madeirense, mencionando cerca de 150 obras escritas em português e 80 em línguas estrangeiras, mas que está muito longe de ser um estudo completo sobre o assunto. Para a bibliografia jornalística, possuímos a Resenha do Jornalismo da Madeira, publicada pela empresa do Diário de Noticias do Funchal, e que é um trabalho quanto possível completo sobre os jornais publicados nesta ilha. No decurso deste Elucidario, quando a natureza do assunto exige, e particularmente quando tratamos dos respectivos autores, fazemos sempre menção das obras que se ocupam deste arquipelago e que são em numero bastante considerável. Desta maneira, a indicação dos trabalhos de mais valiosa e autorizada consulta para o estudo dos factos, pessoas e cousas madeirenses, encontra se largamente dispersa nestas paginas, com a possível enunciação das circunstancias bibliograficas do ano e logar da publicação, nomes dos autores, numero de paginas, etc., que possam porventura aproveitar a qualquer investigador estudioso. A pesar disto, no artigo Elementos para a historia madeirense apresentaremos uma breve resenha das obras que oferecem mais abundante pecúlio de noticias e informações respeitantes à historia deste arquipelago. Neste artigo só vão, pois, indicadas várias espécies bibliograficas, que não têm cabimento noutros lugares deste Elucidario e que não são, por certo, as de maior valia e interesse, mas que ainda assim poderão fornecer notas apreciáveis para o estudo de alguns pontos da nossa historia e em especial da nossa actividade cientifica e literária. Damos a seguir uma relação de diversos livros e opúsculos, sem atenção à importância dos assuntos ou à ordem cronológica da sua publicação, pois apenas fazemos um simples registo e não um trabalho metódico de rigorosa bibliografia:\n\n- Instruccões para a inspecção ou revista de um batalhão ou regimento de Infantaria. . . traduzido do inglês, Funchal 1823, de 60 pag.;\n- Álbum Litterario, Funchal, 1885, de 200 pag.;\n- Duas palavras e inscritos documentos em como se prova que o deputado Luis Vicente d'Afonseca calumniou o director das Obras Públicas do Funchal, Domingos Alberto Cunha, Funchal, 1860, de 53 34 pag.;\n- Flores Agrestes, Poesias por Coelho Mendes, Funchal, 1884, de 115 pag.;\n- Eu e Elle. Resposta à redacção da Verdade, por Coelho Mendes, Funchal 1884, de 12 pag.; Breve Noticia sobre as ilhas de Sandwich, Funchal, 1878, de 22 pag., publicação feita para esclarecimento dos emigrantes que da Madeira saíram em grande escala para aquelas ilhas;\n- Por Bem Fazer Mal Haver, Relatório da Administração dos bens do fallecido Sr. Francisco Alexandrino da Costa Lyra, por Manuel Inisio da Costa Lira, Lisboa, 1883,de 28 pag.; um folheto, sem título, de 19 paginas, escrito pelo capitão do porto do Funchal Jaime Forjaz de Serpa Pimentel e publicado nesta cidade em 1912, justificando se de algumas acusações que lhe foram feitas; Guia do Despachante compilado por Augusto B.\n\nC. de Sampaio, despachante oficial na alfândega do Funchal, 1897, de 30 pag.;\nO Tabaco, indicações para a sua cultura. . ., pelo mesmo, Funchal, 1908, de 24 pag.;\nCollecção de Poesias, sem data, Funchal, de 8 pag., publicada aproximadamente por 1900;\nMucio Portuguez.. ., poemeto épico por Miguel Manuel de Ornellas e Vasconcellos, Funchal, 1888, de 8 pag.;\nMethodo de plantar e Cultivar a Cana de Assucar, por Nicolau de Ornellas e Vasconcellos, Funchal, 1855, de 20 pag.;\nApontamentos para a dissolução da crise agrícola, por João Craca..., Lisboa, 1879, de 29 pag.; folheto publicado no Funchal e atribuído ao Dr. José Leite Monteiro, que é uma resposta jocosa a um opúsculo do Dr. João da Câmara Leme Homem de Vasconcelos, depois Conde do Canavial;\nMedição das estradas reaes da Madeira e seus respectivos ramaes, Funchal, 1908, de 12 pag. não numeradas;\nManualzinho para a Associação das Filhas de Maria estabelecida no Hospício - Funchal em 1879, Funchal, 1886, de 36 pag.;\nArgumento a favor da arborização obrigatória das serras da ilha da Madeira, por Manuel Braz Sequeira, Funchal, 1913, de 27 pag.;\nAo Publico, Resposta a “Ao Público” (suposta tradução de italiano) de Albino Verdini, por um grupo de Funchalenses, Madeira, 1880, de 20 pag.;\nGuia do Emigrante. . . por Guilherme Albuquerque França, Funchal, 1888, de 42 pag.; Sonho Solaçoso. . . por José de Oliveira Jardim, Funchal, 1888, de 31 pag.;\nManual da Congregação das Filhas de Maria, Funchal, 1900, de 174 pag.;\nEstrella, Romance Pastoril, traduzido por J. N. O., Funchal, 1842, de 179 pag.;\nBeja no anno de 1845, por José Silvestre Ribeiro, Funchal, 1847, de 80 pag.;\nO Martyrio do Jovem Hachirel..., traduzido do espanhol, Funchal, 1840, de 68 pag.;\nO santo exercício do retiro mensal para isso das filhas de Maria.. ., compilado e editado pelo sacerdote madeirense João Prudencio da Costa, Porto, 1904, de 380 pag.;\nHenriette, Scena Comica, Funchal, 1887, de 18 pag., sem nome de autor, mas atribuído a D. Carolina Dias;\nExortação à Juventude ou protecção aos animais, Funchal, 1880, de 14 pag., por Elisa Smart;\num folheto anónimo, de 14 pag., sem título, nem data, nem ano e lugar da publicação, que é uma diatribe contra o vigário da freguesia dos Canhas, Manuel de Abreu Macedo;\nBiblioteca Madeirense Henrique Freire. Martyrio, Funchal, 1878, de 44 pag.;\nA viagem de observação da corveta Bartolomeu Dias à Madeira, em 1868, opúsculo poético por um patriota filosófico, humorístico e evangelizador, de 11 pag., publicado no Funchal, mas sem qualquer indicação bibliográfica, sendo atribuído ao distinto poeta J. A. Monteiro Teixeira;\nPlano de melhoramentos para a ilha da Madeira, por Henrique de Lima e Cunha, Lisboa, de 15 pag.;\nReivindicação do Vinculo da Saraiva, Memorial a propósito do acordão do Supremo Tribunal... em que era recorrente a Fazenda Nacional e recorrido Henrique de Freitas Valle e mulher, Funchal, 1881, de 14 pag.;\nO Bom Christão de manhã e à noite, 1915, de 33 pag.; publicado pelos alunos do Seminário;\nDuas palavras de Julio Augusto Leiria em resposta ao folheto intitulado 0 Hospital de Santa Isabel do Funchal por Acurcio Garcia Ramos Funchal, 1874;\n0 meu protesto, Funchal, 1885, de 6 pag., por Alexandre José Alves;\nBreves reflexões acerca da circular de 26 de Janeiro de 1870 do presidente da junta governativa do bispado do Funchal aos párocos desta diocese, Lisboa, 1870;\nRepresentação da Câmara Municipal do Funchal sobre a proposta de lei Nº I B, apresentada na sessão legislativa de 1906, Funchal, 1906, de 13 pag.;\nAlgumas disposições legaes da fiscalização de vinhos, vinagres e azeites, Funchal, 1908, de 7 pag.;\nCatecismo da Doutrina Christã, composto especialmente para a diocese da Madeira 100 edição, Funchal, 1905, de 196 pag.;\nCatecismo da Doutrina Christã da Diocese do Funchal, Lisboa, 1917, de 288 pag.;\nAbsolvição do assassino do cabo Pereira, duas palavras sobre o caso, Lisboa, 1887, de 21 pag.; Africa\n\n## Bibliografia\n\nOccidental. . . por Francisco Travassos Valdez, Lisboa, 1864, de 406 pag., tendo 64 pag. dedicadas à Madeira;\n\nHistoria completa da infame trama urdido por Antonio Luiz dos Reis e a sua cumplice a ex actriz Consuela Lujan contra João Rudich, Lisboa, 1870, de 234 pag., em que figuram o madeirense Antonio Luiz dos Reis e o dr. Cesar Mourão Pita, e em que se encontram várias referências a esta ilha;\n\nDiccionario Popular, dirigido por Manuel Pinheiro Chagas, encontrando se em todos os volumes várias referências à Madeira;\n\nEstatística industrial do distrito do Funchal, por Francisco de Paula Campos Oliveira, Lisboa, 1863; Historia Genealogica da Casa Real Portugueza, por D. Antonio Caetano de Sousa, 13 vol. publicados de 1735 a 1748 e Provas da Historia Genealogica, pelo mesmo, 6 vol. publicados de 1743 a 1748, encontrando se em vários volumes referências a cousas e pessoas madeirenses;\n\nHistoria de Portugal, por Manuel Pinheiro Chagas, 30 edição, I1 vol. publicado em 1899 e os restantes em anos sucessivos;\n\nHistoria de Portugal nos séculos XVII e XVIII, por Luiz Augusto Rebelo da Silva; Corpo Diplomático Português, pelo mesmo, 4 vol. publicados de 1862 a 1876;\n\nBibliotheca Lusitana, por Diogo Barbosa Machado, 4 vol. publicados de 1741 a 1759;\n\nDa Origem e Estabelecimento da Inquisição em Portugal, por Alexandre Herculano, 70 edição, 1907, que se ocupa de D. Martinho de Portugal, primeiro arcebispo do Funchal;\n\nPortugal Antigo e Moderno, por Pinho Leal, 12 vol. publicados em Lisboa de 1873 a 1890;\n\nA Caldeira de Pero Botelho, por Arnaldo Gama;\n\nJustificação do Visconde da Calçada à arguição que lhe foi feita, e apreciação do processo crime instaurado na comarca ocidental do Funchal, promovido por Diogo Perestrello da Câmara, por um amigo do acusado, Lisboa, 1873, de 73 pag;\n\nProgramma do Concurso para o abastecimento de águas e canalização de esgotos da cidade do Funchal, 1900, de 18 pag., havendo uma tradução francesa publicada no mesmo ano, com 22 pag;\n\nRelação do que se praticou na cidade do Funchal da ilha da Madeira, no dia 17 de Dezembro de 1816 em que a Câmara fez celebrar as fúnebres cerimónias da fracção dos Escudos, e reaes exéquias pela alma da Serenessima Rainha a Senhora D. Maria I, Lisboa, de 4 pag;\n\nRelação do que se praticou na cidade do Funchal, na ilha da Madeira, no acto de acclamação do muito alto e poderoso Rei o Serenissimo Senhor D. João VI e de tudo o mais que se fez em consequência da mesma solemne aclamação, Lisboa, de 4 pag;\n\nRelação dos estragos causados pela tempestade que houve na noite do dia 9 de Outubro de 1803 na cidade do Funchal, Lisboa, 1804, de 3 pag;\n\nAttestado genealogico da ascendência do Sr. José Francisco de Sant'Anna de Vasconcellos Moniz de Betencourt, por João Carlos Feio Cardoso de Castelo Branco, Lisboa, 1857, de 34 pag;\n\nCatalogo dos Bispos da Egreja do Funchal, por D. Antonio Caetano de Sousa, (vem na Coll. dos Docum. e Bem. da Acad. Real da Hist. ,Port., tomo I, Lisboa, 1721);\n\nA mulher de Colombo, Notas extraidas dum estudo inédito, por Nicolau Florentino, Lisboa, 1892, de 59 pag;\n\nRelação do lamentável e horroroso terremoto que sentiu, na noite do ultimo de março para o primeiro de Abril de 1748, a ilha do Madeira, extrahida de outra que veiu do Funchal, escripta a 17 de Abril do mesmo anno, Lisboa, 1748, de 8 pag;\n\nRelação dos terríveis effeitos que causou o terramoto que sentiu a ilha da Madeira, na noite de 31 de Março de 1748, Parte 2.0, Lisboa, 1748, de 7 pag;\n\nConsiderações apresentadas à Commissão encarregada de estudar a situação económica da Madeira, por alguns madeirenses, Funchal, 1888, de 46 pag;\n\nPropostas apresentadas por Manuel Inisio da Costa Lyra na Comissão de inquérito creada para estudar as causas da crise económica da Madeira, por decreto de 31 de Dezembro de 1887, Funchal, de 18 pag.; Comissão de Auxilio á Lavoura da Madeira, pelo presidente da commissão M. C. Rodrigues de Morais, agrónomo, Funchal, 1888, de 21 pag.; A Crise Agrícola da Madeira, suas causas e effeitos, considerações por H. V., Funchal, 1887, de 8 pag., sendo seu autor Henrique Felix de Freitas Vale; A revolta na Madeira e a comissão de inquérito, breves considerações e apontamentos por Henrique F. F. Vale, Funchal, 1888, de 14 pag.; Câmara Municipal do Funchal, iluminação a gaz, Funchal, 1859, de 18 pag.; Representação a sua Magestade El Rei da Câmara Municipal do Funchal sobre a importação de vinhos na Russia, Funchal, 1903, de 7 pag.; Projecto de organização do serviço de limpeza e hygiene da cidade do Funchal apresentado na sessão da Câmara de 8 de Outubro de 1891, pelo vereador José Joaquim de Freitas, Funchal, 1892, de 26 pag.; No Laboratório, Psychologia e Pathologia cerebral, por J. Regniard, Funchal, 1889, de 47 VII pag., que é um suposto estudo acerca de quatro indivíduos que na época residiam no Funchal e aqui exerciam cargos importantes, ocultando se o autor sob o referido pseudónimo de Regniard; Versos do Feiticeiro do Norte, Manuel Gonçalves, que são uma série de pequenos opúsculos, entre os quais se contam O Santo Antonio, 1901, de 6 pag., A chegada de Suas Magestades, 1902, de 12 pag., As raparigas dos bordados, 1902, de 4 pag., 0 Lavrador, 1902, de 8 pag., A cidade do Funchal, 1902, de 8 pag., As inundacções, 1902, de 8 pag., 0 meu gallo preto, 1902, de 6 pag., A antiguidade de meu pae, 1908, de 7 pag., A vida do feiticeiro do Norte descripta por ele mesmo, 1908, de 8 pag., A Madeira, 1908, de 7 pag., e ainda outros, impressos do Funchal, e Pedro Alvares Cabral, 1910, de 7 pag., e Oferta de Manuel Gonçalves, 1910, de 4 pag., e outros mais, impressos no Brasil, onde o autor esteve algum tempo; Instruções theoricas e practicas sobre a cultura do Holcus Saccharatus ou canna doce de Imphee, por Ricardo Carlos Smith, empresario do Jardim de horticultura botanica na Madeira, Funchal, 1858, de 62 pag., Opúsculo Oenologico, por S. A. F. Ferraz, Funchal, 1844, de 15 pag.; Breves instruções sobre a cultura da beterraba do assucar, Funchal, 1871, de 16 pag.; Selecta de poesias infantis.. . compilada por Henrique Freire, 2.0 edição, Funchal, de XXXI 302 pag., sendo a 10 edição também impressa no Funchal; Breve exposição do bom direito de Manuel Jose de Oliveira na appellação commercial de árbitros vinda da ilha da Madeira em que são appellados os snrs. Murdoch Shortridge & C1 e outros, Lisboa, 1837, de 40 pag.; Memoria consagrada ao saudoso rei D. Luiz I, por Eduardo Maciel de Brito Nobrega, Guiana Inglesa, 1892, de 31 pag.; Aphorismos acerca da fundação do Jardim de aclamação na ilha da Madeira e em Angola na Africa austro-ocidental, pelo doutor Frederico Welwitsch...; Refutação das observações da commissão permanente da pauta geral das alfândegas em Lisboa, feitas acerca das reformas e alterações propostas à dita pauta pela comissão especial da ilha da Madeira, por um agricultor madeirense, Funchal, 1840, de 41 pag.; Opinião inteiramente conscienciosa da associação Mercantil do Funchal acerca da projectada redução e instituição dos direitos de sahida do vinho da Madeira, por J. A. G. R., Funchal, 1849, de 11 pag.; Lisboa d'outros tempos, por Pinto de Carvalho (Tinop) que se ocupa do conde do Carvalhal; Anna de Arfet, por José do Canto Brun, Ponta Delgada, S. Miguel, 1882, de 36 pag.; Breves Noticias sobre os archipelagos da Madeira, Açores, Cabo Verde e Canárias, conferencias feitas na Associação dos Engenheiros civis portugueses, por Adolfo Loureiro, Lisboa, 1898; 0 Conflicto entre o governo civil e a delegação do conselho de saúde publica do reino, por César Augusto Mourão Pita, Dr. em medicina, Madeira, 1865, de 82 pag.; 0 Conflicto entre o governador civil deste distrito e a delegação do conselho de saúde publica, Madeira, 1864, de 5; pag.; A questão entre o Dr. João da Câmara Leme, servindo interinamente de delegado de saúde O districto do Funchal e o pharmaceutico Francisco Xavier de Sousa, secretario da Escola Medico Cirurgica da mesma cidade, por ***, 1868, de 55 pag.;\n\nPendência entre o ex.mo Sr. Francisco Correia de Heredia Ribeira Brava e o ex.mo Sr. Dr. Manuel Gregorio Pestana, Lisboa, 1915, de 29 pag.;\n\nClamor dos madeirenses ou uma breve analyse dos males que resultam à ilha dos tributos impostos pela lei de 23 de Junho de 1834, por Manuel de Sant'Anna e Vasconcelos, natural da Madeira, Lisboa, 1835, de 16 pag.;\n\nDornellas, investigações históricas deste apelido, por Afonso de Dornelas, Lisboa, 1912, de 23 pag.;\n\nParabéns poético políticos à grandiosa regeneração portugueza na congratulante adherencia da ilha da Madeira em 28 de Janeiro de 1821 no theatro grande do Funchal, por Luiz Antonio Jardim, formado na faculdade de leis..., Funchal, 1822, de 29 pag.;\n\nO alcool do continente na Madeira, Lisboa, 1909, de 10 pag.,\n\nO álcool vínico continental expulso da ilha da Madeira, Monopólio em perspectiva, Refutação do folheto “O álcool do continente na Madeira”, Lisboa, 1909, de 16 pag.;\n\nUm golpe de vista sobre as alfândegas em 1884, por um curioso, 1884, de 33 pag., impresso no continente, (ocupa se da nossa alfândega de pag. 18 a 23);\n\nTaboada de medidas de cereaes e sua correspondência entre a Praça do Funchal, de Lisboa e extrangeiro, dedicada aos illustrissimos senhores negociantes da Madeira, por João Baptista Vensano, Funchal, 1844, de 15 pag.;\n\nA Colera na Madeira, por Bettencourt Ferreira, Porto, 1911, de 26 pag.;\n\nAllegações finaes de A. John Montague Benet Stanford na execução de que é R. o commendador Manuel Gonçalves, Funchal, 1906, de 16 pag.;\n\nFormulário de todos os autos, termos, certidões e despachos dum inventario processado no juízo dos orfãos conforme o decreto de 21 de Maio de 1841..., por B. T. Lobato Machado, advogado nos auditórios da Madeira, Funchal, 1845, de 53 pag.;\n\nQuestão endiabrada, Bruxedo ou engana vista? João Coelho e outros contra Domingas de Nobrega e marido. Comarca de Santa Cruz, pelo advogado Antonio José de Figueiredo, Funchal, 1918, de III pag;\n\nRegras particulares da união sacerdotal .. da diocese do Funchal, Funchal, 1907, de 12 pag.;\n\nSentença proferida contra os reos comprehendidos na devassa da alçada que Sua Magestade foi servido mandar à ilha da Madeira, Lisboa, 1823, de 47 pag.;\n\nAs Victimas d'El Rei, por José de Castro, Lisboa 1885, de 83 pag.;\n\nSentença da Relação de Lisboa contra Jacintho Fernandes e mais seus réus, culpados de roubo e desacato na igreja da Graça do Funchal... datada de 8 de Março de 1830, Lisboa, 1830;\n\nMemórias sobre a descoberta das ilhas de Porto Santo e Madeira, 1418 1419 (Fragmento de um livro inédito), por E. A. Bettencourt, Porto, 1875, de 22 pag.;\n\nTratado das ilhas novas, por Francisco de Sousa, Ponta Delgada, 1877, de 13 pag.;\n\nAllegaçam de direito sobre as meias Conezias do Funchal. Outra sobre os ofícios que tachou o cabido. Explicação do privilegio de hum altar no Funchal, publicado em Lisboa em 1660; Instituição de ouro, por D. Antonio da Costa, Lisboa, 1878;\n\nJulia ou recordação da ilha da Madeira, por Alfredo Carlos Franco de Castro, Lisboa, 1865, de 144 pag.;\n\nO Conde de Bomfim, noticia dos seus principais feitos, Lisboa, 1860, (ocupa se da sua administração como governador da Madeira);\n\nD. Ayres de Ornellas de Vasconcellos, esboço biographico, Nova Goa, 1881, de 72 pag.;\n\nNoticia histórica e genealogica (do descendente da ilha da Madeira, do Lord John Drumond) extrahida de diversas obras inglezas, francesas e portuguezas publicada no Rio de Janeiro, que vem citada no tomo 131 do Diccionario Bibliographico de Inocencio;\n\nInvestigações philosophicas sobre a moléstia das uvas... das ricas vinhas da Madeira, por José Joaquim\n\nPereira Caldas, citadas no tomo 41 do Diccionario Bibliographico;\nManifesto do Batalhão de artilheria da ilha da Madeira ao exército português, Lisboa, 1822, de 28 pag.;\nBases para a solução a questão saccharina, por Henrique Vieira de Castro, Funchal, 1911, de 12 pag.;\nSantuário Mariano, por Fr. Agostinho de Santa Maria, 10 vol. publicados de 1707 a 1723, ocupando se o\nultimo tomo de cousas da Madeira;\nDocumentos para a historia das cortes geraes da nação portuguesa, pelo Barão de S. Clemente, 8 vol.\npublicados de 1882 a 1891, contendo o 51 volume um grande numero de documentos que interessam à\nhistoria madeirense;\nA Câmara de Mação e o seu pelourinho, Lisboa, 1887, de 87 pag., por Abilio de Sá, que foi delegado do\nprocurador régio na comarca do Funchal, contendo este opúsculo diversas referências a cousas e pessoas da\nMadeira;\nTabella do lançamento das contribuições municipaes indirectas sobre alguns géneros da Câmara do\nFunchal, Funchal, 1896, de 38 pag., tendo sido impressos outros folhetos sobre o mesmo assunto relativos a\ndiversos anos;\nServiços sanitários do Funchal, Medidas de combate contra a cholera na Madeira, Funchal, 1910, de 27 pag.;\nLinha electrica para a qual anceia cooperar A. Izidro Gonçalves, Funchal, 1909, de 10 pag.;\nSaneamento da cidade do Funchal Águas. Projecto de abastecimento, pelos engenheiros Adriano Augusto\nTrigo, e Anibal Augusto Trigo Funchal, 1899, de 45 pag.;\nSaneamento da cidade do Funchal. Projecto de esgotos... pelos mesmos, Funchal, 1900, de 59 pag.;\nSaneamento da cidade do Funchal, Projecto de esgotos... pelos mesmos, Funchal, 1909, de 95 pag.;\nO Saneamento da cidade. Relatório do presidente da comissão administrativa da câmara municipal do\nFunchal acerca do contracto para o abastecimento de águas da cidade, Funchal, 1913, de 34 pag., por\nManuel Gregorio Pestana;\nGymnasium Madeira, Escola profissional domestica de belas artes do Funchal, Lisboa, 1913, de 15 pag.,\ncom primorosas gravuras;\nPropostas apresentadas. . . à Associação Commercial do Funchal para estudar as causas do desvio da\nnavegação do nosso porto..., Funchal, 1895, de 20 pag.;\nLevadas da Madeira. Relatório justificativo da proposta apresentada.. . no concurso para adjudicação da\nempreza de irrigação, Lisboa, 1896, de 41 pag., pelos engenheiros Carlos Roma Machado de Faria e Maia e\nAnibal Augusto Trigo;\nA Empresa das levadas nas maos de um aventureiro, aggravo interposto no juízo de direito da comarca do\nFunchal .., por Anibal Augusto Trigo, Funchal, 1896, de 41 pag.;\nRepresentação dirigida ao governo acerca das águas de irrigação na Madeira, Funchal, 1897, de 34 pag.,\nredigida pelo Dr. Quirino Avelino de Jesus;\nAs Aguas e as levadas da Madeira, artigo do dr. Quirino Avelino de Jesus, de 47 pag., publicado no n.1 51 da\nrevista Portugal em Africa, de Março de 1898;\nEscriptura de transacção e acordo entre a Levada dos Peornaes e a Levada Nova de Câmara de Lobos,\nFunchal, 1899, de 19 pag.;\nA expropriação do Montado e o Barreiro e os embargos deduzidos por D. Josephina Pimbet Rocha Machado\ne William Hinton & Sons.; alegações da câmara municipal do Funchal, por Pedro Góis Pita, Funchal, 1917,\nde 32 pag.;\nAcção de expropriação do Montado do Barreiro requerida pela Câmara Municipal do Funchal contra os\nproprietários do mesmo Montado, pelo Dr. Juvenal Henriques de Araujo, Funchal, 1917, de 19 pag.;\nLeis e regulamentos do serviço administrativo da Junta Geral do Districto.... Funchal, 1907, de 67 pag.;\nJunta Geral do Districto do Funchal. Bases do concursos para a construcção e exploração da rede ferroviária\nna ilha da Madeira, Funchal, 1914, de 6 pag.;\nManifesto do Centro Constituinte do Funchal dirigido ao exm1 sr. conselheiro governador civil do mesmo\ndistricto, Funchal, 1884, de 7 pag.;\nJunta Autónoma das obras do porto do Funchal. Memoria justificativa das obras projectadas, apresentada\npelo engenheiro contratado Furtado de Mendonça, Funchal, 1915;, de 22 pag.;\n\nComarca de Santa Cruz. Peças do processo cível em que são auctores Tristão Vaz Teixeira de Bethencourt e Câmara e mulher e réus D. Amelia de Ornellas, marido e seus assistentes Viscondes da Calçada, Funchal, 1899, de 57 pag.; Esboço biographico do fallecido general José Teixeira Rebelo, por Claudio Chabi 1898, de 39 pag.; Resenha chronologica do Jornalismo Madeirense, Funchal, 1908, de 12 pag.; Relatório da epidemia do Cholera Morbus em Portugal nos annos de 1855 e 1856, que se ocupa da cólera da Madeira em 1856, de Pa. 65 a 69; Conferencia na Associação Recreativa Portomonizense em 8 de Dezembro de 1915, por João Prim Garibaldi e Costa, Lisboa, 1916, de 20 pag.; Collegio Gratidão, Funchal, director A. B. Silva Reis, Programma Regulamento, Funchal, 1885, de 19 pag.; Noticias officiaes recebidas da ilha da Madeira, Lisboa, 1821, de 20 pag.; Relação circunstanciada do modo com que se desenvolveo, se promoveo e se proclamou a constituição na ilha da Madeira no imemorável dia 28 de Janeiro de 1821, Lisboa, 1821, de 12 pag.; Historia verdadeira dos acontecimentos da ilha da Madeira depois do imemorável dia 28 de Janeiro, escrita por ordem chronologica por Sebastião José Xavier Botelho... para destruir em libello famoso impresso em Londres, por um cidadão Funchalense, Lisboa, 1821, de 61 pag.; Resposta ao cidadão Funchalense, autor de um folheto impresso em Lisboa com data de 19 de Outubro de 1826, por Três Vizinhos Imparciais, Funchal, 1827, de 24 pag.; Carta escrita a um sujeito da província da ilha da Madeira ou o lundum dos bordões que tocou Sebastião Xavier Botelho com variações compostas; ou desforra das invectivas que contra elle escreveu o dito Botelho na sua Historia verdadeira dos acontecimentos da ilha da Madeira, Lisboa, 1821, de 33 pag.; Resposta ao impresso publicado por João Teling, por Jaime de França Neto, Lisboa, 1871, de 24 pag.; Memória descriptiva da transladação das ossadas dos doze martyres da Pátria do pátio da igreja da Misericórdia para o seu cemitério no Prado do Repouso em 18 de Junho de 1878; A companhia Fabril de assucar madeirense, Roberto Leal e e Dr. Tarquinio T. da C. Lomelino, Funchal, 1879, de 40 pag.; Resposta ao recurso interposto perante o conselho de estado por S. M. a imperatriz D. Amélia e outros do despacho pelo qual o respectivo governador civil concedeu licença para a fundação de uma fabrica de assucar e de distillação de aguardente na cidade do Funchal, pelo advogado Ricardo Teixeira Duarte, Funchal, 1868, de 13 pag.; João Augusto de Ornellas e a nova fabrica de assucar, Funchal, 1869, de 28 pag.; A Companhia Fabril de assucar madeirense, os seus credores e o doutor João da Câmara Leme, João de Ornelas, Funchal, 1879, de 51 pag.; Resposta aos fundamentos do recurso interposto por Sua Magestade a imperatriz D. Amélia do despacho que concedeu licença para a fundação de uma fabrica de assucar. . . pelo recorrido o bacharel Joaquim Ricardo da Trindade e Vasconcelos, Funchal, 1867, de 45 pag.; Companhia Fabril de assucar madeirense... Relatório da direcção apresentado em 25 de Dezembro de 1872, Funchal,1872, de 30 pag.; Relatório da direcção da Companhia Fabril de assucar madeirense apresentado à assembleia geral em 22 de Junho de 1871, Funchal, 1871, de 60 pag.; Companhia Fabril de assucar madeirense. Parecer do conselho fiscal sobre o relatório. . . apresentados em 22 de Junho de 1871, Funchal, 1871, de 5 pag.; A fabrica de S. João, por João Augusto de Ornelas, Funchal, 1879, de 90 pag.; A Companhia Fabril de Assucar madeirense, os seus credores, o athleta e o Sr. Dr. João da Câmara Leme, por J. M. S., Funchal, 1879, de 26 pag.; A Laboração da Fabrica de S. João no Funchal no anno de 1878, Funchal. 1878, de 18 pag;\n\nAo Publico, por Gerardo José de Nobrega, Funchal, 1870, de 16 pag.;\nCarta aberta ao exm1 sr. governador civil do Funchal, por Adolfo Noronha, Lisboa, 1911, de 15 pag.;\nOs Sanatórios da Madeira, Lisboa, 1909, de 48 pag.;\nBreves considerações sobre a pneumonia febrinosa e duas palavras sobre a etiologia e tratamento do carcinoma. Dissertação inaugural apresentada à Escola Medico Cirurgica do Funchal, por Antonio Francisco da Silva Ramos, Funchal, 1898, de 63 pag.;\nNova instrução sobre a cultura dos nopales e creação da conchinila d'América para uso dos lavradores das Canárias, por Santiago da Cruz e Gonçalves professor de cirurgia, traduzido para uso dos proprietários e lavradores madeirenses, Lisboa 1837, de VIII-12 pag.;\nBibliotheca Açoreana, por Ernesto do Couto, 1890 e 1900; 2 vol.\nA Lenda Infantista por João Rocha, Lisboa, 1915, de 174 pag.;\nAcção Bactericida do Vinho Madeira (Verdelho) sobre o Bacilo de Ebertih pelo dr. Vicente Henriques de Gouveia, 1936; a Banana, fruto de todo o ano, 20 ed., 1939, pelo mesmo;\nRegras e Constituições das Franciscanas Madeirenses de Nossa Senhora das Vitorias, Funchal, 1935, de 172 pag.;\nComo eu vi a Madeira sob o aspecto florestal, por Manuel Alberto Reis Figueira, 1939, de 16 pag.;\nCousas da Madeira. Lendas de outrora e de sempre por Fernando de Aguiar, 1939, de 12 pag.;\nAn Historical Account of the discovery of the Island Madeira..., obra de autor desconhecido e publicada em 1750;\nHomenagem de Desagravo ao Redentor do Mundo promovida pela Juventude Catolica do Funchal, in fol. de 24 pag., 1913;\nAspectos Historico Geograficos da Ilha da Madeira, por Horacio Bento de Gouveia, Lisboa, 1932, de 24 pag.;\nLâminas Sepulcrais de Bronze por Pedro Vitorino, 1935, de 11 pag.;\nCem anos de Vida Escolar Historia do Liceu do Funchal por José Raphael Basto Machado, Funchal, 1937, de 34 pag.;\nThe Bolton Letters. The Setters of an english merchant in Madeira 1695-1714, obra publicada em Londres há poucos anos;\nA Ilha dos Amores. Dados para a sua identificação por Henrique Manuel da Torre, Negra, Lisboa, 1938, de 14 pag.;\nO Padre João Gaudencio de Noronha e os serviços por ele prestados na diocese do Funchal, Funchal, 1888;\nClamor dos madeirenses ou uma breve analise dos males que resultam à ilha dos tributos impostos pela lei de 23 de Junho de 1834 por Manuel de Santana e Vasconcelos, Lisboa, 1835, de 16 pag.;\nD. Francisco Manuel de Melo e o descobrimento da Madeira (A Lenda de Machim), por Antonio Gonçalves Rodrigues, Lisboa, 1935, de 84 pag.;\nA Relação de Francisco Alcoforado, por João Franco Machado, Lisboa, 1936;\n0 Descobrimento do Arquipelago da Madeira, por M. Higino Vieira, Lisboa, 1939, de 25 pag.;\nA Revolução da ilha da Madeira por José Lavrador, Rio de Janeiro, 1932, de 178 pag.;\nO Príncipe de Nassau por Paulo Setúbal, São Paulo, 1926, de 318 pag., livro que largamente se ocupa de João Fernandes Vieira;\nHistoria da Lepra em Portugal, por Augusto da Silva Carvalho, Porto, 1932, de 225 pag., dedicando um capítulo ao antigo Hospital de São Lazaro do Funchal;\nTerras de Maravilhas. Os Açores e a Madeira, por Aldemiro César, Lisboa, 1925, de 207 pag.;\nTocares e Cantares da Ilha, por Carlos Santos, Funchal, 1937, de 130 pag.;\nUm Erro Judiciário. O 411 está inocente, por Campos Coelho, Lisboa, 1937, de 290 pag.;\nO Marítimo nos Açores. Relatório da Excursão efectuada em Agosto de 1932, Funchal de 118 pag.,\nEternidade, por Ferreira de Castro, Lisboa, 1932, de 332 pag., romance, cujo entrecho se passa na Madeira;\nDespedidas por Antonio Nobre, 20 ed., 1932, de 209 pag., com notas e largas referências à estada do poeta na Madeira;\n200 milhas a remos, narrativa sobre o feito heróico do caça minas Augusto de Castilho, por Luiz José Simões, Lisboa, 1920, de 79 pag.;\n\nA Mornaça. a Revolta nos Açores e Madeira em 1931, Lisboa, 1935, de 244 pag.;\nAs Ilhas Desconhecidas, por Raul Brandão, Lisboa, 1927, de 278 pag., 2.a ed.;\nMaria Luisa, por Antonio Ferreira, Porto, 1921, de 243 pag., romance cuja acção se desenrola na Madeira e\ncom personagens madeirenses;\nIlhas das Três Formosuras, por Sousa Costa, Lisboa, 1929, de 247 pag.;\nJunta Nacional dos Lacticínios da Madeira, Funchal, l937, de 117 pag.;\nGenealogia da família Medina da Ilha da Madeira. .. por J. C. D. N., Lisboa 1930, do 92 pag;\nQuinto Centenário do Descobrimento da Madeira. Publicações comemorativas, Funchal, 1922, in folio de 60\npag., coordenado pelo Pe. Fernando Augusto da Silva;\nA ilha da Madeira, pelo marquês de Jácome Correia, Coimbra, 1927, de 246 pag.;\nArquivo Histórico da Madeira, de 1931 a 1936, 6 vol.;\nO Trabalho Português. Madeira, por Peres Trancoso, Lisboa, 1933, in-fólio, de 54 pag.;\nAs Vinhas da Madeira, por Nuno Simões, Lisboa, 1935, de 23 pag.;\nMuseu de Arte no Funchal, por Manuel Carlos de Almeida Cayola Zagalo, Lisboa, 1936, de 6 pag.;\nUsos e Costumes da ilha da Madeira, por Fernando de Aguiar, Lisboa, 1937, de 13 pag.;\nTerras de Portugal, por Antonio Montês, Lisboa, 1939, de 261 pag., dedicando noventa e duas paginas ao\narquipelago da Madeira.\n\nVid. Discursos, Estatutos e Regulamentos.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}