{
    "id": 484,
    "lang": "pt",
    "is_original": true,
    "title": "Bibliotecas",
    "fl": "B",
    "original_title": "Bibliotecas",
    "body": "A única biblioteca publica que existe no Funchal é a da Câmara Municipal, criada por deliberação de 12 de Janeiro de 1838. Tendo começado com 193 volumes da Enciclopédia Metódica, comprados aos herdeiros do Conde de Carvalhal, contava 2:000 volumes em 1850, 2:096 em 1851, 2:496 em 1863, 10:351 em 1889, 10:812 em 1902, 10:929 em 1904, 11:035 em 1908, 21:641 em 1915, 21:786 em 1916 e 21 874 em 1917. Em 1913 teve a Biblioteca a oferta de 9:863 volumes feita pelos súbditos inglêses Srs. William e Alfredo Reid, volumes que constituíam a livraria do falecido bibliotecário municipal João Joaquim de Freitas e foram adquiridos pelos mesmos senhores com o fim expresso de irem enriquecer aquele estabelecimento municipal. Em 1863 recebeu a biblioteca do Funchal 21 caixotes com 3:050 volumes provenientes do Deposito das Livrarias dos Conventos extintos por Decreto de 28 de Maio de 1834, e antes disso tinha recebido grande numero de volumes saídos da livraria do Convento de S. Francisco. Estes últimos estão na sua grande maioria em péssimo estado de conservação. Não existem incunábulos na Biblioteca do Funchal, e no tocante a manuscritos, só ali se encontram as copias do Nobiliario de Henriques de Noronha e do livro 2.1 das Saudades da Terra, do Dr. Gaspar Frutuoso, e os originais dos Documentos Históricos e Geográficas sobre a ilha da Madeira, do Dr. João Pedro de Freitas Pereira Drumond e dos Apontamentos para a Genealogia de diversas Famílias Madeirenses, de Felisberto Bettencourt Miranda. A criação da Biblioteca Municipal deve se principalmente ao ilustre madeirense Servulo Drumond de Meneses, que sendo presidente da Câmara do Funchal empregou para esse fim as mais louváveis diligências. Abriu ao publico no dia 8 de Dezembro de 1838, tendo o seu respectivo Regulamento sido publicado no jornal A Flor de 7 do mesmo mês e ano. Durante sete anos esteve o serviço da biblioteca a Leitura no domicílio 2251 2381 165 495 491 218 744 612 1599 32 41 25 61 56 75 318 496 653 910 cargo do secretario da Câmara, sendo no ano de 1845 criado o lugar de bibliotecário, que terá sido sucessivamente desempenhado por Antonio Joaquim Teles, Joaquim Antonio de Sá, José Joaquim de Freitas, Carlos Azevedo de Meneses e Adolfo César de Noronha. O movimento da biblioteca consta do mapa seguinte: Leitura na biblioteca Leitores Volumes Leitores Volumes 1900 1905 1910 1915 1534 1916 A biblioteca da antiga Escola Medico Cirúrgica está no edifício do Hospital da Misericórdia, e consta de cerca de 600 volumes, dos quais 140 foram oferecidos pelo Dr. Nathaniel Lister de Londres, com a condição de passarem à Santa Casa, no caso da mesma escola ser extinta. Esta condição foi aprovada pelo Governo, em Portaria do Ministério do Reino de 17 de Dezembro de 1844. O Governo autorizou em 1913 que a biblioteca da Escola Medica fosse encorporada na Biblioteca Municipal do Funchal, mas a transferência dos livros não chegou a dar se, por falta de espaço para acomodá los. O Seminário Episcopal possue uma biblioteca, constituída principalmente por obras de teologia, e no clube inglês há cerca de 4:000 volumes, muitos dos quais são obras sobre a Madeira. No quartel do regimento de infantaria 27 e no Liceu Central do Funchal também há bibliotecas, e um particular, o Sr. João Eleuterio Martins, proprietário do Diário de Noticias, possue as melhores colecções que se conhecem de jornais publicados na Madeira e de livros estrangeiros relativos a esta ilha. A biblioteca Utile Dulci, instalada num prédio à Rua do Dr. Vieira, tem cerca de 1700 volumes que qualquer pessoa pode ler, pagando dois centavos semanais e fazendo um deposito de trinta centavos que é restituído no acto da entrega do livro pedido.\n\nE indispensável acrescentar algumas novas informações ao que fica dito neste pequeno artigo. A biblioteca da extinta Escola Medico Cirurgica do Funchal foi encorporada na Biblioteca Municipal e nos últimos anos tem se feito a aquisição de muitas espécies bibliograficas, sendo actualmente (1938) de 31:000 o numero de volumes impressos que ali se encontram.\n\nNo ano de 1938 foi frequentada na leitura diurna, por 2.304 leitores, que consultaram 2.480 volumes, e na leitura nocturna do mesmo ano teve 2.086 leitores, que consultaram 2.225 volumes, e ainda no ano referido a leitura nos domicílios foi de 151 leitores que pediram 313 volumes.\n\nA leitura nocturna, que vai despertando bastante interesse no publico, foi estabelecida no mês de Julho de 1934.",
    "categories": [
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Servulo Drumond de Meneses": [
            "Ilustre madeirense"
        ],
        "Antonio Joaquim Teles": [
            "Bibliotecário"
        ],
        "Joaquim Antonio de Sá": [
            "Bibliotecário"
        ],
        "José Joaquim de Freitas": [
            "Bibliotecário"
        ],
        "Carlos Azevedo de Meneses": [
            "Bibliotecário"
        ],
        "Adolfo César de Noronha": [
            "Bibliotecário"
        ],
        "Dr. Nathaniel Lister de Londres": [
            "Dr."
        ],
        "João Eleuterio Martins": [
            "Proprietário do Diário de Noticias"
        ]
    },
    "years": {
        "1838": [
            "Criada a Biblioteca Municipal"
        ],
        "1850": [
            "2:000 volumes"
        ],
        "1851": [
            "2:096 volumes"
        ],
        "1863": [
            "2:496 volumes"
        ],
        "1889": [
            "10:351 volumes"
        ],
        "1902": [
            "10:812 volumes"
        ],
        "1904": [
            "10:929 volumes"
        ],
        "1908": [
            "11:035 volumes"
        ],
        "1913": [
            "Autorização para encorporar a biblioteca da Escola Medica na Biblioteca Municipal do Funchal"
        ],
        "1915": [
            "21:641 volumes"
        ],
        "1916": [
            "21:786 volumes"
        ],
        "1917": [
            "21 874 volumes"
        ],
        "1845": [
            "Criado o lugar de bibliotecário"
        ],
        "1844": [
            "Aprovação da condição de transferência dos livros da Escola Medico Cirúrgica"
        ],
        "1938": [
            "Foi frequentada na leitura diurna, por 2.304 leitores, que consultaram 2.480 volumes, e na leitura nocturna do mesmo ano teve 2.086 leitores, que consultaram 2.225 volumes, e ainda no ano referido a leitura nos domicílios foi de 151 leitores que pediram 313 volumes. A leitura nocturna, que vai despertando bastante interesse no publico, foi estabelecida no mês de Julho de 1934."
        ]
    }
}