{
    "id": 497,
    "lang": "pt",
    "is_original": true,
    "title": "Bispos do Funchal",
    "fl": "B",
    "original_title": "Bispos do Funchal",
    "body": "Consagramos neste Elucidario um artigo especial a cada um dos prelados que dirigiram os destinos desta diocese, mas julgamos conveniente dar aqui a relação completa de todos eles, por ordem cronológica e com a indicação dos anos em que estiveram à frente da administração episcopal do arquipelago. Foi o bispo D. Diogo Pinheiro (1514 1526); 2º, e primeiro e único arcebispo, D. Martinho de Portugal (1533 1547); 3º D. Fr. Gaspar do Casal (1551 1556); 4º D. Jorge de Lemos (1556 1569); 5º D. Fr. Fernando de Távora (1570 1573); 6º D. Jeronimo Barreto (1574 1585); 7º D. Luiz Figueiredo de Lemos (1586 1608): 8º D. Fr. Lourenço de Tavora (1610 1617); 9º D. Jeronimo Fernando (1618 1650); 10º D. Fr. Gabriel de Almeida (1672 1674); 11º D. Fr. Antonio Teles da Silva (1675 1682); 12º. D. Estevão Brioso de Figueiredo 1681 1689); 13º D. Fr. José de Santa Maria (1690 1696); 14º D. José de Sousa Castelo Branco (1698 1721); 15º. D. Fr. Manuel Coutinho (1725 1738); 16º. D. Fr. João do Nascimento (1711 1753); 17º. D. Gaspar Afonso da Costa Brandão (1757 1784); 18º D. José da Costa Torres (1786 1796); 19º D. Luiz Rodrigues Vilares (1797 1810); 20º D. João Joaquim Bernardino de Brito (1819 1820); 21º D. Francisco José Rodrigues de Andrade (1821 1834); 22º D. José Xavier Cerveira e Sousa (1844 1848); 23º D. Manuel Martins Manso (1850 1858); 24º D. Patrício Xavier de Moura (1859 1872); 25º D. Aires de Ornelas de Vasconcelos (1871 1874); 26º D. Manuel Agostinho Barreto (1877 1911); e 27º D. Antonio Manuel Pereira Ribeiro (1914). Bispos Madeirenses. Sabemos que foram naturais da Madeira os seguintes prelados: D. Nuno de Aguiar, bispo de Tanger, D. Sebastião de Morais, bispo do Japão, D. Fr. Miguel dos Santos, bispo de S. Tomé na Índia, D. Mateus de Abreu Pereira, bispo de S. Paulo, D. Manuel Joaquim Gonçalves de Andrade, bispo de S. Paulo, D. João Henriques Moniz, bispo de Cabo Verde, D. Aires de Ornelas de Vasconcelos, bispo do Funchal e arcebispo de Goa, D. Ernesto Sena de Oliveira, arcebispo de Mitilene, D. Estevão Pedro de Alencastre, bispo de Hawai (Sandwich), e D. Teodosio Clemente de Gouveia, prelado de Moçambique. (V. estes nomes).",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}