{
    "id": 50,
    "lang": "pt",
    "is_original": true,
    "title": "Adelaide de Inglaterra (Rainha)",
    "fl": "A",
    "original_title": "Adelaide de Inglaterra (Rainha)",
    "body": "A princesa Adelaide, filha do duque de Saxe Meiningen, casou, em 1818, com Guilherme IV, rei de Inglaterra, tendo enviuvado em 1837. Os médicos aconselham lhe, em 1847, a que, em atenção ao seu precário estado de saúde, passe o inverno num clima temperado, sendo a Madeira a estação preferida pela rainha viúva para pôr se ao abrigo dos rigores da quadra invernosa na Inglaterra. Era então governador civil deste distrito o conselheiro José Silvestre Ribeiro, que preparou à ilustre visitante uma condigna recepção, que a penhorou em extremo e à colónia inglesa aqui residente. A fragata da marinha de guerra britânica Howe ancorou no nosso porto na manhã do dia 2 de Novembro de 1847, conduzindo a rainha Adelaide, que veio a terra às duas horas da tarde, para visitar a casa que estava preparada para o seu alojamento, voltando no mesmo dia para bordo, e só no dia imediato é que fez o seu desembarque e se instalou na quinta Vigia, transformada temporariamente em paço real. A rainha desembarcou na Pontinha, e ali recebeu a homenagem de todas as autoridades locais, que a acompanharam à sua residência. A comitiva da rainha compunha se de sua irmã e cunhado, os duques de Saxe Weimar, e quatro filhos destes, da dama de honor Miss Seymour, dos camaristas coronel Cornawall e esposa, do capelão rev. G. F. Hudson, do médico dr. David Davis, do secretário e esmoler T. T. Bedford, do secretário do duque M. Hartey e de 32 criados. A rainha Adelaide, depois de 5 meses de permanência nesta ilha, embarcou no dia 11 de Abril de 1848 no mesmo navio que a conduzira à Madeira, tendo não só experimentado melhoras consideráveis, que a benignidade do clima lhe proporcionou, mas conservando as mais gratas recordações dos dias tranquilos que passou nesta ilha. Em 1849, enviou a rainha ao conselheiro José Silvestre uma magnífica peça de prata em forma de serpentina, primorosamente lavrada, tendo gravados os seguintes dizeres: “-Presented to his Excellency Senhor José Silvestre Ribeiro H. M. Majesty's Counsellor and Civil Governor of the Province of Madeira-“. “In grateful recollection of his civility and kind attention during her residence in Madeira by A. R.” Num dos lados tem a coroa real inglesa e, no outro, o nome da rainha Adelaide.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Adelaide": [
            "Rainha viúva"
        ]
    },
    "years": {
        "1818": [
            "Casamento com Guilherme IV, rei de Inglaterra"
        ],
        "1837": [
            "Envio da rainha"
        ]
    }
}