{
    "id": 501,
    "lang": "pt",
    "is_original": true,
    "title": "Boaventura (Freguesia da)",
    "fl": "B",
    "original_title": "Boaventura (Freguesia da)",
    "body": "Apesar das diligências feitas, ficou para nós inteiramente desconhecida a origem do nome desta paróquia. Procurando ao menos descobrir a probabilidade dessa origem, tornava se necessário determinar com precisão a verdadeira grafia dessa estranha denominação, o que nos parece oferecer não pequena dificuldade. Boaventura ou Boa Ventura ? Não o sabemos dizer, porque de ambas as formas aparece escrito este nome. A primeira parece ser a mais antiga e é sem dúvida a mais comum e usual, mas no entretanto não conhecemos razões especiais de preferência para nenhuma delas. Só nos podemos perder em simples conjecturas ou em hipóteses mais ou menos engenhosas, mas talvez muito distanciadas da verdade.\n\nDo arquivo paroquial desta freguesia, de quaisquer antigos documentos e ainda da tradição local, nada consta a respeito da origem deste nome. Haveria porventura no continente algum lugar ou povoação de que os primitivos colonizadores aproveitassem o nome, como frequentemente acontecia, para o darem aquele sítio e mais tarde paróquia? A hipótese não passaria duma mera probabilidade, mas que não chega a ter o menor fundamento, porque em Portugal não se encontra freguesia, sítio ou lugar que conserve aquele nome, segundo as investigações a que procedemos.\n\nOs terrenos que constituem a paróquia da Boaventura pertenceram durante quase três séculos à freguesia da Ponta Delgada, donde foram desmembrados no ano de 1836. Desde meado do século XVI, e ainda anteriormente a esta época, já a Boaventura conserva este nome, e, portanto, muito antes da criação do curato e de ser paróquia independente. Nos tempos primitivos da colonização, foi Pedro Gomes Galdo um dos povoadores que primeiramente ali possuía muitas terras de sesmaria, sendo considerado como um dos mais antigos colonizadores desta freguesia, que então pertencia, como dito fica, à paróquia da Ponta Delgada. Atribui-se a este Pedro Galdo ou a um dos seus descendentes a fundação da capela de S. Cristovão, no sítio que ainda hoje conserva este nome.\n\nQuando a população se foi alargando e estendendo pelo interior, os habitantes da Boaventura pretenderam a criação dum curato que lhes facilitasse a observância dos seus deveres religiosos. Aproveitaram a estada do bispo diocesano D. Manuel Coutinho na igreja paroquial da Ponta Delgada e ponderaram ao prelado a distância a que residiam da igreja matriz, a dificuldade dos caminhos, sobretudo na quadra invernosa, e os graves perigos a que se expunham, ordenando o mesmo prelado que o pároco de então, Luiz Gonçalves Caldeira, requeresse a criação dum curato na freguesia da Ponta Delgada, com sede na Boaventura, visto serem de todo o ponto aceitáveis as razões apresentadas pelos peticionários.\n\nPor alvará régio de 4 de Fevereiro de 1733, D. João V autorizou ao prelado diocesano a criação deste curato, que não sabemos quando foi definitivamente provido, nem que jurisdição ou atribulações lhe foram conferidas. Ficou no entretanto dependente da paróquia de Ponta Delgada, da qual se foi a pouco e pouco libertando até constituir uma freguesia autónoma. Os batizados começaram a ser ali realizados em 1790, mas os casamentos só passaram a ser celebrados na Boaventura depois da sua elevação a paróquia. A sede do curato foi a capela de Santa Quiteria, construída pelo povo no ano de 1731. Tinham ali os curas residência efetiva e acudiam com os socorros espirituais aos moradores do lugar, sendo alguns dos atos do culto celebrados na igreja matriz da Ponta Delgada. Pelo citado alvará de 4 de Fevereiro de 1733, teve primitivamente o cura a côngrua de um moio e meio de trigo e uma pipa e meia de vinho, sendo esta côngrua posteriormente acrescentada.\n\nO governador do bispado e o vigário capitular Antonio Alfredo de Santa Catarina Braga, por alvará de 18 de\n\nNovembro de 1836, elevou a paróquia o curato da Boaventura, desligando o inteiramente da jurisdição da freguesia da Ponta Delgada. Os sacerdotes que ali exerciam as funções religiosas continuaram por algum tempo a intitular se curas, mas este curato, como outros que houve na diocese, era autónomo, com vida civil e religiosa próprias, e sem dependência de outra paróquia. 0 prior pároco foi Joaquim Gomes Lume e o primeiro vigário colado José Francisco Rodrigues de Andrade, em 1843.\n\nComo fica referido, o curato foi estabelecido na capela de Santa Quiteria, construída em 1731, sendo acrescentada ou melhor, reconstruída, em 1835, e nela fixada a sede da nova paróquia, que se criou no ano seguinte. Foi edificada no sítio do Serrão, que é o lugar mais central e mais aprazível da freguesia. A imagem de Santa Quiteria foi em 1721 oferecida à igreja da Ponta Delgada por Manuel de Freitas Vasconcelos, morador no Funchal, sendo conduzida para a nova capela pouco depois da sua construção. Teve a Boaventura as ermidas de S. Cristovão e de Sant'Ana, que já não existem, e em 1918 começou a construir se uma capela no sítio da Faja do Penedo, dedicada ao Coração Imaculado. Delas nos ocuparemos nos artigos consagrados às capelas.\n\nTem esta freguesia as levadas da Achada Grande, cuja construção se deve principalmente a Policarpo José de Abreu e Manuel João de Freitas Galdo, a Levada Grande, que estende a sua irrigação até a Ponta Delgada, a Levada das Faias, que em boa parte deve a sua tiragem a João Pedro de Andrade, a Levada da Achada dos Alves e Pastel, de cuja construção foi iniciador o referido Policarpo José de Abreu, e ainda a levada da Achada ou do Serrão, que todas tem a sua origem na ribeira dos Moinhos. Como já dissemos no artigo consagrado à paróquia do Arco de São Jorge, projectou se ha muitos anos a construção duma levada que, encabeçando na ribeira do Porco, no sítio da Falca, servisse para a irrigação das duas freguesias, chegando a fazerem se os respectivos estudos e orçamentos nos princípios do ultimo quartel do século passado. Não passou de projecto, tendo o cónego Feliciano João Teixeira, deputado pela Madeira, advogado no parlamento a ideia dessa construção na sessão legislativa de 1890.\n\nNa estrada que liga esta freguesia com a do Arco de S. Jorge, há uma parte dela que fica na margem direita da ribeira do Porco e sobranceira ao mar, que tem o nome de Engrosa pela sua construção em torcicolo na escarpa aprumada duma elevada rocha. É das fendas dessa rocha que nasce em abundância a planta conhecida pelo nome de ensaião (Sempervivum glandulosum, da família das Crassulaceas), de que William Longman no Frazer's Magazine de Agosto de 1875 disse o seguinte: “...crescem com tanta profusão que umas se sobrepoem às outras e com desenvolvimento tal, que excedem tudo o que neste género se vê em Kew ou em outros jardins botânicos. As mais ordinárias excedem o tamanho de um chapéu. Na extremidade apresentam uma cor encarnado castanho, com transição gradual para o centro de um verde claro”.\n\nNo sítio de S. Cristovão existiu uma pequena fabrica de telha, sendo esta feita de um barro denso e avermelhado, que se encontrava naquelas proximidades e que dava um produto muito resistente e a que a maresia não causava o menor estrago. Encontramos algures que “...outras espécies de argilas se notam intercaladas pelos basaltos, algumas de cor esbranquiçada e que poderiam com vantagem ser utilizadas na indústria cerâmica”.\n\nOs morgados Licios de Lagos tiveram terras vinculadas nesta freguesia, e no sítio da Silveira edificaram uma grande casa, que não chegou a ser inteiramente concluída. Foi com o feitor destes morgados e dessas terras, residente na Boaventura, que se afirma ter sucedido o seguinte interessante e pitoresco caso. 0 general Beresford chegara à Madeira em Dezembro de 1807, comandando as tropas britanicas que pela segunda vez ocuparam a Madeira. Todas as autoridades e oficiais de patente foram apresentar os seus cumprimentos ao general inglês. Não podia fazer excepção à regra o coronel e morgado Licio, que era comandante do regimento de milícias de S. Vicente e que então se encontrava nas suas terras da Boaventura. O feitor, que casualmente se achava no Funchal e que era o tenente ajudante daquele regimento, persuadiu a senhora morgada, esposa do coronel Licio, da conveniência de poupar o Sr. morgado aos incomodos duma viagem, formulando o acertado alvitre de envergar a farda de coronel e de apresentar se ao general inglês, como sendo ele o comandante do regimento de milícias da vila de S. Vicente! A ideia, prontamente concebida, e aceita sem relutância pela morgada, foi sem demora posta em execução pelo bom e ingénuo feitor. Beresford, ao saber que tinha na sua frente um bisonho ajudante mascarado em coronel, proferiu desabridamente as únicas palavras que talvez então conhecesse da língua portuguesa: Para o Pico. E lá caminha, conduzido sob custódia para a fortaleza do Pico o nosso pobre tenente e feitor, que decerto iria maldizendo a hora em que tivera a ideia infeliz de envergar a farda pertencente ao seu chefe e dono das terras que feitorizava. Ao voltar costas ao general Beresford, teve, porém, uma frase que se tornou celebre e que até certo ponto o imortalizou na tradição local. Quando reconheceu o erro que praticara, soltou, entre pesaroso e irónico, esta expressão genial: Eu logo vi que isto ia dar asneira! Foi o epilogo da sua triste e infeliz aventura.\n\nOs principais sítios desta paróquia são: Igreja, Pastel, Pomar, Ribeira do Moinho, Roçada, Cabo da Ribeira, Achada do Castanheiro, Levada, Lombadinha, São Cristovão, Serrão, Achada do Pereira, Travessa, Achada Grande, Falca, Achada da Madeira, Lombo do Urzal, Serra de Água, Quebradas, Lamaceiros, Achada do Moledo, Fajã do Penedo, Fajã Grande, Sabugueiros e Silveira. Esta freguesia é atravessada pelas ribeiras do Porco e dos Moinhos, ficando na foz da primeira, a praia do pequeno porto chamado da Boaventura, onde ancoram barcos e onde os vapores costeiros lançam cargas e passageiros. Pertence esta paróquia ao concelho e comarca de São Vicente, de cujas sedes dista aproximadamente 9 quilómetros e meio. Confina com as freguesias do Arco de S. Jorge, Ponta Delgada, S. Vicente e Curral das Freiras. Há ali duas escolas, uma para cada sexo, ficando ambas no sítio da Igreja. Nesta paróquia nasceu o padre Antonio Alexandrino de Vasconcelos, a quem já nos referimos no artigo consagrado à paróquia do Arco de S. Jorge. Quando há anos esteve na Madeira o grande poeta Antero de Quental, passou uma temporada na freguesia de Boaventura. A sua população é de 3900 habitantes. Fica na área desta paróquia a conhecida serra das Torrinhas. (V. este nome).",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Ponta Delgada",
        "Boaventura",
        "Arco de S. Jorge",
        "Curral das Freiras",
        "S. Vicente"
    ],
    "locations": {
        "Boaventura": [
            "Freguesia da Boaventura, localizada no concelho e comarca de São Vicente, Madeira. Possui uma população de 3900 habitantes e é atravessada pelas ribeiras do Porco e dos Moinhos. Fica na área desta paróquia a conhecida serra das Torrinhas."
        ]
    },
    "people": {
        "Pedro Gomes Galdo": [
            "Um dos povoadores que primeiramente ali possuía muitas terras de sesmaria, sendo considerado como um dos mais antigos colonizadores desta freguesia"
        ],
        "D. Manuel Coutinho": [
            "Bispo diocesano"
        ],
        "Luiz Gonçalves Caldeira": [
            "Pároco de então"
        ],
        "Joaquim Gomes Lume": [
            "Prior pároco"
        ],
        "José Francisco Rodrigues de Andrade": [
            "Primeiro vigário colado"
        ],
        "Antonio Alexandrino de Vasconcelos": [
            "Padre nascido na freguesia de Boaventura."
        ],
        "Antero de Quental": [
            "Grande poeta que passou uma temporada na freguesia de Boaventura."
        ]
    },
    "years": {
        "1733": [
            "Alvará régio de D. João V autorizou ao prelado diocesano a criação do curato"
        ],
        "1836": [
            "Elevação a paróquia o curato da Boaventura"
        ],
        "1843": [
            "Nomeação do primeiro vigário colado"
        ]
    }
}