{
    "id": 52,
    "lang": "pt",
    "is_original": true,
    "title": "Administração Judicial",
    "fl": "A",
    "original_title": "Administração Judicial",
    "body": "Na Madeira, ao menos nos tempos primitivos da colonização, toda a jurisdição civil e criminal residia nos donatários. Eram muito latitudinárias as suas atribuições na administração de todos os negócios públicos e ainda no julgamento das causas crimes, a não ser que se tratasse de delitos graves de morte ou atalhamento de membro, que então pertencia ao rei ou aos tribunais superiores da corte a aplicação da respectiva pena. Essas amplas faculdades foram se a pouco e pouco cerceando com o decorrer dos tempos. Os reis avocando a si os privilégios que neste arquipélago tinha a Ordem de Cristo, a criação dos municípios, a instituição das sesmarias e dos morgadios, as diversas leis agrárias, sobretudo acerca de águas, madeiras, gados e açucares, e ainda outras medidas do poder central contribuíram poderosamente para o gradual cerceamento das atribuições civis militares e judiciais de que os capitães donatários largamente gozavam neste arquipélago.\n\nOs abusos de jurisdição cometidos pelos donatários, que às vezes iam até a invasão do poder real, não eram raros, o que, em muitas ocasiões, determinou a vinda a esta ilha de ouvidores e corregedores, investidos de poderes quasi discricionários, que tinham por missão especial o sindicarem e julgarem desses excessos de jurisdição. Eram estes magistrados, enviados primitivamente em casos extraordinários e depois em circunstâncias mais normais, os que atenuavam e corrigiam aquelas invasões de poder, levantando se por vezes conflitos entre eles e os capitães donatários, a que sempre vinha por termo o governo central nos recursos interpostos perante a coroa.\n\nTemos disso vários exemplos, especialmente o da vinda à Madeira no último quartel do século XV, do corregedor Álvaro Fernandes com “alçada por el rei em toda a ilha” e mais tarde a do bacharel Rui Pires, também com jurisdição judicial em todo o arquipélago.\n\nNo primeiro quartel do século XVI, mandou D. Manuel a esta ilha o corregedor Dr. Diogo Taveira, *por certas razões que a isso o moveram, em respeito ao capitão Simão Gonçalves+, diz Gaspar Frutuoso, o que em extremo irritou o capitão donatário, a ponto de que resolveu abandonar a capitania, chegando a embarcar em duas caravelas com sua família e o melhor móvel da sua casa em direcção a Espanha, o que não realizou por ter arribado ao Algarve e lhe ter sido dada por el rei satisfação da afronta, ”por que, como afirma o citado cronista, pelos serviços que tinha feito a el rei lhe não merecia meter corregedor”.\n\nMais tarde, pelos anos de 1579, o cardeal rei cerceou consideravelmente o poder e jurisdição dos donatários, determinando especialmente que os ofícios e empregos de Justiça fossem de apresentação régia, o que antes pertencia aos capitães donatários. Com a dominação filipina, ainda mais se restringiu o poder dos donatários. O governo espanhol criou os cargos de governadores gerais para a administração das nossas possessões e enviou para este arquipélago o desembargador Dr. João Leitão, que vinha também encarregado de proceder a uma devassa acerca dos acontecimentos políticos ocorridos nesta ilha por ocasião da proclamação de Filipe II. Desde então, os capitães donatários deixaram de residir entre nós e exerciam as suas faculdades jurisdicionais por intermédio dos seus ouvidores, que eram da sua nomeação e aos quais outorgavam todas as atribuições de que gozavam. É fácil, porém, de presumir que a ausência dos donatários das suas capitanias e a autoridade exercida com verdadeiro despotismo pelos representantes do governo espanhol, teriam imensamente concorrido para reduzir a proporções mesquinhas o poder dos mesmos donatários no governo destas ilhas. A pesar de serem quasi meramente honoríficas, a partir desta época, as atribuições dos donatários na administração local e na aplicação da justiça, continuavam, no\n\nEntretanto, a receber importantes rendas dos diversos impostos cobrados no arquipélago, tendo, por meados do século XVIII, sido largamente indemnizados da perda, que então começaram a sofrer, dessas mesmas rendas e impostos.\n\nSerá hoje difícil e talvez mesmo impossível determinar com precisão a esfera das atribuições, na época em que começou a ocupação castelhana, tanto dos capitães donatários, como dos diversos magistrados enviados a este arquipélago pelos monarcas. O mesmo diremos acerca do período da dominação espanhola e da época decorrida desde 1640 até o tempo do marquês de Pombal.\n\nO decreto de 2 de Agosto de 1766 criou para os Açores os cargos de corregedor e de juiz de fora, e, no ano seguinte, teve esse decreto aplicação à Madeira, sendo para eles respectivamente nomeados o Dr. Francisco de Matos Correia e o Dr. Luiz António Tavares de Abreu, que tomaram posse dos seus lugares a 15 de Outubro de 1767. Com a nomeação desses magistrados, entrou a administração judicial neste arquipélago num período regular e normal, quando até então, o exercício das funções de corregedor e juiz de fora, acumuladas num só indivíduo, era bastante irregular e principalmente destinado a atender às circunstâncias de ocasião. Durante 68 anos, contados de dia a dia, se manteve deste modo a administração da Justiça até o dia 15 de Outubro de 1835.\n\nA reforma judiciária de 16 de Maio de 1832 só teve execução na Madeira em 1835, e, assim, a pesar da proclamação do governo constitucional nesta ilha a 5 de Junho de 1834, continuou a justiça a ser administrada pelo juiz de fora e corregedor ou seus substitutos legais, até que, em 15 de Outubro de 1835, foram instalados os dois julgados judiciais, ambos com sede no Funchal.\n\nO Dr. Manuel Cirilo Esperança Freire, que foi o último juiz de fora efectivo, serviu até o dia 14 de Junho de 1834, e o Dr. Francisco António Rodrigues Nogueira, que foi também o último corregedor efectivo, deixou o cargo a 23 do mês e anos referidos foram interinamente substituídos pelos membros mais velhos do senado, segundo as disposições legais vigentes, até que o governador e capitão general Luiz da Silva Mousinho de Albuquerque nomeou a 13 de Outubro de 1834, em virtude de ordens superiores, juiz de fora e corregedor os bacharéis Daniel de Ornelas e Vasconcelos e João Jose Vitorino Duarte e Silva.\n\nA 15 de Outubro de 1835, como já fica dito, terminou o antigo regimen judicial e foram instalados os dois julgados com sede no Funchal.\n\nEm 1838, uma nova reforma judicial dividiu o arquipélago em duas comarcas, ocidental e oriental,ambas com sede nesta cidade, e que foram estabelecidas a 7 de Maio daquele ano.\n\nO primeiro magistrado que serviu no julgado e comarca oriental foi o Dr. Domingos Olavo Correia de Azevedo e igualmente o primeiro juiz que serviu no julgado e comarca ocidental foi o Dr. José Pereira Leite Pita Ortigueira Negrão.\n\nO decreto de 12 de Novembro de 1875 alterou a divisão comarca neste arquipélago, ficando deste então existindo as comarcas do Funchal, Ponta do Sol, Santa Cruz e S. Vicente.\n\nA comarca de Santa Cruz instalou se a 17 de Junho de 1876, dia em que tomou posse o seu primeiro juiz, o Dr. Manuel Inácio Rum do Canto, sendo seu primeiro delegado do procurador régio o Dr. Bernardo Vieira Pinto de Andrade, que foi nomeado por decreto de 17 de Fevereiro de 1876.\n\nA instalação da comarca de S. Vicente realizou se a 16 de Novembro de 1876. Neste mesmo dia, tomaram posse o mesmo juiz e o primeiro delegado, o Dr. João Pereira dos Ramos e Silveira, e o Dr. Aníbal Correia Taborda.\nInstalou se a comarca da Ponta do Sol no dia 28 de Abril de 1876. Foi seu primeiro juiz seu primeiro delegado, respectivamente, o Dr. Martinho da Rocha Guimarães Camões e o Dr. António Augusto Freire Ribeiro de Campos, que tomaram posse dos seus cargos no dia e por ocasião da instalação da comarca.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Álvaro Fernandes": [
            "Corregedor com 'alçada por el rei em toda a ilha'"
        ],
        "Rui Pires": [
            "Bacharel com jurisdição judicial em todo o arquipélago"
        ],
        "Dr. Diogo Taveira": [
            "Corregedor enviado por D. Manuel à ilha"
        ],
        "Simão Gonçalves": [
            "Capitão donatário"
        ],
        "Dr. Francisco de Matos Correia": [
            "Magistrado nomeado para o cargo de corregedor."
        ],
        "Dr. Luiz António Tavares de Abreu": [
            "Magistrado nomeado para o cargo de juiz de fora."
        ],
        "Dr. Manuel Cirilo Esperança Freire": [
            "Último juiz de fora efetivo."
        ],
        "Dr. Francisco António Rodrigues Nogueira": [
            "Último corregedor efetivo."
        ],
        "Luiz da Silva Mousinho de Albuquerque": [
            "Governador e capitão general que nomeou os novos juiz de fora e corregedor."
        ],
        "Daniel de Ornelas e Vasconcelos": [
            "Bacharel nomeado para o cargo de juiz de fora."
        ],
        "João Jose Vitorino Duarte e Silva": [
            "Bacharel nomeado para o cargo de corregedor."
        ],
        "Domingos Olavo Correia de Azevedo": [
            "Primeiro magistrado a servir na comarca oriental."
        ],
        "José Pereira Leite Pita Ortigueira Negrão": [
            "Primeiro juiz a servir na comarca ocidental."
        ],
        "Manuel Inácio Rum do Canto": [
            "Primeiro juiz da comarca de Santa Cruz."
        ],
        "Bernardo Vieira Pinto de Andrade": [
            "Primeiro delegado do procurador régio da comarca de Santa Cruz."
        ],
        "João Pereira dos Ramos e Silveira": [
            "Primeiro juiz da comarca de S. Vicente."
        ],
        "Aníbal Correia Taborda": [
            "Primeiro delegado da comarca de S. Vicente."
        ],
        "Martinho da Rocha Guimarães Camões": [
            "Primeiro juiz da comarca da Ponta do Sol."
        ],
        "António Augusto Freire Ribeiro de Campos": [
            "Primeiro delegado da comarca da Ponta do Sol."
        ]
    },
    "years": {
        "1579": [
            "Cerceamento do poder e jurisdição dos donatários pelo cardeal rei"
        ],
        "1766": [
            "Criação dos cargos de corregedor e juiz de fora para os Açores."
        ],
        "1767": [
            "Nomeação dos magistrados Dr. Francisco de Matos Correia e Dr. Luiz António Tavares de Abreu."
        ],
        "1832": [
            "Reforma judiciária de 16 de Maio."
        ],
        "1834": [
            "Proclamação do governo constitucional na ilha."
        ],
        "1835": [
            "Instalação dos dois julgados judiciais com sede no Funchal."
        ],
        "1838": [
            "Divisão do arquipélago em duas comarcas, ocidental e oriental."
        ]
    }
}