{
    "id": 527,
    "lang": "pt",
    "is_original": true,
    "title": "Bom Jesus (Recolhimento do)",
    "fl": "B",
    "original_title": "Bom Jesus (Recolhimento do)",
    "body": "Este recolhimento era conhecido pelo nome de Bom Jesus da Ribeira, porque se alargava até à margem esquerda da ribeira de Santa Luzia o terreno onde ele se edificara. Foi seu fundador o Dr. Simão Gonçalves Cidrão, arcediago da Sé do Funchal, que lhe fez importantes doações e que, com alguns donativos e em especial com a valiosa cooperação do padre Pascoal Ferreira de Sousa, mestre de capela da Catedral, conseguiu erigir aquela modesta casa religiosa e igreja anexa, que mais tarde foi notavelmente ampliada.\n\nA primeira escritura de doação de alguns prédios para a fundação deste recolhimento, feita por Simão Gonçalves Cidrão, data de 20 de Dezembro de 1655. Neste mesmo ano ou no imediato começaram as obras de construção. Parece que somente em 1666 é que ali deram entrada as primeiras recolhidas, o que nos leva a supor que foi moroso o levantamento do edifício ou que surgiram embaraços, para nós desconhecidos, que obstaram à abertura do recolhimento. A 9 de Outubro de 1673 se fizeram novas doações a esta casa pelo mesmo arcediago Dr. Cidrão ou pelos seus herdeiros.\n\nO recolhimento destinava se a receber 25 a 30 conversas, entrando neste numero algumas donzelas pobres, que provassem ter uma conduta ilibada. Desde logo as recolhidas deram provas do mais rigoroso cumprimento da sua regra ou estatuto, tornando se uma comunidade absolutamente exemplar, o que levou muitas pessoas de vida austera a pedirem a sua admissão naquele instituto religioso. A pesar de não ser uma ordem monástica, fazia se ali o serviço quotidiano do coro e observavam se outras praticas próprias dos conventos de religiosas.\n\nIgnoramos se, através dos tempos, ali se manteve sempre a primitiva disciplina e o primitivo fervor, mas sabemos que, desde há muitos anos, passou aquela casa a ser um recolhimento meramente secular, sem obrigação da observância de quaisquer actos de caracter religioso para as recolhidas.\n\nO recolhimento do Bom Jesus foi aprovado pelo bispo D. Gabriel de Almeida, que dirigiu os destinos desta diocese de Março de 1671 a 13 de Julho de 1674, dia em que morreu. Foi portanto dentro deste período de tempo que aquela casa começou a ter a sua existência canónica, legal, sendo de presumir que a sua fundação tivesse sido precedida de licença da respectiva autoridade diocesana. Temos noticia que, em época que não podemos determinar, pediram algumas recolhidas à Santa Sé autorização para professarem e, portanto, transformarem o recolhimento em uma congregação religiosa regular, mas foi denegada essa autorização por motivos que desconhecemos.\n\nSegundo os intuitos do seu fundador, o recolhimento do Bom Jesus estava unicamente sujeito ao prelado da diocese, não só no que dizia respeito á sua direcção interna, como ainda à administração dos seus bens. Era a autoridade eclesiástica que nomeava o capelão da casa e um administrador dos seus bens, a que se dava o nome de síndico e que era sempre uma pessoa proba e qualificada.\n\nA pesar das doações do Dr. Cidrão, não eram grandes os recursos do recolhimento e por isso, a partir duma certa época, se exigia para a entrada de cada recolhida o dote de 300$00, que no princípio do século passado se elevou a 400$000 réis.\n\nO rendimento da casa no ano de 1811 foi de 1.367$000 e a despesa 2.007.000 réis. Neste mesmo ano tinha 42 recolhidas.\n\nDesde 1910 que o recolhimento é administrado e dirigido por uma comissão nomeada pelo governador civil. A comissão que em Abril de 1919 deixou a administração desta casa entregou a sua sucessora 437$15, rendendo as inscrições pertencentes ao recolhimento a importância de 931$11 anuais.",
    "categories": [
        "history",
        "society",
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1655": [
            "Fundação do recolhimento"
        ],
        "1666": [
            "Entrada das primeiras recolhidas"
        ],
        "1673": [
            "Novas doações à casa"
        ],
        "1671": [
            "Aprovação pelo bispo D. Gabriel de Almeida"
        ],
        "1674": [
            "Morte do bispo D. Gabriel de Almeida"
        ],
        "1910": [
            "Início da administração por comissão nomeada pelo governador civil"
        ],
        "1919": [
            "Transição da administração para nova comissão"
        ]
    }
}