{
    "id": 528,
    "lang": "pt",
    "is_original": true,
    "title": "Bombardeamento do Funchal",
    "fl": "B",
    "original_title": "Bombardeamento do Funchal",
    "body": "A cidade do Funchal foi bombardeada duas vezes por submarinos alemães, enquanto durou o estado de guerra entre Portugal e a Alemanha, tendo tido lugar o primeiro bombardeamento no dia 3 de Dezembro de 1916 e o segundo no dia 12 de Dezembro do ano imediato.\n\nO primeiro bombardeamento foi precedido do torpedeamento da canhoneira La Surprise, da marinha de guerra francesa, do Kanguroo, vapor da mesma nacionalidade, e do Dacia vapor mercante inglês, ao serviço do governo francês. Estes barcos que se achavam ancorados no nosso porto, foram torpedeados a pequena distancia da terra, tendo o pirata conseguido aproximar se deles, sem ser visto pelas respectivas tripulações. O iate americano Eleanor A. Percy, que se achava também nas águas da nossa baía, foi poupado pelo submarino, pela razão da Alemanha não estar ainda a esse tempo em guerra com os Estados Unidos da América.\n\nO primeiro navio a ser alvejado foi a canhoneira La Surprise, que, tendo tido uma explosão no paiol, se submergiu em cerca de 2 minutos, arrastando comsigo uma barcaça tripulada por trabalhadores madeirenses da casa Blandy, que lhe estava fornecendo carvão. Dos tripulantes da canhoneira, morreram 33, incluindo o comandante Ladonne, 2 oficiais e 7 oficiais inferiores; dos da barcaça morreram Manuel Rodrigues Teixeira, Manuel Rodrigues Vieira, José Gomes Camacho, Augusto Garcês, Manuel Rodrigues, Francisco Franco e Frederico Vieira. Manuel Rodrigues Teixeira, empregado da casa Blandy, tinha passado para bordo da canhoneira, a fim de dirigir o fornecimento de carvão.\n\nA tripulação dos outros navios conseguiu salvar se a nado e em barcos, tendo Mr. Bernard, comandante do Kanguroo, auxiliado por dois franceses e um madeirense, conseguido disparar 25 tiros de peça sobre o submarino, já quando o seu navio estava prestes a submergir se. Os bravos que ajudaram Mr. Bernard foram: o madeirense José Alexandre Gomes, arrais duma lancha a vapor, e o canhoneiro Tonnerre e o aprendiz Provenzalé, tripulantes do Kanguroo.\n\nA explosão que se deu a bordo de La Surprise abalou as casas da cidade e foi tomada a princípio como casual, mas quando outras duas se lhe seguiram e os pequenos vapores das casas carvoeiras começaram a apitar persistentemente, todos perceberam do que se tratava. Então apoderou se da população um verdadeiro pânico, pânico que subiu de ponto quando as granadas atiradas pelas duas peças do submarino começaram a cair sobre a cidade.\n\nO barco dos piratas depois de haver conseguido escapar aos tiros feitos pelo Kanguroo e pelas batarias de terra, foi colocar se a cerca de 12 quilómetros de distancia, fora do alcance da nossa artilharia, sendo daí que ele esteve bombardeando a cidade, sem correr risco algum.\n\nO bombardeamento durou das 9 às 11 horas da manhã, tendo tido lugar o torpedeamento de La Surprise pelas 8 horas e meia. A bataria da Vigia disparou 34 tiros e a fortaleza de S. Tiago 18, não atingindo nenhum deles o submarino, e este lançou umas 50 granadas sobre a cidade, explodindo umas no ar e indo cair as restantes nos seguintes pontos: 2 na R. Julio da Silva Carvalho, 1 na R. das Queimadas de Cima, 1 na R. do Bispo, 2 na Calçada de Santa Clara, 1 na R. Direita, 1 na fabrica do Pelourinho, 1 na Quinta Vigia, 1 no Jardim Municipal e 1 no cemitério das Angústias.\n\nNa cidade não morreu ninguém, e os prejuízos materiais causados pelas granadas não foram grandes. Foi só no mar que houve mortos e feridos, tendo estes últimos sido conduzidos ao hospital civil pelo pessoal da delegação da Cruz Vermelha no Funchal, que prestou muito bons serviços.\n\nLogo que se deu a primeira explosão, mandaram os Srs. Carlos Pio de França e Afonso Coelho lançar ao mar dois barcos, que recolheram 15 sobreviventes, alguns dos quais se achavam feridos. O marítimo João de Gouveia, o Gordo, tripulante de um destes barcos, prestou valiosos serviços, pois salvou 8 tripulantes da canhoneira e 2 trabalhadores madeirenses.\n\nNo cemitério das Angústias ergue se um pequeno monumento mandado construir pelo Sr. Henrique Augusto Vieira de Castro, destinado a perpetuar a memória dos marinheiros franceses e dos trabalhadores portugueses que pereceram na baía do Funchal na trágica manhã do dia 3 de Dezembro de 1916. Este monumento que é devido ao cinzel do laureado escultor Sr. Francisco Franco de Sousa, foi inaugurado no dia 3 de Dezembro de 1917.\n\nO tenente Max Valentiner, o comandante do submarino que praticou a covardia de torpedear três navios dentro do nosso porto e de bombardear a cidade fora do alcance das batarias de terra, foi condecorado pelo Kaiser, e Sondenburgo, sua terra natal, nomeou o “seu filho dilecto”!!!\n\nO segundo bombardeamento do Funchal deu se a 12 de Dezembro de 1917, tendo o submarino disparado os primeiros tiros às 6 horas e 20 minutos da manhã, quando mal começavam a distinguir se as primeiras claridades do dia. O submarino tinha sido visto pelos tripulantes dum barco de pesca, que preveniram imediatamente a tripulação do Dekade I da descoberta que acabavam de fazer, partindo este vapor, e mais tarde o Mariano de Carvalho, ao encontro do inimigo a fim de lhe oferecer combate.\n\nO Dekade I e o Mariano de Carvalho eram dois pequenos vapores armados cada um de uma pequena peça e tripulados por marinheiros da marinha de guerra, que faziam o serviço de vedetas no porto do Funchal, sendo aquele o primeiro a alvejar o submarino que, à medida que se afastava para se colocar fora do alcance da artilharia dos nossos barcos, ia despejando granadas sobre estes e a cidade.\n\nOs vapores nada sofreram, mas na cidade registaram se vários prejuízos e ficaram 5 pessoas mortas e 30 e tantas feridas, umas ligeira, outras gravemente. Caíram granadas nos seguintes pontos: em frente da fortaleza de S. Tiago, 1 na R. de S. Filipe, 1 no Lombo da Boa Vista, 1 na quinta *Mãi dos Homens+, 1 na Levada do Bom Sucesso, 2 no Lombo do Terço, 1 na R. do Dr. Juvenal, 1 na Choupana, 1 no Jardim Municipal, 1 na Travessa de Santa Catarina, 1 na R. dos Aranhas, 1 na Fortaleza de S. Lourenço, 1 na igreja de Santa Clara, 3 na praia, sendo 1 em frente da Alfândega, e 2 junto da Capitania da Porto, 1 na R. da Bela Vista, 1 perto da Fabrica do Torreão (esta não explodiu), 1 perto do Pico de S. João, 1 na R. 5 de Junho, 1 próximo do Cemitério Israelita, 1 próximo do Hotel Jones, 1 perto do Castelo do Pico, 1 no mar, em frente do ponto onde amarra o cabo submarino, e 1 perto da Travessa do Pasto. Rebentaram outras granadas sobre a cidade, mas sem causar dano.\n\nEste segundo bombardeamento durou apenas 30 minutos tendo o submarino disparado uns 50 tiros e as vedetas 40 e tantos. As batarias da Vigia e de S. Gonçalo não chegaram a fazer fogo sobre o submarino, em razão deste, perseguido pelas vedetas, se ter posto rapimente fora do alcance das mesmas batarias.\n\nAs pessoas mortas no dia do bombardeamento foram: Augusto Teles de Vilhena, de 25 anos, Carolina Adelaide Rodrigues, de 50 anos, Firmina Augusta Figueira, da mesma idade, Maria José de Mendonça, de 45 anos, e Emilia Augusta, de 40 anos.\n\nOs feridos foram pensados no Hospital Civil e na Delegação da Sociedade Portuguesa da Cruz Vermelha, tendo prestado bons serviços tanto o medico desta delegação, o Dr. João Albino de Sousa, como os maqueiros da mesma. No Hospital foram os feridos atendidos pelos Drs. Alvaro Tertuliano da Silva e José Joaquim de Freitas.\n\nA granada que rebentou na igreja de Santa Clara feriu o Padre Manuel da Silva Branco, que estava ali celebrando a missa, o sacristão e duas mulheres, uma das quais faleceu pouco depois na Delegação da Cruz Vermelha, à R. dos Netos.\n\nPela bravura com que se portaram durante o ataque do submarino, foram louvados pelo capitão do porto, em ordem de serviço, as tripulações do Dekade I e Mariano de Carvalho.\n\nUma grande parte da população do Funchal saiu para o Monte, Santo Antonio, S. Martinho e outras localidades, por causa do bombardeamento, e muitas foram as pessoas que alugaram casas nos arredores da cidade, na suposição de que estariam aí mais protegidas contra os riscos de um novo assalto dos piratas. O pânico durou por largo tempo, e várias vezes vimos indivíduos de todas as idades e condições sociais fugirem espavoridos em todas as direcções, só por terem ouvido dizer que tinha sido visto um novo submarino nas proximidades do nosso porto ou que os alemãis haviam desembarcado em qualquer ponto do litoral. Noites houve em que os automóveis e os carros não tiveram um momento de descanso, tal era a quantidade dos indivíduos que pretendiam fugir ao perigo que supunham correr se permanecessem na cidade.\n\nAlgumas pessoas mandaram construir trincheiras dentro das suas casas e quintais, às quais se recolhiam quando algum indivíduo de mau gosto se lembrava de anunciar para breve um novo bombardeamento.\n\nA iluminação publica foi proibida, como medida de defesa, no dia em que se deu o segundo bombardeamento, e só voltou a ser restabelecida a 11 de Novembro de 1918, quando chegaram à Madeira as primeiras noticias relativas à suspensão das hostilidades entre os beligerantes. Quando se deu o primeiro bombardeamento, a iluminação só foi proibida durante alguns dias, sendo acesos depois os candieiros das ruas que não podiam ser vistas do mar.\n\nPara proteger a Madeira contra qualquer tentativa de desembarque dos alemãis, mandou nos o governo, depois dos acontecimentos de 12 de Dezembro, uma companhia de artilharia de posição, munida das respectivas peças, que esteve aquartelada na R. do Carmo. Do que não dispusemos nunca foi da artilharia exigida para responder eficazmente a qualquer bombardeamento realizado a distancia, sendo por falta dela, tanto em terra como no mar, que os piratas puderam levar a efeito, sem correr risco algum, os dois actos de brutal agressão que aqui deixamos registados. A única peça de grosso calibre de que dispunhamos, montada em S. Gonçalo, não pode ser utilizada no dia 12 de Dezembro de 1917, por o submarino se ter colocado, segundo se afirma, fora do alcance dela,ao realizar o bombardeamento.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Henrique Augusto Vieira de Castro": [
            "Mandou construir um pequeno monumento no cemitério das Angústias"
        ],
        "Francisco Franco de Sousa": [
            "Escultor responsável pelo monumento"
        ],
        "Max Valentiner": [
            "Tenente e comandante do submarino que bombardeou o Funchal"
        ],
        "Augusto Teles de Vilhena": [
            "Faleceu durante o bombardeamento"
        ],
        "Carolina Adelaide Rodrigues": [
            "Faleceu durante o bombardeamento"
        ],
        "Firmina Augusta Figueira": [
            "Faleceu durante o bombardeamento"
        ],
        "Maria José de Mendonça": [
            "Faleceu durante o bombardeamento"
        ],
        "Emilia Augusta": [
            "Faleceu durante o bombardeamento"
        ],
        "Dr. João Albino de Sousa": [
            "Médico que prestou serviços na Delegação da Sociedade Portuguesa da Cruz Vermelha"
        ],
        "Drs. Alvaro Tertuliano da Silva": [
            "Médico que atendeu os feridos no Hospital Civil"
        ],
        "José Joaquim de Freitas": [
            "Médico que atendeu os feridos no Hospital Civil"
        ],
        "Padre Manuel da Silva Branco": [
            "Ferido pela granada que rebentou na igreja de Santa Clara"
        ]
    },
    "years": {
        "1916": [
            "Bombardeamento do Funchal trágico bombardeamento na baía do Funchal"
        ],
        "1917": [
            "Inauguração do monumento no cemitério das Angústias e segundo bombardeamento do Funchal bombardeamento"
        ]
    }
}