{
    "id": 538,
    "lang": "pt",
    "is_original": true,
    "title": "Bordados",
    "fl": "B",
    "original_title": "Bordados",
    "body": "Os estrangeiros que escreveram acerca da Madeira nos princípios do segundo quartel do século XIX não se referem à indústria dos bordados, o que parece significar que ou ela não existia a esse tempo ou não tinha ainda importância alguma na ilha. Em 1850 apareceram alguns bordados madeirenses numa exposição industrial que se realizou no Funchal, mas só entre 1854 e 1856 é que esses trabalhos principiaram a ser feitos em larga escala na ilha, devido à procura que já então tinham nos mercados de Inglaterra, onde Miss Phelps os fizera conhecer por intermédio de algumas pessoas das suas relações.\n\nDepois de Miss Phelps apareceram os negociantes ingleses Roberto e Franck Wilkinson, que passaram a fazer em mais larga escala a exportação dos bordados madeirenses para Inglaterra, e assim se foi progressivamente desenvolvendo uma indústria para a qual as mulheres dos nossos campos revelavam uma decidida vocação, e que há cerca de 60 anos constituía já uma importante fonte de riqueza para a nossa ilha.\n\nEm 1862, segundo se lê na Estatística Industrial do Districto do Funchal, de Francisco de Paula de Campos e Oliveira, havia 1029 bordadeiras na Madeira, sendo a importância da venda dos bordados em toda a ilha de uns l00 contos de réis insulanos e empregando se diariamente nesses trabalhos perto de 15 quilogramas de linhas. Os bordados, lê se ainda na mesma Estatistica, eram vendidos na sua maior parte aos estrangeiros, que os levavam nas suas bagagens, tendo os que eram exportados directamente pela Alfândega um valor não superior a 6 ou 7 contos de réis. O salário das bordadeiras regulava nessa época por 100 a 150 réis diários.\n\nAté 1878 progrediu sempre, segundo cremos, a exportação dos bordados, que nesse ano foi calculada em 55.252.000 réis, mas em 1880 estava ela reduzida a 12.937.000 réis, em virtude dos bordados de luxo terem passado um tanto de moda na Inglaterra. Eram, porém, avultadas as somas que ficavam na ilha, provenientes da venda de bordados aos numerosos estrangeiros que nos visitavam, e era isso o que mantinha e animava uma indústria que, se não dava grandes proventos às mulheres que a exerciam, concorria de certo modo para melhorar a situação de muitas famílias. O estabelecimento de Madame Counis, à Rua de João Tavira, era o que mais vendas fazia então em toda a cidade, encontrando se ali trabalhos das mais variadas qualidades, desde os bordados brancos, de desenho simples, até os bordados de seda e os de tapeçaria de ponto singelo ou dobrado. Foi há pouco mais de 50 anos que se estabeleceram no Funchal, por 1890, as primeiras casas alemãs exportadoras de bordados, com manifesta vantagem para uma indústria que se mantivera estacionária por largo tempo, devido à falta de mercados consumidores. Os nossos bordados que até então só eram bem conhecidos na Inglaterra, começaram a espalhar se não só pela Alemanha, mas também pelos Estados Unidos da América e outros países, resultando daqui um aumento considerável na produção, sobremaneira benéfico não só à economia rural, como à economia de todo o districto. A importância exigida para o pagamento da mão de obra em todo o arquipelago, que era de 200 contos em 1893, subiu a 461 contos em 1906, em virtude de maior exportação e das vendas dentro do Funchal terem aumentado de um modo considerável, mercê da vinda ao nosso porto de maior numero de vapores com passageiros em transito.\n\nO mapa seguinte, em que só figura o valor das exportações feitas pela Alfândega, dá uma ideia da importância que teve para a Madeira a indústria dos bordados no período que vai de 1900 a 1919:\n\n| Ano  | Valor, réis      |\n|------|------------------|\n| 1900 | 229.928$090     |\n| 1901 | 213.957$270     |\n| 1902 | 190.719$700     |\n| 1903 | 98.863$340      |\n| 1904 | 58.735$200      |\n| 1905 | 99.690$760      |\n| 1906 | 242.342$180     |\n| 1907 | 277.530$240     |\n| 1908 | 186.194$810     |\n| 1909 | 257.599$400     |\n| 1910 | 287.551$00      |\n| 1911 | 188.560$00      |\n| 1912 | 79.950$00       |\n| 1913 | 143.009$00      |\n| 1914 | 156.767$00      |\n| 1915 | 201.052$00      |\n| 1916 | 29.140$00       |\n| 1917 | 702.695$00      |\n| 1918 | 766.128$00      |\n| 1919 | 615.057$00      |\n\n“Há na Madeira, diz Vitorino José dos Santos, no nº 5 do Boletim do Trabalho, duas classes de bordadeiras perfeitamente distintas: a das bordadeiras rurais e a das bordadeiras profissionais. As primeiras existem disseminadas por todo o distrito, embora muito mais intensamente na costa do sul da Madeira e na ilha do Porto Santo, e as segundas residem principalmente no concelho do Funchal e sobretudo nas freguesias de Santa Maria Maior e S. Gonçalo, onde se produzem os mais finos bordados de todo o distrito. As remunerações obtidas pelas duas classes de bordadeiras são também muito diversas. Algumas bordadeiras profissionais há que chegam a ganhar duas e três vezes mais, diariamente, do que a melhor das bordadeiras rurais. Este resultado é sempre obtido à custa da assiduidade em um excessivo numero de horas de trabalho, e na consequente perfeição dos bordados produzidos. A indústria dos bordados não oferece porém a estas bordadeiras as vantagens que apontámos para as bordadeiras rurais. Estas, na variedade do trabalho que prestam, na maior despreocupação da vida do campo e na menor intensidade do trabalho, desenvolvem com certa higiene uma actividade que as não cansa, enquanto que as bordadeiras profissionais, enfermando a maioria delas de um desmedido amor pelo luxo, e por viverem no concelho do Funchal onde esse luxo é muito grande entre as classes menos favorecidas, trabalham mais do que devem e de dia e de noite com uma intensidade extenuante, cuidando quasi sempre muito pouco de uma alimentação reparadora, causando por isso em breve tempo e adquirindo graves enfermidades, como seja a tuberculose, que faz grandes estragos nesta classe de bordadeiras”. Supõe o Sr. Santos que em 1906 havia em todo o distrito 30:000 bordadeiras rurais e 2:000 profissionais, ganhando as primeiras o salário médio de 70 réis e as segundas o de 200 réis. As casas que davam ocupação a estas operarias, não falando nalguns pequenos negociantes nacionais, eram em numero de 8, sendo 2 portuguesas e 6 alemãs, e a importância destinada por elas ao pagamento da mão de obra regulava em todo o distrito por réis 461.000.000. Computando em 151.000.000 réis o que as mesmas casas dispendiam com ordenados a empregados, distribuição de tecidos e recebimento de obras feitas, e com vários outros encargos, chegou o mesmo Sr. Santos à conclusão de que eram entregues anualmente à economia do distrito cerca de 596.000.000 réis, não falando claro está no que também ficava aqui proveniente dos lucros da exportação. “Aos bordados da Madeira, diz ainda o Sr. Vitorino José dos Santos, eram antigamente quasi todos feitos a linha azul sobre morim ou cambraia, ajustados e alinhavados previamente sobre desenhos próprios (riscos) e cuidadosamente urdidos. Estas operações eram fundamentais na confecção do bom bordado, forte e duradouro”. “Ainda hoje na Madeira se borda assim, quando tal se requere, mas raramente isso sucede, e desde o estabelecimento das casas alemãs no Funchal, tem se generalizado o uso de bordar a linha branca directamente sôbre os tecidos que contêm gravados os desenhos respectivos, e por exigências de redução de preços prevaleceu a quantidade sobre a qualidade, desaparecendo também quasi o urdido, que era uma das principais condições a atender para a solidez do bordado”. A guerra europeia em que Portugal se viu envolvido, trouxe a princípio prejuízos sérios à indústria dos bordados. Os mercados alemais, diz o Sr. Vitorino José dos Santos no numero 97 do Boletim do Trabalho Industrial, fecharam e mesmo na América, as contingências dum futuro incerto em breve reduziram as encomendas, impondo a diminuição de trabalhos e a supressão de empregados e de operarias nas casas e oficinas sedes. A crise, a pesar de terrível, foi porém pouco duradoura, e em fins de 1918 havia no Funchal 34 casas exportadoras de bordados, que dispendiam com mão de obra e ordenados a empregados cerca de 1:500 contos. Em 31 de Dezembro de 1912, isto é, antes de começar a guerra, eram essas casas em numero de 19, e dispendiam com mão de obra cerca de 600 contos.\n\nSupõe o Sr. Vitorino José dos Santos que em 31 de Dezembro de 1912 havia em todo o distrito 32:000 bordadeiras rurais e 2:500 profissionais e que em 31 de Dezembro de 1914 estava o trabalho produzido por essas bordadeiras reduzido a metade, dada a crise que resultou da conflagração europeia. A indústria dos bordados está agora (1923) florescente na Madeira e nem parece ressentir-se já dos prejuízos que sofreu quando a guerra europeia fechou os mercados alemãis aos produtos da ilha. Os Estados Unidos são o país que importa maior quantidade de bordados madeirenses, e a Inglaterra a pesar das restrições que estabeleceu para a importação dos artigos de luxo, continua a ser um importante mercado de consumo para os mesmos bordados. Muitas mulheres funchalenses vivem exclusivamente da indústria dos bordados, e, nos campos, os lucros que muitas operarias auferem da mesma indústria, concorrem bastante para tornar mais desafogada a vida de muitas famílias. Para que se mantenha, porém, uma indústria que tantos benefícios traz à grande maioria da população madeirense e é hoje a mais importante da ilha, necessário é que os seus produtos sejam de natureza a encontrar larga procura nos centros consumidores. Sacrificar a qualidade à quantidade como muitas vezes se tem feito em se tratando de satisfazer encomendas vindas do estrangeiro, é promover o descredito dos nossos bordados e provocar uma crise futura que trará incalculaveis prejuízos à vida económica da nossa terra. Em fins de 1923 havia no Funchal umas 100 casas de bordados, calculando se o valor da exportações para a América, Inglaterra, Africa do Sul, Canadá, França, etc., em cerca de 70:000 contos. Pela mesma época ocupava a indústria dos bordados cerca de 70:000 indivíduos de ambos os sexos, uns empregados nas casas exportadoras, outros trabalhando no domicílio, havendo mulheres que no exercício dessa indústria ganhavam 8, 9, 10 e 12 escudos diários, e homens cujos vencimentos iam desde 200 a 1:500 escudos mensais. A expansão que sofreu a indústria dos bordados trouxe alterações profundas à nossa vida social, sendo bastante para desejar que a mesma indústria se mantenha sempre florescente, para que em muitos lares não venham a sentir se faltas e necessidades aí desconhecidas na actualidade (1923). Os lucros avultados que uma parte da população aufere directa ou indirectamente da indústria a que nos referimos, criaram para muitos indivíduos necessidades que têm de ser satisfeitas, de sorte que se amanhã essa indústria que tem levado a abastança e nalguns casos a riqueza a muitos lares perder a sua importância, originará isso uma crise que poderá dar lugar a grandes males. A desvalorização da nossa moeda é a principal causa da expansão da indústria dos bordados, mas deve se advertir que se esta expansão atenuou os efeitos da crise económica que o país atravessa, concorreu também bastante, pela elevação dos salários e dos lucros do negocio, para dar a uma parte do nosso povo tendências para o gozo e hábitos perdulários que se não manifestavam outrora. Não tendo a indústria dos bordados condições de vida prospera permanente, aconselha a prudência que aqueles que vivem dela se não habituem a fazer gastos escusados ou inuteis, pois que se tais gastos são hoje possíveis, poderão não o ser amanhã, se se modificarem as condições em que se exerce a mesma indústria na nossa ilha (1923). No fim deste volume do Elucidario, daremos outras informações e diversos dados estatísticos acerca desta importante indústria madeirense, relativos aos últimos anos. Bordalo (Francisco Maria). Este distinto oficial de marinha e escritor (1821 1861) comandou a fragata Diana, que em 1844 conduziu à Madeira vários deportados políticos. Em 1861 esteve nesta ilha em procura de melhoras à sua saúde, mas regressando à capital morreu ali pouco depois. Num dos seus livros encontram se várias referências à Madeira.",
    "categories": [
        "society",
        "economy",
        "culture",
        "history"
    ],
    "freguesias": [
        "Santa Maria Maior",
        "S. Gonçalo"
    ],
    "locations": {
        "Madeira": [
            "Ilha onde se desenvolveu a indústria dos bordados, especialmente após serem conhecidos nos mercados de Inglaterra e posteriormente em outros países como Alemanha e Estados Unidos da América"
        ],
        "Funchal": [
            "Local onde se realizou uma exposição industrial em 1850 e onde se estabeleceram as primeiras casas alemãs exportadoras de bordados por volta de 1890"
        ]
    },
    "people": {
        "Miss Phelps": [
            "Pessoa que deu a conhecer os bordados madeirenses na Inglaterra"
        ],
        "Roberto e Franck Wilkinson": [
            "Negociantes ingleses que aumentaram a escala de exportação dos bordados madeirenses para Inglaterra"
        ],
        "Francisco de Paula de Campos e Oliveira": [
            "Autor da Estatística Industrial do Districto do Funchal, onde constam dados sobre a indústria dos bordados em 1862"
        ],
        "Madame Counis": [
            "Proprietária do estabelecimento na Rua de João Tavira que mais vendas fazia de bordados na cidade do Funchal"
        ],
        "Vitorino José dos Santos": [
            "Autor dos artigos mencionados",
            "Economista"
        ],
        "Bordalo (Francisco Maria)": [
            "Oficial de marinha e escritor"
        ]
    },
    "years": {
        "1850": [
            "Ano em que apareceram alguns bordados madeirenses numa exposição industrial no Funchal"
        ],
        "1854": [
            "Início da produção em larga escala de bordados na Madeira"
        ],
        "1862": [
            "Ano em que havia 1029 bordadeiras na Madeira e a venda dos bordados era de cerca de 100 contos de réis insulanos"
        ],
        "1878": [
            "Ano em que a exportação dos bordados foi calculada em 55.252.000 réis"
        ],
        "1880": [
            "Ano em que a exportação dos bordados reduziu para 12.937.000 réis"
        ],
        "1890": [
            "Ano de estabelecimento das primeiras casas alemãs exportadoras de bordados no Funchal"
        ],
        "1893": [
            "Ano em que a importância exigida para o pagamento da mão de obra em todo o arquipélago era de 200 contos"
        ],
        "1906": [
            "Ano em que a importância para o pagamento da mão de obra subiu para 461 contos"
        ],
        "1912": [
            "Número de bordadeiras rurais e profissionais"
        ],
        "1914": [
            "Redução do trabalho produzido devido à crise resultante da conflagração europeia"
        ],
        "1923": [
            "Ano em que a indústria dos bordados estava florescente na Madeira"
        ]
    }
}