{
    "id": 557,
    "lang": "pt",
    "is_original": true,
    "title": "Braguinha",
    "fl": "B",
    "original_title": "Braguinha",
    "body": "Instrumento musico de madeira, de forma de uma viola de pequenas dimensões e peculiar a estas ilhas. Possue 17 tastos ou pontos e é provido de 4 cordas de tripa, que se afinam não em quintas, como o violino ou o bandolim, e como pretendem alguns autores, mas do seguinte modo ré 3 , sol 3 , si 3 , ré 2 , ou seja com um intervalo de quarta e dois de terceira. As vezes, especialmente no campo, a prima de tripa é substituída por uma corda de metal, que lhe dá um som estridente, mais do agrado do tocador campesino. A sua extensão pouco excede duas oitavas, e pode dar acordes nos tons de sol, dó, fá, ré e lá, sendo o seu tom mais fácil o de sol maior. O som agudo, saltitante e alegre, o que lhe permite sobressair de modo característico no meio de instrumentos congéneres, é usado quasi exclusivamente pelo povo, prestando se à execução de variadas melodias, que muitas vezes são acompanhadas de rajão e viola. Faz parte dos grupos musicais populares, desempenhando umas vezes a parte principal ou cantante, em uníssono com outros instrumentos, como guitarra e rabeca outras vezes fazendo, em acordes, um simples acompanhamento. Na produção de uma melodia, o tocador do povo serve se somente do polegar; o instrumento é, porém, susceptível de maior efeito quando tocado por artista hábil e conhecedor que, executando a melodia com o polegar, entremeia a com acordes de três e quatro notas desferidas pelos outros dedos, o que dá à musica deste instrumento uma feição inteiramente particular. A expressão popular tocar a ponteado significa desempenhar uma melodia, por isso que nesse caso, ao contrario do que sucede nos acompanhamentos, o tocador usa da maior parte dos pontos ou tastos. Houve no Funchal alguns professores de braguinha, entre eles Manuel Cabral, Antonio José Barbosa e Agostinho Martins, e algumas musicas existem manuscritas, além dos princípios do instrumento, cujo estudo era feito com predilecção por muitos dos estrangeiros que outrora aportavam à Madeira. Ha alguns anos organizou se no Funchal, sob a direcção de Agostinho Martins, uma orquestra composta de braguinhas, rajões e violas, que, na execução de musicas de estilo popular e mesmo clássico, apropriadas aos recursos destes instrumentos, produziu forte impressão pela originalidade e bem arquitectado do arranjo musical. Hoje encontra se o braguinha nas ilhas de Sandwich e outras partes do mundo, para onde se tem dirigido a emigração do colono madeirense. Sendo chamado cavaquinho em Lisboa, é também conhecido por machete de braga ou somente braga no arquipelago da Madeira. Embora estes últimos apelativos o façam supor de origem minhota, é certo não haver actualmente noticia de ter sido encontrado nas terras de Portugal. E, ou fôsse importado de outras regiões, ou seja produto de criação madeirense, a expressão machete de braga talvez esteja a indicar que era noutros tempos tocado ou por gente do povo, dessa que usava os calções antigos chamados bragas, ou por condenados, desses que traziam uma argola na perna, conhecida por braga, ou ainda por pessoas que o punham sobre a cinta, dado que braga significava outrora cinta, braguilha, cintura. De todas estas hipóteses, é talvez a primeira a mais aceitável, e seja como for, é questão que necessita de largo estudo para se chegar a conclusões seguras. Convém acentuar que a simples designação de machete pertencia dantes a este instrumento, como se vê nas respectivas musicas manuscritas; hoje, porem, o povo chama simplesmente machete aquele outro instrumento indigena - o rajão. Inteiramente modelada pelo braguinha, fabrica se ainda no Funchal a chamada requinta de braga.",
    "categories": [
        "art",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Manuel Cabral": [
            "Professor de braguinha"
        ],
        "Antonio José Barbosa": [
            "Professor de braguinha"
        ],
        "Agostinho Martins": [
            "Diretor de orquestra composta de braguinhas, rajões e violas"
        ]
    },
    "years": {}
}