{
    "id": 56,
    "lang": "pt",
    "is_original": true,
    "title": "Afonseca. (Dr. Luiz Vicente de)",
    "fl": "A",
    "original_title": "Afonseca. (Dr. Luiz Vicente de)",
    "body": "Apesar de se tratar de um contemporâneo, poucos dados possuímos para a sua biografia. Nasceu na freguesia do Estreito de Câmara de Lobos a 21 de Julho de 1803 e faleceu em Lisboa no mês de Dezembro de 1878.\n\nEra bacharel em medicina pela Universidade de Coimbra e exerceu a clínica com grande êxito e proficiência.\n\nA parte mais importante da biografia deste ilustre madeirense está sem duvida, na maneira como advogou em cortes os interesses deste arquipélago. Sem ofensa para ninguém, pode afirmar se que poucos homens representaram a sua terra no seio do parlamento com maior desinteresse e abnegação do que ele. Foi por isso que entre nós adquiriu em volta do seu nome um tão extraordinário prestígio, que chegava a uma verdadeira veneração, e teve nesta ilha durante muitos anos uma incontestável supremacia política, que até os seus mais encarniçados inimigos lhe reconheciam. Foi deputado pela Madeira no longo período de 34 anos, o que ainda ninguém conseguiu entre nós, sendo pela primeira vez eleito para a legislatura de 1840 a 1842.\n\nA sua grande austeridade de carácter, a comprovada abnegação e desinteresse com que tratava as questões no parlamento, as suas qualidades pessoais e ainda os créditos que gozava de homem inteligente e ilustrado, grangearam lhe uma notável e bem merecida reputação entre os políticos e parlamentares do seu tempo, que tinham pelo Dr. Afonseca uma consideração e uma estima, que se não podem alcançar sem se possuir os predicados que todos nele reconheciam.\n\nApesar de tudo, teve de sustentar lutas encarniçadas contra inimigos políticos, que não hesitaram em deturpar as mais nobres e puras intenções, sofrendo até vexames e ultrajes, que somente os desvarios dum estreito e faccioso partidarismo podem cabalmente explicar.\n\nLevou sempre uma vida simples e modesta morrendo pobre e numa quasi completa obscuridade. A sua longa carreira política serviu lhe apenas para defender com verdadeira abnegação os interesses da Madeira e dos seus conterrâneos.\n\nO Dr. Afonseca, em tempo que não podemos precisar, fez uma viagem ao Brasil, onde se demorou algum tempo. Teve ali um filho, Len de Afonseca, que se tornou muito distinto como poeta e jornalista.",
    "categories": [
        "history",
        "politics"
    ],
    "freguesias": [
        "Estreito de Câmara de Lobos",
        "São Roque"
    ],
    "locations": {
        "Estreito de Câmara de Lobos": [
            "Localidade de nascimento."
        ]
    },
    "people": {
        "Len de Afonseca": [
            "Filho do Dr. Afonseca, distinto poeta e jornalista."
        ]
    },
    "years": {}
}