{
    "id": 564,
    "lang": "pt",
    "is_original": true,
    "title": "Branco (João de Freitas)",
    "fl": "B",
    "original_title": "Branco (João de Freitas)",
    "body": "Nasceu nesta cidade a 5 de Agosto de 1854 e era filho do conselheiro Silvano de Freitas Branco e de D. Maria Cândida de Sant'Ana Branco. Cursou o liceu do Funchal e matriculou se na faculdade de matemática da Universidade de Coimbra, que abandonou para completar a sua educação no estrangeiro e dar outra orientação aos seus estudos. Foi na Inglaterra, na França e especialmente na Austria que adquiriu um profundo conhecimento de algumas línguas estrangeiras, sendo considerado um dos nossos mais distintos poliglotas. Dedicou se particularmente ao estudo das literaturas do norte da Europa e escreveu vários trabalhos de critica literária sobre Ibsen, Rudyord, Kipling, Maeterlinck etc., que foram muito apreciados. Nos ultimos anos da sua vida consagrou se especialmente à literatura teatral, não só escrevendo algumas peças originais, mas também traduzindo e adaptando à cena portuguesa muitos dos mais aplaudidos dramas e comedias estrangeiras. Traduziu a Casa da Boneco e o Esteio da Sociedade, de Ibsen, Uma Fallencia, de Bjornson, os Penedos do Inferno, de Blumenthal, O Fim de Sodoma, de Sudermann, etc.. Também traduziu a Aranha d'Ouro, Festa da Inauguração, O Califa Harum Al Rachid, Os Innocentes, O Gatuno, O Homem das Mangas etc.. Foi ele que vulgarizou em Portugal os principais dramaturgos do norte da Europa, principalmente da Suécia, Dinamarca e Alemanha, que eram quasi desconhecidos entre nós. A sua predilecção pelas cousas teatrais não o fez abandonar o estudo de outros assuntos literários e científicos, sendo tido como um homem de profunda ilustração em muitos ramos do saber humano. Morreu em Lisboa a 27 de Maio de 1910, tendo 55 anos de idade.",
    "categories": [
        "history",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João de Freitas Branco": [
            "Poliglota, crítico literário e tradutor"
        ]
    },
    "years": {
        "1854": [
            "Nascimento de João de Freitas Branco"
        ],
        "1910": [
            "Falecimento de João de Freitas Branco"
        ]
    }
}