{
    "id": 568,
    "lang": "pt",
    "is_original": true,
    "title": "Brandão (D. Gaspar Afonso da Costa)",
    "fl": "B",
    "original_title": "Brandão (D. Gaspar Afonso da Costa)",
    "body": "No longo período de 26 anos, decorridos de 1757 a 1784, esteve D. Gaspar Afonso da Costa Brandão à frente dos destinos desta diocese, sendo dela o seu 171. bispo. Embora não conheçamos detalhadamente os actos do seu episcopado, sabemos no entretanto que foi um prelado distinto e que deixou da sua administração episcopal as mais honrosas tradições. Certo que a sua atitude por ocasião da expulsão da Companhia de Jesus desta ilha, foi acremente censurada pelos católicos e parece que até pela curia romana, sendo particularmente notada a violência da linguagem da pastoral que então publicou contra os membros daquela ordem religiosa. O prelado não se afastou do caminho seguido pelo alto clero português, que não teve forças nem coragem para reagir contra as despóticas imposições do marquês de Pombal.\n\nD. Gaspar Brandão nasceu em Vila Cova de Sub Avo da comarca de Arganil e diocese de Coimbra, sendo filho de Bento de Figueiredo, pertencente a antigas famílias daquela localidade.\n\nEra clérigo secular, e em 1756 foi por D. José I apresentado bispo do Funchal, tendo sido confirmado por Bento XIV no consistorio de 19 do mês de Julho daquele ano. Recebeu a sagração episcopal no ano imediato, chegando a esta cidade no dia 5 de Agosto de 1717.\n\nVeio acompanhado dos padres Alasia e Reis, membros da Congregação da Missão, que durante os dez anos em que permaneceram nesta diocese, foram os seus mais valiosos auxiliares nas reformas que empreendeu, sobretudo na observância da disciplina nos conventos tanto de religiosos como de religiosas, onde se tinham introduzido abusos já inveterados e que dificilmente puderam ser de todo corrigidos. Nas missões evangélicas realizadas nas paróquias nos exercícios espirituais do clero e ordinandos e noutras obras de caracter religioso e eclesiástico, prestaram os referidos sacerdotes Alasia e Reis serviços relevantissimos, que ficaram assinalados nos anais desta diocese.\n\nAinda nos adros de algumas igrejas paroquiais se encontram hoje levantadas cruzes sobre modestos plintos, em memória da passagem daqueles religiosos por aquelas freguesias, no exercício da pregação evangélica.\n\nFoi D. Gaspar Brandão muito zeloso na pastoreação do seu rebanho, revelando se principalmente nas visitas que fez às paróquias, nas pastorais que escreveu, na pregação, na reforma do seminário, nas missões e na estricta observância da disciplina eclesiástica.\n\nServiu de governador e capitão general de 1758 a 1759, deixando assinalada a sua passagem no governo superior do arquipelago por uma administração em extremo zelosa e honesta.\n\nPor motivos que não conseguimos averiguar, ordenou o prelado a prisão no Aljube do bacharel Antonio Xavier Pimentel, do que resultou uma grave luta com o governador e capitão general João Gonçalves da Câmara Coutinho, trocando se entre estas duas autoridades uma larga correspondência, a que veio por termo a interferência do governo da metrópole, a que D. Gaspar Brandão então recorreu.\n\nD. Gaspar Afonso da Costa Brandão morreu nesta cidade a 14 de Janeiro de 1784 e foi sepultado na capela mor da nossa Sé Catedral.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Gaspar Afonso da Costa Brandão": [
            "Bispo"
        ]
    },
    "years": {
        "1757": [
            "D. Gaspar Afonso da Costa Brandão esteve à frente dos destinos da diocese."
        ],
        "1784": [
            "D. Gaspar Afonso da Costa Brandão faleceu."
        ]
    }
}