{
    "id": 572,
    "lang": "pt",
    "is_original": true,
    "title": "Brasões de armas",
    "fl": "B",
    "original_title": "Brasões de armas",
    "body": "Na obra do distinto linhagista Visconde de Sanches de Baena, publicada em 1872 e que tem por título Archivo Heraldico Genealogico, encontra se a noticia resumida de alguns milhares de alvarás, pelos quais foi concedido a muitos indivíduos o uso de brasão de armas, com a data da concessão, alguns dados genealogicos do agraciado e a descrição sumaria do próprio brasão. De vários indivíduos naturais desta ilha ou nela residentes insere esta obra a noticia de muitos alvarás, concedendo lhes o privilegio de brasão de armas. Vamos apenas indicar os seus nomes e datas das mercês concedidas, suprimindo as restantes informações, para não dar a este artigo uma extensão demasiada. Os interessados poderão consultar os extractos dos alvarás que se encontram na obra citada. Os indivíduos ali mencionados são os seguintes:\n\nAires de Ornelas, alvará de 1613; Aires Fernandes de Lordelo, alvará de 1514; Antonio Alberto de Andrade Perdigão, alvará de 15 de Junho de 1790; Antonio Doria Teixeira, 13 de Novembro de 1788; Antonio de Espindola, Genovês, filho de Micer Cliam de Espindola, 1513; Antonio de Espindola, filho de Leonardo de Espindola, 27 de Fevereiro de 1535; Antonio Fernandes Correia Jervis de Atouguia, 30 de Setembro de 1780 e 5 de Maio de 1781; Antonio João de Freitas de Carvalho Drumond, 20 de Outubro de 1756; Antonio Leme, 12 de Novembro de 1471; Antonio Manuel Teixeira Lomelino de Vasconcelos Caiado, 3 de Agosto de 1796; Antonio Teixeira de Vasconcelos, 17 de Novembro de 1779; Baltasar Gonçalves Pereira de Drumond, 12 de Março de 1538; Bernardino Henriques de Ornelas Vasconcelos, 29 de Outubro de 1790; Braz Luiz de Freitas Drumond de Aragão, 10 de Fevereiro de 1751; Braz de Espindola, 27 de Janeiro de 1572; Diogo Pires de Drumond, 19 de Março de 1538; Estevão de Bettencourt Perestrelo, 18 de Julho de 1734; Fernando Dias, 17 de Abril de 1528; Francisco Alvares Camelo, 8 de Outubro de 1756; Francisco Homem, 23 de Abril de 1535; Francisco João Escorcio Drumond Moniz e Meneses da Câmara, 12 de Novembro de 1778; Francisco João Moniz Barreto Cabral de Ornelas, 5 de Junho de 1780; Gaspar Berenguer César Bettencourt, 23 de Abril e 8 de Julho de 1768; Gaspar Homem, 29 de Abril de 1535; João Antonio Vasques de Araujo Neto, 5 de Julho de 1780; João Esmeraldo, 16 de Maio de 1520; João Fernandes do Arco, 28 de Fevereiro de 1485; Dr. João Francisco de Oliveira Alvares, 26 de Julho de 1790; João Gonçalves de Camara de Lôbos, 4 de Julho de 1460; João Gualberto Pinto, 11 de Julho de 1825; João Lombardo, 1503; Joaquim Pedro de Castelo Branco, 15 de Junho de 1857; José de Freitas Teixeira Espinola Castel-Branco, 3 de Abril de 1807; José João Cardoso de Vasconcelos, 29 de Julho de 1772; José Leão Drmunod de Vasconcelos, 18 de Julho de 1770; Leandro Dias de Ornelas e Vasconcelos, 27 de Julho de 1801; Lopo Machado, 1537; Lucano de Espinola, 1513; Luiz Doria Veloso, 22 de Novembro de 1547; Manuel Afonso Ferreira de Drumond, 2 de Agosto de 1536; Manuel de Couto Cardoso, 12 de Junho de 1561; Manuel Mendes Pereira, 18 de Março de 1538; Manuel Vogado, 21 de Fevereiro de 1538; Miguel de Carvalho, 18 de Janeiro de 1544; Nicolau de Barros, 3 de Julho de 1563; Pedro Pacheco, 22 de Maio de 1535; Pedro Vaz Borges, 30 de Março de 1556; Sebastião Coelho, 22 de Maio de 1540; Simão Acioli, 27 de Outubro de 1529; Valentim de Freitas Leal, 15 de Novembro de 1852.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}