{
    "id": 582,
    "lang": "pt",
    "is_original": true,
    "title": "Brito Rebelo (General Jacinto Inacio de)",
    "fl": "B",
    "original_title": "Brito Rebelo (General Jacinto Inacio de)",
    "body": "É natural de S. Miguel e escreveu além doutros trabalhos, os seguintes: Casa dos Esmeraldos na ilha da Madeira (Ocidente, tomo II, n.1 75); D. Ayres de Ornelas e Vasconcelos (Ibid. tomo III, p. 3); e The Discovery of Madeira, que serve de introdução à obra do Dr. Alberto Figueira Jardim, intitulada Madeira (Lisboa, 1914).\n\nNeste ultimo trabalho encontram se algumas informações curiosas sobre certos pontos da nossa historia. Falando da origem do nome de Machico, dado a uma localidade da costa de leste da Madeira, diz o sr. Brito Rebêlo: Em 1894, por ocasião do 51 centenário do nascimento do infante D. Henrique, descobri o nome de um marinheiro chamado Machico, capitão do navio do rei D. Fernando, a quem este rei deu algumas casas... O marinheiro Machico, ou algum dos seus descendentes, deu casualmente o seu nome àquela parte da Madeira (Machico), e este nome originou mil conjecturas, todas igualmente sem fundamento. Com a revelação do facto que deixo apontado, ficou estabelecido que Machico era o nome de um marinheiro, e assim todas as disputas sobre tal nome cessaram, depois de haverem dado lugar a numerosas dissertações e conferencias em sociedades geográficas estrangeiras e na Sociedade de Geografia de Lisboa.\n\nNão sabemos se Machico foi o primeiro a descobrir ou a desembarcar naquele porto. . . mas o que podemos estabelecer é que Machico foi o dono dum navio que esteve ancorado em Lisboa e amarrou aos muros da cidade, quando o rei de Castela D. Henrique cercou a mesma cidade. Ele devia ter feito várias viagens a diversas partes do mundo, pois que os navios são feitos para navegar, e Machico, o dono do navio, era um marinheiro categorizado.\n\nSupõe o Sr. Brito Rebelo que Tristão Vaz era um cavaleiro de origem estrangeira, talvez mais nobre do que Zarco, e quando se refere a Cristovão Colombo, diz que é muito problemática a estada dele na Madeira, sobretudo se a considerarmos como tendo durado por largo tempo.\n\nDeclara ainda o Sr. Rebelo ser falso o que narra Frutuoso a pag. 166 das Saudades da Terra acerca do castigo aplicado a Tristão Barradas, homem havido por fidalgo, e que este homem se chamava Diogo e não Tristão, e que não foi aferrolhado com huma braga moendo em hum moinho de farinha, mas preso pelas mãos e mutilado por ordem de Tristão Vaz, por haver abusado da hospitalidade que este lhe dera. Tristão Vaz não foi deportado para a ilha do Príncipe, mas obrigado simplesmente a pagar 40:000 reis, importância avultadissima para a época, pelo castigo bárbaro aplicado ao Barradas.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Brito Rebelo": [
            "General"
        ]
    },
    "years": {}
}