{
    "id": 583,
    "lang": "pt",
    "is_original": true,
    "title": "Britten (James)",
    "fl": "B",
    "original_title": "Britten (James)",
    "body": "E.: R. Brown's List of Madeira Plants (Journ. of Bot. British and Foreign, XLII, 1904.\n\nBrotas (Capelas das). No sítio da Quinta das Freiras da freguesia de Santo Antonio, na margem direita da ribeira do mesmo nome, levanta se a capela conhecida pelo nome de Nossa Senhora das Brotas. Procurando investigar a origem desta, para nós, tão estranha denominação, apenas pudemos, a pesar das nossas boas diligências, chegar a meras presunções e conjecturas, que talvez estejam muito longe da verdade. Supusemos primeiramente que aquele nome provinha, não da invocação ou orago da capela, mas do lugar em que fora edificada. Havendo uma erva medicinal com tal nome, seria possível que, existindo ali essa planta desse o nome ao local e depois à ermida. Conjecturámos depois que tendo a província do Alentejo uma freguesia chamada Brotas, onde existe um notável santuário com a invocação de Nossa Senhora das Brotas, poderia porventura, por motivos hoje desconhecidos, dar se à capela aquela denominação. Ambas as hipóteses se verificam em vários pontos desta ilha, sendo vulgar darem os primitivos colonizadores, vindos de Portugal, os nomes das suas terras ou sítios da sua predilecção a muitos lugares onde aqui se estabeleceram ou tiveram terras de sesmaria.\n\nEm corroboração da primeira hipótese, temos que referir a circunstancia de noutros tempos e ainda presentemente, se prestar culto à Senhora das Brotas, sob a invocação de Nossa Senhora da Luz, o que nos leva a presumir que aquela denominação diz respeito ao lugar e não ao orago da capela.\n\nEsta ermida foi fundada em 1678 por Manuel Martins Brandão, sendo de Julho deste ano o alvará de licença para ser aberta ao culto. Foi edificada na quinta que ali possuía o seu fundador, estando dela apenas o pórtico e quasi todo o frontispício, e parte das paredes laterais. Consta da tradição que as águas da ribeira, desviando se do seu curso natural, em virtude da violência da corrente, destruíram uma parte considerável do adro, deixando o edifício ameaçado de iminente ruína.\n\nEra sede dum morgado, que nos parece ter sido instituído pelo referido Manuel Martins Brandão. Em 1736 era administrador deste vinculo o morgado Pedro José de Faria Bettencourt.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Santo Antonio"
    ],
    "locations": {
        "Brotas": [
            "No sítio da Quinta das Freiras da freguesia de Santo Antonio, na margem direita da ribeira do mesmo nome, levanta se a capela conhecida pelo nome de Nossa Senhora das Brotas."
        ]
    },
    "people": {
        "Manuel Martins Brandão": [
            "Fundador da ermida em 1678"
        ]
    },
    "years": {}
}