{
    "id": 611,
    "lang": "pt",
    "is_original": true,
    "title": "Cabido",
    "fl": "C",
    "original_title": "Cabido",
    "body": "Pela bula Pro excellenti praeeminentia, de 12 de Junho de 1514, criou Leão X a diocese do Funchal e conjuntamente o respectivo cabido da Sé Catedral, que pela letra expressa desse diploma pontificio foi constituído pelas dignidades de Deão, Arcediago, Chantre, Tesoureiro-mor e mais doze cónegos prebendados. Só posteriormente é que foi criada a dignidade de Mestre-Escola, e também se criaram depois quatro canonicatos de meia prebenda, chegando o cabido do Funchal a ser composto de vinte e um capitulares. Foi ainda mais tarde criado o cargo de cónego doutoral ou teologal, provido numa das doze conezias já existentes. Assim se manteve constituído o cabido do Funchal até que por uma concordata celebrada entre a Santa Sé e o governo português, há algumas dezenas de anos, ficou reduzido a doze membros, compreendendo três dignidades, numero este sem duvida suficiente para o cabal desempenho de todas as funções cometidas a este corpo capitular.\n\nA bula citada, expressamente se refere a Nuno Cão (V. este nome), indicando-o como o sacerdote que devia ser investido no cargo de deão, e também ordena que entre os quinze beneficiados da colegiada existente na freguesia que depois tomou o nome de Sé, fossem os três mais antigos nomeados para as outras três dignidades, e os restantes doze ocupassem os lugares das doze conezias então criadas.\n\nO cargo de deão, era, e ainda hoje o é, a mais alta dignidade do cabido, e segundo uma lei do nosso país, que esteve em vigor até á proclamação da Republica, só podia ser nela provido um eclesiástico que tivesse a formatura em direito ou teologia. Nuno Cão foi o primeiro que entre nós exerceu este lugar, sucedendo-lhe Filipe Rebelo e depois o Dr. Antonio da Costa. Os últimos sacerdotes que ocuparam o deado na Sé do Funchal foram, respectivamente, Antonio Joaquim Gonçalves de Andrade, Aires de Ornelas de Vasconcelos e João Joaquim Pinto (V. estes nomes). Este cargo teve primitivamente o vencimento de 7.000 réis anuais e depois de 15.000 réis, passando a ser de 25.000 réis em 1527 e de 45 000 réis em 1563. Ultimamente tinha a côngrua anual de 772.680 réis. Os dois primeiros sacerdotes que exerceram as funções de deão tinham a seu cargo o serviço paroquial, sendo, por morte do segundo, criados os dois lugares de curas da Sé e ficando deste modo dispensado o deão do múnus pastoral.\n\nComo fica dito, as dignidades do cabido do Funchal, eram, além do deão, as de arcediago, chantre e mestre escola, ficando ultimamente reduzidas ás três primeiras. Há muitos anos que não tem sido providas as dignidades de arcediago e de chantre, sendo o ultimo arcediago o cónego José Joaquim de Sá, que faleceu por 1869.\n\nAs doze conezias da primitiva constituição do cabido foram em 1536 acrescentados dois canonicatos de meia prebenda e outros dois em 1577.\n\nEntre os eclesiásticos que foram membros do cabido do Funchal, contam-se Jeronimo Dias Leite, Antonio Veloso de Lira, Pedro Correia Barbosa, João Francisco Lopes Rocha, Gregorio Nanzianzeno de Medina e Vasconcelos, Antonio Joaquim Gonçalves de Andrade, Aires de Ornelas de Vasconcelos, Alfredo César de Oliveira e Antonio Aires Pacheco (V. estes nomes).",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Nuno Cão": [
            "Sacerdote investido no cargo de deão"
        ],
        "Filipe Rebelo": [
            "Sacerdote que sucedeu a Nuno Cão"
        ],
        "Dr. Antonio da Costa": [
            "Sacerdote que sucedeu a Filipe Rebelo"
        ],
        "Antonio Joaquim Gonçalves de Andrade": [
            "Último sacerdote que ocupou o deado na Sé do Funchal"
        ],
        "Aires de Ornelas de Vasconcelos": [
            "Sacerdote que ocupou o deado na Sé do Funchal"
        ],
        "João Joaquim Pinto": [
            "Sacerdote que ocupou o deado na Sé do Funchal"
        ],
        "José Joaquim de Sá": [
            "Último arcediago do cabido do Funchal"
        ],
        "Jeronimo Dias Leite": [
            "Membro do cabido do Funchal"
        ],
        "Antonio Veloso de Lira": [
            "Membro do cabido do Funchal"
        ],
        "Pedro Correia Barbosa": [
            "Membro do cabido do Funchal"
        ],
        "João Francisco Lopes Rocha": [
            "Membro do cabido do Funchal"
        ],
        "Gregorio Nanzianzeno de Medina e Vasconcelos": [
            "Membro do cabido do Funchal"
        ],
        "Alfredo César de Oliveira": [
            "Membro do cabido do Funchal"
        ],
        "Antonio Aires Pacheco": [
            "Membro do cabido do Funchal"
        ]
    },
    "years": {}
}