{
    "id": 615,
    "lang": "pt",
    "is_original": true,
    "title": "Cabo submarino",
    "fl": "C",
    "original_title": "Cabo submarino",
    "body": "Foi a 26 de Setembro de 1874 que este arquipelago ficou definitivamente dotado com um importantíssimo e há muito desejado melhoramento a sua ligação à metrópole por meio da telegrafia electrica. Foi uma companhia inglesa que, em virtude de contrato realizado com o nosso governo, procedeu ao lançamento do cabo e á instalação das respectivas instalações telegraficas, tendo o direito de exploração pelo período de 99 anos, sem encargos alguns para o estado português. No dia 12 de Novembro de 1872 foi assinado o respectivo contrato entre o governo português e Mr. Jules Despecher, representante das companhias Mainteneuse e Falmouth and Malte. O cabo deveria ser amarrado perto da foz do Tejo, na cidade do Funchal e numa das ilhas de Cabo Verde, devendo começar a funcionar antes de 30 de Setembro de 1873. No dia 22 de Agosto de 1874 saiu de Lisboa o vapor inglês Seine, encarregado de lançar através do oceano o cabo submarino, que devia ligar esta ilha ao continente europeu. Depois de 11 dias de viagem, empregados nos trabalhos do lançamento do cabo, rebentou este a cerca de 100 milhas da Madeira, tomando então o vapor a direcção do Funchal, a fim de desembarcar alguns passageiros e prover-se de carvão e mantimento, chegando ao nosso porto no dia 3 de Setembro. Após a indispensável demora, saiu o Seine a retomar os trabalhos interrompidos, voltando poucos dias depois ao Funchal e fazendo logo a amarração do cabo com a terra. No dia 24 de Setembro trocaram-se particularmente alguns telegramas com a capital, mas o serviço do publico começou a 26, tendo nesse dia sido dirigido o primeiro despacho telegrafico ao rei D. Luiz I. 0 primeiro telegrama recebido nesta cidade foi o do monarca português ao governador civil do distrito, congratulando-se com a realização de tão importante melhoramento. Nesse dia realizaram-se diversas demonstrações de regozijo, havendo brilhante iluminação na entrada da cidade e antiga praça da constituição, musicas, fogos de artifício etc.. Cabos. Existem dois cabos na Madeira: o Cabo Garajau e o Cabo Girão. O primeiro avança cerca de 120 metros sobre o mar; o segundo é pouco saliente, e tem na base uma sapata ou plateau de erosão, onde se pode andar na baixamar. O Cabo Girão, assim chamado por ter sido o ponto em que terminou o giro dos batéis na primeira viagem de reconhecimento da ilha, uma das mais elevadas eminências maritimas do globo; o Cabo Garajau, que deriva o seu nome da grande quantidade de garajaus (Sterna hirundo) que os primeiros exploradores encontraram ali, é muito menos elevado, estando a sua crista a 126 metros acima do nível do mar. No Cabo Girão existem numerosos diques que cortam os tufos, as escórias e as lavas, e no Cabo Garajau há um dique basaltico bastante notável, notando-se também no tufo amarelo dos terrenos numerosas incrustações basalticas. Os terrenos próximos da praia a oeste do Garajau e os barrancos e eminências situadas a leste do Cabo Girão, são ricos em espécies botânicas, algumas das quais se não encontram noutras localidades da ilha.",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {
        "Tejo": [
            "Rio em Portugal"
        ],
        "Funchal": [
            "Cidade na ilha da Madeira"
        ],
        "Cabo Verde": [
            "Arquipélago na costa noroeste da África"
        ]
    },
    "people": {
        "Mr. Jules Despecher": [
            "Representante das companhias Mainteneuse e Falmouth and Malte"
        ],
        "Rei D. Luiz I": [
            "Monarca português"
        ]
    },
    "years": {
        "1874": [
            "Primeiro telegrama recebido nesta cidade foi o do monarca português ao governador civil do distrito"
        ],
        "1872": [
            "Assinado o respectivo contrato entre o governo português e Mr. Jules Despecher, representante das companhias Mainteneuse e Falmouth and Malte"
        ],
        "1873": [
            "Deveria começar a funcionar antes de 30 de Setembro"
        ],
        "1908": [
            "Foi mandado construir pela Junta Geral"
        ]
    }
}