{
    "id": 621,
    "lang": "pt",
    "is_original": true,
    "title": "Cabrestante",
    "fl": "C",
    "original_title": "Cabrestante",
    "body": "Nos livros da Câmara Municipal do Funchal encontram-se três escrituras de aforamento de terrenos junto ao mar, para a construção de cabrestantes, sendo a primeira de 1600, a segunda de 1635 e a ultima de 1642. 0 primeiro cabrestante que houve no Funchal pertenceu a Manuel Cabral, o segundo ao castelhano Lopo Pardo de Luna e o terceiro a Bartolomeu Dias.\n\nO Correio da Madeira publicou no mês de Fevereiro de 1848 a seguinte noticia acerca do cabrestante da praia da cidade. “O estabelecimento incumbido do desembarque dos artigos de exportação e importação nesta ilha, conhecido debaixo da denominação de administração do Cabrestante do Funchal, foi fundado há mais de dois séculos, e seguiu suas funções concedidas em Patronado, por ordem regia, até 1807. Naquela época, o general Beresford, então Governador e capitão General desta ilha, atendendo ás representações que lhe fizeram os comerciantes nacionais e estrangeiros desta praça, extinguiu o dito Patronado ordenando que a propriedade e direcção daquele estabelecimento passasse para a posse e administração de comerciantes, que compraram todos os barcos e utensílios do Proprietário. Por aviso régio, datado do Rio de Janeiro de 25 de Julho de 1808, ordenou S. A. R. o Príncipe Regente que aquele estabelecimento para o expediente do Calhau, tal como o modelara o General Beresford, provisoriamente se conservasse até que S. A. R. resolvesse o que julgasse mais conveniente ao seu real serviço e ao publico. Assim tem continuado o estabelecimento do cabrestante do Calhau desde 1808 até agora, sem outra alguma disposição do governo em contrario, de que os representantes tenham conhecimento”.\n\nO cabrestante a que se refere o Correio da Madeira, ainda hoje existe, mas, segundo se afirma, na sua administração só intervém o representante de um dos antigos proprietários, tendo todas as demais pessoas com direitos á posse do estabelecimento, deixado de fazer valer os seus direitos, por motivos que são desconhecidos. Diz-se que em tempos antigos, talvez em 1807 ou 1808, foram emitidas acções para a aquisição do cabrestante, dos quais ainda existem algumas na posse de muito poucas pessoas.\n\nHavia ainda não há muitos anos três cabrestantes no Funchal, mas hoje só existem dois, ambos administrados pelos dirigentes do antigo cabrestante, que foi muito melhorado nos últimos tempos.\n\nEstas informações não vão além do ano de 1922.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}