{
    "id": 625,
    "lang": "pt",
    "is_original": true,
    "title": "Cacongo (Visconde de)",
    "fl": "C",
    "original_title": "Cacongo (Visconde de)",
    "body": "Este titular não nasceu na Madeira, mas considera-a como a sua pátria adoptiva. Acha-se ligado a esta ilha por laços de parentesco, aqui fixou residência há muitos anos e é entre nós um dos mais abastados proprietários. Segue de perto todos os assuntos que interessam ás prosperidades deste arquipelago e tem cooperado com o seu avisado conselho e com a sua opinião autorizada para a resolução de muitos problemas que tocam de perto á economia do distrito. O Visconde de Cacongo um desvelado protector das classes desprotegidas da fortuna, ás quais largamente socorre, não recusando nunca o seu farto óbulo para todas as obras de filantropia e beneficência que se organizem entre nós. Entre os serviços que prestou a esta terra destaca-se a sua valiosa colaboração na fundação do Manicómio Camara Pestana e na construção dum cais na freguesia do Faial, que tem o seu nome. Tornou-se o Visconde de Cacongo um benemérito do seu país pelos assinalados serviços que prestou em Africa, onde residiu largos anos. Acerca da sua acção na nossa província de Angola vamos transcrever do volume IX da Encyclopedia Portuguesa Illustrada, de Maximiliano de Lemos, os seguintes trechos: \"Do prestigio e grande preponderância que conseguiu entre os indígenas, pela maneira bondosa e justa com que sempre os tratou, fala bem alto o facto sucedido em 1883, quando se fez a ocupação do Cacongo e Massabi. Foi neste ano que Rodrigues Leitão, vendo que a França pretendia assenhorear-se de toda a costa, desde a sua colónia do Gabão até a margem norte do Zaire, tendo ocupado já o Luango e Ponta Negra, a pesar dos protestos dos comandantes dos navios de guerra portugueses, pensou em se opor a este plano. Para o conseguir, solicitou do então governador geral de Angola, conselheiro Ferreira do Amaral, que mandasse fazer a ocupação do Cacongo e Massabi, e foi devido ás suas reiteradas instâncias que aquele governador mandou a Luanda a corveta Rainha de Portugal comandada pelo distinto oficial Guilherme de Brito Capelo, que era então capitão-tenente, a fim de a efectuar. Para se poder fazer a ocupação era necessário que os pretos pedissem o nosso protectorado, e foi isso o que o enorme prestigio de Rodrigues Leitão conseguiu que eles fizessem da maneira mais solene. A ele se deve, pois, a ocupação do Cacongo e Massabi, e, como consequência deste facto, a posse por parte de Portugal do enclave de Cabinda, ao norte do Zaire, que o congresso de Berlim nos concedeu devido ao Cacongo já ser português. Por este grande serviço prestado ao seu país foi agraciado com o título de visconde de Cacongo, por carta regia de I de Agosto de 1884. O Visconde de Cacongo nasceu em 1843 em Ponte da Barca e é filho de Manuel Antonio Rodrigues Leitão e de D. Maria Joaquina de Oliveira. Veio muito novo para a Madeira, com seu tio João José Rodrigues Leitão, que teve casa bancária nesta cidade, e daqui é que se dirigiu para a Africa Ocidental, onde alcançou grande fortuna. Faleceu no Funchal a 15 de Junho de 1925.",
    "categories": [
        "history",
        "politics"
    ],
    "freguesias": [],
    "locations": {
        "Angola": [
            "Província de Angola"
        ]
    },
    "people": {
        "Rodrigues Leitão": [
            "Figura proeminente na ocupação do Cacongo e Massabi"
        ]
    },
    "years": {
        "1883": [
            "O ano da ocupação do Cacongo e Massabi"
        ]
    }
}