{
    "id": 627,
    "lang": "pt",
    "is_original": true,
    "title": "Cadeia",
    "fl": "C",
    "original_title": "Cadeia",
    "body": "A antiga cadeia da comarca do Funchal ficava na extremidade sul da rua que agora se chama da Cadeia Velha, numa pequena casa que foi vendida em 1824 a José Antonio Monteiro, pela quantia de 3.600.000 réis. Esta casa já em 1768 se achava bastante arruinada, segundo se vê de um oficio que em 31 de Maio desse ano dirigiu o corregedor Francisco Maria da Mota a Francisco Xavier Furtado; todavia ainda lá continuavam os presos em 1811, pois que neste ano, a 15 de Novembro, dizia o corregedor Manuel Caetano de Albuquerque que era urgente transferir a cadeia para casa mais espaçosa e que oferecesse mais segurança.\n\nEm sessão de 30 de Junho de 1803 tomou posse o Senado da Câmara da casa ao Largo da Sé, onde desde algum tempo fazia as suas reuniões, a qual pertencera ao casal de D. Guiomar Madalena Acciaioly e fora posta em praça em virtude de dividas á Fazenda Nacional, mas só alguns anos mais tarde, certamente depois de 1813, é que a parte inferior da mesma casa foi transformada em cadeia, continuando a parte superior a servir de Paços do Concelho.\n\nEm sessão de 20 de Dezembro de 1813 resolveu a Câmara que o edifício da cadeia se fizesse com o produto da venda da casa que estava servindo para tal fim, e quando isto não bastasse, que o alcaide-mor concorresse com o resto das despesas, mas esta deliberação, não pode ser executada, em consequência do alcaide se haver negado a contribuir para as referidas despesas, ás quais dizia não estar obrigado depois da extinção da donataria.\n\nDizia o Defensor da Liberdade em 28 de Julho de 1827 que os presos estavam pessimamente acomodados na cadeia do Largo da Sé, tendo sido talvez para melhorar as condições dos mesmos presos que depois da extinção das ordens religiosas em Portugal eles foram transferidos para o edifício do convento de S. Francisco, onde todavia só estiveram até 1836, voltando neste ano á casa que haviam deixado poucos tempos antes, a qual, segundo cremos, deixou desde então de servir de Paços do Concelho.\n\nA pesar do edifício do Largo da Sé ter passado a servir exclusivamente de cadeia, isto em nada melhorou as condições dos presos que não podiam pagar a carceragem, os quais continuaram a ser encerrados em lojas umidas e sem ar nem luz.\n\nEm 2 de Julho de 1841 resolveu a Câmara passar a cadeia para o edifício onde agora está o Asilo, mas o Governo não aprovou esta transferência, e idêntica resolução foi tomada em sessão de 6 de Fevereiro de 1845, não chegou a fazer-se porém a mudança dos presos, pelo motivo da Câmara ter sido dissolvida em 1846 e dos novos vereadores não haverem concordado com a aplicação que se pretendia dar à casa das Angústias.\n\nNum oficio dirigido pelo Conselheiro José Silvestre Ribeiro à Câmara Municipal do Funchal em 31 de Março de 1847, propunha aquele benemérito Governador Civil que a cadeia se fizesse no extinto convento de S. Francisco, que os Paços do Concelho passassem para a casa que servia de cadeia e que o recolhimento dos mendigos fosse transferido para a casa das Angústias, mas estas indicações não foram aproveitadas, e muito mais tarde obtinha a Câmara, em virtude de uma representação feita em 17 de Maio de 1888, que lhe fosse cedida a Fortaleza do Pico pelo tempo de 10 anos para a instalação provisória das prisões, não chegando a aproveitar-se todavia deste favor do Governo por lhe haverem faltado os meios precisos para construir um edifício em condições de servir de cadeia da Comarca.\n\nPretendeu-se depois transferir a cadeia para o Lazareto de Gonçalo Aires (1897), para o Convento da Incarnação (1897), para a Fortaleza do Pico (1909) e para o Seminário do Bom Despacho (1910), mas tendo surgido obstáculos à realização de tais projectos, foram os presos continuando na casa do Largo da Sé, “esse terrível foco de infecção, esse cemitério de criaturas vivas como lhe chamava em 1847 o Conselheiro José\n\nSilvestre Ribeiro. Foi somente depois da extinção do Hospital de S. Lazaro, em 5 de Junho de 1912, que pôde finalmente ser levado a efeito o velho projecto de dotar o Funchal com uma cadeia em boas condições. Tendo a Câmara Municipal resolvido que este estabelecimento fosse construído no terreno ocupado por aquele hospital, foi tal o empenho com que se tratou desde logo de dar execução a esta deliberação, chegando nos últimos tempos a trabalhar-se de noite para apressar a conclusão da obra, que em 29 de Novembro de 1913 eram os presos transferidos para a nova casa que lhes era destinada, iniciando-se nesse mesmo dia os trabalhos de demolição do velho prédio do Largo da Sé, onde durante perto de um século estivera acomodada a cadeia da Comarca. Foi o Dr. Fernando Tolentino da Costa, vogal e depois presidente da Câmara Municipal do Funchal, quem maior interesse tomou pela construção da cadeia de S. Lazaro e pela demolição do edifício do Largo da Sé, sendo devido aos seus esforços e reconhecido zelo que esses dois melhoramentos puderam tão rapidamente ser levados a efeito. O publico festejou com algumas girandolas de foguetes a queda das primeiras pedras da velha casa da cadeia, tendo sido motivo de jubilo para toda a gente o desaparecimento de um edifício que, além de não preencher os fins a que o haviam destinado, desfeava bastante um dos pontos mais centrais da cidade.",
    "categories": [
        "society",
        "architecture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Silvestre Ribeiro": [
            "Autor do texto"
        ],
        "Dr. Fernando Tolentino da Costa": [
            "Vogal e depois presidente da Câmara Municipal do Funchal"
        ]
    },
    "years": {
        "1912": [
            "Extinção do Hospital de S. Lazaro"
        ],
        "1913": [
            "Transferência dos presos para a nova cadeia"
        ]
    }
}