{
    "id": 635,
    "lang": "pt",
    "is_original": true,
    "title": "Cais da Pontinha",
    "fl": "C",
    "original_title": "Cais da Pontinha",
    "body": "Foi construído de 1876 a 1878, e melhorado por ocasião das obras do molhe. Junto do forte da Pontinha, viam-se outrora uns degraus talhados na rocha e uma extensa sapata de alvenaria, onde com tempo bonançoso se podia desembarcar, sendo possível que esses degraus pertencessem á escada que ali existia em 1817 e a que se refere Paulo Dias de Almeida num trabalho que escreveu sobre a Madeira. Houve também na Pontinha uma escada de madeira para embarque e desembarque de passageiros que foi substituída em 1850 ou 1851 por uma escada talhada na rocha, e junto do Ilhéu há uma escada para serviço dos soldados e do pessoal do farol. Um pouco aquém do cais para desembarque de passageiros no sítio da Pontinha, está um outro construído há cerca de 20 anos para serviço da Casa Blandy, tendo esta casa começado por ter perto do antigo forte de S. José, agora destruído, um cais de madeira, destinado aos mesmos fins do actual. Cais em frente da entrada da Cidade. Em 23 de Abril de 1843, resolveu a Câmara Municipal do Funchal construir um cais de pedra em frente da Entrada da Cidade, votando para esse fim a verba de 1.200.000 réis. Tendo esta despesa sido autorizada pelo Conselho de Districto em 6 de Maio seguinte, foi encarregado de dirigir a construção o major de engenharia Manuel José Julio Guerra, que declarava a 24 do mesmo mês, que, para pôr as obras a coberto do inverno, necessitava de mais 1.000.000 réis, importância esta que a Câmara votou igualmente. Em Fevereiro de 1844 tinha-se gasto já na obra do cais a quantia de 4.120.000 réis, além de grande quantidade de pedra e cantaria lavrada que o Governo havia cedido, e pelo ultimo orçamento do major Guerra pediam-se á Câmara mais 18 contos de réis, que ela não podia gastar. Em sessão camarária de 6 de Março de 1844 foi discutida uma proposta para ser nomeada uma comissão para dirigir as obras do cais, comissão que deveria ser constituída pelo major Manuel José Julio Guerra, que serviria de presidente, Dr. Manuel Joaquim Moniz, capitão Antonio Pedro de Azevedo, capitão Vicente de Paula Teixeira e tenente Tiberio Augusto Blanc, mas tendo essa proposta sido rejeitada, continuaram as obras sob a direcção do referido major Guerra, cuja incompetência a Câmara só veio a reconhecer quando era já impossível remediar todos os erros que ele havia cometido. A importância total dispendida com o cais da Entrada da Cidade subiu a 20.390.000 réis, resolvendo a Câmara finalmente abandonar as obras, por haver reconhecido que, muito antes de concluídas, já ameaçavam ruína. Em 1889, ao serem iniciados os trabalhos do cais actual, ainda existiam alguns restos do cais principiado em 1843, mas já muito reduzidos. Chegamos a conhecer uma das escadas deste cais, que o mar não havia ainda demolido inteiramente em 1870. As ruínas do antigo cais eram, ha trinta ou quarenta anos, o ponto de reunião de muitas familias do Funchal nas tardes e noites do estio, a pesar de não haver aí outros assentos além de algumas pedras revestidas ainda de cimento, e do terreno ser bastante desigual, devido aos estragos causados pelo mar. Por portaria de 17 de Setembro de 1879 mandou o Governo estudar um novo cais no Funchal, sendo encarregado deste serviço o oficial de artilharia Henrique de Lima e Cunha, que organizou um projecto que foi aprovado com modificações pelo Conselho superior de Obras Publicas e Minas, em 17 de Junho de 1881. Segundo esse projecto, o cais deveria ser construído na Entrada da Cidade, na mesma direcção do antigo. Não teve andamento o processo do cais do Funchal, e só em 1886, estando já aprovada a construção do molhe da Pontinha, é que se tratou da execução daquela obra, recorrendo-se para isso ao projecto organizado pelo capitão Lima e Canha, no qual o engenheiro José Bernardo Lopes de Andrade introduziu algumas modificações. Sendo este projecto apresentado em data de 27 de Abril de 1887, foi aprovado por portaria de 5 de Dezembro, depois de convenientemente modificado pelo Conselho Superior das Obras Publicas e Minas, em 27 de Julho do mesmo ano.\n\nPosta em praça a execução da obra, foi esta adjudicada aos engenheiros franceses Combemale, Michelon e Maurie em 18 de Janeiro de 1889 pela quantia de 87.000.000 réis, vindo a ser reconhecido porém a estes empreiteiros, na ocasião do ajuste de contas, o direito a receberem a quantia de 92.005.485 réis, em virtude de trabalhos executados a mais.\n\nA obra ficou concluída em 27 de Abril de 1892, sendo recebida provisoriamente nessa data, mas a recepção definitiva só teve logar em 27 de Abril de 1895. Por parecer da Junta Consultiva de Obras Publicas, de 30 de Maio do mesmo ano, foram os empreiteiros julgados quites para com o Estado de todas as obrigações que haviam contraído, o que consta da portaria de 1O de Julho de 1895.\n\nImpunha-se urgentemente o acrescentamento do cais da Entrada da Cidade, tendo a Junta Autónoma das Obras do Porto aberto concurso para a realização desse importante melhoramento, que terminou a 30 de Outubro de 1930, sendo a construção adjudicada á casa Nederlandsche Maatschappij Voor Havenwerken pela importância de 4.763.000 escudos. O acrescentamento do cais teria 80 metros de comprimento e 16,m4 de largura e seria formado por cinco grandes blocos com o volume total de 3.337 metros cúbicos. O primeiro bloco foi colocado no respectivo local a 25 de Junho de 1932 e o quinto e ultimo no mês de Janeiro de 1933. No dia 28 de Maio de 1933, com a assistência das autoridades, fez-se a inauguração oficial deste melhoramento.\n\nO cais tem 82m de comprimento e 16,m 80 de largura e termina por uma rotunda de 20,m66 de diâmetro.\n\n## Vid. Porto do Funchal e Molhe da Pontinha.",
    "categories": [
        "architecture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1817": [
            "Escada existente"
        ],
        "1843": [
            "Construção do cais da Entrada da Cidade"
        ],
        "1850": [
            "Substituição da escada de madeira por uma escada talhada na rocha"
        ],
        "1851": [
            "Substituição da escada de madeira por uma escada talhada na rocha"
        ],
        "1876": [
            "Início da construção do cais"
        ],
        "1878": [
            "Conclusão da construção do cais"
        ],
        "1879": [
            "Estudo de um novo cais no Funchal"
        ],
        "1881": [
            "Aprovação do projeto do cais na Entrada da Cidade"
        ],
        "1886": [
            "Início da execução da obra do cais do Funchal"
        ],
        "1887": [
            "Apresentação do projeto do cais do Funchal"
        ],
        "1889": [
            "Início dos trabalhos do cais atual adjudicação da obra aos engenheiros franceses Combemale, Michelon e Maurie"
        ],
        "1892": [
            "Conclusão da obra"
        ],
        "1895": [
            "Recepção definitiva da obra"
        ],
        "1930": [
            "Término do concurso para o acrescentamento do cais da Entrada da Cidade"
        ],
        "1932": [
            "Colocação do primeiro bloco do acrescentamento do cais"
        ],
        "1933": [
            "Inauguração oficial do melhoramento do cais"
        ]
    }
}