{
    "id": 657,
    "lang": "pt",
    "is_original": true,
    "title": "Caldeira (João da Silveira)",
    "fl": "C",
    "original_title": "Caldeira (João da Silveira)",
    "body": "Escassos dados possuímos para a biografia deste madeirense. Conjecturamos que tivesse nascido no terceiro quartel do século XVIII. Era medico, mas não sabemos em que escola ou faculdade obteve a sua formatura. Dedicou-se especialmente ao estudo da química, em que se notabilizou, tendo-se consagrado durante alguns anos no estrangeiro a trabalhos e investigações acerca desta ciência. Anos depois aparece-nos no Rio de Janeiro, como lente de química da Escola Militar desta cidade, e ali desempenhou também o cargo de provedor da Casa da Moeda. Em 1826 publicou a tradução anotada do Manual do ensaiador, de Vauquelin, e por 1843 foi impressa no Rio de Janeiro uma obra sua, que tinha o título de Nova nomenclatura portuguesa, latina e francesa, etc..\n\nNa Memória Histórica da Faculdade de Philosophia da Universidade de Coimbra, por Joaquim Augusto Simões de Carvalho, encontramos a seu respeito o seguinte: “... chimico muito apreciado, que estudou em Inglaterra e França. É autor da memória sobre o ondeado metálico, publicada nos Annaes das Sciências e Artes, e de outros trabalhos realizados no laboratório chimico de Paris. Com a amizade deste chimico portuguez honravam-se muito Vauquelin e Laugier”.\n\nParece que se suicidou por 1828.\n\n## Caldeirão Verde\n\nSítio nas serras da freguesia de Sant’Ana, notável pelos majestosos panoramas que dele se disfrutam e pelo encantador pitoresco do local. Nos últimos anos foi melhorada a estrada que ali conduz, sendo frequentemente visitada na estação calmosa.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [
        "Sant’Ana"
    ],
    "locations": {
        "Sant’Ana": [
            "Serras da freguesia de Sant’Ana, local pitoresco e de majestosos panoramas."
        ]
    },
    "people": {
        "Joaquim Augusto Simões de Carvalho": [
            "Autor da Memória Histórica da Faculdade de Philosophia da Universidade de Coimbra."
        ]
    },
    "years": {
        "1826": [
            "Publicação da tradução anotada do Manual do ensaiador, de Vauquelin."
        ],
        "1843": [
            "Impressão no Rio de Janeiro de uma obra sua, com o título de Nova nomenclatura portuguesa, latina e francesa, etc."
        ]
    }
}