{
    "id": 661,
    "lang": "pt",
    "is_original": true,
    "title": "Calheta (Condes da)",
    "fl": "C",
    "original_title": "Calheta (Condes da)",
    "body": "No artigo consagrado ao município da Calheta, referimo-nos á criação do condado que teve sua sede nesta vila e aos motivos que levaram D. Sebastião á instituição dele, na pessoa de Simão Gonçalves da Câmara (V. este nome), 51. capitão donatario do Funchal, pelo alvará régio de 20 de Agosto de 1576. Intitulava-se este donatario: O conde Simão Gonçalves da Câmara, do conselho d’el-rey Nosso Senhor, capitão e governador da justiça na ilha da Madeira, na jurisdição do Funchal, védor da sua fazenda em toda a ilha e a do Porto Santo, senhor das ilhas Desertas &amp;, acrescentando o dr. Gaspar Frutuoso que “el-rey em suas Provisões lhe poz D. Simão Gonçalves, elle não queria aceitar o Dom, nem o consentia aos filhos, que o tem por direito.\n\nFoi segundo conde da Calheta João Gonçalves da Câmara, 61. capitão e donatario do Funchal, e filho do primeiro conde Simão Gonçalves da Câmara. A João Gonçalves da Câmara sucedeu no condado seu filho Simão Gonçalves, que nasceu em Lisboa e nunca veio à Madeira. Foi este o terceiro conde, que tendo casado com D. Maria de Vasconcelos, filha herdeira do primeiro conde de Castelo Melhor, ficou deste modo o condado da Calheta encorporado no condado de Castelo Melhor.\n\nDeste consórcio nasceu João Gonçalves da Câmara, que foi o quarto conde da Calheta e que não usou o título de Conde de Castelo melhor, por motivo que ignoramos. Sua irmã D. Mariana de Vasconcelos e Alencastre foi a quinta condessa da Calheta e casou com o segundo conde de Castelo Melhor, seu parente, sendo estes considerados os 9.os capitais-donatarios do Funchal.\n\nA estes sucedeu seu filho Luiz de Vasconcelos (1636-1720), sexto conde da Calheta e terceiro conde de Castelo Melhor, que foi o estadista e diplomata que tão relevantes e assinalados serviços prestou ao nosso país. A este sucedeu Afonso de Vasconcelos, que teve como sucessor José de Vasconcelos (1706-1769), oitavo conde da Calheta, quarto conde e primeiro marquês de Castelo Melhor.\n\nForam sucessores imediatos no condado da Calheta e marquesado de Castelo Melhor, Antonio José de Vasconcelos e Câmara (1738-1801), Afonso de Vasconcelos (1783-1827), Antonio de Vasconcelos (1816-1858) João de Vasconcelos de Sousa e Câmara (1841-1878) e D. Helena de Vasconcelos (1836-1900), que foi a 13.0 condessa da Calheta e 6.0 marquesa de Castelo Melhor, podendo considerar-se embora apenas honorificamente, a 17.0 donataria do Funchal.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Calheta": [
            "Município da Calheta, sede do condado."
        ]
    },
    "people": {
        "D. Sebastião": [
            "Responsável pela instituição do condado na pessoa de Simão Gonçalves da Câmara."
        ],
        "Simão Gonçalves da Câmara": [
            "Primeiro conde da Calheta."
        ],
        "João Gonçalves da Câmara": [
            "Segundo conde da Calheta."
        ],
        "Luiz de Vasconcelos": [
            "Sexto conde da Calheta e terceiro conde de Castelo Melhor, estadista e diplomata."
        ],
        "Afonso de Vasconcelos": [
            "Sucessor de Luiz de Vasconcelos."
        ]
    },
    "years": {
        "1576": [
            "Ano da instituição do condado na pessoa de Simão Gonçalves da Câmara."
        ],
        "1636": [
            "Nascimento de Luiz de Vasconcelos, sexto conde da Calheta e terceiro conde de Castelo Melhor."
        ],
        "1706": [
            "Nascimento de José de Vasconcelos, oitavo conde da Calheta, quarto conde e primeiro marquês de Castelo Melhor."
        ],
        "1738": [
            "Nascimento de Antonio José de Vasconcelos e Câmara, sucessor imediato no condado da Calheta e marquesado de Castelo Melhor."
        ],
        "1783": [
            "Nascimento de Afonso de Vasconcelos, sucessor imediato no condado da Calheta e marquesado de Castelo Melhor."
        ],
        "1816": [
            "Nascimento de Antonio de Vasconcelos, sucessor imediato no condado da Calheta e marquesado de Castelo Melhor."
        ],
        "1841": [
            "Nascimento de João de Vasconcelos de Sousa e Câmara, sucessor imediato no condado da Calheta e marquesado de Castelo Melhor."
        ],
        "1836": [
            "Nascimento de D. Helena de Vasconcelos, 13.0 condessa da Calheta e 6.0 marquesa de Castelo Melhor."
        ]
    }
}