{
    "id": 662,
    "lang": "pt",
    "is_original": true,
    "title": "Calheta (Freguesia de)",
    "fl": "C",
    "original_title": "Calheta (Freguesia de)",
    "body": "É muito de presumir que a origem do nome desta freguesia provenha da pequena baia ou enseada, que lhe serve de porto, pois é esse o verdadeiro significado da palavra calheta. A Encyclopedia Portuguesa, de Maximiliano de Lemos, referindo-se a esta freguesia, diz que tem uma praia ou calheta desabrigada, que lhe dá o nome. Gaspar Frutuoso, ao descrever a primeira exploração feita por Zarco através da costa, afirma que “correndo a costa a bem duas léguas sem achar onde desembarcar, foram dar em uma grande abra, onde, desejosos de saber a terra, desembarcaram entre huns penedos, fazendo ali á mão hum desembarcadouro, a que o capitão poz nome Calheta”. Num antigo manuscrito encontrámos a seguinte informação, que achamos interessante: “correndo a costa sem achar onde desembarcar, foram dar em huma abra grande e ahi desembarcarão, fazendo á mão hum desembarcadouro entre huns penedos, e a esta calhe que fizeram poz o o capitão o nome de Calheta”. O vocábulo caíu em desuso, mas era frequentemente empregado no tempo das nossas descobertas marítimas. Nos arquipelagos dos Açores e Cabo Verde há diversos portos e enseadas com o nome de calheta, estendendo-se também esta denominação ás povoações que lhes ficavam contíguas. Deve, pois, ser esta a verdadeira origem do nome desta freguesia.\n\nÉ das mais antigas desta ilha e uma das primeiras que começaram a ser exploradas pelos primitivos colonizadores. O descobridor tomou nela uma grande lombada para seu filho João Gonçalves da Câmara, e vastos terrenos na margem direita da ribeira para sua filha D. Beatriz Gonçalves, que casou com Diogo Cabral. A este foram por seu sogro doados outros terrenos em sesmaria, e neles fez construir a capela de Nossa Senhora da Estrela, onde instituiu um morgadio e onde foi sepultado (V. Cabral e Nossa Senhora da Estrela).\n\nEntre os mais antigos povoadores desta paróquia contam-se o Dr. Pedro Berenguer de Lemilhana (V. Berenguer), que deu o nome ao sítio que ainda hoje conserva a denominação de Lombo do Doutor, Luiz de Atouguia, que teve terras de sesmaria no lombo que se ficou chamando do Atouguia, João Rodrigues Mondragão (V. Mondragão), natural da Biscaia, e Francisco Homem de Gouveia, instituidor do morgadio dos Reis Magos (V. este nome), no Estreito da Calheta, além de outros que ali fundaram capelas com instituições vinculares anexas. Também foram antigos povoadores desta freguesia o cavaleiro napolitano Afonso de Aragão, a quem já nos referimos no artigo Aragão, e João Assuna Teixeira e João Salviato, que ali tiveram muitas terras de sesmaria. Ainda Gaspar Frutuoso se refere a João Rodrigues Castelhano, a propósito do qual diz: “... que se chamou assim por falar castelhano, sendo elle genovez de nação; que he fazenda grossa de canas, com seu capellão. Este João Rodrigues casou no Funchal duas filhas muito ricas, e são dellas agora as melhores fazendas da ilha: teve muitos escravos, cinco dos quais lhe mataram hum feitor; elle os entregou à Justiça, e foram enforcados na Villa da Calheta.\n\nData de 1430 a criação desta freguesia, que teve primitivamente sua sede na Capela da Estrela, onde parece não ter permanecido largos anos. O seu orago passou depois a ser do Espírito Santo, na igreja deste nome, não tendo encontrado qualquer referência ao ano da sua primitiva construção, sabendo apenas que foi reconstruída em 1639.\n\n0 pároco teve desde a criação da freguesia a côngrua anual de 8.000 réis, que, por sucessivos alvarás régios, foi gradualmente aumentando, sendo o último de que temos conhecimentos o de 20 de Abril de 1626, que fixou este vencimento em 18.000 réis em dinheiro, quatro moios de trigo e uma pipa de vinho. O curato foi criado por alvará régio de 27 de Agosto de 1589, com a côngrua de 20.000 réis anuais.\n\nTeve uma antiga colegiada com 4 beneficiados, tesoureiro e pregador, além do pároco e do cura. A dar credito ao que não há muito lemos num jornal, esta colegiada andou durante alguns anos numa constante peregrinação, mudando a curto intervalo de igreja para igreja e de capela para capela, tendo sua sede de 1811 a 1815 na igreja do convento dos franciscanos, de 1815 a 1821 na capela de Santo Antonio e alguns meses do ultimo ano na capela da Misericórdia, e de 1821 a 1834 na igreja matriz.\n\nMerecem uma referência especial o tecto da capela-mor da igreja paroquial, construído como o da nossa Sé Catedral, e muito particularmente o sacrario, que é uma obra de raro valor artístico, feito em ébano, com primorosas incrustações em prata, e que é uma oferta do rei D. Manuel I. Pena é que esta preciosa peça de arte religiosa do século XVI, tenha sido algum tanto descurada no seu estado de conservação, pois a sua antiguidade, valor histórico e notáveis primores artísticos que encerra, impunham o mais esmerado e atento cuidado em prevenir e evitar, quanto coubesse no possível, a acção corrosiva e destruídora do tempo.\n\nFoi uma das freguesias da Madeira que teve maior numero de capelas, das quais podemos enumerar as seguintes: S. José, Santa Quiteria, Jesus-Maria-José, S. Pedro de Alcantara, Nossa Senhora da Piedade, S. João Baptista, Nossa Senhora da Boa Morte, S. Francisco Xavier, Nossa Senhora da Penha de França, Nossa Senhora da Estrela, Nossa Senhora da Vida, Nossa Senhora de Monserrate, Almas, Nossa Senhora do Bom Sucesso, Nossa Senhora da Nazaré e Santa Catarina. Já poucas existem e eram quasi todas de instituição vincular. Nos artigos consagrados ás capelas, delas nos ocuparemos.\n\nTeve esta freguesia o convento de S. Francisco, da ordem seráfica, do qual nos ocuparemos em artigo especial.\n\nHouve aqui uma misericórdia, com sua casa e capela, da qual falaremos no artigo consagrado ás misericórdias deste arquipelago.\n\nForam filhos muito distintos desta freguesia os sacerdotes drs. Antonio Veloso de Lira e Antonio João de França Bettencourt, dos quais nos respectivos logares nos ocupamos com mais largueza.\n\nNo dia 10 de Julho de 1834, pouco mais dum mês depois da implantação do governo constitucional na Madeira, deram-se graves tumultos nesta freguesia, que tiveram como causa oculta o protestar contra a nova ordem de cousas publicas embora ostensivamente o não parecesse. A pretexto de que os povos iam ser vexados com pesados impostos, um numero avultado de indivíduos amotinou-se, praticando distúrbios e cometendo violências, de que resultou serem mortos três homens e ficarem outros com ferimentos mais ou menos graves. A sublevação prometia alastrar-se e a autoridade tratou de a sufocar com energia, enviando para esta paróquia um destacamento de infantaria e uma força de marinha da fragata D. Pedro, que então se achava surta no nosso porto. Os populares não se intimidaram com a presença da força armada, e até lhe ofereceram alguma resistência, vendo-se esta violentada a usar de extremo rigor, caindo varados pelas balas alguns homens do povo, em numero que não podemos precisar. Procedeu-se em seguida a uma larga devassa e efectuaram-se inúmeras prisões, realizando-se o julgamento em Janeiro de 1836 e sendo condenados sete réus a degredo perpetuo para Angola, alguns a degredo temporário e o padre João\n\nRodrigues Pestana a degredo perpetuo para Moçambique, onde morreu.\n\nO engenheiro de minas Eugène Arckermann, no seu livro L’Ile de Madère considerée au point de vue científico, a pag. 60 e seguintes, refere-se com alguma largueza aos vestigios de petroleo encontrados no sítio da vila desta freguesia, a 300 metros aproximadamente da agência dos vapores costeiros. Fizeram-se algumas explorações no local, que não deram resultado apreciável.\n\nOs principais sítios desta freguesia são: Lombo da Estrela, Lombo do Salão, Lombo do Brasil, Lombo do Doutor, Lombo do Atouguia e Vila.\n\nTem duas escolas oficiais, sendo uma para cada sexo.\n\nEsta freguesia dista da cidade, pela Estrada do litoral, aproximadamente 38 quilómetros, e pela mesma estrada fica distante da Ponta do Sol, sede da comarca, cerca de 11 quilómetros.\n\nTem 4665 habitantes.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Calheta"
    ],
    "locations": {},
    "people": {
        "Pedro Berenguer de Lemilhana": [
            "Fundador do sítio Lombo do Doutor"
        ],
        "Luiz de Atouguia": [
            "Proprietário de terras de sesmaria no lombo do Atouguia"
        ],
        "João Rodrigues Mondragão": [
            "Natural da Biscaia"
        ],
        "Francisco Homem de Gouveia": [
            "Instituidor do morgadio dos Reis Magos no Estreito da Calheta"
        ],
        "Afonso de Aragão": [
            "Cavaleiro napolitano"
        ],
        "João Assuna Teixeira": [
            "Proprietário de muitas terras de sesmaria"
        ],
        "João Salviato": [
            "Proprietário de muitas terras de sesmaria"
        ],
        "João Rodrigues Castelhano": [
            "Fazendeiro e proprietário de escravos"
        ],
        "Antonio Veloso de Lira": [
            "Sacerdote"
        ],
        "Antonio João de França Bettencourt": [
            "Sacerdote"
        ],
        "Rodrigues Pestana": [
            "Foi enviado para o degredo perpetuo para Moçambique, onde morreu."
        ],
        "Eugène Arckermann": [
            "Engenheiro de minas que escreveu sobre os vestigios de petroleo encontrados na freguesia."
        ]
    },
    "years": {
        "1430": [
            "Criação da freguesia"
        ]
    }
}