{
    "id": 666,
    "lang": "pt",
    "is_original": true,
    "title": "Calheta (Vila e Município da)",
    "fl": "C",
    "original_title": "Calheta (Vila e Município da)",
    "body": "Data do meado do século XV a criação das vilas e municípios do Funchal, Machico e Porto Santo, sendo estas localidades as capitais das três capitanias em que foi dividido o arquipelago madeirense. A capitania do Funchal, e particularmente a sua sede, que era a vila do mesmo nome, tomou desde os tempos primitivos da colonização um notável incremento e cresceu rapidamente em prosperidades, formando-se dentro dela povoações importantes, que em breve atingiram grande desenvolvimento, impondo-se deste modo a necessidade da criação de municípios autónomos, para comodidade dos povos e boa administração dos negócios públicos. Foi o que aconteceu com a instituição das vilas e municípios da Ponta do Sol e da Calheta.\n\nA primeira foi criada em 1501, e com bons fundamentos se conjectura que a segunda fosse criada aproximadamente pela mesma época. E para lamentar que não haja noticia do diploma que elevou a vila da freguesia da Calheta. O alvará régio que criou a vila da Ponta do Sol está tombado no arquivo municipal do Funchal, e também dele existe copia no arquivo da câmara daquela vila.\n\nAcerca do diploma respeitante á Calheta, diz o dr. Alvaro Rodrigues de Azevedo:\n\n> “Da carta que elevou o lugar da Calheta a Villa Nova da Calheta não existe registo na respectiva Câmara, porque os antigos paços do Concelho e arquivo originário forão destruídos pelo mar, segundo o Presidente da mesma Câmara informa em oficio de 30 de outubro deste anno de 1871; também não está registada no arquivo da Câmara do Funchal; e em nenhum dos manuscriptos que possuímos vem copiada. Só na Breve Noticia de Paulo Perestrello, pag. 54, achamos nota de que a Calheta fora feita villa em 1511, O que é manifesto erro, talvez typographico; porque do diploma infra se mostra que a Villa Nova da Calheta já o era em agosto de 1502”.\n\nO Diploma infra a que aqui se faz referência, é uma resposta, datada de 16 de Agosto de 1502, contendo algumas instruções dirigidas pelo monarca á câmara municipal do Funchal.\n\nEm vários escritos se alude á frase, que se tornou bastante conhecida - á sua muito amada villa da Calheta - e que se atribue ao rei D. Manuel I, numa carta dirigida á câmara deste município. Não conhecemos o documento em que essa frase vem exarada e nem podemos assegurar que ela seja de uma legitima autenticidade. A ser verdadeira, quereria certamente o monarca venturoso referir-se á distinta fidalguia desta vila ou município, pois é sabido que houve ali uma numerosa pléiade de nobres cavaleiros, muitos dos quais se distinguiram valorosamente em Africa, na Índia e no Brasil. Da predilecção de D. Manuel I pela vila da Calheta, existe uma prova eloquente no rico sacrario oferecido á sua igreja matriz e a que já nos referimos no artigo consagrado a esta freguesia.\n\nDesejando o monarca galardoar os serviços prestados pelo 51. capitão-donatario do Funchal Simão Gonçalves da Câmara, e ainda honrar nele os feitos e acções heróicas dos seus maiores, e querendo também dar maior lustre á rica e importante casa de que ele era o representante, agraciou-o com o título de conde, pelo alvará régio de 20 de Agosto de 1576, sendo a vila da Calheta, pela sua importância e nobres tradições, escolhida para sede do novo condado. Este título, como noutro lugar se dirá, foi encorporado no marquesado de Castelo Melhor, sendo os respectivos titulares também condes da Calheta, até que o decreto de 15 de Outubro de 1910 aboliu todos os títulos nobiliarquicos.\n\nE interessante o trecho de Gaspar Frutuoso, que em seguida transcrevemos, relativamente aos pontos que\n\n deixamos referidos:\n\n> \"Neste logar da Calheta, mais abaixo chegado a huma fermosa ribeira, se fundou a Villa, que tomou o nome da Calheta, a mais fértil de todas as da ilha, por ter mayor comarca. He esta villa tão nobre em seus moradores, como abastada pelos muitos e baratos mantimentos que nella se achão. Desta sahiram em companhia dos capitães do Funchal muitos e nobres cavalleiros a servir El-Rey á sua custa nos logares de Africa, e nos socorros que os capitães levaram: onde todos, além de darem mostras de suas pessoas, gastaram muito do seu, porque eram ricos, pelas grossas fazendas que neste termo ha, como a do Arco tão afamada, e outras, que andão agora divididas por diversos herdeiros. Esta Villa da Calheta e seu termo foi o condado do Illustrissimo Capitam Simão Gonçalves da Câmara, Conde desta Villa Nova da Calheta, como se dirá em seu logar\".\n\nComo já vimos no artigo Alfândegas, foi esta vila sede duma pequena delegação aduaneira ou posto fiscal, como então se chamava, e ali se arrecadou primitivamente o imposto sobre o açúcar, que depois passou a ser cobrado na alfândega do Funchal. Houve na Calheta os cargos de quintador e escrivão dos quintos, cujas atribuições consistiam na aplicação dos tributos que recaíam sobre o açucar que ali se fabricava. Estes logares foram extintos por alvará régio de 30 de Julho de 1686.\n\nNa câmara desta vila deixou o juiz de fora dr. Antonio Rodrigues Veloso de Oliveira exaradas umas instruções sobre cousas agrícolas, verdadeiramente notáveis para a época, e de que têm sido publicados vários trechos em alguns jornais madeirenses. \"Versam, diz-se algures, sobre a cultura da vinha e outras plantas - o castanheiro nos baldios, as árvores de frutos nos logares abrigados, os algodoeiros junto ao mar, as amoreiras nas estradas e logares públicos, os pinhais nas terras incapazes de outra produção, os vegetais usados nas pharmacias, as searas de milho, a criação de gados, de prados artificiais, bardos de resguardo e outros alvitres\". Estas instruções ainda hoje se lêem com algum aproveitamento.\n\nNa área deste concelho fica o conhecido e muito visitado sítio do Rabaçal, a que consagraremos um desenvolvido artigo.\n\nO actual concelho da Calheta, criado em 1835, e o antigo município ou vila, não se diferenciam muito sensivelmente no que diz respeito á extensão das suas áreas. Desde 1835 até o presente, tem no entretanto tido algumas variantes, dalgumas das quais podemos dar noticia. Em 1849 foi suprimido o concelho do Porto do Moniz que também tinha sido criado em 1835, e as freguesias das Achadas da Cruz e Ponta do Pargo passaram a fazer parte do Concelho da Calheta, mas de novo estas paróquias se encorporaram no concelho do Porto do Moniz, quando este foi restaurado em 1855. 0 decreto de 26 de Junho de 1871 desagregou a freguesia da Ponta do Pargo do concelho do Porto do Moniz e anexou-a ao da Calheta. Em 1895 passou o concelho do Porto do Moniz, por uma nova supressão, sendo anexado aos concelhos da Calheta e S. Vicente, para novamente ser restaurado no ano de 1898.\n\nTem este concelho as freguesias da Calheta, Estreito da Calheta, Arco da Calheta, Prazeres, Jardim do Mar, Paul do Mar, Fajã da Ovelha e Ponta do Pargo.\n\nComo acima fica dito, a criação da vila da Ponta do Sol data de 1501, conjecturando o ilustre comentador das Saudades da Terra que a da Calheta teria sido em época aproximada á desse ano. Hoje pode precisar-se a data exacta dessa criação, depois que no ano de 1900 o dr. Damião Peres publicou uma segunda edição da obra de Gaspar Frutuoso, enriquecendo-a com algumas valiosas anotações. Numa delas, a pag. 118 e ss., vem integralmente transcrita a carta regia de I de Julho de 1502, que criou a vila da Calheta e que é documento sobremaneira interessante.",
    "categories": [
        "geography",
        "culture",
        "history"
    ],
    "freguesias": [
        "Paul do Mar",
        "Fajã da Ovelha",
        "Estreito da Calheta",
        "Jardim do Mar",
        "Arco da Calheta",
        "Calheta",
        "Ponta do Pargo",
        "Prazeres"
    ],
    "locations": {},
    "people": {
        "D. Manuel I": [
            "Rei de Portugal"
        ],
        "Simão Gonçalves da Câmara": [
            "Conde desta Villa Nova da Calheta"
        ],
        "Antonio Rodrigues Veloso de Oliveira": [
            "Juiz de fora"
        ]
    },
    "years": {
        "1501": [
            "Criada a primeira vila"
        ],
        "1502": [
            "Villa Nova da Calheta já era vila"
        ],
        "1835": [
            "Criação do concelho da Calheta"
        ],
        "1849": [
            "Supressão do concelho do Porto do Moniz"
        ],
        "1855": [
            "Restauração do concelho do Porto do Moniz"
        ],
        "1871": [
            "Desagregação da freguesia da Ponta do Pargo do concelho do Porto do Moniz e anexação ao da Calheta"
        ],
        "1895": [
            "Nova supressão do concelho do Porto do Moniz, sendo anexado aos concelhos da Calheta e S. Vicente"
        ],
        "1898": [
            "Restauração do concelho do Porto do Moniz"
        ]
    }
}