{
    "id": 668,
    "lang": "pt",
    "is_original": true,
    "title": "Camacha (Freguesia da)",
    "fl": "C",
    "original_title": "Camacha (Freguesia da)",
    "body": "Pertenceu á paróquia do Caniço até o ano da sua criação. Era a parte alta e montanhosa desta freguesia e ficou constituindo o limite norte dela. Parece ser bastante antiga a denominação de Camacha, e, sem duvida alguma, muito anterior á época do seu desmembramento do Caniço. Conjectura o dr. Alvaro de Azevedo que este nome provenha de algum sesmeiro ou povoador de apelido Camacho, que porventura ali possuísse terrenos ou tivesse ali moradia. Não julgamos plausível a ideia de atribuir a origem desta denominação a um primitivo colonizador que, como recordação da pátria distante, desse aqui nome igual ao dalgum logar ou povoação do continente, pois pelo que pudemos averiguar, não se encontra esse nome em território português, a não ser num pequeno sítio na ilha do Porto Santo.\n\nIgnoramos quando começou o arroteamento e povoação das terras da Camacha, mas devemos supor que não o teria sido após os primeiros anos da descoberta da ilha, porque os terrenos do interior não foram sujeitos a uma imediata exploração agrícola. No entretanto, nos princípios do ultimo quartel do século XVI já aqui, por certo, existiria um núcleo muito importante de população para justificar a sua separação do Caniço e a sua erecção em paróquia independente. Há noticia de que por esta época eram moradores na Camacha o capitão Antonio Figueira, casado com D. Maria Henriques Figueira, Bartolomeu de Freitas, Braz de Freitas, Domingos da Mota, Francisco de Sousa, Inacio de Caires Caldeira, José de Lamego, João de Freitas Belchior, além de outros.\n\nFoi o alvará régio de D. Pedro II, de 28 de Dezembro de 1676, que autorizou o bispo diocesano D. Antonio Teles da Silva a criar esta paróquia, que somente parece ter ficado definitivamente constituída no ano de 1680. Foi Gaspar Pinto Correia o seu primeiro pároco no período decorrido de 1680 a 1699, tendo-lhe imediatamente sucedido os padres Manuel Simão de Gouveia, Antonio Gomes Germano e Manuel João Barreto, até meado do século XVIII. Desde a sua criação até o presente, têm trinta e um sacerdotes exercido funções paroquiais nesta freguesia, como párocos efectivos dela. O primitivo vencimento do vigário foi de 10.000 réis anuais, um moio e meio de trigo e uma pipa e meia de vinho, que, com o decorrer dos tempos e aumento do numero de fogos, sofreu alguns acrescentamentos.\n\nO crescimento da população, que parece ter sido rápido, levou o prelado da diocese, D. Luiz Rodrigues de Vilares, a pedir a criação dum curato, o que se deu no ano de 1801, sendo primeiro cura o padre Inacio Cristovão da Silva. Vários curas tiveram moradia permanente na freguesia, mas há já algumas dezenas de anos que ali não residem.\n\nA sede da paróquia estabeleceu-se na capela da invocação de S. Lourenço, que foi o orago da nova freguesia, e que nos informam ter sido construída por Francisco Gonçalves Salgado. Nada sabemos acerca do ano e local em que se ergueu o pequeno templo, mas conjecturamos que não era no mesmo logar onde depois se veio a erigir a actual igreja paroquial. Em 1746 já esta capela se encontrava em adiantado estado de ruína.\n\nHá a vaga tradição de que no sítio dos Salgados existiu uma pequena ermida, ignorando nós se seria porventura nesta que se instalou a paróquia por ocasião da sua criação. A primeira pedra para a construção da actual igreja foi lançada a 30 de Setembro de 1783. Por 1886 se reconstruíram as paredes laterais, que ameaçavam iminente derrocada. Nos últimos anos têm esta igreja e respectivo adro sofrido grandes reparações e sido consideradamente melhorados no seu embelezamento e adorno, devido ao zelo de alguns párocos. Quando a 23 de Agosto de 1828 as forças absolutistas desembarcaram em Machico e tomaram esta ilha (V. Ocupação da Madeira por tropas miguelistas), o governador e capitão general Travassos Valdez, encarregou o major Francisco Xavier Pereira da Silva, mais tarde conde das Antas, de ocupar as alturas da Camacha, o que consta da seguinte participação, feita por este oficial ao governador da Madeira: \"Tenho a honra de participar a V. Exa. que, em cumprimento da ordem que de V. Exa. recebi em Porto Novo, a meia noite passada marchei a tomar o comando deste ponto, ao qual cheguei às quatro horas da manhã: a posição é fortissima, e com trezentos homens e duas peças de artilharia que a guarnecem, tenho toda a certeza de defende-la, se os soldados não recusarem bater-se, como hontem fizeram ao tenente coronel Schwalback\".-Pereira da Silva destacou parte destas forças para o Palheiro Ferreiro, e depois teve de retirar para o Funchal, quando os seus soldados, ao terem conhecimento do desastre do Porto Novo, começaram vergonhosamente a debandar. As forças miguelistas que vieram até ás alturas da Camacha, já não encontraram as tropas constitucionais, que fugiram desordenadamente para a cidade, como fica dito. É esta uma das freguesias mais pitorescas da Madeira. Um distinto poeta que nela residiu e ali compôs alguns dos seus mais inspirados versos, escreveu a seu respeito: \"No seu aspecto geral, nas opulentas espécies arboreas que a povoam, nas bellas quintas que a adornam e pela frescura e pureza atmospherica que se mantem naquela altitude, a Camacha é a localidade, talvez única, que maior semelhança offerece e mais pontos de contacto tem com a freguesia do Monte, denominada a Cintra madeirense. É o Monte, visto por uma lente augmentativa, ampliado nas dimensões dos seus panoramas, com estradas mais vastas e planas e horisontes mais bellos e dilatados, abrangendo as freguesias do litoral - Caniço e Gaula, que se desenrolam a seus pés numa depressão gradual e sucessiva do solo, delimitada pelo oceano. O contraste entre estas ultimas localidades e a primeira, é frizantissimo, tanto pelo que respeita á flora, como pelas condições climatéricas. Em baixo, no litoral, a auzencia de árvores florestaes, as culturas da canna doce, da vinha e dos variados géneros hortícolas; lá em cima a topear com a serra, a Camacha, os immensos pinheiraes, os bosques de frondentes robles, onde vegetam promiscuamente o carvalho, o castanheiro, o cedro, o til, o folhado, o loureiro, a faia, a tilia, o sovereiro, o pau de mil homens, a árvore de prata, e diversas outras espécies indígenas e exóticas, provavelmente ali implantadas pelos primeiros fundadores de quintas, na sua maior parte estrangeiros ricos, que outr’ora tinham por aquella pittoresca localidade a maior predilecção\". Fora do Funchal, é a freguesia que tem mais belas e numerosas quintas, entre as quais se destaca a do Vale Paraíso, pertencente aos viscondes do mesmo título, que é uma encantadora vivenda, digna de ser visitada. E também uma bela e aprazível casa de campo a antiga residência de verão da família Ornelas, de que é hoje proprietário o conselheiro Aires de Ornelas de Vasconcelos que ali nasceu em Março de 1866. Merecem ainda especial menção as antigas quintas Grabham, Taylor, Bean, Hinton e Francisco Nunes, além doutras de menor importância. Afora a quinta Ornelas, todas as outras foram construídas por súbditos ingleses, que tinham pela Camacha uma grande e justificada predilecção.\n\nUm dos atractivos dos visitantes desta freguesia é a conhecida Achada, um campo de relativa extensão e absolutamente plano, que aos madeirenses causa uma certa admiração e surpresa, por viverem numa região muito montanhosa e em que o relevo e o acidentado do terreno se mostram por toda a parte, com excepção do planalto do Paul da Serra. Fere logo a atenção do visitante, ao entrar neste campo a torre que num dos extremos dele se levanta, situada dentro dos limites da quinta que pertenceu ao dr. Miguel Grabham. Foi este medico inglês que há cerca de 40 anos fez construir esta torre e nela colocou um excelente relógio, de aprimorado fabrico, que é, por certo, um dos melhores que existem nesta ilha. No interior da torre vê-se uma lápide de mármore, que tem a seguinte inscrição: The Clock And Bell Here Placed, Were Brought From the Parish Church of Wolton Near Liverpool By Michel C. Grabham, M. D. F. L. S. E. R. C. P.-Who built this Tower For their Reception, And the Clock Was Set Going By Mary Anne Grabham (Wife of the above) On Easter Monday 6.th April 1896. A construção desta torre e relógio foi um excelente serviço que o dr. Miguel C. Grabham prestou aos habitantes desta paróquia.\n\nA Camacha é atravessada na sua maior extensão pelo rico e abundante caudal que se chama a Levada da Serra e á qual nos referiremos no logar competente. Quando se projectou e realizou a tiragem desta levada, muitos proprietários cederam gratuitamente os terrenos para a sua construção e respectiva vereda marginal, persuadidos de que ela iria beneficiar esta freguesia pela irrigação, mas concluídos os trabalhos e feita a distribuição das águas, viram com funda mágoa que a Camacha fora inteiramente esquecida e não compartilhara dos benefícios concedidos a outras freguesias. É verdadeiramente encantador um passeio através da esplanada desta levada, pelos variados e surpreendentes panoramas que dali se disfrutam. A vereda que margina este aqueduto, plana e de piso suave, estende-se, em condições de ser atravessada, desde a Choupana até o Santo da Serra, num percurso superior a 40 quilómetros.\n\nSão dois importantes mananciais as levadas da Azenha e do Pico do Arvoredo, principalmente destinadas á irrigação da freguesia do Caniço, e que também irrigam a freguesia da Camacha, embora numa proporção pequena do seu giro. Nasce a primeira no Pico da Silva e a segunda nas serras do Poiso. No sítio dos Salgados é alimentada pela ribeira do Porto Novo, nasce a levada chamada de Baixo, que fertiliza os terrenos desta freguesia e também do Caniço.\n\nFica dentro dos limites desta paróquia a casa do sítio do Poiso. Reconhecendo o benemérito governador civil José Silvestre Ribeiro a necessidade duma casa no alto da serra, destinada a prestar abrigo e socorro aos viandantes que transitavam entre os concelhos do Funchal e Sant’Ana, mandou edificar uma casa no sítio do Poiso, cuja construção custou cerca de um conto e quinhentos mil réis e se deu por concluída em princípios de 1852. Segundo as próprias palavras do ilustre governador, ali deviam estar permanentemente um homem ou uma família “a toda a hora promptos a receber os passageiros - a mandar-lhes aquecer água, se preciso for - a ter sempre um bom deposito de lenha, a fim de que durante o inverno se encontre ali o conforto de um bom lume - a prestar a todos os necessitados o socorro possível”. A manutenção deste excelente serviço, que se tem prolongado até a actualidade, ficou a cargo das câmaras do Funchal e de Sant’Ana, existindo umas instruções superiormente aprovadas, que regulam a maneira de manter-se o funcionamento desta casa.\n\nA conhecida obra de vimes da Camacha, que é verdadeiramente importante e digna dum particular estudo, constitue uma indústria quasi privativa desta freguesia. Embora fora dela se produzam também artefactos de verga, é, porém, certo que de aqui se irradiou esta indústria para outros pontos, e é aqui que fica o mais considerável centro produtor da mesma indústria. É uma importantíssima fonte de receita, e a ela se deve principalmente o aumento rápido da população, não tendo a paróquia, além dela, outros apreciáveis elementos de riqueza, pois que os seus terrenos só se prestam á exploração das chamadas culturas pobres. No entretanto, os operários não tiram dos produtos da sua indústria proventos suficientemente remuneradores do trabalho empregado, ao passo que as casas exportadoras, segundo se afirma, fazem lucros muito consideráveis, e algumas fortunas se têm realizado em poucos anos á sombra deste negocio.\n\nTudo aconselha a formação entre os operários da Camacha dum sindicato, cooperativa ou agremiação de caracter especial, não só destinado a desenvolver e aperfeiçoar esta indústria, mas também a promover a colocação dos seus produtos nas nossas colónias e no estrangeiro.\n\nO engenheiro sr. Vitorino José dos Santos, chefe da secção do trabalho industrial na Madeira, publicou no numero 4 do Boletim do Trabalho Industrial, de 1907, uma excelente e desenvolvida monografia acerca da indústria dos artefactos de verga na Madeira, donde vamos transcrever alguns períodos relativamente á sua provável origem e primitivo desenvolvimento na freguesia da Camacha.\n\n>A indústria dos moveis de vimes teve o seu aparecimento ha aproximadamente 60 annos, e começou pelo trabalho em cadeiras, copiados os processos de factura, do fabrico de outras cadeiras construídas então na Madeira com palha de centeio, por presos da cadeia do Funchal. Supõe-se ter sido algum preso da freguesia da Camacha quem levou, ao sahir para esta freguesia, os conhecimentos que havia adquirido na aprendizagem feita na cadeia, e assim se foi lenta e progressivamente desenvolvendo a indústria naquele meio, que foi durante muitos anos o único ponto em que ela se exerceu. Um súbdito inglês, de nome William Hinton, importante industrial ha poucos anos falecido na Madeira, em avançada idade, parece ter também influído nas tentativas iniciais desta indústria, auxiliando os primeiros obreiros com os conhecimentos que tinha da indústria destes moveis, já fabricados na Inglaterra e Alemanha com hastes de cipó, por cuja flexibilidade e outras propriedades se assemelham muito aos vimes madeirenses”.\n\nInformação recebida directamente desta freguesia, de pessoa que ali se dedicou a algumas investigações sobre o assunto, não contradiz na essência as noticias fornecidas pelo autor da monografia citada, acrescentando apenas que “Foi Antonio Caldeira o introdutor do trabalho de vimes, o qual desmanchando uma esteira que tinha vindo do estrangeiro por intermédio dum membro da família Hinton, estudou a forma e fabrico dela, tomando como ponto de partida para atingir o seu ideal, a flexibilidade do vime”.\n\nAfirma-se que esta indústria, embora em estado muito rudimentar, começou nesta freguesia pelos anos de 1812. Foi depois de 1870 que ela começou a ter um notável incremento, tendo nos últimos 40 anos atingido um desenvolvimento extraordinário. A monografia que deixamos citada, contém informações muito interessantes sobre a cultura do vime, processos no fabrico da obra de verga, seu desenvolvimento, exportação, etc..\n\nTem esta paróquia uma escola oficial para cada sexo, sendo a do sexo musculino criada em 1862, e a do sexo feminino, por decreto de 12 de Agosto de 1914. A primeira, desde a sua criação, tem tido como professores Miguel Luiz Valerio, Luiz Teixeira de Vasconcelos, Constancio Figueira da Silva e Manuel de Jesus de Antas e Almeida. A primeira professora da escola da sexo feminino foi D. Maria das Mercês Lopes de Faria.\n\nO cemitério paroquial foi construído em 1856, por ocasião da epidemia colérica, em terreno para esse fim oferecido pelo Conde do Carvalhal, que era um dos maiores proprietários desta freguesia.\n\nOs sítios principais desta paróquia são: Igreja, Rochão, Achadinha, Casais de Além, Vale Paraíso, Ribeiro Fernando, Nogueira, Ribeirinha, Salgados e Ribeiro Serrão.\n\nHa alguns sítios ou logares que, pelo pitoresco da paisagem ou pelos belos e vastos panoramas que deles se disfrutam, merecem menção especial, tais como o Poiso, Pico do Infante, Pico da Silva, Mirante do\n\nMarcado, no caminho dos Salgados, Eira de Fora, etc..\n\nA Camacha tem como freguesias confinantes ao norte, S. Roque do Faial e Porto da Cruz, ao sul, o Caniço, a leste, Santo Antonio da Serra, Santa Cruz e Gaula e a oeste Santa Maria Maior e Monte.\n\nDista 9 quilómetros e meio da sede do distrito, e aproximadamente 12 da sede do concelho e da comarca, 6 da freguesia do Caniço, e 9 de Santo Antonio da Serra.\n\nNão queremos encerrar este ligeiro artigo sem nos referirmos ao bemquisto e prestimoso cidadão Manuel Filipe Gomes, natural da freguesia de S. Roque, que em idade muito avançada faleceu na Camacha, há aproximadamente 40 anos, e nela teve residência num período de tempo superior a meio século. Era de uma grande austeridade de caracter e da mais proba e inconcussa honradez, deixando o seu nome vinculado á historia desta freguesia, pelos desinteressados serviços que a ela prestou, nomeadamente na construção e melhoramento de várias estradas e caminhos, na construção do fontanário que fica no sítio da Igreja, na aquisição de terreno na Achada para logradouro comum, etc., o que tudo lhe fez conquistar uma subida consideração e um justificado prestigio entre os habitantes desta freguesia. As suas qualidades pessoais e relações que mantinha com os estrangeiros que frequentavam a Camacha, contribuíram consideravelmente para os melhoramentos que ali realizou, alguns dos quais empreendidos e levados a cabo com grande e manifesto prejuízo dos seus haveres.\n\nE natural desta freguesia o conselheiro Aires de Ornelas de Vasconcelos, de quem nos ocuparemos em artigo especial.",
    "categories": [
        "geography",
        "religion",
        "history",
        "economy",
        "culture"
    ],
    "freguesias": [
        "Camacha",
        "Caniço",
        "Santa Maria Maior",
        "Gaula",
        "Santa Cruz",
        "Porto da Cruz",
        "Santo Antonio da Serra",
        "Monte",
        "S. Roque do Faial"
    ],
    "locations": {
        "Camacha": [
            "Freguesia na Madeira"
        ],
        "S. Roque do Faial": [
            "Freguesia confinante ao norte da Camacha."
        ],
        "Porto da Cruz": [
            "Freguesia confinante ao norte da Camacha."
        ],
        "Caniço": [
            "Freguesia confinante ao sul da Camacha."
        ],
        "Santo Antonio da Serra": [
            "Freguesia confinante ao leste da Camacha."
        ],
        "Santa Cruz": [
            "Freguesia confinante ao leste da Camacha."
        ],
        "Gaula": [
            "Freguesia confinante ao leste da Camacha."
        ],
        "Santa Maria Maior": [
            "Freguesia confinante ao oeste da Camacha."
        ],
        "Monte": [
            "Freguesia confinante ao oeste da Camacha."
        ]
    },
    "people": {
        "Antonio Figueira": [
            "Capitão"
        ],
        "D. Maria Henriques Figueira": [
            "Casada com o capitão Antonio Figueira"
        ],
        "Bartolomeu de Freitas": [
            "Morador na Camacha"
        ],
        "Braz de Freitas": [
            "Morador na Camacha"
        ],
        "Domingos da Mota": [
            "Morador na Camacha"
        ],
        "Francisco de Sousa": [
            "Morador na Camacha"
        ],
        "Inacio de Caires Caldeira": [
            "Morador na Camacha"
        ],
        "José de Lamego": [
            "Morador na Camacha"
        ],
        "João de Freitas Belchior": [
            "Morador na Camacha"
        ],
        "Gaspar Pinto Correia": [
            "Primeiro pároco da Camacha"
        ],
        "Manuel Simão de Gouveia": [
            "Padre"
        ],
        "Antonio Gomes Germano": [
            "Padre"
        ],
        "Manuel João Barreto": [
            "Padre"
        ],
        "D. Pedro II": [
            "Rei"
        ],
        "D. Antonio Teles da Silva": [
            "Bispo diocesano"
        ],
        "D. Luiz Rodrigues de Vilares": [
            "Prelado da diocese"
        ],
        "Francisco Xavier Pereira da Silva": [
            "Major encarregado de ocupar as alturas da Camacha"
        ],
        "Miguel Grabham": [
            "Médico inglês que construiu a torre e o relógio na freguesia da Camacha."
        ],
        "José Silvestre Ribeiro": [
            "Benemérito governador civil que mandou edificar uma casa no sítio do Poiso."
        ],
        "Vitorino José dos Santos": [
            "Engenheiro, chefe da secção do trabalho industrial na Madeira"
        ],
        "Antonio Caldeira": [
            "Introdutor do trabalho de vimes"
        ],
        "Manuel Filipe Gomes": [
            "Prestimoso cidadão natural da freguesia de S. Roque, falecido na Camacha. Contribuiu para a construção e melhoramento de estradas, caminhos e fontanário, além de adquirir terreno na Achada para logradouro comum. Mantinha relações com estrangeiros que frequentavam a Camacha, contribuindo para os melhoramentos realizados."
        ]
    },
    "years": {
        "1676": [
            "Autorização para criação da paróquia"
        ],
        "1680": [
            "Definitiva constituição da paróquia"
        ],
        "1801": [
            "Criação do curato"
        ],
        "1746": [
            "Capela da invocação de S. Lourenço em adiantado estado de ruína"
        ],
        "1783": [
            "Lançamento da primeira pedra para a construção da atual igreja"
        ],
        "1828": [
            "Forças absolutistas desembarcaram em Machico e tomaram a ilha"
        ],
        "1852": [
            "Conclusão da construção da casa no sítio do Poiso."
        ],
        "1812": [
            "Início da indústria de vimes na freguesia"
        ],
        "1862": [
            "Criação da escola oficial para o sexo masculino"
        ],
        "1870": [
            "Notável incremento da indústria de vimes"
        ],
        "1914": [
            "Criação da escola oficial para o sexo feminino"
        ],
        "1856": [
            "Construção do cemitério paroquial"
        ]
    }
}