{
    "id": 673,
    "lang": "pt",
    "is_original": true,
    "title": "Camacho (Jorge Perestrelo Velosa)",
    "fl": "C",
    "original_title": "Camacho (Jorge Perestrelo Velosa)",
    "body": "Nasceu no Funchal a 23 de Maio de 1870 e era filho do coronel Augusto Maria Camacho e de D. Maria Iria Perestrelo Velosa Camacho. Seu avô e bisavô paternos foram oficiais distintos do nosso exército. Seu tio-avô D. Januario Vicente Camacho (V. este nome) foi bispo eleito de Castelo Branco, deputado pela Madeira e par do reino.\n\nO seu nome adquiriu grande prestigio pela sua acção como militar na Africa. Tomou parte activa na campanha do Niassa contra o régulo Mataca e destacou-se notavelmente nas operações de Metauculo. Por estes serviços foi agraciado com o oficialato da Torre e Espada. Era também cavaleiro da legião de Honra e possuía a Cruz do Mérito Militar Espanhol.\n\nEm 1902 entrou nas operações do Barué e comandou a coluna militar de Macequece, o que lhe mereceu ser condecorado com a medalha de ouro de serviços relevantes no Ultramar.\n\nTinha o posto de capitão de infantaria, quando foi demitido por se ter encorporado nas forças realistas que tentaram invadir Portugal, sendo então chefe do estado maior de Paiva Couceiro.\n\nNo Funchal exerceu os cargos de comissário de policia e administrador do concelho, tendo-se envolvido activamente nas lutas partidárias de então.\n\nComo seu pai, dedicou-se a estudos genealogicos, sobre que escreveu vários artigos, e publicou um folheto acerca da organização militar do Ultramar.\n\nPor ocasião do movimento monárquico do princípio do ano de 1919, foi Jorge Camacho preso em Beja e conduzido a Lisboa. Ao desembarcar na capital, e quando no meio duma força militar atravessava o Terreiro do Paço foi assassinado por um popular, no dia 7 de Fevereiro de 1919.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Cidade onde nasceu"
        ]
    },
    "people": {
        "Jorge Perestrelo Velosa": [
            "Militar e político"
        ]
    },
    "years": {
        "1870": [
            "Nasceu Jorge Perestrelo Velosa"
        ],
        "1902": [
            "Entrou nas operações do Barué"
        ],
        "1919": [
            "Movimento monárquico e assassinato"
        ]
    }
}