{
    "id": 674,
    "lang": "pt",
    "is_original": true,
    "title": "Câmara",
    "fl": "C",
    "original_title": "Câmara",
    "body": "É apelido de família muito antigo entre nós. O primeiro que o usou na Madeira foi João Gonçalves da Câmara, filho primogénito do descobridor e 21. capitão donatario do Funchal. No entretanto, pode afirmar-se que procede de João Gonçalves Zarco, embora talvez ele o não tivesse usado nunca. Baseia-se esta afirmativa na carta regia de 4 de Julho de 1460, que em mais dum logar chama ao descobridor da Madeira João Gonçalves de Câmara de Lobos, ao conferir-lhe o título de nobreza e ao conceder-lhe o respectivo brasão de armas. Este diploma de D. Afonso V, que é um documento interessante, foi pela primeira vez publicado a pag. 836 e seguintes das Saudades da Terra.\n\nA origem deste apelido é geralmente atribuída pelos linhagistas madeirenses a um facto muito conhecido da descoberta da Madeira, e que Gaspar Frutuoso descreve nos seguintes termos: “...aqui se meteram com os bateis, e acharam tantos lobos marinhos, que era espanto; e não foi pequeno refresco e passa-tempo para a gente; porque mataram muitos delles, e tiveram na matança muito prazer e festa. Pelo que o capitão João Gonçalves deo nome a este remanso Câmara de Lobos, donde tomou o apellido, por ser a derradeira parte, que descobriu deste gyro e caminho que fez: e deste logar tomou suas armas que El-Rey lhe deo...” Já anteriormente tinha João de Barros, nas Decadas, dito com mais pormenores que “hua grande lapa ao modo de câmara abobodada, que se fazia debaixo de hua terra soberba sobre o mar, o chão da qual lapa estava muy soriado dos pés dos lobos marinhos que ali vinham retouçar: ao qual logar elle (Zarco) chamou Câmara de Lobos, e tomou este appellido em memória, que naquele logar foy a primeira entrada de sua povoação, o qual appellido ficou a todos os seus herdeiros”.\n\nO dr. Alvaro Rodrigues de Azevedo transcreve nas Saudades da Terra um trabalho genealogico de José Freire Monterroio Mascarenhas, que se conserva inédito na Biblioteca Publica de Lisboa, e onde se encontram as palavras que em seguida trasladamos: Não ha fundamento para que se diga que o appellido de Câmara o tomaram seus descendentes, por causa da câmara de lobos marinhos, que João Gonçalves Zarco achou naquela ilha; pois isto não era acção digna de se perpetuar em memória e ficar em appellido...”. Esta afirmação de Mascarenhas contraria em absoluto a origem que os nobiliarios e antigas crónicas deste arquipelago assinalam aquele apelido. Esta afirmação de Mascarenhas contraria em absoluto a origem que os nobiliários e antigas crónicas deste arquipelago assinalam àquele apelido. Está também em manifesta contradição com as indicações heráldicas do próprio brasão de armas, e ainda com as palavras da carta regia acima citada. A maneira como aí se chama João Gonçalves de Cãmara de Lobos ao descobridor da Madeira, dá-nos a conhecer que há nestas palavras uma evidente referência ao caso dos lobos marinhos encontrados no logar que depois teve o nome de Camara de Lobos. É certo que os feitos de João Gonçalves Zarco, como guerreiro em Ceuta e distinto navegador, e, mais que tudo ainda, o facto da descoberta da Madeira, forneceriam aos reis de armas e á heráldica do tempo elementos preciosos para um brasão de armas de mais elevada significação e de mais ostentosas prosápias avoengas para os descendentes de Zarco, mas também é indubitável que em assuntos desta natureza o capricho e a fantasia tomavam por vezes a melhor parte, deixando em plano muito secundário factos demoráveis e acções heróicas, que deveriam ser postas em brilhante e acentuado relevo.\n\nNa mencionada carta regia de 4 de Julho de 1460, fixa-se a composição do brasão de armas de João Gonçalves Zarco pelas seguintes textuais palavras: “huu escudo preto & ao pee huua montanha berde sobre a quall estaa firmada & situada huua torre de prata amtre dous lobos d’ouro+. Gaspar Frutusso diz, porém, que D. João I deu a Zarco “por seu brasão de armas, em hum escudo de campo verde huma torre de omenagem, com uma cruz de ouro, mais rica que a da sepultura de Machim, no cimo, e com dois lobos marinhos encostados a ella, que parece que, querem trepar ao cume da torre, com seu paquife e folhagens vermelhas e verdes; e por timbre das armas hum lobo também marinho assentado em cima do paquife. O anotador das Saudades qualifica de inexacta esta informação de Frutuoso.\n\nParece que aquele primitivo brasão de armas sofreu posteriormente, algumas ligeiras modificações, e Henrique Henriques de Noronha, o mais distinto e acreditado genealogista, descreve-o da seguinte maneira: “Em campo verde uma torre de prata com ameias e coruchéu que se remata em uma cruz de ouro, e dois lobos de sua própria cor em pé rompendo contra a torre: timbre um dos lobos”.\n\nPelo que fica exposto, e em especial pela carta de Afonso V, se vê que o ramo genealogico dos Câmaras da Madeira teve por origem e tronco a João Gonçalves Zarco, e não se filia nas familias do mesmo apelido existentes no continente do reino. Da Madeira se passou aos Açores Rui Gonçalves da Câmara, segundo filho varão de João Gonçalves Zarco e 31. capitão donatario da ilha de S. Miguel que ali teve larga e ilustre descendência, e dele procedem os condes de Vila Franca e os marqueses da Ribeira Grande, e ainda outras distintas familias. Também no continente do reino há muitas casas nobres que procedem dos Camaras da Madeira.\n\nJoão Gonçalves da Câmara, 2º. capitão-donatario do Funchal e sucessor de Zarco, ainda usou o apelido de Lobos, porque se afirma que fora ameaçado pelo monarca de ser privado da donataria se assim o não fizesse. É porém, certo que os seus sucessores usaram apenas o apelido de Câmara, caindo inteiramente em desuso o apelido de Lobos, que se encontra na carta de D. Afonso V.\n\nÉ ocasião de notar o manifesto engano do rei de armas no desenho e composição do brasão dos Câmaras, pondo de cada lado da torre um lobo (lupus), quando devera ser uma foca ou lobo marinho, para deste modo perpetuar o facto a que o mesmo brasão se quere referir. Este engano nunca foi corrigido, e assim se transmitiu a toda a descendência de Zarco, que tem feito uso do mencionado brasão de armas.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Henrique Henriques de Noronha": [
            "Genealogista"
        ],
        "João Gonçalves Zarco": [
            "Origem e tronco dos Câmaras da Madeira"
        ],
        "Rui Gonçalves da Câmara": [
            "Segundo filho varão de João Gonçalves Zarco e 31. capitão donatario da ilha de S. Miguel"
        ]
    },
    "years": {
        "Afonso V": [
            "Carta de Afonso V"
        ]
    }
}