{
    "id": 682,
    "lang": "pt",
    "is_original": true,
    "title": "Câmara (João Gonçalves da)",
    "fl": "C",
    "original_title": "Câmara (João Gonçalves da)",
    "body": "Quando João Gonçalves Zarco, logo após a descoberta da Madeira, veio fixar residência nesta ilha, trouxe como membros de sua família a D. Constança Rodrigues de Almeida, sua mulher, a João Gonçalves da Camara, seu filho primogénito e a sua filha D. Helena Gonçalves da Camara, ambos ainda de tenra idade. Tendo o descobridor e 11. capitão-donatario morrido por 1467, sucedeu-lhe na capitania do Funchal seu filho João Gonçalves da Camara, que deve ter nascido em 1414, pois afirma Frutuoso que morreu em 1501 com 87 anos de idade. Ainda em vida de seu pai combateu valorosamente em Africa, encontrando-se no cerco de Arzila, quando esta praça de Marrocos foi tomada por D. Afonso V. Outras vezes ali foi em auxilio das nossas fortalezas ameaçadas por ataques dos mouros, prestando relevantes serviços e dando sempre provas de esforçado valor. Notavelmente se distinguiu com seu irmão Rui Gonçalves da Câmara na defesa de Ceuta, estando esta cercada e em perigo de cair em poder dos sitiantes. Organizando-se uma expedição para socorrer a praça de Larache, á frente da qual iria D. João II, armou João Gonçalves da Câmara, á sua custa uma frota nesta ilha, que foi ao Algarve juntar-se ao grosso do exército, sendo o segundo capitão donatario do Funchal ali recebido pelo monarca com testemunhos de tão particular estima e apreço, que até quis, diz um antigo cronista, “que á meza lhe deitasse água ás mãos, o que na época constituía uma das provas de mais elevada consideração dispensada a um vassalo“. Pouco depois de assumir o governo da sua capitania, estando o nosso país em guerra com a Espanha, foi a Madeira atacada por uma frota espanhola composta de bastantes navios e que trazia a seu bordo muita gente armada, mas a pesar dos escassos meios de defesa de que dispunha, desenvolveu João Gonçalves tamanha actividade e deu exemplos de tão extraordinário valor, que conseguiu pôr em fuga os castelhanos, indo estes atacar a ilha do Porto Santo, de que se assenhorearam sem a menor resistência por parte dos seus habitantes. O capitão donatario foi ao Porto Santo desalojar os espanhóis, que sofreram perdas consideráveis, recolhendo-se rapidamente aos navios e procurando numa fuga precipitada escapar á perseguição das forças idas da Madeira. Ocupou-se desveladamente João Gonçalves da Câmara dos progressos e prosperidade da sua donataria, e em especial da sua capital, que elevada a vila nos últimos tempos do governo de seu pai ou já no período da sua administração, foi adquirindo rápida importância e desenvolvimento e se tornou em breve um centro notável de comercio, atraindo um numero considerável de estrangeiros, que a fama da sua riqueza comercial e agrícola chamava á nascente vila do Funchal. O apelido Câmara, de que usou o segundo donatario, provem do conhecido facto de ter o descobridor da Madeira encontrado, no litoral da que depois foi povoação e freguesia de Câmara de Lobos, uma gruta de lobos marinhos, que deram o nome ao logar e que notavelmente assinalaram a primeira viagem de exploração feita por Zarco ao longo da costa sul da ilha. Em 1460 concedeu D. Afonso V o seguinte brasão de armas a João Gonçalves da Camara: em campo verde uma torre de prata com duas ameias e coruchéu, que se remata em uma cruz de ouro, e dois lobos de sua própria cor em pé rompendo contra a torre, tendo como timbre um dos lobos. O segundo capitão donatario ficou-se então chamando João Gonçalves de Câmara de Lobos, apelido de que também deveriam usar os seus sucessores, mas “este aditamento dos Lobos no appellido, segundo lemos num antigo manuscrito, se foi deixando com o tempo e veiu a ficar só no de Câmara“. Constituiu uma grande casa, e a tal respeito lemos algures “que foi cousa admirável entre as grandesas deste faustoso homem, que havendo gasto grandes quantias em serviço de El-Rei nos presídios de Africa, consigo, com seus filhos e com os grandes socorros que lá enviara, com os casamentos de seus filhos e filhas com continuas jornadas á corte, com a fundação do mosteiro e outras obras, se achasse por sua morte em bens livres vinte e dois mil e setecentos cruzados, sete contos e quatrocentos mil reis em bens de raiz e dois contos em bens moveis... “ , o que tudo representava, há quatro séculos, uma fortuna considerável.\n\nEste segundo donatario do Funchal foi o fundador do convento de Santa Clara, começado a construir em 1492 e que ficou adjunto á igreja da Conceição de Cima, depois chamada de Santa Clara, mandada edificar pelo descobridor João Gonçalves Zarco, para seu jazigo e de seus descendentes. Referindo-se á construção do convento, encontramos em um antigo manuscrito, publicado há poucos anos no Heraldo da Madeira, \n\n> “que a obra se ordenou de sorte que a sepultura de Zargo ficou no meio da Capela-Mór, com um túmulo de pedra em cima tão alto, que singularmente a faz venerável e respeitosa”.\n\nFoi também no centro da capela e junto dos degraus do altar-mor, que em Março de 1919 se descobriu a sepultura do segundo capitão-donatario João Gonçalves da Câmara, em cuja pedra sepulcral de mármore escuro se lê no centro este breve epitáfio: Sepultura de João Gonçalves da Camara, segundo capitão desta Ilha. Morreu na então vila do Funchal, a 26 de Março de 1501.",
    "categories": [
        "society",
        "economy",
        "history"
    ],
    "freguesias": [
        "Câmara de Lobos"
    ],
    "locations": {},
    "people": {
        "João Gonçalves Zarco": [
            "Descobridor da Madeira descobridor da Ilha da Madeira"
        ],
        "D. Constança Rodrigues de Almeida": [
            "Esposa de João Gonçalves Zarco"
        ],
        "D. Helena Gonçalves da Camara": [
            "Filha de João Gonçalves Zarco"
        ],
        "Rui Gonçalves da Câmara": [
            "Irmão de João Gonçalves da Câmara"
        ],
        "D. Afonso V": [
            "Rei de Portugal"
        ],
        "D. João II": [
            "Rei de Portugal"
        ]
    },
    "years": {
        "1467": [
            "Morte do descobridor e 1º capitão-donatário"
        ],
        "1414": [
            "Possível ano de nascimento de João Gonçalves da Camara"
        ],
        "1501": [
            "Ano da morte de João Gonçalves da Camara morte de João Gonçalves da Câmara"
        ],
        "1460": [
            "Concessão do brasão de armas a João Gonçalves da Camara"
        ],
        "1492": [
            "Construção do convento de Santa Clara"
        ],
        "1919": [
            "Descoberta da sepultura do segundo capitão-donatario João Gonçalves da Câmara"
        ]
    }
}