{
    "id": 683,
    "lang": "pt",
    "is_original": true,
    "title": "Câmara (João Gonçalves da)",
    "fl": "C",
    "original_title": "Câmara (João Gonçalves da)",
    "body": "É o 4º. capitão donatario do Funchal. Nasceu nesta cidade no ano de 1489 e era filho do terceiro donatario Simão Gonçalves da Câmara e de sua primeira mulher D. Joana Valente Castelo Branco. Como seus pais e avós, distinguiu-se notavelmente João Gonçalves da Câmara nas nossas campanhas de Marrocos, em que tão grande numero de madeirenses assinalaram o seu valor e coragem, e contribuíram, como talvez nenhuns outros portugueses, para o alargamento do nosso domínio colonial do norte da Africa. Ainda em vida de seu pai, foi várias vezes á Africa, onde sempre deu provas da sua valentia, merecendo uma referência especial os socorros que prestou á expedição comandada por D. Jaime, duque de Bragança, e que por ordem do rei D. Manuel, se destinava á tomada de Azamor. “E quando no Tejo, diz um antigo manuscrito, se aparelhavam quatrocentas velas para esta expedição, entrou pela barra dentro João Gonçalves da Câmara, enviado de seu pai para se achar nela com 800 homens, 200 de cavalo e 600 de pé, em vinte um navios, e porque em Lisboa se lhe juntaram muitos criados e parentes para o acompanhar El-Rei, que o tinha recebido com grande alvoroço e estimação, lhe mandou dar mais duas naus e quatro caravelas, com que fez vinte e sete embarcações de gente á sua custa. Tomada a praça, em que João Gonçalves da Câmara e os fidalgos madeirenses Gaspar e Francisco Bettencourt, Pedro Gonçalves de Barros, Diogo de Barros e outros, praticaram prodígios de valor, permaneceu ainda o 4º. capitão donatario do Funchal em Africa durante algum tempo, combatendo os mouros e prestando a D. João de Meneses, comandante de Azamor, os mais relevantes e assinalados serviços. No ano seguinte de 1514, voltou João Gonçalves novamente á Africa com algumas centenas de homens, em que novamente deu provas do seu valor e auxiliou com importantes socorros as investidas e correrias que os nossos intentaram contra os mouros de Marrocos. Além dos grandes serviços que pessoalmente prestou nos nossos combates de Africa, mandou ali outros socorros, como o que enviou á praça de Mazagão, em dois navios comandados por Luiz de Noronha, com gente de guerra, viveres e munições, tudo preparado e mantido á sua custa. Tendo o 3º. capitão-donatario do Funchal, Simão Gonçalves da Câmara, renunciado em 1528 o governo da sua capitania, retirando-se para o logar de Matosinhos, onde morreu, assumiu seu filho João Gonçalves da Câmara a administração dela, que governou por intermédio do seu ouvidor e representante Francisco Jorge, havendo em 1530, por morte de seu pai, tomado então pessoalmente o governo da donataria, que apenas administrou no curto período de seis anos. João Gonçalves da Câmara casou com D. Leonor de Vilhena, filha do conde de Tarouca D. João de Meneses, e deste consórcio nasceram Simão Gonçalves da Câmara, que sucedeu na donataria do Funchal, o padre Luiz Gonçalves da Câmara, o celebre aio do rei D. Sebastião, e Martim Gonçalves da Câmara, ministro do mesmo rei e que teve uma tão grande preponderância nos negócios do estado. De cada um deles nos ocupamos neste Elucidario. “Foi o capitão João Gonçalves da Câmara, diz o já citado manuscrito, homem de sincera condição, benigno, afável, caritativo e muito virtuoso, e por isso muito amado de todo o povo: que logrou pouco a suavidade do seu governo, porque Deus o levou em idade de 47 anos, correndo o ano de 1536, e morreu, segundo se entendeu, do mal da peste, que então andava mais acesa na ilha. Como dizemos noutro logar, encontraram-se há pouco na capela-mor da igreja de Santa Clara duas lápides sepulcrais, tendo a que se acha no meio da capela o epitáfio do 2º. capitão-donatário do Funchal, e a do lado da epistola duas inscrições tumulares, respeitantes ao 31. e 5º. donatarios, vendo-se entre elas umas linhas aspadas e com as letras completamente inelegíveis. É para causar bastante estranheza que tendo o 4º. capitão donatario morrido no Funchal e sido sepultado na igreja de Santa Clara, que era o jazigo dos capitãis donatarios, não se encontre ali a pedra que devia cobrir a sua sepultura ou não se leia o seu epitáfio nas lages tumulares de seu pai e avô.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Simão Gonçalves da Câmara": [
            "Sucessor na donataria do Funchal"
        ],
        "Luiz Gonçalves da Câmara": [
            "Aio do rei D. Sebastião"
        ],
        "Martim Gonçalves da Câmara": [
            "Ministro do mesmo rei e teve grande preponderância nos negócios do estado"
        ]
    },
    "years": {
        "1489": [
            "Nascimento de João Gonçalves da Câmara"
        ],
        "1514": [
            "Retorno de João Gonçalves da Câmara à África"
        ],
        "1536": [
            "Falecimento de João Gonçalves da Câmara"
        ]
    }
}