{
    "id": 684,
    "lang": "pt",
    "is_original": true,
    "title": "Câmara (João Gonçalves da)",
    "fl": "C",
    "original_title": "Câmara (João Gonçalves da)",
    "body": "0 6º. capitão-donatario do Funchal, João Gonçalves da Câmara, nasceu em Lisboa no ano de 1541, e era filho do 5º. donatario Simão Gonçalves da Câmara e de D. Isabel de Mendonça. Veio para a Madeira em companhia de seus pais, tendo apenas um ano de idade e regressou ao reino aos catorze anos, para voltar de novo a esta ilha em 1566 e logo partir para o continente, donde não mais voltou e onde morreu no ano de 1580.\n\nQuando em 1566 os corsários franceses assaltaram esta ilha e causaram aqui a terrível pilhagem e carnificina de que falam com tanto horror as crónicas madeirenses (V. Saque dos franceses), enviou o governo da metrópole uma esquadra á Madeira para castigar os piratas, que chegou ao Funchal poucos dias depois daqueles terem partido com os seus navios abarrotando das melhores preciosidades que encontraram na cidade. Na esquadra vinha João Gonçalves da Câmara, no comando dum navio, sem ter podido castigar os danos causados na sua capitania pelo saque dos corsários. Na primeira jornada que D. Sebastião fez a Africa, foi João Gonçalves um dos fidalgos que mais de perto o acompanharam *com muitas tendas, cavalos e criados, e gastou nisso muito de seu, desejando que se offerecesse ocasião em que mostrasse o esforço da sua pessoa+, segundo afirma um cronista seu contemporâneo.\n\nJoão Gonçalves da Câmara não chegou a assumir pessoal e directamente o governo da sua capitania, porque se encontrava em Lisboa, quando seu pai morreu na Madeira a 4 de Março de 1580, e faleceu três meses depois em Almeirim, sem ter regressado a esta ilha. Tinha nomeado seu logar tenente e representante neste arquipelago a seu tio Rui Dias da Camara, filho do 5º. capitão-donatario Simão Gonçalves da Camara.\n\nJoão Gonçalves da Camara foi o ultimo capitão-donatario do Funchal. Embora os seus sucessores conservassem as honrarias do cargo e continuassem a receber os avultados rendimentos dos privilégios e regalias que usufruíam nesta ilha, deixaram de ter interferência directa, na maior parte dos negócios de administracão publica, pois que o domínio castelhano, com a nomeação dos governadores gerais, reduziu a proporções muito limitada a jurisdição e atribuições dos donatarios. É certo que estes, ainda por algum tempo, continuaram a nomear os seus ouvidores, cuja acção não ia muito além da arrecadação das rendas, que eram consideráveis. Além doutras, compreendiam elas os direitos sobre agua e vento, tendo-as o rei D. Sebastião confirmado em 1576, dizendo um antigo manuscrito que só o privilegio do exclusivo dos moinhos, tornava a casa dos donatarios do Funchal uma das melhores do reino.\n\nNão sabemos se Rui Dias da Câmara, ou outro representante do 6º. donatario João Gonçalves, teria continuado no governo da capitania depois da morte deste, ocorrida a 4 de Junho de 1580, até que em 1582 o governador geral João Leitão, nomeado por Filipe II assumiu o govêrno e a administração de todo o arquipelago. É verdadeiramente a partir desta época que o poder dos donatarios se limita a proporções quasi honoríficas, que o despotismo filipino foi cerceando cada vez mais, até o ponto de o anular por completo.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João Gonçalves da Câmara": [
            "6º. capitão-donatario do Funchal"
        ],
        "Simão Gonçalves da Câmara": [
            "5º. donatario"
        ]
    },
    "years": {
        "1541": [
            "João Gonçalves da Câmara nasceu em Lisboa"
        ],
        "1566": [
            "Corsários franceses assaltaram esta ilha"
        ],
        "1580": [
            "João Gonçalves da Câmara morreu no ano de 1580"
        ],
        "1576": [
            "Rei D. Sebastião confirmou os direitos sobre agua e vento"
        ]
    }
}