{
    "id": 69,
    "lang": "pt",
    "is_original": true,
    "title": "Água de Pena (Freguesia de)",
    "fl": "Á",
    "original_title": "Água de Pena (Freguesia de)",
    "body": "No dia 2 de Julho de 1419, segundo a data mais provável, desembarcou João Gonçalves Zarco nas praias de Machico, recolhendo-se ao cair da noite aos navios, para continuar no dia seguinte a exploração da costa desconhecida.\n\n> “E, no dia imediato, diz Gaspar Frutuoso, correndo mais abaixo, sempre apegado com a terra, acharam em um fresco valle e ameno prado hum ribeiro de água, que vinha sahir ao mar com muita frescura. Ali fez ir alguns homens, onde os que foram acharam outra fonte, que sahia debaixo de um grande, antigo e liso seixo, e era tão preciosa e fria, que mandou dela encher outra vasilha para levar ao infante; e poz a este porto nome (por causa do que nelle achou) o Porto do Seixo, como hoje se chama” , pertencendo este pequeno pôrto aos terrenos que constituíram a futura paróquia de Água de Pena. Foi esta a segunda freguesia que pisaram os descobridores ao aportarem a esta então ignorada ilha. 0 Porto do Seixo ficou assinalado na história do descobrimento como o primeiro local visitado pelos descobridores no segundo dia da exploração que fizeram ao longo da costa.\n\nDesconhecemos a origem do nome desta freguesia, e várias hipóteses se têm aventado para a explicar. Já alguém quis afirmar que o nome primitivo era Água de Penha e não Pena, denominação que proviria da água a brotar duma penha ou rocha viva, e que com o decorrer dos tempos se daria a corruptela de Penha em Pena. Para justificar categoricamente esta explicação, tornava-se mister a existência, em qualquer ponto a dentro da área da paróquia, dum manancial a sair da rocha, o que nos parece se não verifica ali. É, porém, certo que, num antigo nobiliário, lemos que “deriva duma fonte cristalina de veio contínuo na sesmaria de Henrique Teixeira, que teve grossas terras para oeste da villa de Machico”. Será a fonte do Seixo ou outra que tivesse desaparecido? Não é hoje fácil sabê-lo.\n\nÉ de presumir que por ali houvesse algum sítio ou lugar com o nome de Água de Pena desde os tempos primitivos da colonização e deste modo desse origem à denominação da paróquia. Em alguns documentos antigos, se encontra este nome com a grafia de Água de Pena.\n\nAfirma o ilustre anotador das Saudades da Terra que Henrique Teixeira, filho segundo de Tristão Vaz, um dos descobridores da Madeira e primeiro capitão donatário de Machico, teve terras de sesmaria em Água de Pena, e diz dele Gaspar Frutuoso que *era muito dado à agricultura e por essa inclinação foi bem rico e enobreceu a villa de Machico assi de muitos engenhos de assucar, como de canaviaes, gado e pão, e montados que mandou roçar e aproveitar+. Vimos num antigo livro de linhagens, que Hirão Teixeira, neto de Henrique Teixeira, fez moradia em Água de Pena, tendo falecido em 1551 e sido sepultado na capela da Conceição de Machico.\n\nÉ provável que fossem estes Teixeiras os primeiros povoadores ou ao menos dos mais antigos colonizadores de Água de Pena muitos anos antes de ser constituída em paróquia. Foi esta criada pelos anos de 1560, sendo uma das mais antigas das pequenas freguesias da Madeira. Talvez tivesse sua origem numa fazenda povoada, como aconteceu com tantas outras, que foram o núcleo de futuras e importantes paróquias. Algumas dessas fazendas tinham pequenas capelas, que passaram a ser as sedes das freguesias que se criaram. Com relação a Água de Pena, nada podemos afirmar de positivo a tal respeito.\n\nOu numa capela já ali existente, ou num pequeno templo que então se tivesse erguido, começou, em 1561, a funcionar a nova paróquia, tendo como seu primeiro pastor o padre Tomé Gomes, a que sucessivamente se seguiram os párocos Manuel de Carvalho, João Ferreira Baptista, Pedro Ferreira, António do Canto, Pedro Gonçalves Ciebra, Manuel da Silva Boim, Duarte Mendes, Dr. Estevão Lomelino de Vasconcelos, etc. A primitiva côngrua anual foi, em 1572, elevada a 9$000 rs., e acrescentada com 3$000 por alvará de 14 de Dezembro de 1588. 0 alvará régio de 5 de Fevereiro de 1592 elevou a côngrua ao vencimento anual de 19$000 rs. em dinheiro e 1 moio e uma pipa de vinho.\n\nNo índice geral dos livros da antiga Provedoria deste arquipélago, se vê que, por mandado do Conselho da Fazenda de 13 de Março de 1694, se ordenou a despesa de 651$000 rs. para *arrematar a obra de pedreiro e carpinteiro da nova egreja+, e no mesmo índice se encontra o registo de outro mandado do referido Conselho, de 2 de Abril de 1745, \"para se arrematar a obra da nova egreja pelo preço de 4.000.000, ou por menor lanço que houver, visto que a mudança que se pretende fazer para sítio mais cómodo e menos ventoso+. Entre um e outro mandado medeia apenas o espaço de 50 anos, não sendo muito provável que, dentro de meio século, tivesse a igreja necessidade de ser novamente edificada. Presumimos que o mandado de 1694 não teve execução. E nesta conjectura nos confirmam os Anais de Machico, escritos por meados do século passado, quando dizem que há cerca de cem anos, isto é aproximadamente por 1745, foi novamente construída uma igreja em Água de Pena por a primeira se ter abatido. Os 4.000.000 foram destinados a esta construção, sendo a nova igreja levantada em sítio um pouco afastado da primeira, que então ficava no extremo do passal.\n\nA fabrica desta igreja teve 3$000 rs. anuais pelo alvará de 22 de Março de 1574, sendo-lhe acrescentados 1$000 rs. também anuais, pelo alvará de 15 de Junho de 1598.\n\nEncontrando-se o vigário capitular e governador do bispado António Alfredo de Santa Catarina Braga no Santo da Serra, expediu dali uma provisão, datada de 13 de Junho de 1836, extinguindo a freguesia de Água de Pena e criando a do Santo, ou melhor anexando aquela ao curato do Santo da Serra e fazendo neste a sede da nova paróquia, com o nome de freguesia do Santo da Serra e Água de Pena. Era o Santo da Serra um curato filial da paróquia de Machico, criado em 1813, mas o respectivo cura não tinha nele residência habitual. Com a anexação da freguesia de Água de Pena ao curato do Santo da Serra, ficou este sendo a sede da paróquia, e ali passou a ter residência efectiva o pároco respectivo. Não teve longa duração a medida arbitrariamente tomada pelo vigário capitular António Alfredo. Por carta de lei de 24 de Julho de 1848, foi esta paróquia novamente restaurada, perdendo, da sua antiga área, o sítio da Achada do Barro, que ficou pertencendo ao Santo da Serra, mas foram-lhe anexados os sítios da Torre e da Ventrecha, pertencentes à freguesia de Santa Cruz.\n\nO sítio da Bemposta (V. este nome) foi sede dum morgadio, que data do primeiro quartel do século XVI. João Afonso Escudeiro, que era de nobre ascendência, passou do continente à Madeira pelos anos de 1450 e teve terras de sesmaria em Água de Pena, onde instituiu o morgado da Bemposta, bem como o de S. Lázaro em Santa Cruz, pelo seu testamento feito a 21 de Junho de 1512, ano em que morreu Sua filha e herdeira Catarina Anes Escudeiro, que foi a primeira administradora deste vínculo, casou com Lopo Franco de Monção, de cujo matrimónio nasceu João Lopes Franco, que sucedeu no morgadio e morreu sem descendência, passando a administração vincular da Bemposta a um seu sobrinho por nome Diogo Lopes Tavares.\n\nApertada entre as paróquias de Santa Cruz e Machico, é limitada ao norte por esta última e pela do Santo da Serra, ao sul pela de Santa Cruz, a leste pelo oceano Atlântico e a oeste pelas freguesias de Santa Cruz e do Santo da Serra. Faz parte dos Concelhos de Santa Cruz e Machico, pertencendo ao primeiro os sítios povoados da Torre e Ventrecha e ao segundo os da Bemposta, Lombo, Logarinho, Igreja e Queimada. Tem como orago a virgem e mártir romana Santa Beatriz, ficando a respectiva Igreja Paroquial no sítio chamado da Igreja. Além deste templo, possue a capela do Sagrado Coração de Jesus no sítio dos Cardiais, fundada, em 1907, pelo cónego Henrique Modesto de Betencourt, e a de Nossa Senhora de Perpetuo Socorro, construída por Francisco de Freitas Correia, no ano de 1924, no sítio da Queimada. A caixa postal e a cabine telefónica estão instaladas no sítio da Igreja, onde também se encontra o Cemitério Paroquial. É aproximadamente de oito quilómetros a distância a que ficam as vilas de Santa Cruz e Machico, achando-se a parte mais central da freguesia de Água de Pena sensivelmente equidistante daquelas duas vilas e afastada cerca de 20 quilómetros da cidade do Funchal. Pertence à comarca de Santa Cruz e aos concelhos deste nome e ao de Machico, como fica acima referido. Sendo banhada pelo mar numa relativa extensão, tem a servi-la um pequeno porto com uma praia de seixos rolados a que chamam o Calhau do Seixo, situado na foz da ribeira do mesmo nome. Os terrenos desta paróquia são fertilizados pelas levadas do Juncal e Levada Nova do Furado, que têm sua origem no norte da ilha, e ainda pelas levadas do Moinho da Serra, nascida na freguesia de Santa Cruz, Levada Nova, que encabeça na ribeira de Machico, e a do Logarinho, cujo caudal parte do sítio do mesmo nome dentro dos limites desta freguesia. Têm alguns afirmado que o ilustre\n\n> madeirense João Fernandes Vieira, que no Brasil tão notavelmente se distinguiu na guerra contra os\n> holandeses, nasceu nesta paróquia, mas, no respectivo arquivo paroquial, não se encontra o seu assento de\n> baptismo, segundo investigações que ali se fizeram há anos. Hoje parece averiguado que nasceu na\n> freguesia do Faial, como adiante mais largamente se dirá.\n> É natural da freguesia de Água de Pena o cónego Francisco Fulgencio de Andrade, doutorado pela\n> universidade pontificia de Roma e actual Professor do Seminário desta cidade.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Santo da Serra",
        "Faial",
        "Santa Cruz",
        "Água de Pena",
        "Machico"
    ],
    "locations": {
        "Água de Pena": [
            "Freguesia localizada entre as paróquias de Santa Cruz e Machico, banhada pelo mar numa relativa extensão. Possui uma igreja paroquial dedicada a Santa Beatriz, além de outras capelas e infraestruturas como caixa postal, cabine telefónica e cemitério paroquial. Faz parte dos Concelhos de Santa Cruz e Machico.",
            "Localidade na Ilha da Madeira"
        ]
    },
    "people": {
        "João Gonçalves Zarco": [
            "Explorador e descobridor da Madeira"
        ],
        "Gaspar Frutuoso": [
            "Historiador e religioso português"
        ],
        "Henrique Teixeira": [
            "Colonizador e agricultor"
        ],
        "Hirão Teixeira": [
            "Neto de Henrique Teixeira"
        ],
        "João Afonso Escudeiro": [
            "Nobre de ascendência, passou do continente à Madeira pelos anos de 1450 e teve terras de sesmaria em Água de Pena, onde instituiu o morgado da Bemposta, bem como o de S. Lázaro em Santa Cruz."
        ],
        "João Fernandes Vieira": [
            "Nasceu na freguesia de Água de Pena, mas investigações indicam que nasceu na freguesia do Faial."
        ],
        "Francisco Fulgencio de Andrade": [
            "Natural da freguesia de Água de Pena, doutorado pela universidade pontificia de Roma e atual Professor do Seminário desta cidade."
        ]
    },
    "years": {
        "1419": [
            "Desembarque de João Gonçalves Zarco nas praias de Machico"
        ],
        "1551": [
            "Falecimento de Hirão Teixeira"
        ],
        "1560": [
            "Criação da freguesia de Água de Pena"
        ],
        "1561": [
            "Início da funcionamento da nova paróquia"
        ],
        "1572": [
            "Elevação da côngrua anual a 9$000 rs."
        ],
        "1588": [
            "Acréscimo de 3$000 à côngrua por alvará"
        ],
        "1592": [
            "Elevação da côngrua ao vencimento anual de 19$000 rs. em dinheiro e 1 moio e uma pipa de vinho"
        ],
        "1694": [
            "Despesa de 651$000 rs. para arrematar a obra de pedreiro e carpinteiro da nova igreja"
        ],
        "1745": [
            "Arrematação da obra da nova igreja pelo preço de 4.000.000"
        ],
        "1450": [
            "João Afonso Escudeiro passou do continente à Madeira."
        ],
        "1512": [
            "Catarina Anes Escudeiro morreu, sendo a primeira administradora do vínculo da Bemposta."
        ]
    }
}