{
    "id": 690,
    "lang": "pt",
    "is_original": true,
    "title": "Câmara (Martim Gonçalves da)",
    "fl": "C",
    "original_title": "Câmara (Martim Gonçalves da)",
    "body": "Era filho de João Gonçalves da Câmara, 4º. capitão-donatario do Funchal, e de D. Leonor de Vilhena e irmão do padre Luiz Gonçalves da Câmara, de quem nos ocupamos neste Elucidario. Deve ter nascido no princípio do segundo quartel do século XVI. Nada sabemos dos primeiros tempos da sua existencia, pois é já na idade aproximada dos quarenta anos que temos conhecimento dum dos primeiros actos da sua vida publica, com a sua nomeação para reitor da Universidade de Coimbra.\n\nFoi o madeirense que maior influencia e prestigio chegou a ter nas esferas da governação publica e foi tambem um dos homens que no nosso país gozou de mais amplos poderes e conseguiu alcançar um mais absoluto ascendente sobre o espírito do monarca. Já alguém afirmou que, afora o Marquês de Pombal, talvez nenhum outro homem publico tivesse ainda desfrutado entre nós tão absoluta e despoticamente da sua influencia junto do rei, na sua qualidade de ministro, como Martim Gonçalves da Camara.\n\nOs historiadores são quasi unânimes em afirmar que ele abusou do poder e do prestigio que tinha sôbre o espírito irrequieto e versátil de D. Sebastião. Pinheiro Chagas, que dele se ocupa com largueza no vol. 41. da sua Historia de Portugal, descreve-o como um homem em extremo orgulhoso e despótico e põe em relevo a sua acção nefasto em muitas questões de administração publica.\n\nEra no entretanto um espírito de alta envergadura intelectual, que soube impor-se á admiração dos seus contemporâneos. Exerceu os mais elevados cargos, e entre eles os de reitor da Universidade, presidente da Mesa da Consciência e do Desembarco, vedor da justiça e ainda outros.\n\nO logar que lhe alcançou grande prestigio e influencia foi o de escrivão da puridade, que era então o cargo de mais alta responsabilidade na governação do estado. Caindo no desagrado de D. Sebastião, recolheu-se á casa da Companhia de Jesus de S. Roque, em Lisboa, e ali terminou a sua existencia.\n\nEra clérigo secular e doutor em teologia pela Universidade de Coimbra.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João Gonçalves da Câmara": [
            "4º. capitão-donatario do Funchal"
        ],
        "D. Leonor de Vilhena": [
            "Mãe de Martim Gonçalves da Câmara"
        ],
        "Luiz Gonçalves da Câmara": [
            "Irmão de Martim Gonçalves da Câmara"
        ]
    },
    "years": {
        "16": [
            "Martim Gonçalves da Câmara deve ter nascido no princípio do segundo quartel do século XVI"
        ],
        "40": [
            "Martim Gonçalves da Câmara temos conhecimento dum dos primeiros actos da sua vida publica, com a sua nomeação para reitor da Universidade de Coimbra"
        ]
    }
}