{
    "id": 691,
    "lang": "pt",
    "is_original": true,
    "title": "Camara (Padre Luiz Gonçalves da)",
    "fl": "C",
    "original_title": "Camara (Padre Luiz Gonçalves da)",
    "body": "É este madeirense o conhecido e célebre aio do rei D. Sebastião, cujas qualidades de caracter, e, de modo particular, o ascendente que exerceu sôbre o espírito do jovem monarca, tão diversamente têm sido apreciados pelos nossos críticos e historiadores. Os inimigos da Companhia de Jesus, de que ele foi um dos mais ilustres membros, apresentam-no como um ambicioso sem escrúpulos, que só pensava no engrandecimento da sua ordem, e acusam-no de ter procurado desenvolver as tendências exageradamente aventureiras do seu discípulo, que tiveram como triste epilogo a perda da nacionalidade portuguesa. Outros há, e entre eles o insuspeito Manuel Bento de Sousa, que têm opinião inteiramente contraria a essa, não atribuindo ás influencias do padre Luiz Gonçalves da Câmara a responsabilidade das arriscadas empresas a que D. Sebastião se aventurou. Diz o autor citado: “o padre Luis Gonçalves da Camara, foi um bom. Os seus olhares eram para o céu, os seus pensamentos para Deus, as suas inclinações para a virtude. Era um crente, um santo, um místico. Nos cargos superiores da Companhia, governava os padres pela paz e tudo dirigia pela brandura, comovendo pelo sincero desapego deste mundo. Reitor do collegio de Coimbra, só tinha para os seus subordinados a mansidão, e baixado, por disciplina ou por experiência, de reitor a cosinheiro da casa, sofreu a mudança com a mais angelical paciência. Nas terras da mourama sacrificou á consolação dos captivos o tempo, o descanso e a saúde. Viveu nas masmorras, e foi adorado pelos prisioneiros, que se prostravam na sua passagem, beijando-lhe o hábito, e pedindo com encarecimento o refrigerio da sua presença. No paço não provocou uma queixa, não requereu um beneficio, não empregou um parente, e embora se diga que foi elle o introdutor de seu irmão Martim, e talvez o fosse, é certo que não deixou uma só prova de ser solidário com este nas ambições e desmandos do governo. A sua isenção foi até ao ponto de não querer comer nem dormir no palácio, sendo necessário que a rainha a isso o obrigasse... Luiz Gonçalves da Câmara nasceu nesta ilha no ano de 1518 e era filho de João Gonçalves da Câmara, 4º. capitão donatario do Funchal, e de D. Leonor de Vilhena, filha do conde de Tarouca. Em ano que não podemos agora determinar, foi matricular-se na universidade de Paris, que era então um centro muito importante do movimento intelectual da Europa e que de todos os países atraia um numero considerável de estudantes aos seus afamados cursos, que tinham nessa época uma reputação universal. Luiz da Camara revelou-se ali um estudante de extraordinário talento, não só no estudo das línguas latina, grega e hebraica, mas também nos cursos de filosofia e teologia, em que notavelmente se distinguiu. (quando D. João III fez a retorma da universidade de Coimbra e mandou vir de França vários professores para o nosso ensino universitário, foi o padre Luiz Gonçalves da Camara, um dos escolhidos para fazer parte do corpo docente do nosso primeiro estabelecimento cientifico e ali regeu varias cadeiras. Resolveu abraçar o instituto da Companhia de Jesus, e nesta ordem exerceu elevados cargos. Tendo pessoalmente conhecido em Paris o fundador da Companhia, com quem depois estreitou relações da mais íntima amizade, foi em Coimbra, quando ali professava o magistério universitário, que entrou na congregação dos jesuítas e nela professou a 2 de Abril de 1546. No ano seguinte era nomeado reitor do Colégio de Coimbra, e três anos depois seguiu para Roma a tratar de negocio da sua ordem. Foi ali que, no convívio com Inacio de Loiola e outros personagens importantes, adquiriu grande prestigio e pôs em relêvo os seus raros dotes de inteligência. Na capital do orbe católico, escolheram-no para superior da casa professo dos jesuitas e visitador da ordem em Portugal e Espanha.\n\nRgressando á patria foi nomeado confessor do príncipe D. João, pai de D. Sebastião, e depois preceptor deste monarca, em cujo cargo se conservou alguns anos. A propósito, diz o autor já citado: “As suas qualidades de sacerdote virtuoso foram em tempo de D. Sebastião as mesmas que todos lhe haviam reconhecido, quando antes o tinham já procurado para confessor de D. João III, violentando-lhe os desejos, que só eram os de viver no retiro de sua cela. O seu discípulo afeiçoou-se-lhe tanto, que o perdel-o foi a maior dor da sua vida. Esse rei sem affectos, que a ninguém estimou neste mundo com sinceridade de coração, só por duas pessoas chorou pelo padre Câmara e por D. Alvaro de Castro... Grandes devem ter sido os dotes do mestre para esta sedução toda moral, que nem sequer tinha para a favorecer os dotes physicos, que tanto ajudam. O padre Camara era feissimo, tartamudo e cego dum olho“. Foi de certo por isso que Pinheiro Chagas afirma que ele só se impôs pelo poder da inteligência. A afeição, porém, que inspirou ao seu régio pupilo, aos seus subordinados em Coimbra e aos cativos de Marrocos, não podem caso algum impor-se apenas pela força da inteligência. É corrente o afirmar-se em obras históricas, incluindo os trabalhos de Pinheiro Chagas, que Luiz Gonçalves da Camara exerceu uma acção nefasta sôbre o espírito de D. Sebastião, o que Manuel Bento de Sousa contradiz nos seguintes termos: “foi o grande Marquês de Pombal... que no seu libello contra os jesuitas, acumulou quantas culpas a imaginação podia inventar..., foi elle quem deu mais curso a tal inexactidão, fazendo do Padre Câmara um corruptor do moço rei, por interesses da ordem“. O padre Luiz Gonçalves da Câmara morreu em Lisboa a l5 de Março de 1575, tendo 57 anos de idade.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Sebastião": [
            "Rei de Portugal monarca"
        ],
        "Manuel Bento de Sousa": [
            "Historiador autor"
        ],
        "D. João": [
            "Príncipe"
        ],
        "Pinheiro Chagas": [
            "Autor"
        ],
        "Marquês de Pombal": [
            "Figura histórica"
        ]
    },
    "years": {
        "1518": [
            "Nascimento de Luiz Gonçalves da Câmara"
        ],
        "1546": [
            "Profissão na congregação dos jesuítas"
        ],
        "1575": [
            "Morte de Luiz Gonçalves da Câmara"
        ]
    }
}