{
    "id": 692,
    "lang": "pt",
    "is_original": true,
    "title": "Câmara (Paulo Perestrelo da)",
    "fl": "C",
    "original_title": "Câmara (Paulo Perestrelo da)",
    "body": "Nasceu no Funchal no ano de 1810 e morreu na cidade do Rio de Janeiro a 4 de Fevereiro de 1854. Poucos dados possuímos para a sua biografia, e apenas sabemos pelo testemunho de Inocencio, que durante anos tratou pessoalmente com Perestrelo da Camara, que viveu muito tempo em Lisboa e que em 1841 embarcou para o Brasil, donde regressou em 1853, e depois de curta demora na Europa voltou de novo ao Rio de Janeiro e ali faleceu decorridos poucos meses.\n\nDedicou-se á carreira das letras, e, como nota o dr. Alvaro de Azevedo, “escreveu não pouco, mas com precipitação e talvez de memoria; por isso nas suas obras a forma é descurada e frequentes as inexactidões. 0 autor do Diccionario Bibliographico Portuguez, em muitos logares da sua obra, aponta muitos erros e deficiencias que se encontram nos escritos de Perestrelo da Camara, especialmente no Diccionario geographico, historico, politico, etc. que seria um trabalho muito util, se na sua redacção tivesse havido mais diligencia e mais cuidado no estudo dos assuntos que ali são tratados.\n\nNo entretanto, não se pode negar a Paulo Perestrelo da Camara talento, ilustração, faculdades de trabalho e uma manifesta aptidão para as lides literarias. Entre as obras que publicou, contam-se as seguintes: Descripção Geral de Lisboa... Lisboa 1839, de IV-190 pag.; Breve Noticia sobre a Ilha da Madeira, Lisboa, 1841, de 136 pag.; Novo tratado de arithmetica comercial..., Rio de Janeiro, 1846, de VI-324 pag.; Collecção de proverbios, adagios, anexins, sentenças moraes e idiotismos da lingua portugueza, Rio de Janeiro, 1848, de VI-288 pag.; Grammatica das grammaticas da lingua Portuguêza, Rio de Janeiro; Diccionario geographico, historico, politico..., Rio de Janeiro, 1850, tomos I e II, de 495 e 612 pag.; e ainda outros.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Inocencio": [
            "Testemunho sobre Paulo Perestrelo da Camara"
        ],
        "Alvaro de Azevedo": [
            "Nota sobre Paulo Perestrelo da Camara"
        ]
    },
    "years": {
        "1810": [
            "Paulo Perestrelo da Camara nasceu no Funchal"
        ],
        "1854": [
            "Paulo Perestrelo da Camara morreu na cidade do Rio de Janeiro"
        ]
    }
}