{
    "id": 693,
    "lang": "pt",
    "is_original": true,
    "title": "Camara (Rui Gonçalves da)",
    "fl": "C",
    "original_title": "Camara (Rui Gonçalves da)",
    "body": "Parece ter sido o primeiro dos filhos de João Gonçalves Zarco nascido na Madeira, e foi o segundo filho varão do ilustre descobridor deste arquipelago. Deve ter nascido nos fins do primeiro ou nos principios do segundo quartel do seculo XV. É portanto o mais antigo de todos os madeirenses que deixaram o seu nome aureolado nas cronicas desta ilha. Rui Gonçalves da Camara acompanhou seu irmão João Gonçalves, o 2º. donatario do Funchal, á Africa e ali se distinguiu notavelmente como esforçado cavaleiro nas diversas refregas e recontros em que entrou. Acompanhando os infantes D. Henrique e D. Fernando nos cercos de Arzila e Tanger, deu igualmente provas da sua valentia, tornando-se muito conhecido pelos muitos actos de bravura e coragem que praticou.\n\nRui Gonçalves da Camara teve uma das maiores, senão a maior propriedade desta ilha, a Lombada da Ponta do Sol (V. este nome), que ia do mar á serra e se estendia da Ribeira da Caixa até á da Ponta do Sol. Em 1473 aforou esta propriedade a João Esmeraldo por seiscentos mil réis em dinheiro e o fôro perpetuo de cento e cinquenta mil réis anuais.\n\nJoão Soares de Albergaria, 2º capitão-donatario da ilha de S. Miguel, acompanhou á Madeira sua mulher, que aqui morreu, e, diz o padre Antonio Cordeiro, querendo agradecer a João Gonçalves Zarco e a seu filho Rui Gonçalves da Camara a agrande hospedagem que lhe fizeram, resolveu vender a sua donataria a Rui Gonçalves, e por prêço tão barato, acrescenta Frutuoso, que a cedeu por “oitocentos mil reis em dinheiro e quatro mil arrobas de assucar“.\n\nParece que a venda da Lombada se destinava á compra da capitania de S. Miguel, onde Rui Gonçalves da Camara fixou residencia no ano de 1474.\n\nRui Gonçalves, diz o autor da Historia Insulana, “era homem alto e grosso do corpo, discreto porem, e mui solicito em fazer povoar e cuidar a terra, ao que pessoalmente sahia visitando-a... e repartiu a maior parte das terras com o pacto ou titulo de sesmaria“, Depois de vinte e dois anos de governo da sua donataria, fêz testamento em 1497, nomeando seu sucessor a seu filho natural João Gonçalves da Camara. Morreu pouco tempo depois e foi sepultado na igreja matriz de Vila Franca.\n\nRui Gonçalves da Camara casou na Madeira com D. Maria de Bettencourt, instituidora do morgadio de Agua de Mel (V. Nossa Senhora do Amparo), de quem não teve descendencia. Levou para São Miguel três filhos naturais que tivera na Madeira, sendo o mais velho e sucessor da donataria o tronco das familias dos condes de Vila Franca e dos condes e marqueses da Ribeira Grande.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João Gonçalves Zarco": [
            "Descobridor do arquipelago da Madeira"
        ],
        "João Gonçalves": [
            "2º. donatario do Funchal"
        ],
        "D. Henrique": [
            "Infante"
        ],
        "D. Fernando": [
            "Infante"
        ],
        "João Esmeraldo": [
            "Aforado da propriedade Lombada da Ponta do Sol"
        ],
        "João Soares de Albergaria": [
            "2º capitão-donatario da ilha de S. Miguel"
        ],
        "Frutuoso": [
            "Autor da Historia Insulana"
        ],
        "D. Maria de Bettencourt": [
            "Instituidora do morgadio de Agua de Mel"
        ]
    },
    "years": {}
}