{
    "id": 695,
    "lang": "pt",
    "is_original": true,
    "title": "Camara (Simão Gonçalves da)",
    "fl": "C",
    "original_title": "Camara (Simão Gonçalves da)",
    "body": "Simão Gonçalves da Camara, 3º. capitão-donatario do Funchal, nasceu na antiga vila do mesmo nome e era filho do segundo donatario João Gonçalves da Camara e de Maria de Noronha, e neto do ilustre descobridor da Madeira. Sendo filho segundo e tomando o apelido materno, era conhecido pelo nome de Simão de Noronha, que mudou para Simão Gonçalves da Camara quando assumiu o govêrno da capitania, sob pena de a perder, segundo a expressa determinação do monarca. Nos nobiliarios e antigas crónicas madeirenses, é comummente chamado Simão Gonçalves da Camara, o Magnifico, pela sua liberalidade, vida faustosa que levava e generosidade com que galardoava os serviços que lhe prestavam. A exemplo de seu pai e avô, deu provas do mais estremado valor e coragem nas nossas aturadas campanhas de Marrocos, e foi por certo o madeirense que mais notavelmente se distinguiu nos frequentes e encarniçados recontros com os mouros. A sua acção não se limitava a encorporar-se nas expedições e a tomar parte activa nos combates e refregas, mas armando muitos navios, reunindo numerosa gente armada de pé e de cavalo, enviando abundantes petrechos de guerra, viveres e outros socorros, tudo á sua custa, contribuíu, como talvez nenhum outro vassalo de então, para manter o prestigio do nome português em Africa. Merecem especial referencia algumas das acções em que se notabilizou pela sua bravura e genio guerreiro e os socorros que prontamente prestou a varias praças africanas, que se encontravam em perigo de cair em poder dos mouros. Foi no desempenho destes assinalados serviços que nove vezes esteve no norte de Africa, sempre com o maior desinteresse e abnegação, sem querer nem exigir qualquer mercê ou recompensa, como era tão usual naquelas épocas. D. João II e D. Manuel, diz Pinho Leal, lhe deveram em grande parte a conservação das praças portuguesas em Africa. Ainda em vida de seu pai, encontrando-se no reino, pediu-lhe D. João II que socorresse a praça de Arzila, acudindo prontamente com um troço de trezentos homens armados, equipados e sustentados á sua custa durante os seis meses que permaneceram em Africa. Outro importante socorro foi o que prestou a Diogo de Azambuja, governador de Safim, quando, depois de ter tomado esta praça, se viu em iminente risco de a perder. Recorrendo a Simão Gonçalves, logo este dentro de três dias lhe enviou trezentos homens armados e pouco depois foi pessoalmente, á frente de outros novecentos, aos quais manteve e sustentou nos três meses que ali se demoraram. Foi também consideravel o auxilio que prestou na tomada de Azamor. Para esta grande expedição que teve como comandante D. Jaime, duque de Bragança, enviou Simão Gonçalves o seu filho João Gonçalves da Camara com 600 homens de pé e 200 de cavalo, contando-se entre estes um numero crescido de fidalgos madeirenses, que foram dos que mais se distinguiram na celebrada accão da tomada de Azamor. Longe iriamos, se nos quisessemos referir detalhadamente aos diversos combates em que Simão Gonçalves da Camara entrou nos campos de Marrocos, com grandes feitos de bravura e heroismo que ali praticou. Frutuoso e varios outros cronistas, contam minuciosamente algumas dessas acções gloriosas. Apenas diremos que em Safim, Azamor, Arzila, Castelo Real, Cabo de Gué, Mazagão, Ceuta e Tanger, mostrou sempre denodadamente o valor do seu braço e a coragem inquebrantavel de seu animo. Entre as manifestações de fausto e grandeza que esmaltaram a vida ostentosa de Simão Gonçalves, destaca-se, não tanto pelo seu valor intrínseco, como principalmente pela sua particular originalidade, o presente que fêz ao Papa Leão X. Este ilustre pontifice, que deu o nome ao seu seculo, teve como secretario particular o bispo D. Manuel de Noronha, filho de Simão Gonçalves da Camara, que em Roma gozou de grande prestigio e influencia. A oferta podia considerar-se como uma embaixada, e foi apresentada ao pontifice por D. Manuel de Noronha. O embaixador ou portador do presente foi um fidalgo madeirense por nome João de Leiria, que ia acompanhado pelo conego da Sé do Funchal Vicente Martins, o qual sendo profundo conhecedor da lingua latina, proferiu uma brilhante oração nessa lingua, na presença do grande pontifice. Outros individuos, e muitos criados vestindo trajes á portuguesa de veludo preto, faziam parte desta singular comitiva.\n\nA oferta, além de um cavalo pérsico de grande prêço, de “muitos mimos e brincos da ilha“ e de outros objectos, era principalmente constituída pelo Sacro Colegio, todo feito de alfenim e em tamanho natural, o que causou na capital do orbe catolico a mais extraordinaria admiração. Não podemos averiguar agora com inteira exactidão o numero de cardiais de que então se compunha o Sacro Colegio, que presentemente e desde os fins do seculo XVI é de 72. No tempo da embaixada de Simão Gonçalves, que se realizou no primeiro quartel do mesmo seculo, não devia ser muito interior àquele numero. A industria do açucar tinha então atingido entre nós um grandissimo desenvolvimento e parece também que uma notavel e rara perfeição, o que permitiu a Simão Gonçalves o fabrico de tão numerosas e esbeltas figuras, que, dizem as crónicas, não sofreram o menor dano e chegaram “sem quebrar até dentro de Roma“.\n\nFoi no govêrno deste terceiro capitão-donatario que a Madeira atingiu um elevado grau de prosperidade, tornando-se um notavel emporio comercial e agricola, atraindo aqui muitos forasteiros, que em avultado numero fixaram residencia nesta ilha e nela constituíram familia e se enriqueceram. A importancia e desenvolvimento da então vila do Funchal, fizeram-na elevar á categoria de cidade, privilegio que lhe foi concedido pelo alvará régio de 17 de Agôsto de 1508, sendo também criada a diocese em 1514, pela bula de 12 de Junho do mesmo ano.\n\nFoi nesta época que o rei D. Manuel mandou construir o magnifico templo da Sé, hoje monumento nacional, e ao qual ofereceu a preciosa cruz que nele ainda se conserva, e também, por mandado do mesmo monarca, se levantou o edifício da nossa alfandega, que no seu pavimento inferior ostenta as linhas características da arquitectura manuelina.\n\nTendo o rei mandado á Madeira o corregedor Diogo Taveira sindicar de algumas irregularidades cometidas no governo da capitania, julgou-se Simão Gonçalves da Camara gravemente ferido nos privilegios e isenções de que gozava como donatario do Funchal, e resolveu sair do país e estabelecer residencia em terras de Espanha. Arribando ao Algarve, obrigado pelos azares da viagem, soube ali do arriscado apêrto em que se encontrava a nossa praça africana de Arzila, e logo acudiu em socorro dela, forçando os sitiantes a levantar o cêrco. Quando se preparava a tomar a direcção do seu destino, recebeu do monarca as satisfações que a sua dignidade ofendida exigiam e voltou sem demora ao govêrno da sua donataria. Este facto, explanado em grandes detalhes, serviu de assunto a um dos capitulos do interessante livro de Vilhena Barbosa, intitulado _Virtudes Civicas e Domesticas_.\n\nSimão Gonçalves, achando-se velho e cansado, abandonou o govêrno da sua capitania, que declinou no seu filho e sucessor João Gonçalves da Camara, e retirou-se para o logar de Matozinhos, nas proximidades do Pôrto, onde morreu no principio do ano de 1530, determinando nas suas disposições testamentarias que os seus restos mortais fôssem trasladados para esta ilha e depositados em Santa Clara, no jazigo de seus pais e avós. “Não passaram muitos anos, diz um antigo livro de cousas historicas madeirenses, que se não cumprisse esta verba do seu testamento, e quando o caixão dos ossos desembarcou no Funchal, se lhe fez um solenissimo enterro da praia até o dito Mosteiro, acompanhando-o o cabido dos conegos, clerezia e religiosos que havia na terra, e se lhe fizeram exequias com a maior solenidade, acompanhando-o e assistindo-o todo o povo com muitas lagrimas, porque de todos foi muito amado.\n\nForam os despojos mortais de Simão Gonçalves depositados na capela-mor da igreja de Santa Clara, onde em Março de 1919, no lado da epistola, se descobriu a pedra tumular que os cobre e onde no centro do marmore escuro se lê este epitáfio: _Sepultura de Simão Gonçalves da Camara.......3º. capitão desta ilha. Aqui jaz Simão Gonçalves da Camara conde da Calheta e quinto capitão desta ilha._\n\nPela inscrição se vê que sob esta laje sepulcral se encontram os restos do 3º. capitão-donatario Simão Gonçalves da Camara.\n\n> Gonçalves da Camara e também os do 5º. capitão do mesmo nome e 1º. conde da Calheta, de quem nos ocupamos neste Elucidário. Devemos notar que no epitáfio transcrito se encontram aspadas duas linhas, de cuja circunstancia não sabemos dar uma cabal explicação.\n\nO 2º. e 3º. capitãis-donatarios do Funchal figuram como personagens importantes no romance historico A Filha de Tristão das Damas e no drama Guiomar Teixeira, do escritor madeirense major J. Reis Gomes.",
    "categories": [
        "architecture",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Madeira": [
            "Atingiu um elevado grau de prosperidade no governo de Simão Gonçalves da Camara, tornando-se um notável emporio comercial e agrícola"
        ],
        "Funchal": [
            "Elevada à categoria de cidade pelo alvará régio de 17 de Agôsto de 1508 e diocese criada em 1514"
        ],
        "Roma": [
            "Destino das figuras de alfenim enviadas por Simão Gonçalves da Camara"
        ],
        "Espanha": [
            "Local onde Simão Gonçalves da Camara resolveu estabelecer residência após sentir-se ofendido nos seus privilégios"
        ],
        "Algarve": [
            "Local onde Simão Gonçalves da Camara arribou e soube do apêrto em Arzila, decidindo acudir em socorro"
        ],
        "Arzila": [
            "Praça africana que estava em apêrto e foi socorrida por Simão Gonçalves da Camara"
        ],
        "Matozinhos": [
            "Local para onde Simão Gonçalves da Camara retirou-se e onde veio a falecer"
        ],
        "Santa Clara": [
            "Local onde foram depositados os restos mortais de Simão Gonçalves da Camara"
        ]
    },
    "people": {
        "Simão Gonçalves da Camara": [
            "3º. capitão-donatario do Funchal, filho do segundo donatario João Gonçalves da Camara e de Maria de Noronha, neto do descobridor da Madeira, conhecido pelo nome de Simão de Noronha, que mudou para Simão Gonçalves da Camara quando assumiu o govêrno da capitania, notabilizou-se pela sua bravura e genio guerreiro, prestou socorros a varias praças africanas, conservou praças portuguesas em Africa, prestou importantes socorros em Arzila, Safim, Azamor, tomada de Azamor, fez um presente ao Papa Leão X terceiro capitão-donatario da Madeira, responsável por enviar uma comitiva a Roma e por diversas obras e desenvolvimentos na ilha, incluindo a elevação do Funchal a cidade e a criação da diocese"
        ],
        "João Gonçalves da Camara": [
            "Filho e sucessor de Simão Gonçalves da Camara no governo da capitania"
        ],
        "D. Manuel": [
            "Rei que mandou construir o templo da Sé no Funchal e o edifício da alfandega"
        ],
        "Diogo Taveira": [
            "Corregedor enviado à Madeira para sindicar irregularidades no governo da capitania"
        ],
        "Vilhena Barbosa": [
            "Autor do livro _Virtudes Civicas e Domesticas_ que detalha um episódio da vida de Simão Gonçalves da Camara"
        ],
        "Gonçalves da Camara": [
            "Figura importante na história da Madeira."
        ],
        "1º. conde da Calheta": [
            "Título nobiliárquico associado à história da Madeira."
        ],
        "Tristão das Damas": [
            "Personagem histórica mencionada em obras literárias."
        ]
    },
    "years": {
        "1508": [
            "Funchal é elevada à categoria de cidade pelo alvará régio de 17 de Agôsto"
        ],
        "1514": [
            "Criação da diocese do Funchal pela bula de 12 de Junho"
        ],
        "1530": [
            "Simão Gonçalves da Camara morre e deixa disposições testamentárias para que seus restos mortais sejam trasladados para a ilha"
        ],
        "1919": [
            "Descoberta da pedra tumular de Simão Gonçalves da Camara na igreja de Santa Clara em Março"
        ]
    }
}