{
    "id": 696,
    "lang": "pt",
    "is_original": true,
    "title": "Camara (Simão Gonçalves da)",
    "fl": "C",
    "original_title": "Camara (Simão Gonçalves da)",
    "body": "Foi Simão Gonçalves da Camara o 5º. capitão-donatario do Funchal e nasceu nesta vila a 2 de Setembro de 1512, sendo filho do 4º. donatario João Gonçalves e de D. Leonor de Vilhena, filha de D. João de Meneses, conde de Tarouca.\n\nAntes de assumir o govêrno da sua capitania, praticou varios feitos de armas, de que falam com louvor as cronicas do tempo, merecendo menção especial o socorro que em 1533 prestou á nossa fortaleza de Santa Cruz, no Cabo de Gué em Africa.\n\nAchando-se esta cercada pelos mouros e em perigo de ser tomada, pediram os seus defensores que da Madeira lhes fôssem enviados alguns prontos socorros, ao que logo Simão Gonçalves, com autorização de seu pai, convidou os principais fidalgos da ilha e organizou um corpo expedicionario de 600 homens, embarcando-se sem demora em seis navios com todos os apetrechos de guerra e mantimentos que pôde rapidamente reunir, o que tudo fêz á sua propria custa e sem exigir remuneração alguma. Estava a praça no ultimo extremo quando Simão Gonçalves da Camara ali chegou, conseguindo desbaratar os mouros e infligir-lhes uma completa derrota. Não se limitou a isso a sua estada na fortaleza, pois mandou também proceder aos reparos das muralhas e outras importantes obras de defesa, prevenindo futuros assaltos dos mouros. 0 rei D. João III escreveu uma carta muito honrosa a Simão Gonçalves, agradecendo-lhe os relevantes serviços que ele prestou e elogiando-o pelo feito de armas que tinha praticado na defesa do castelo de Santa Cruz.\n\nPouco depois da morte de seu pai e de ter herdado a donataria, partiu Simão Gonçalves da Camara para Lisboa, onde se demorou alguns anos, regressando á Madeira já casado e com o filho primogenito, ainda de tenra idade e que foi o sucessor na capitania. Acêrca do casamento, conta Gaspar Frutuoso que só quis contrair matrimonio a contento do monarca, o que realizou com D. Izabel de Mendonça, da casa da Rainha D. Catarina. E acrescenta “que no dia derradeiro de Setembro se fizeram os contratos, e com ela foi hum grande dote estimado em oitenta mil cruzados, que el-rei lhe deu em juro e em dinheiro de contado e em officios, e alem disso a casa do dito capitão fóra da lei mental duas vezes, cousa que raramente se concede, e aos quatro dias do mez de outubro foi o capitão recebido com ella, e trouxe-a para sua casa, acompanhada de toda a côrte, vindo-lhe o infante D. Luiz á parte direita e o arcebispo de Lisboa á esquerda, com todos os fidalgos do reino que estavam presentes“. Em 1555 voltou ao reino, acompanhado de tôda a sua familiia “por certos motivos que a isso moveram, no dizer do citado cronista, deixando seu tio Francisco Gonçalves da Camara como capitão-donatario do Funchal.\n\nFoi durante o govêrno interino deste capitão-donatario que os corsarios franceses assaltaram e saquearam a cidade do Funchal em 1566, causando a terrivel carnificina de que falam com tanto horror as antigas cronicas madeirenses. Simão Gonçalves da Camara mandou imediatamente seu filho e sucessor á Madeira com prontos socorros, acompanhando a esquadra que o govêrno da metropole enviou em perseguição dos\n\nSimão Gonçalves viveu o mais do tempo na côrte, onde era muito benquisto, e em 1574 acompanhou D. Sebastião na sua primeira jornada à Africa. Por alvará regio de 20 de Agôsto de 1576, foi agraciado com o título de conde da Calheta, não somente em atenção aos seus serviços, mas principalmente aos serviços prestados pelos seus maiores, e por ser também o representante duma tão grande e importante casa.\n\nIntitulava-se ele: O Conde Simão Gonçalves da Camara, do Conselho de El-Rei Nosso Senhor, Capitão e Governador da Justiça na ilha da Madeira e na jurisdição do Funchal, Vedor da sua fazenda em toda a ilha e na do Porto Santo, Senhor das ilhas Desertas, etc.. Dizem as Saudades da Terra, que, além de vários direitos e isenções, tinha quatro contos de renda, o que, passados quatro séculos, corresponderia hoje a uma avultadíssima quantia.\n\nVoltou à Madeira, não se sabe em que ano, e achava-se no Funchal em 1578, quando foi acometido dum insulto apoplético, vindo a falecer a 4 de Março de 1580. Foi sepultado na capela-mor da igreja de Santa Clara, como se vê na pedra sepulcral há pouco descoberta: Sepultura de Simão Gonçalves da Camara.......3º. capitão desta ilha. Aqui jaz Simão Gonçalves da Camara, conde da Calheta e quinto capitão desta ilha.\n\nJoão Gonçalves da Camara, que seu pai mandou à Madeira por ocasião do saque dos corsários franceses, foi o 2º. conde da Calheta, mas pouco tempo gozou desta honraria, porque veio a falecer três meses depois de seu pai herdando o condado e as honras de donatário do Funchal o seu filho Simão Gonçalves da Camara, sétimo capitão-donatário e 3º. conde da Calheta. Casou este com D. Maria de Vasconcelos e Meneses, dama da rainha e filha herdeira de Rui Mendes de Vasconcelos, I. conde de Castelo Melhor. Desta maneira se incorporou o condado da Calheta na casa Castelo Melhor.",
    "categories": [
        "society",
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Madeira": [
            "Ilha onde Simão Gonçalves da Camara foi Capitão e Governador da Justiça e Vedor da fazenda, e onde voltou antes de falecer em 1580."
        ],
        "Funchal": [
            "Jurisdição onde Simão Gonçalves da Camara foi Capitão e Governador da Justiça e onde estava quando foi acometido de um insulto apoplético."
        ],
        "Porto Santo": [
            "Ilha sob a vedoria da fazenda de Simão Gonçalves da Camara."
        ],
        "Ilhas Desertas": [
            "Senhorio de Simão Gonçalves da Camara."
        ]
    },
    "people": {
        "Simão Gonçalves": [
            "5º. capitão-donatario do Funchal, filho do 4º. donatario João Gonçalves e de D. Leonor de Vilhena, filha de D. João de Meneses, conde de Tarouca. Prestou socorro à fortaleza de Santa Cruz, no Cabo de Gué em Africa. Partiu para Lisboa após a morte de seu pai e regressou á Madeira já casado e com o filho primogenito, ainda de tenra idade e que foi o sucessor na capitania. Realizou casamento com D. Izabel de Mendonça, da casa da Rainha D. Catarina. Deixou seu tio Francisco Gonçalves da Camara como capitão-donatario do Funchal. Mandou seu filho e sucessor á Madeira com prontos socorros após o assalto dos corsarios franceses à cidade do Funchal em 1566."
        ],
        "Simão Gonçalves da Camara": [
            "Conde da Calheta, Capitão e Governador da Justiça na ilha da Madeira, Vedor da fazenda na ilha e no Porto Santo, Senhor das ilhas Desertas, que acompanhou D. Sebastião na jornada à Africa e faleceu em 1580."
        ],
        "D. Sebastião": [
            "Rei de Portugal que Simão Gonçalves da Camara acompanhou na jornada à Africa em 1574."
        ],
        "João Gonçalves da Camara": [
            "Filho de Simão Gonçalves da Camara, 2º conde da Calheta, que faleceu três meses após seu pai."
        ],
        "D. Maria de Vasconcelos e Meneses": [
            "Esposa de Simão Gonçalves da Camara, dama da rainha e filha herdeira de Rui Mendes de Vasconcelos, I. conde de Castelo Melhor."
        ]
    },
    "years": {
        "1512": [
            "Nasceu Simão Gonçalves da Camara"
        ],
        "1533": [
            "Simão Gonçalves prestou socorro à fortaleza de Santa Cruz, no Cabo de Gué em Africa"
        ],
        "1555": [
            "Simão Gonçalves voltou ao reino, acompanhado de tôda a sua familiia"
        ],
        "1566": [
            "Corsarios franceses assaltaram e saquearam a cidade do Funchal, causando a terrivel carnificina"
        ],
        "1574": [
            "Simão Gonçalves da Camara acompanhou D. Sebastião na jornada à Africa."
        ],
        "1576": [
            "Simão Gonçalves da Camara foi agraciado com o título de conde da Calheta por alvará regio de 20 de Agosto."
        ],
        "1578": [
            "Simão Gonçalves da Camara estava no Funchal e foi acometido de um insulto apoplético."
        ],
        "1580": [
            "Falecimento de Simão Gonçalves da Camara a 4 de Março e seu sepultamento na capela-mor da igreja de Santa Clara."
        ]
    }
}