{
    "id": 698,
    "lang": "pt",
    "is_original": true,
    "title": "Câmara de Lôbos (Freguesia de)",
    "fl": "C",
    "original_title": "Câmara de Lôbos (Freguesia de)",
    "body": "Quando os descobridores da Madeira, deixando ancorados os navios na baía de Machico, começaram a exploração da costa, atingiram no primeiro dia o ponto do litoral a que depois puseram o nome de Camara de Lôbos. Eis o que a tal respeito diz textualmente Gaspar Frutuoso: \n\n> “Proseguindo João Gonçalves seu descobrimento, pelo modo acima declarado, hindo em seus bateis com sua companhia, entre duas pontas viram entrar no mar huma poderosa e grande ribeira, na qual pediram huns mancebos de Lagos licença para sahirem em terra, e ver a ribeira, que espaçosa e alegre parecia. E, ficando o capitam com os outros no batel, os mandou lançar pelo barco de Alvaro Affonso; os quaes em terra, cometeram passar a ribeira a nado; e, como ella era soberba em suas agoas, hia com tanto impeto e furia ao mar, que na vêa d’agoa cahiram e a ribeira os levava, onde correram bastante perigo, se do mar, o capitam não bradára ao batel de Alvaro Affonso, ondes elles foram, que em terra estava com a gente, para que corressem depressa áquelles mancebos, e ás vozes do qual foram os mancebos socorridos e livres do perigo da agoa, com que o capitam ficou contente, porque os trazia nos olhos. E daqui ficou o nome, que hoje em dia se chama Ribeira dos Soccorridos, que peior pareceo áquelles mancebos de perto, de que lhes pareceo primeiro de longe. \n\nDaqui passaram mais adiante até dar em huma rocha delgada á maneira de ponta baixa, que entra muito no mar; e entre esta rocha e outra fica hum braço de mar em remanso, onde a natureza fez uma grande lapa, ao modo de camara de pedra e rocha viva. Aqui se meteram com os bateis e acharam tantos lobos marinhos, que era espanto; e não foi pequeno refresco, e passa-tempo para a gente; porque mataram muitos delles, e tiveram na matança muito prazer e festa. Pelo que o capitam João Gonçalves deu nome a este remanso Camara de Lobos, donde tomou o apellido, por ser a derradeira parte, que descobria deste gyro e caminho, que fez: e deste logar tomou suas armas, que El-Rey lhe deo, tornando ao Reyno, como adiante contarei“. \n\nÁ afirmativa das Saudades de que cometeram passar a ribeira a nado, observa mui judiciosamente o dr. Alvaro de Azevedo: \n\n> “A Ribeira dos Soccorridos não póde ser passada a nado; porque de verão não tem agua bastante, e, quando cheia, nas invernias, é tão impetuosa e traz tantas e tamanhas pedras, que ninguem ousaria affrontar-lhe a corrente, e, se o emprehendêra, lá ficaria morto. Na estação a que o texto se refere, poderia ser vadeada essa ribeira. Estará, pois, no autographo a palavra nado (vado, á latina), por vau? \n\nNão se pode deixar de aceitar a explicação do erudito anotador, que parece ser a unica verdadeira. \n\nA origem do nome desta paroquia, em que são conformes tôdas as antigas cronicas, está no facto do encontro das focas ou lôbos marinhos, como refere Frutuoso nas palavras que ficam transcritas. \n\nQuando João Gonçalves Zarco, depois de ter fixado residencia no Funchal, procedeu a uma nova exploração dos terrenos da sua capitania, chegando a uma pequena eminencia sobranceira á baía de Camara de Lobos, aí traçou a fundação duma igreja dedicada ao Espirito Santo, que mandou construir á sua custa.\n\nA freguesia de Camara de Lôbos é das mais antigas desta ilha e a sua criação remonta aos princípios do segundo quartel do século XV, aproximadamente pelos anos de 1430. A sede da nova paróquia foi a capela do Espírito Santo, que mais tarde se transferiu para a igreja de São Sebastião. Por 1720 procedeu-se à reedificação da ermida fundada por Zargo, que estava então em adiantado estado de ruína, e em 1908 se realizaram ali importantes reparações e bem assim na pequena casa que lhe fica contígua. Apesar de talvez nada restar já da primitiva edificação, é no entanto esta ermida um pequeno monumento histórico para o concelho e freguesia de Camara de Lôbos, que recorda o nome do descobridor da Madeira, que a mandou construir, e ainda por ter sido a sede da instalação da paróquia por ocasião da sua criação. Não sabemos quando foi construída a igreja de S. Sebastião, nem quando para ela se fez a transferência da sede da freguesia. Cremos no entanto não estar muito distanciados da verdade afirmando que uma e outra coisa se realizaram nos princípios do século XVI, tendo-se no último quartel do século seguinte procedido ao acrescentamento do templo e à construção do campanário. Por meados do século XVIII se fizeram na mesma igreja obras muito importantes, por mandado do Conselho da Fazenda, que por esta ocasião contribuiu “com 29l$000 para um sino de 24 arrobas e 620$000 réis para ornamentos. O pároco teve primitivamente a côngrua anual de 3$300 réis em dinheiro e 4 moios de trigo e 2 pipas de vinho, que pelo alvará régio de 8 de Maio de 1591 passou a ser de 11$000 réis em dinheiro e 4 moios de trigo e 2 pipas de vinho, vencimento este que com o decorrer dos tempos sofreu novos e maiores acrescentamentos. Dos primeiros sacerdotes que ali exerceram funções paroquiais não pudemos obter notícias, mas sabemos que no período decorrido de 1570 a 1680 foram párocos de Camara de Lôbos os padres Manuel Rodrigues, Belchior Drumond, Diogo Nunes, Gaspar Luiz, Francisco de Aguiar, Pero Ferreira, Luiz da Cunha, Antonio de Novais Ferreira, Bernardino Teles de Meneses, Pedro do Rêgo Machado, José Pinheiro Taveira e Inácio Alves de Carvalho. Por carta régia de D. Sebastião, de 5 de Novembro de 1576, foi autorizado o bispo desta diocese D. Jerónimo Barreto a criar um curato na igreja paroquial de Camara de Lôbos, que ao princípio foi confirmado, mas que por alvará de 26 de Fevereiro de 1577 se tornou amovível “por ser conveniente ao serviço de Deus“. Tinha a côngrua anual de 18$000 réis, com a obrigação de exercer o lugar de beneficiado da colegiada. A freguesia de Camara de Lôbos era sede de uma das nove-colegiadas (V. este nome) que havia nesta diocese, e que todas foram extintas pouco antes de 1834. A desta paróquia foi criada no terceiro quartel do século XVI, tendo além do vigário e coadjutor, três beneficiados, um tesoureiro e um pregador. Em 1676 foram extintos os três lugares de beneficiados, cujos proventos se destinaram ao custeamento da vigairaria da Serra de Água e dos curatos do Estreito de Camara de Lôbos e Arco da Calheta, que se criaram no mesmo ano. Camara de Lôbos foi um dos primeiros lugares da Madeira sujeitos a uma imediata exploração agrícola após a descoberta. Ali se estabeleceram muitos indivíduos vindos do continente do reino, que constituíram família e foram o tronco de larga descendência. Várias pessoas de origem nobre tiveram muitas terras de sesmaria e ali instituíram seus vínculos e morgadios. Entre elas podemos citar João Afonso (V. este nome), companheiro de Zarco, e João Caldeira o Velho, que deu o nome ao sítio que ainda hoje se chama do Caldeira. Mais tarde também foram ali sesmeiros João Salviati (V. este nome), que foi tronco dos Florenças, João Saraiva, que deu o nome ao sítio que ainda atualmente conserva o seu apelido, Braz Gil de Faria, que teve terras na margem direita da ribeira da Caixa, Diogo Lopes da Estacada, que no sítio da Torre possuíu muitos terrenos que passaram aos Correias, e ainda Álvaro Figueira, além de outros. Quando particularmente nos ocuparmos das capelas desta diocese, mencionaremos os fundadores das muitas que houve nesta freguesia, e que eram quasi tôdas de instituição vincular e sede de diversos morgadios.\n\nFoi talvez a paroquia da Madeira que teve maior numero de capelas. Ainda actualmente existem as de S. Bernardino, Espirito Santo, Nossa Senhora da Boa Hora, Jesus-Maria-José, Nossa Senhora da Nazaré, Nossa Senhora das Preces, Nossa Senhora da Boa Morte, Nossa Senhora da Conceição, S. Francisco, Nossa Senhora da Piedade, N. S. da Fátima, e a de N. S. das Dores no Cemiterio, tendo desaparecido as de Nossa Senhora de Belém, S. João e S. Candido e ainda outras.\n\nExistiu nesta freguesia o convento de religiosas franciscanas de São Bernardino, de que restam a antiga igreja, inteiramente restaurada há poucos anos, e umas dependencias, em que funcionou um Pequeno Seminario Diocesano nos anos lectivos de 1831 a 1833, sendo extinto e encorporado no Seminario da Incarnação.\n\nNo dia 4 de Março de 1929, junto da foz da Ribeira do Vigario, deu-se um grande desmoronamento de terrenos sôbre o mar, tendo este no refluxo das ondas arrastado violentamente vinte pessoas, que se achavam no leito da mesma ribeira e que ali perderam a vida.\n\nForam naturais desta freguesia Henrique Henriques de Noronha, genealogista (1667-1730), João Pedro de Freitas Pereira Drumond, advogado e jornalista (1760-1825), Francisco da Silva Barradas, advogado e escritor (1835-....), padre dr. José Gonçalves de Aguiar, teólogo, (1831-1895) e Joaquim Pestana, poeta (1840-1909).\n\nExistia nesta paroquia o convento de S. Bernardino, ao qual consagraremos artigo especial e nele viveu em grau eminente de santidade, o religioso franciscano Fr. Pedro da Guarda, conhecido pelo nome de Santo Servo de Deus, de quem mais largamente nos ocuparemos no logar competente.\n\nÉ esta freguesia um dos mais importantes centros piscatorios do arquipélago, contando-se por alguns centenares os individuos que ali se entregam aos árduos misteres da pesca. Uma parte consideravel deles vive num pequeno bairro a que vulgarmente se dá o nome de Ilhéu e em condições higienicas que bastante deixam a desejar. No entretanto, uma circunstancia se afirma ter-se dado com a invasão colerica de 1856, que não chegou a penetrar no Ilhéu, levando o paroco de então a dizer que a epidemia não pôde entrar em luta com a falta de limpeza e de asseio daquele bairro. 0 culto na capela de Nossa Senhora da Conceição mantido pela classe dos pescadores, tendo um antigo compromisso da respectiva confraria algumas clausulas acêrca dos socorros a prestar na doença e invalidez dos seus membros, constituindo uma especie de auxilio mutuo, o que era bastante para louvar.\n\nSe a Madeira produz o mais precioso e afamado vinho do universo, é em Camara de Lôbos que se encontram os vinhedos que dão a materia prima para o fabrico desse vinho. É uma das regiões desta ilha em que os terrenos estão mais bem aproveitados para as culturas agricolas, sobressaindo entre estas a cultura da vinha. Certamente que as qualidades particulares do terreno, condições climatericas, boa exposição e abrigo dos ventos, concorrem notavelmente para que o vinho desta freguesia seja em geral considerado um produto superior ao das outras freguesias desta ilha e obtenha um prêço mais remunerador no mercado.\n\nO engenheiro de minas Eugenio Ackermann, no seu livro intitulado L’ile de Madère considerée au point de vue scientifique et economique, publicado em 1910, afirma ter encontrado no sitio da Ribeira da Alforra desta freguesia um minerio de ferro de relativa importancia, de que fêz uma analise sumaria e ao qual consagra algumas paginas. A pesar de E. Ackermann, não gozar de grandes creditos cientificos, não deixa ser interessante o que sôbre este assunto diz na citada obra.\n\nO basalto poroso, que se presta a ser lavrado pelo canteiro e que entre nós tem o nome de *cantaria rija+ abunda em alguns pontos desta freguesia e é muito explorado para o fabrico de ombreiras, limiares e soleiras de portas e janelas, degraus de escadas, cunhais etc., que são largamente empregados nos edificios e casas de habitação madeirenses.\n\nOs sitios mais notaveis desta freguesia são: Vila, Ilhéu, Espirito Santo e Calçada, Palmeira e Voltas, Pé do Pico, Serrado da Adega, Tôrre, Aldeia, Quinta do Leme, Saraiva, Jesus-Maria-José, Ribeiro Leal, Lourencinha, Panasqueira, Fajã, Caminho Grande e Preces, Ribeira da Caixa, Heras, Garachico, Nogueira, Caminho Grande e Ribeiro da Alfôrra, Pedregal, Ribeiro da Alfôrra e Fonte do Garcia, Rancho, Caldeira, Cruz da Caldeira e Facho e Fontainhas do Mar.\n\nA freguesia de Camara de Lôbos confina ao norte com a freguesia do Estreito de Camara de Lôbos, ao sul com o oceano, a leste com as freguesias de São Martinho e Santo Antonio e a oeste com a freguesia da Quinta Grande.\n\nQuatro levadas principais fazem a irrigação desta freguesia: a das Preces, a do Castanheiro e a da Serra, que nascem no Estreito de Camara de Lôbos, e a levada Nova, que tem sua origem no Curral das Freiras.\n\nTem esta freguesia mais de 9.000 habitantes, embora o ultimo censo da população (o de 1911) lhe assinale apenas 7.810.\nA pesar desta população, tem somente duas escolas oficiais, uma para cada sexo.\nEstá esta freguesia ligada á cidade do Funchal pela melhor estrada da ilha, numa extensão pouco superior a 9 quilometros.\nÉ natural desta freguesia o poeta Joaquim Pestana, de quem noutro lugar nos ocuparemos.",
    "categories": [
        "geography",
        "religion",
        "history",
        "economy",
        "culture",
        "society"
    ],
    "freguesias": [
        "Quinta Grande",
        "São Martinho",
        "Arco da Calheta",
        "Serra de Água",
        "Estreito de Camara de Lôbos",
        "Câmara de Lôbos",
        "Santo Antonio",
        "Camara de Lôbos"
    ],
    "locations": {
        "Machico": [
            "Baía onde os descobridores da Madeira deixaram ancorados os navios"
        ],
        "Vila": [
            "Notaveis desta freguesia"
        ],
        "Ilhéu": [
            "Notaveis desta freguesia"
        ],
        "Espirito Santo": [
            "Notaveis desta freguesia"
        ],
        "Calçada": [
            "Notaveis desta freguesia"
        ],
        "Palmeira": [
            "Notaveis desta freguesia"
        ],
        "Voltas": [
            "Notaveis desta freguesia"
        ],
        "Pé do Pico": [
            "Notaveis desta freguesia"
        ],
        "Serrado da Adega": [
            "Notaveis desta freguesia"
        ],
        "Tôrre": [
            "Notaveis desta freguesia"
        ],
        "Aldeia": [
            "Notaveis desta freguesia"
        ],
        "Quinta do Leme": [
            "Notaveis desta freguesia"
        ],
        "Saraiva": [
            "Notaveis desta freguesia"
        ],
        "Jesus-Maria-José": [
            "Notaveis desta freguesia"
        ],
        "Ribeiro Leal": [
            "Notaveis desta freguesia"
        ],
        "Lourencinha": [
            "Notaveis desta freguesia"
        ],
        "Panasqueira": [
            "Notaveis desta freguesia"
        ],
        "Fajã": [
            "Notaveis desta freguesia"
        ],
        "Caminho Grande": [
            "Notaveis desta freguesia"
        ],
        "Preces": [
            "Notaveis desta freguesia"
        ],
        "Ribeira da Caixa": [
            "Notaveis desta freguesia"
        ],
        "Heras": [
            "Notaveis desta freguesia"
        ],
        "Garachico": [
            "Notaveis desta freguesia"
        ],
        "Nogueira": [
            "Notaveis desta freguesia"
        ],
        "Ribeiro da Alfôrra": [
            "Notaveis desta freguesia"
        ],
        "Pedregal": [
            "Notaveis desta freguesia"
        ],
        "Fonte do Garcia": [
            "Notaveis desta freguesia"
        ],
        "Rancho": [
            "Notaveis desta freguesia"
        ],
        "Caldeira": [
            "Notaveis desta freguesia"
        ],
        "Cruz da Caldeira": [
            "Notaveis desta freguesia"
        ],
        "Facho e Fontainhas do Mar": [
            "Notaveis desta freguesia"
        ],
        "Estreito de Camara de Lôbos": [
            "Norte"
        ],
        "Oceano": [
            "Sul"
        ],
        "São Martinho": [
            "Leste"
        ],
        "Santo Antonio": [
            "Leste"
        ],
        "Quinta Grande": [
            "Oeste"
        ],
        "Curral das Freiras": [
            "Levada Nova"
        ]
    },
    "people": {
        "Gaspar Frutuoso": [
            "Historiador que descreve a exploração da costa da Madeira pelos descobridores"
        ],
        "João Gonçalves Zarco": [
            "Capitão que deu nome à Ribeira dos Soccorridos e à Camara de Lobos"
        ],
        "João Afonso": [
            "Companheiro de Zarco"
        ],
        "João Caldeira o Velho": [
            "Deu o nome ao sítio que ainda hoje se chama do Caldeira"
        ],
        "João Salviati": [
            "Tronco dos Florenças"
        ],
        "João Saraiva": [
            "Deu o nome ao sítio que ainda atualmente conserva o seu apelido"
        ],
        "Braz Gil de Faria": [
            "Teve terras na margem direita da ribeira da Caixa"
        ],
        "Diogo Lopes da Estacada": [
            "No sítio da Torre possuíu muitos terrenos que passaram aos Correias"
        ],
        "Álvaro Figueira": [
            "Além de outros"
        ],
        "Henrique Henriques de Noronha": [
            "Genealogista"
        ],
        "João Pedro de Freitas Pereira Drumond": [
            "Advogado e jornalista"
        ],
        "Francisco da Silva Barradas": [
            "Advogado e escritor"
        ],
        "Padre dr. José Gonçalves de Aguiar": [
            "Teólogo"
        ],
        "Joaquim Pestana": [
            "Poeta poeta"
        ]
    },
    "years": {
        "1667": [
            "Henrique Henriques de Noronha, genealogista"
        ],
        "1730": [
            "Morte de Henrique Henriques de Noronha"
        ],
        "1760": [
            "Nascimento de João Pedro de Freitas Pereira Drumond, advogado e jornalista"
        ],
        "1825": [
            "Morte de João Pedro de Freitas Pereira Drumond, advogado e jornalista"
        ],
        "1835": [
            "Nascimento de Francisco da Silva Barradas, advogado e escritor"
        ],
        "1840": [
            "Nascimento de Joaquim Pestana, poeta"
        ],
        "1909": [
            "Morte de Joaquim Pestana"
        ],
        "1831": [
            "Inicio do Pequeno Seminario Diocesano"
        ],
        "1833": [
            "Fim do Pequeno Seminario Diocesano"
        ],
        "1929": [
            "Desmoronamento de terrenos junto da foz da Ribeira do Vigario"
        ]
    }
}