{
    "id": 702,
    "lang": "pt",
    "is_original": true,
    "title": "Câmara Leme (D. Joâo Frederico da)",
    "fl": "C",
    "original_title": "Câmara Leme (D. Joâo Frederico da)",
    "body": "Nasceu nesta cidade e pertencia a uma das mais antigas e nobres familias da Madeira, sendo filho de D. João Frederico da Camara Leme e D. Maria Carolina Correia Pinto.\n\nSeguiu a carreira das armas, e tinha o pôsto de capitão do extinto batalhão de caçadores n1. 12, aquartelado nesta cidade, quando foi nomeado governador civil deste arquipelago a 25 de Janeiro de 1868, tendo tomado posse do seu cargo a 10 de Fevereiro do mesmo ano.\n\nFoi a 8 de Março seguinte que na praia e nas imediações da alfandega desta cidade se deram os lamentaveis tumultos populares destinados a impedir violentamente o desembarque do candidato a deputado Jacinto de Sant’Ana e Vasconcelos, e a que fazemos mais larga referencia em artigo especial deste Elucidário.\n\nPoucos meses se conservou na administração superior do distrito, porque subindo ao poder o ministerio presidido pelo marquês de Loulé, foi Camara Leme transferido para o govêrno civil de Santarém, logar que não aceitou.\n\nPor decreto de 21 de Maio de 1870, foi D. João Frederico da Camara Leme pela segunda vez nomeado governador civil da Madeira, tendo assumido o govêrno a 27 do mesmo mês e ano. Deixou a administração deste distrito em fins de Março de 1876.\n\nMorreu na cidade de Tomar a 6 de Fevereiro de 1878.\n\nEra irmão do general D. Luiz da Camara Leme e de D. Jorge da Camara Leme.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. João Frederico da Camara Leme": [
            "Governador civil da Madeira"
        ]
    },
    "years": {
        "1868": [
            "Nomeado governador civil da Madeira"
        ],
        "1870": [
            "Nomeado governador civil da Madeira pela segunda vez"
        ],
        "1876": [
            "Deixou a administração da Madeira"
        ],
        "1878": [
            "Falecimento"
        ]
    }
}