{
    "id": 704,
    "lang": "pt",
    "is_original": true,
    "title": "Camara Leme (D. Luiz da)",
    "fl": "C",
    "original_title": "Camara Leme (D. Luiz da)",
    "body": "D. Luiz da Camara Leme, que foi um dos mais ilustres madeirenses do seculo passado, nasceu nesta cidade a 26 de Março de 1817, sendo filho de D. João Frederico da Camara Leme e de D. Maria Carolina Correia Pinto. Pertencia a uma antiga e nobre familia deste arquipelago e descendia em linha recta de Garcia Homem de Sousa, um dos quatro fidalgos que D. Afonso 5º. mandou á Madeira para casarem com as filhas do descobridor João Gonçalves Zarco.\n\nAssentou praça em 1836, sendo promovido a alferes no ano seguinte, e em 1883 atingiu o elevado posto de general de divisão, em que se reformou no mês de Junho de 1884. Foi um dos mais distintos oficiais do exercito do seu tempo, tendo como chefe de repartição do ministerio da guerra, como escritor militar e como encarregado de importantes comissões de serviço no estrangeiro, prestado ao exercito português os mais assinalados serviços. Colaborou na reforma e remodelação de muitos serviços militares, e a sua opinião em assuntos desta natureza era sempre ouvida como a duma consumada autoridade na materia.\n\nEscreveu os Elementos da Arte Militar, em dois volumes, e de que se fizeram duas edições, Consideraçôes gerais ácerca da reorganização militar de Portugal, Relatorio apresentado ao ministro da guerra ácerca da aquisição de novas armas portateis e Relatorio ácerca dos objectos militares mais notaveis apresentados na exposicão universal de Paris de 1867, além de outros trabalhos e relatorios que redigiu e que não chegaram a ser publicados. A obra Elementos da Arte Militar, foi considerada como um trabalho de extraordinario valor, que logo lhe grangeou os foros dum distinto escritor militar, não só no nosso país, mas ainda no estrangeiro.\n\nEmbora tivesse sido notavelmente distinta a sua carreira como oficial do exercito, parece que a caracteristica mais acentuada da sua individualidade foi a de parlamentar e de politico. Foi ininterruptamente eleito deputado por diversos circulos desde 1857 até 1878, em que, por carta regia de 2 de Dezembro desse ano, tomou assento na camara alta como par vitalicio. Representou a Madeira em côrtes nas legislaturas decorridas de 1857 a 1864 e na sessão legislativa de 1875 a 1878, defendendo sempre com acrisolada dedicação os mais vitais interêsses da sua patria.\n\nEm 1870 foi ministro da marinha e das obras publicas, tendo depois recusado varias vezes fazer parte de alguns ministerios.\n\nSem possuir os dotes dum grande tribuno, era no entretanto um orador de dicção facil e correcta, de linguagem sobria, mas profundo conhecedor dos assuntos que versava, sendo sempre a sua palavra escutada no seio da representação nacional com o respeito que se costuma tributar aos grandes politicos e parlamentares. Tornou-se conhecida e notavel a campanha que levantou no parlamento e que sustentou durante anos consecutivos acêrca da responsabilidade ministerial, em que evidenciou os elevados predicados da sua privilegiada inteligencia e, talvez mais ainda, a intemerata independencia do seu caracter. Durante anos seguidos, vergado ao pêso de uma idade já provecta e de torturantes achaques, lá ia o velho general e par do reino para a camara alta defender o seu projecto da responsabilidade ministerial, proferindo discursos, que ficaram celebres, e alguns dos quais foram publicados num volume com o titulo de Incompatibilidades Politicas.\n\nD. Luiz da Camara Leme foi agraciado com muitas mercês nacionais e estrangeiras e era socio correspondente da Academia Real das Sciencias e membro de varias sociedades literarias e cientificas. Além dos escritos que ficam enumerados e da sua colaboração em diversas revistas, escreveu uma interessante monografia sôbre o distrito de Lourenço Marques, que intitulou Lourenço Marques.BEstudo syntetico sobre o aspecto historico, politico e moral.\n\nComo homenagem aos seus méritos e reconhecimento aos serviços prestados ao país e em especial ao exercito, foi aberta uma subscrição entre a oficialidade militar com o fim de adquirir uma comenda ou venera, para ser oferecida ao general D. Luiz da Camara Leme, em nome do exercito português. A subscrição rendeu oito contos de réis, pedindo Camara Leme que somente metade dessa importancia se aplicasse á compra da venera e que a outra metade fôsse destinada a socorrer as viuvas pobres de oficiais do exercito.\n\nComo se sabe, o general Camara Leme casou em primeiras nupcias com a celebre actriz Emilia das Neves, de quem herdou a fortuna, e casou segunda vez com D. Ana de Albuquerque, escritora e também actriz.\nMorreu em Lisboa a 27 de Janeiro de 1904, na avançada idade de 86 anos.\n\n## Câmara Pestana (Dr. Luiz da)\n\nNasceu no Funchal, na rua que tem hoje o seu nome e na parte dela que pertence á freguesia da Sé, a 28 de Outubro de 1863, sendo filho de Jacinto Augusto Pestana, antigo oficial-chefe da repartição da secretaria do govêrno civil deste distrito, e de D. Helena Ana da Camara Pestana, pertencente a uma antiga e distinta familia madeirense. Frequentou o liceu desta cidade, e depois de ter concluído os preparatorios na Escola Politecnica, matriculou-se em 1884 na Escola Medico-Cirurgica de Lisboa, que mais tarde tanto havia de honrar como um dos seus mais abalizados professores. Estudante talentoso e muito aplicado, gozando da mais subida consideração de lentes e condiscipulos, pela sua extrema bondade e notaveis qualidades de caracter, soube congregar em torno do seu nome uma verdadeira aureola de estima e simpatia, que o tempo só fêz aumentar cada vez mais, chegando a atingir as proporções de uma verdadeira adoração. A tese que escolheu para defender na conclusão do seu curso medico intitulava-se O microbio do carcimona, revelando-se já neste estudo as tendencias do seu espirito para os trabalhos de laboratorio, em que mais tarde se afirmou tão distintamente. Terminados os seus trabalhos escolares a 24 de Julho de 1889, iniciou desde logo diversos estudos acerca da especialidade a que depois inteiramente se dedicou e que para ele constituíu até ao fim da vida a mais absorvente aspiração do seu espirito. Passado pouco tempo, sendo ministro do reino o grande parlamentar Antonio Candido, resolveu o govêrno enviar um medico ao estrangeiro, a fim de estudar os tão apregoados resultados da tuberculina de Koch, que chegou a chamar-se a mais grandiosa descoberta dos ultimos seculos. Vejamos o que a tal respeito dizia um jornal do tempo: \n\n> “Entre nós, a emocão propagara-se com intensidade proporcional ao crescido numero de tuberculosos que avultam na nossa patologia; e tanto e tão intenso foi o abalo, que chegou até ás altas regiões do estado, em regra impassiveis a estas mesquinharias da vida ou da morte. Verdade seja que a comoção de tantos condenados á morte, não podia encontrar para as altas regiões melhor condutor que o espirito de artista do ministro do reino de então. Era Antonio Candido negação do politico, o melhor elogio que se pode fazer a quem alguma vez figurou na nossa politica. Resolvera-se enviar alguém a Paris ou a Berlim apurar o que havia de positivo na anunciada maravilha. Consultou Antonio Candido, sôbre a nomeação, dois homens eminentes pela sua posição no nosso mundo medico e pelos seus caracteres dignos e respeitados, os professores Sousa Martins e Ferraz de Macedo. Um só nome foi indigitadoBo de Pestana. E apesar dos atritos que se levantaram, em Janeiro de 1891, Pestana partia para Paris, encarregado de estudar bacteriologia onde e como quisesse, e de apurar o que se soubesse da pretendida descoberta de Koch. Em Paris, Pestana quasi não saíu dos laboratorios e hospitais. Acompanhando de manhã a clinica de Potain, passava depois para o laboratorio de Cornil, onde seguia o curso de bacteriologia de Chantemesse. Terminado este curso, passou ao Instituto Pasteur, onde aprendeu com o grande mestre os processos de inoculação antirrabica, acabando o seu tirocinio no laboratorio de Strauss, onde principiou os seus trabalhos sobre as toxinas do tetano“. E tal era a importancia destes trabalhos, que em 27 de Junho de 1891 o professor Strauss, da faculdade de medicina de Paris, apresentava Pestana em sessão da Sociedade de Biologia onde ele fazia a sua comunicação, que foi aplaudida e elogiada unanimemente. Resta dizer que, subsidiado por 4 meses pelo govêrno português, Pestana se demorou em Paris, acabando á sua custa, e com sacrificio proprio, os estudos que julgava indispensaveis para a sua educação profissional. Regressando da sua missão ao estrangeiro, Camara Pestana só pensou em consagrar-se inteiramente aos trabalhos para que tinha decidida vocação, concebendo desde logo a ideia de fazer entrar o seu país, embora em proporções modestas, nos largos estudos que por tôda a parte se faziam no cultivo da nova ciencia, a bacteriologia. Em Portugal esses estudos eram apenas conhecidos pelos tratados e revistas estrangeiros, e ainda se não tinham feito entre nós trabalhos apreciaveis de laboratorio.\n\nSobravam-lhe talentos, aptidões e um entusiasmo que ia até ao fanatismo, para se entregar a estudos serios de bacteriologia e tirar deles os mais proficuos resultados, mas só e desajudado de todo o auxilio oficial, nem podia sequer iniciar trabalhos de pequenas experiencias, que ainda assim demandavam varios aparelhos, microscopios, estufas, etc., sem os quais impossivel seria realizar quaisquer tentativas coroadas de bom exito.\n\nFoi a Escola Medico-Cirurgica de Lisboa que, conhecedora dos raros meritos e conhecimentos especiais do dr. Camara Pestana, conseguiu que o governo o nomeasse preparador de bacteriologia da mesma Escola, depois de se terem levantado as maiores dificuldades por parte de diversas entidades oficiais, que afinal foram vencidas pela tenacidade do corpo docente daquele estabelecimento de instrução superior.\n\nOs meios que forneceram a Camara Pestana e os instrumentos de que dispunha eram insuficientes para os importantes estudos a que queria consagrar-se, mas a sua vontade de ferro e o seu intenso e perseverante trabalho conseguiram que num ano se preparassem seis teses inaugurais inspiradas por ele, além de outros apreciaveis trabalhos originais a que se entregara.\n\nPara encerrar o ano dos seus estudos e analises na Escola Medica, fêz Camara Pestana uma conferencia na Sociedade das Sciencias Medicas, em que dava conta dos seus trabalhos, especialmente acêrca do tetano, iniciados em Paris e continuados em Lisboa.\n\nDessa conferencia, que é um belo estudo de patologia geral, ressalta no primeiro plano a criação de um novo metodo terapeutico, permitindo a cura das doenças que, como o tétano, sejam devidas a uma intoxicação do organismo pelos produtos de microbios. Essa fantasia sonhada, transformou-a Pestana numa realidade, apresentando na sua conferencia um coelho que resistia ás mais violentas inoculações que do bacilo do tétano lhe eram feitas.\n\nVai criar-se o Instituto de Bacteriologia em Lisboa, onde o nosso ilustre patricio alcançou os maiores triunfos e conseguiu inscrever o seu nome com letras de ouro nos anais das ciencias medicas.\n\nVamos socorrer-nos do que a tal respeito publicou uma revista da epoca e que relata com inteira fidelidade os termos da fundação do instituto.\n\n\"Estava proximo para Pestana o dia mais feliz da sua vida; o destino ia dar-lhe um laboratorio completo, onde poderia viver para os seus microbios e para os seus trabalhos. É ás aguas de Lisboa que o deve, e á iniciativa, neste ponto irrepreensivel, do sr. José Dias Ferreira. O sobressalto causado em Lisboa pelas noticias de que as aguas se achavam inquinadas por principios virulentos, o acrescimo subito do numero de febres tifóides em Lisboa e seus arredores e as instigações da junta de saude publica e da imprensa, levaram o ministro do reino a entender que era indispensavel proceder a um exame cientifico e rigoroso das aguas de Lisboa.\n\nEstava indicado o analista; o ministro já o conhecia da representação que lera, e o publico medico indigitava-o sem discordancia.\n\nEm portaria de 21 de Outubro de 1892, Pestana era encarregado de proceder á analise das aguas em Lisboa. Nada havia que pudesse servir para esses estudos, nem ajudantes, nem casa, nem aparelhos, nem material. Em 15 dias tudo estava pronto. O laboratorio improvisava-se numa casa do hospital de S. José, anexa á antiga enfermaria de Santo Onofre e adaptada rapidamente ao novo destino. Os aparelhos requisitados do estrangeiro em grande velocidade chegaram em remessas sucessivas, sendo, é claro, os ultimos os que tinham vindo por intervenção oficial, e os primeiros os pedidos por particulares. O ajudante era escolhido por Pestana, que o conhecia dos seus trabalhos na Escola Medica, o sr. Anibal Bettencourt, uma especie de Pestana, microbiomaniaco de valor, modesto e desinteressado como o seu director. Dizer que em tôdas estas instalações, Pestana, que tinha carta branca para despesas, se limitou apenas ás indispensaveis, seria supor que a felicidade de possuir um laboratorio lhe poderia toldar as generosas faculdades, ditando-lhe procedimento diverso. Criado o Instituto de Bacteriologia de Lisboa, por decreto de 29 de Dezembro de 1892, e nomeado seu director o nosso ilustre patricio Dr. Luiz da Camara Pestana, consagrou ele inteiramente a sua laboriosa existencia aos progressos e bom nome daquele estabelecimento cientifico, conseguindo desde logo que os trabalhos ali realizados fôssem muito elogiados no estrangeiro e o abalizado medico alcançasse os foros dum dos mais distintos cultores de bacteriologia. Os seus estudos e trabalhos de laboratorio constituíam sempre a principal preocupaçãao do seu espirito, e de tal modo que nele degeneravam em verdadeiro fanatismo, dando disso eloquentissimas provas até poucos momentos antes de perder a vida. Acerca desses estudos e trabalhos muitos deles de grande valor cientifico, publicou varios artigos e memorias na Medicina Contemporanea, na Revista de Medicina e Cirurgia, no Archivo de Medicina e noutras revistas, que lhe mereceram os maiores elogios e de que especializaremos a Etiologia da febre typhoide, Considerações sobre o diagnostico da diphtheria e Sorotherapia da diphtheria. Em colaboração com o dr. Anibal Bettencourt escreveu: Contribuição para o estudo bacteriologico da epidemia de Lisboa e o Tratamento da raiva em Portugal pelo systema Pasteur, na Revista de Medicina e Cirurgia, Duas pequenas epidemias de febre typhoide, na mesma Revista, e varios trabalhos escritos em alemão sôbre a epidemia de Lisboa em 1894, o bacilo da lepra, etc., e ainda em português o relatorio sôbre a analise bacteriologica das aguas potaveis de Lisboa. Também publicou em opusculos avulsos as dissertações inaugural e de concursos na Escola Medica de Lisboa e um estudo sobre o tétano. Os seus trabalhos alcançaram-lhe lá fora uma grande reputação, sendo nomeado membro de importantes sociedades cientificas e honrando-se com a particular estima e consideração de alguns sabios estrangeiros, que em varios escritos lhe fizeram as mais elogiosas referencias. O nome que á custa dos seus estudos e perseverante trabalho conquistara nos anais da ciencia, indicava-o naturalmente para o magisterio superior, tendo-se apresentado ao concurso para o logar que vagara na Escola Medica de Lisboa pela morte do eminente professor Sousa Martins. Este concurso, que foi brilhantissimo, corroborou vantajosamente a fama de que vinha precedido, apresentando como tese um notavel estudo intitulado Sorotherapia, sendo então nomeado lente substituto da Escola, por decreto de 12 de Maio de 1898. Ali regeu com grande proficiencia as cadeiras de anatomia patologica e medecina legal, vindo a sua morte privar este estabelecimento de instrução superior dum dos seus mais distintos professores. O dr. Luiz da Camara Pestana foi medico do hospital de S. José, onde prestou excelentes serviços. Em 17 de Dezembro de 1899 começou a desempenhar ali interinamente o cargo de cirurgião do banco, sendo nomeado para a efectividade do logar, por meio de concurso, a 4 de Dezembro de 1890, tendo em Maio de 1895 passado para o quadro dos cirurgiões extraordinarios do mesmo estabelecimento. Além da sua missão cientifica ao estrangeiro, a que já fizemos referencia, desempenhou diversas comissões de serviço publico, tendo sido a ultima a de ir ao Pôrto para estudar com o director do pôsto municipal e alguns medicos estrangeiros, o valor dos soros contra a peste, sendo naquela cidade, e entregando-se a esses estudos, que contraíu o germen da fatal doença.\n\nFoi já em Lisboa, de regresso da sua viagem ao Pôrto, que se manifestaram os sintomas da terrivel molestia, sendo impotentes para a debelar os esforços da ciencia e dos seus companheiros e amigos dedicados, vindo a falecer no hospital de Arroios, onde tinha sido isolado, no dia 15 de Novembro de 1899, pelas 12 horas do dia. Matara-o o seu amor pela ciencia e a sua dedicação pela humanidade.\n\nAs circunstancias tragicas que determinaram a sua prematura morte, que ecoou lugubremente em todo o país, causando a mais profunda emoção, ainda se conservam na memoria de todos, para que tentemos descrevê-las agora, ao traçarmos as principais notas biograficas do nosso malogrado conterraneo e antigo condiscipulo e amigo.\n\nFê-lo duma maneira eloquente e comovedora, em palavras que todos os jornais de então reproduziram, o seu dedicado amigo e companheiro de trabalho, o dr. Belo de Morais, que tornando-se *panegyrista da morte+, soube arrancar lagrimas sentidas aos que leram aquelas paginas arrebatadoras da mais viva e flagrante realidade.\n\nAs manifestações de pesar foram extraordinarias por tôda a parte, a que se associaram muitas entidades oficiais e inumeros particulares, a começar no mais humilde cidadão e a terminar no chefe superior do Estado.\n\nD. Carlos, poucos momentos depois da morte de Camara Pestana, escreveu ao então presidente do conselho de ministros, a seguinte carta: *Meu caro José Luciano. Acabo de saber neste momento a tristissima noticia da morte do Pestana. É meu desejo que tão depressa as camaras reunam, o meu governo apresente ás Cortes um projecto de lei concedendo uma pensão á mãe e á filha do sabio professor Pestana, victima gloriosa do seu arduo dever.\n\nE quero que assim seja, porque é á Nação a quem cumpre prestar homenagem á memoria de quem, em vida, tanto a honrou. Teu am.° verdadeiro, EL-REI“.\n\nEntre as homenagens prestadas á memoria do ilustre medico, conta-se a de ser dado ao Instituto de Bacteriologia de Lisboa, por decreto de 10 de Agosto de 1902, o nome de “Real Instituto Bacteriologico Camara Pestana“.\n\nEntre nós, acha-se felizmente perpetuada a memoria do distinto homem de ciencia, no “Manicomio Camara Pestana“, cuja-fundação é devida á iniciativa e diligentes esforços de varios cavalheiros desta cidade, que quiseram que o nome do ilustre madeirense ficasse indissoluvelmente ligado á existencia daquele estabelecimento hospitalar (V. Manicomio Camara Pestana). No jardim e em frente do edificio, encontra-se sôbre uma coluna de marmore o buste em bronze de Camara Pestana, que deu o nome àquele hospital de alienados. A Camara Municipal do Funchal mudou o nome de Pretas para Camara Pestana da rua onde se encontra a casa em que ele nasceu.\n\nNesta casa foi colocada uma lapide de marmore, que contém, alusiva ao facto, a seguinte inscrição: Casa onde nasceu em XXVIII de outubro de MDCCCLXIII o insigne bacteriologista portuguêz, Dr. Luiz da Camara Pestana, fallecido em Lisboa aos XV dias de Novembro de MDCCCXCIX, victima da peste bubonica que enfestou a cidade do Porto, e a cujos estudos se dedicou com a maior abnegação e altruismo humanitario. Homenagem da classe medica da Madeira. 1913.\n\nA inauguração desta lapide, que revestiu particular brilhantismo, realizou-se a 15 de Novembro de 1913, decimo quarto aniversario da morte de Camara Pestana. Foram os medicos madeirenses que tomaram a iniciativa desta homenagem, prestada ao seu abalizado colega e ilustre e malogrado patricio.\n\nÉ a unica inscrição lapidar que existe nas ruas desta cidade.",
    "categories": [
        "biology",
        "history",
        "science",
        "health",
        "society",
        "politics"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Luiz da Camara Leme": [
            "Um dos mais ilustres madeirenses do seculo passado, nasceu nesta cidade a 26 de Março de 1817, sendo filho de D. João Frederico da Camara Leme e de D. Maria Carolina Correia Pinto. Pertencia a uma antiga e nobre familia deste arquipelago e descendia em linha recta de Garcia Homem de Sousa, um dos quatro fidalgos que D. Afonso 5º. mandou á Madeira para casarem com as filhas do descobridor João Gonçalves Zarco. Assentou praça em 1836, sendo promovido a alferes no ano seguinte, e em 1883 atingiu o elevado posto de general de divisão, em que se reformou no mês de Junho de 1884. Foi um dos mais distintos oficiais do exercito do seu tempo, tendo como chefe de repartição do ministerio da guerra, como escritor militar e como encarregado de importantes comissões de serviço no estrangeiro, prestado ao exercito português os mais assinalados serviços. Colaborou na reforma e remodelação de muitos serviços militares, e a sua opinião em assuntos desta natureza era sempre ouvida como a duma consumada autoridade na materia. Escreveu os Elementos da Arte Militar, em dois volumes, e de que se fizeram duas edições, Consideraçôes gerais ácerca da reorganização militar de Portugal, Relatorio apresentado ao ministro da guerra ácerca da aquisição de novas armas portateis e Relatorio ácerca dos objectos militares mais notaveis apresentados na exposicão universal de Paris de 1867, além de outros trabalhos e relatorios que redigiu e que não chegaram a ser publicados. A obra Elementos da Arte Militar, foi considerada como um trabalho de extraordinario valor, que logo lhe grangeou os foros dum distinto escritor militar, não só no nosso país, mas ainda no estrangeiro. Embora tivesse sido notavelmente distinta a sua carreira como oficial do exercito, parece que a caracteristica mais acentuada da sua individualidade foi a de parlamentar e de politico. Foi ininterruptamente eleito deputado por diversos circulos desde 1857 até 1878, em que, por carta regia de 2 de Dezembro desse ano, tomou assento na camara alta como par vitalicio. Representou a Madeira em côrtes nas legislaturas decorridas de 1857 a 1864 e na sessão legislativa de 1875 a 1878, defendendo sempre com acrisolada dedicação os mais vitais interêsses da sua patria. Em 1870 foi ministro da marinha e das obras publicas, tendo depois recusado varias vezes fazer parte de alguns ministerios. Sem possuir os dotes dum grande tribuno, era no entretanto um orador de dicção facil e correcta, de linguagem sobria, mas profundo conhecedor dos assuntos que versava, sendo sempre a sua palavra escutada no seio da representação nacional com o respeito que se costuma tributar aos grandes politicos e parlamentares. Tornou-se conhecida e notavel a campanha que levantou no parlamento e que sustentou durante anos consecutivos acêrca da responsabilidade ministerial, em que evidenciou os elevados predicados da sua privilegiada inteligencia e, talvez mais ainda, a intemerata independencia do seu caracter. Durante anos seguidos, vergado ao pêso de uma idade já provecta e de torturantes achaques, lá ia o velho general e par do reino para a camara alta defender o seu projecto da responsabilidade ministerial, proferindo discursos, que ficaram celebres, e alguns dos quais foram publicados num volume com o titulo de Incompatibilidades Politicas. D. Luiz da Camara Leme foi agraciado com muitas mercês nacionais e estrangeiras e era socio correspondente da Academia Real das Sciencias e membro de varias sociedades literarias e cientificas. Além dos escritos que ficam enumerados e da sua colaboração em diversas revistas, escreveu uma interessante monografia sôbre o distrito de Lourenço Marques, que intitulou Lourenço Marques.BEstudo syntetico sobre o aspecto historico, politico e moral. Como homenagem aos seus méritos e reconhecimento aos serviços prestados ao país e em especial ao exercito, foi aberta uma subscrição entre a oficialidade militar com o fim de adquirir uma comenda ou venera, para ser oferecida ao general D. Luiz da Camara Leme, em nome do exercito português. A subscrição rendeu oito contos de réis, pedindo Camara Leme que somente metade dessa importancia se médico e bacteriologista"
        ],
        "Emilia das Neves": [
            "Celebre actriz"
        ],
        "D. Ana de Albuquerque": [
            "Escritora e também actriz"
        ],
        "Jacinto Augusto Pestana": [
            "Antigo oficial-chefe da repartição da secretaria do govêrno civil deste distrito"
        ],
        "D. Helena Ana da Camara Pestana": [
            "Pertencente a uma antiga e distinta familia madeirense"
        ],
        "Antonio Candido": [
            "Grande parlamentar"
        ],
        "Sousa Martins": [
            "Professor"
        ],
        "Ferraz de Macedo": [
            "Professor"
        ],
        "Potain": [
            "Clinica"
        ],
        "Cornil": [
            "Laboratorio"
        ],
        "Chantemesse": [
            "Curso de bacteriologia"
        ],
        "Instituto Pasteur": [
            "Local onde aprendeu com o grande mestre os processos de inoculação antirrabica"
        ],
        "Strauss": [
            "Professor da faculdade de medicina de Paris"
        ],
        "Koch": [
            "Cientista que desenvolveu a tuberculina"
        ],
        "Anibal Bettencourt": [
            "Coautor de vários artigos e memórias científicas"
        ],
        "D. Carlos": [
            "Rei de Portugal"
        ],
        "José Luciano": [
            "Presidente do conselho de ministros"
        ]
    },
    "years": {
        "1817": [
            "Nasceu D. Luiz da Camara Leme"
        ],
        "1836": [
            "Assentou praça"
        ],
        "1883": [
            "Atingiu o posto de general de divisão"
        ],
        "1884": [
            "Reformou-se",
            "Matriculou-se na Escola Medico-Cirurgica de Lisboa"
        ],
        "1904": [
            "Morreu em Lisboa a 27 de Janeiro, na avançada idade de 86 anos"
        ],
        "1863": [
            "Nascimento de D. Luiz da Camara Leme"
        ],
        "1889": [
            "Terminou os seus trabalhos escolares"
        ],
        "1891": [
            "Partida para Paris para estudar bacteriologia"
        ],
        "1892": [
            "Pestana era encarregado de proceder á analise das aguas em Lisboa"
        ],
        "1877": [
            "Em 1877 ................... 1.273 réis"
        ],
        "1879": [
            "Em 1879 ................... 1.195 *"
        ],
        "1856": [
            "Em 1856 ................... 1.194 *"
        ],
        "1899": [
            "Morte de Camara Pestana"
        ],
        "1902": [
            "Nomeação do Instituto de Bacteriologia de Lisboa para Real Instituto Bacteriologico Camara Pestana"
        ],
        "1913": [
            "Inauguração da lapide em homenagem a Camara Pestana"
        ]
    }
}