{
    "id": 708,
    "lang": "pt",
    "is_original": true,
    "title": "Camaras Municipais",
    "fl": "C",
    "original_title": "Camaras Municipais",
    "body": "O primitivo foral do Municipio do Funchal não existe no arquivo de Camara, mas vê-se pelo primeiro livro das vereações, que é de 1470, que o senado era constituído então por individuos tirados da classe dos homens bons. Além dos vereadores, havia os mesteres, ou representantes dos oficios mecanicos, mas estes individuos eram mal vistos pelos restantes membros do senado, os quais não raras vezes os maltratavam e injuriavam. Presidia ao senado o Juiz ordinario, e havia um procurador do Concelho tirado dentre os vereadores, o qual recebia os rendimentos e pagava as despesas do municipio, tendo além disso a seu cargo requerer qualquer cousa de interesse geral. Tanto os juízes como os vereadores eram electivos e prestavam juramento perante o capitão-donatario. O senado do Funchal nomeava os almotacés, os meirinhos, o alcaide da cidade, os alcaides da Ribeira Brava, Camara de Lôbos e do Caniço, os juízes pedaneos destas três ultimas localidades e da Calheta, etc.. O regimento de 11 de Fevereiro de 1505 deu á Camara do Funchal além do juiz, três vereadores, um procurador do concelho, um escrivão e um tesoureiro, este estranho á vereação, e o alvará de 17 de Agôsto de 1508 estabeleceu que daí em diante só os fidalgos pudessem ser vereadores, devendo a mesma camara ser regida e governada á maneira da de Lisboa. Segundo este ultimo diploma, as eleições deviam realizar-se de 3 em 3 anos, dependendo do rei a aprovação delas. No primeiro quartel do seculo XVII ainda os vereadores prestavam juramento perante o donatario, representado pelo seu ouvidor, sendo feita por eleição indirecta a escolha dos cidadãos que deviam ocupar os cargos concelhios. Feita a escolha, eram os nomes dos eleitos metidos em pelouros de cera, e estes guardados num cofre de três chaves, cada uma das quais ficava em poder de um vereador. Uma criança de 6 a 7 anos tirava os pelouros do cofre, na ocasião do sorteio dos cidadãos que deviam exercer durante o ano os cargos de juízes, vereadores e tesoureiro do Senado. O tesoureiro da Camara era, em regra, um mercador, mas o escrivão devia ser fidalgo, podendo usar mula e sela, de harmonia com a provisão de 1538. A Camara Municipal do Funchal, mais conhecida outrora pela designação de Senado da Camara teve sempre quatro vereadores. um dos quais servia de procurador do concelho até o estabelecimento do govêrno constitucional nesta ilha em 1834, mas no seculo XVIII e principios do XIX quem fazia a nomeação desses vereadores era o Desembargo do Paço em presença das pautas dos individuos da governança organizadas pelo corregedor da comarca ou pelo juiz de fora. A presidencia do senado que no Funchal pertencera a principio ao juiz ordinario, passou para o juiz de fora funcionario de nomeação regia, do meado do seculo XVII em diante. Faziam também parte do senado quatro mesteres eleitos anualmente pela Casa dos Vinte e Quatro. Nas antigas sessões camararias o juiz de fora ocupava uma das extremidades da mesa das vereacões, o escrivão a outra extremidade ficando á esquerda do primeiro os três vereadores, por ordem de idades, e no ultimo logar o procurador do concelho. Estes membros do senado tinham direito a cadeiras de espaldar ao passo que os quatro mesteres se sentava em cadeiras rasas junto do assento do escrivão, mas arredados da mesa das vereações. Quando sucedia assistirem ás sessões alguns membros da classe da nobreza, sentavam-se em cadeiras de espaldar, á direita do juiz de fora. Em 1803 houve no Funchal uma sessão camararia bastante agitada pela razão do juiz de fora haver autorizado os mesteres a sentarem-se á mesa das vereações. Este incidente deu logar a que esses representantes do povo deixassem de comparecer por largo tempo ás sessões camararias. O alvará de 2 de Abril de 1763 concedeu á camara do Funchal o direito de seguir atrás do palio na procissão de Corpus Christi, e tanto nas procissões como nas igrejas, era praxe os mesteres formarem em fila depois\n\n do resto do senado. As primeiras eleições municipais que se realizaram no arquipelago depois da restauração do govêrno liberal, tiveram logar no dia 2 Outubro de 1835, pela forma estabelecida: decreto de 18 de Julho de mesmo ano, sendo eleitos por essa ocasião 7 vereadores para a camara do Funchal, 3 para a do Pôrto Santo 5 para cada uma das restantes camaras da provincia. As eleições decorreram em sossêgo por tôda a parte, visto não estarem ainda organizados nessa epoca os partidos politicos que tanto haviam de hostilizar-se mais tarde. 0 concelho do Funchal foi regido por camaras compostas de 7 vereadores emquanto vigoraram os codigos administrativos de 1842 e 1878, mas o codigo de 1886 elevou a 9 o numero desses vereadores, o qual foi mantido nos codigos de 1895 e 1896. Pela lei de 7 de Agosto de 1913 ficaram as camaras sendo constituídas por 32 vereadores nos concelhos de 1ª. ordem, por 25 nos de 20. e por 16 nos de 30., numeros estes que foram redusidos respectivamente a 24, l6 e 12 pela lei de 23 de Junho de 1916, agora em vigor. As comissões executivas dos municipios compõem-se de 9 vereadores nos concelhos de 1ª. ordem, de 7 nos de 2ª. e de 5 nos de 30. (artigo 98 da Lei de 7 de Agôsto de 1913). Os antigos escrivãis das camaras, que passaram a ser secretarios destas corporações pelo codigo de 1886, denominam-se agora chefes de secretaria. Estes funcionarios assistem ás sessões das comissões executivas, redigem as actas e dirigem os trabalhos das suas repartições, em conformidade com as leis e as deliberações camararias. O actual regime municipal, organizado sob os principios da mais larga descentralização, restituíu ás Camaras as liberdades e prerrogativas de que os governos constitucionais as tinham esbulhado nos ultimos anos. Os clamores que de tôda a parte se erguiam contra a tutela que pesava sôbre as administrações municipais, foram ouvidos pelo govêrno da Republica, tendo sido um dos seus primeiros actos pôr em execução o Codigo Administrativo de 1878, aquele que pelas suas disposições descentralizadoras, melhor permitia ás populações concelhias uma existencia livre e em justa proporção com os seus recursos. ## Organizaçao administrativa.",
    "categories": [
        "society",
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1835": [
            "Realização das primeiras eleições municipais"
        ]
    }
}