{
    "id": 71,
    "lang": "pt",
    "is_original": true,
    "title": "Aguardente",
    "fl": "A",
    "original_title": "Aguardente",
    "body": "Existem presentemente na Madeira 40 fábricas destinadas a fabricar aguardente a 26 graus Cartier, mas algumas delas não funcionam com regularidade. Produziram estas fábricas no período que vai de 1911 a 1917, as seguintes quantidades de aguardente:\n\n| Ano  | Quantidade (litros) |\n|------|---------------------|\n| 1911 | 700:000             |\n| 1912 | 1.436:305           |\n| 1913 | 1.008:257           |\n| 1914 | 826:678             |\n| 1915 | 718:617             |\n| 1916 | 1.098:175           |\n| 1917 | 1.162:398           |\n\nAntes do decreto de 11 de Março de 1911, a produção de aguardente em todo o distrito regulava por 1.200:000 litros, não falando nas aguardentes de bagaço, que se obtêm por uma segunda passagem da cana pelos cilindros do engenho, depois de lhe haver sido adicionada alguma água.\n\nO decreto de 11 de Março de 1911 estabeleceu o imposto de 100 réis nos três primeiros anos, e de 150 réis nos anos imediatos, até 1918, para todas as aguardentes obtidas nas fábricas não matriculadas, mas logo no terceiro ano começou a ser arrecadado o máximo do imposto, diz-se que a pedido das fábricas matriculadas. Toda a aguardente produzida pelas fábricas não matriculadas fica no arquipélago, tendo uma parte dela aplicação ao tratamento de vinhos não destinados a embarque. Está calculado que 30 quilos de cana produzem em média 2 litros de aguardente.\n\nAs fabricas matriculadas eram obrigadas a comprar outrora pelo preço de 930 réis o galão (3,16) as sobras de aguardente em 26 graus Cartier, que as fábricas não matriculadas destilassem em cada ano para consumo da Madeira, mas só cumpriram integralmente esta obrigação nos anos de 1904 e 1905.\n\nO imposto da revenda de aguardente, autorizada pela lei de 2 de Maio de 1919 e regulamento de 25 de Maio de 1920, produziu 8.243.487 em 1920, sendo rateada pelas Câmaras Municipais a importância de 7.913.748 e cabendo à Câmara do Funchal 3.951.864. Para remuneração do pessoal que interveio no serviço da arrecadação foi reservada a quantia de 329.739.\n\nO decreto de 11 de Março de 1911, que fica citado, continha uma das mais importantes medidas que os governos da metrópole têm tomado acerca deste arquipélago no longo período de cinco séculos: a expropriação das fábricas de aguardente. E a propósito dessa medida salvadora, queremos deixar aqui transcritos alguns períodos do que escrevemos sôbre o assunto, quando surgiu a ideia do restabelecimento dessas mesmas fabricas.\n\n> “Todos sabem que um dos maiores flagelos que tem afligido a Madeira e em grande parte a aflige ainda, especialmente nas suas tristes e funestas consequências, é esse conhecido e terrível cancro social, que tem o nome apavorante de alcoolismo. Combatido energicamente por toda a parte, como uma verdadeira medida de salvação publica, assentou arraiais entre nós com manifesto consentimento das leis, que indirectamente o protegiam, sendo até considerado como um dos factores da riqueza comum de todo o distrito!\n\nO madeirense foi então colocado num plano muito inferior ao do negro africano! Não pareça haver exagero no confronto. Em virtude de medidas de caracter internacional, proibiu-se o tráfego de bebidas alcoólicas no continente africano, a fim de assegurar-se a integridade da raça indígena e poupá-la aos estragos desse grande mal. Aquilo que elementarmente se considerou uma providencia salvadora para os selvagens africanos, não foi considerada como uma medida necessária e de verdadeiro alcance social para os pobres íncolas desde arredado arquipélago.\n\nA Madeira já chegou a ser conhecida pela ilha da Aguardente nome que lhe foi dado por um diploma legislativo, em virtude do grande consumo desse tóxico, que atingiu proporções quasi inverosimeis, sendo verdadeiramente pavorosos os estragos produzidos, como no mesmo decreto se afirma. Um antigo ministro, lente de medicina e distinto homem de ciência, a quem o município desta cidade conferiu o título de cidadão benemérito do Funchal, teve a coragem, numa conferência pública que se tornou célebre, realizada na cidade do Porto, de classificar os madeirenses de ébrios e alcoólicos, certamente com grande desprimor para com os habitantes desta ilha, mas não muito distanciado da triste e reconhecida realidade dos factos. É sabido, embora o grande público não se tenha ainda apercebido do facto, que nas últimas dezenas de anos se verifica nesta ilha um notável definhamento de raça. Na estatura, na constituição orgânica, nas forças musculares etc. etc., nota-se uma acentuada decadência fisiológica, que não tem escapado á observação de vários médicos e especialmente de alguns médicos militares empregados durante largos anos na inspecção dos mancebos sujeitos ao recrutamento do exército. Assinala-se o alcoolismo como uma das principais causas desse facto alarmante.\n\nExistem, porém, manifestações ainda mais graves e mais assustadoras, que ameaçam o completo aniquilamento duma população, se não forem mantidas algumas das providências já tomadas e adoptadas outras de resultados mais imediatos e eficazes. É a assombrosa percentagem que á loucura vai fornecendo a população desta ilha. Além disso, os casos de idiotia, epilepsias, convulsões nervosas, e outras degenerescências mais ou menos comprovadas são inúmeros e multiplicam-se prodigiosamente, sendo motivo da maior admiração e espanto, se os compararmos com os casos similares de outros centros populosos. Consultem-se alguns médicos, que se têm particularmente dedicado ao estudo dessas doenças, e transpunham-se as entradas dos nossos manicómios e sem esforço nos convenceremos da triste realidade destas afirmativas. Oitenta por cento dos pobres doentes ali internados são vítimas do alcoolismo! E se, a este quadro apavorante, acrescentarmos os sacrificados por aquele terrível cancro á tuberculose e a muitas outras enfermidades, formaremos uma ideia aproximada dos malefícios causados por cinquenta laboratórios de substâncias tóxicas, que durante muitos anos foram envenenando, bestializando e enlouquecendo a incauta população dum distrito inteiro!\n\nE também notável o abaixamento do nível intelectual. Entre outros factos há um que o comprova. Quem estas linhas escreve e muitas outras pessoas que têm tido uma permanência mais ou menos demorada nas freguesias do norte da ilha verificaram a acentuada diferença que mentalmente se nota entre os habitantes de certas localidades da parte setentrional e meridional da Madeira em desfavor das freguesias da costa-sul, sabendo-se que a produção e o consumo da aguardente era quasi nulo nas freguesias do norte, onde somente há poucos anos se iniciou e se vai agora alargando a plantação da cana de açúcar, ao passo que a cultura dela vem já de séculos na região do sul da nossa ilha.\n\nDefinem duma maneira lapidar a triste situação que o alcoolismo criou na Madeira e que deixamos ligeiramente esboçada, as seguintes palavras extraídas do relatório acima citado: \"A prosperidade do arquipélago está indissoluvelmente ligada ao valor físico intelectual e moral da sua população e esse valor diminui na mesma proporção em que aumenta a consumo da aguardente de tal modo que não se provendo de remédio pronto tão grande mal legitimo é o receio de que a degenerescência chegue a extremos irremediaveis.\n\nO decreto de 11 de Março de 1911, referendado por Brito Camacho, estabeleceu a medida salvadora da expropriação das fábricas de aguardente, que várias disposições legais posteriormente decretadas vieram alterar em pontos essenciais. Constituiu um erro gravíssimo e foi bastante para sentir que uma providência tão salutar e tão necessária não tivesse sido mantida integralmente e não fosse observada em toda a sua omnímoda extensão.\n\nNo entretanto é forçoso confessar que as restrições feitas á produção do terrível tóxico e a suspensão imposta ao funcionamento das respectivas fábricas representam um grande e inapreciável serviço prestado a toda a população do arquipélago, cujos benéficos resultados se fazem já notavelmente sentir por toda a parte. Importa, porém, para complemento duma grande obra humanitária, decretar-se uma medida mais radical e mais definitiva, que em absoluto exclua a possibilidade de voltar-se ao fabrico de qualquer quantidade, por mais pequena que ela seja, desse veneno que deu á nossa terra a denominação pejorativa de Ilha da Aguardente”.\n\n## V. Álcool, Garupa, Proteccionismo Sacarina e Junta Agrícola.",
    "categories": [
        "health",
        "society",
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Madeira": [
            "Arquipélago onde existem 40 fábricas destinadas a fabricar aguardente e onde se aplicou o imposto da revenda de aguardente conforme o decreto de 11 de Março de 1911 e a lei de 2 de Maio de 1919"
        ]
    },
    "people": {},
    "years": {
        "1911": [
            "Decreto estabeleceu o imposto de 100 réis para todas as aguardentes obtidas nas fábricas não matriculadas e a produção de aguardente regulava por 1.200:000 litros"
        ],
        "1917": [
            "Produção de aguardente foi de 1.162:398 litros"
        ],
        "1919": [
            "Lei autorizou o imposto da revenda de aguardente"
        ],
        "1920": [
            "Imposto da revenda de aguardente produziu 8.243.487 e foi rateada pelas Câmaras Municipais"
        ],
        "1904": [
            "As fabricas matriculadas cumpriram integralmente a obrigação de comprar as sobras de aguardente em 26 graus Cartier"
        ],
        "1905": [
            "As fabricas matriculadas cumpriram integralmente a obrigação de comprar as sobras de aguardente em 26 graus Cartier"
        ]
    }
}