{
    "id": 710,
    "lang": "pt",
    "is_original": true,
    "title": "Caminho de Ferro do Monte",
    "fl": "C",
    "original_title": "Caminho de Ferro do Monte",
    "body": "Foi Antonio Joaquim Marques, de Lisboa, quem primeiro se lembrou de estabelecer um elevador ou caminho de ferro de cremalheira entre o Funchal e o Monte, tendo a proposta que neste sentido apresentou á camara, sido aceita em sessão de 17 de Fevereiro de 1887. Alguns estudos fêz o engenheiro Raul Mesnier desde 1886 com o fim de estabelecer o plano que melhor conviria seguir na execução da obra, mas como surgissem dificuldades que se não haviam previsto, resolveu-se o referido Marques a transferir para o capitão Manuel Alexandre de Sousa, natural da Madeira, a concessão que obtivera, o que foi permitido pela Camara em sessão de 24 de Julho de 1890.\n\nEm 22 de Janeiro de 1891 foi aprovado pela Camara o projecto para a construção do elevador, achando-se constituída já nessa epoca a Companhia do Caminho de Ferro, em virtude de contrato celebrado com o referido concessionario, e poucos tempos depois começavam as obras no sitio da Confeiteira, onde havia grandes muralhas a levantar. Segundo o contrato celebrado entre a Camara e a emprêsa do Caminho de Ferro, a expropriação dos terrenos necessarios para o estabelecimento da linha ferrea deveria ser feita pela Municipalidade, correndo porém as despesas por conta da mesma Emprêsa, a quem a estrada ficaria pertencendo durante 99 anos, passando depois a ser publica.\n\nO primeiro trôço do Caminho de Ferro, entre o Pombal e a Levada de Santa Luzia, foi inaugurado a 16 de Julho de 1893, e a 5 de Agôsto de 1894 iniciavam-se as viagens entre o Pombal e o Atalhinho, havendo por essa ocasião ruidosos festejos na freguesia do Monte. As obras foram dirigidas a principio pelo capitão Manuel Alexandre de Sousa, fiscal tecnico da Companhia, mas tendo os serviços deste oficial sido dispensados em 29 de Agôsto de 1893, ficou daí em diante a superintendencia das mesmas obras a cargo dos engenheiros civis srs. Anibal e Adriano Trigo, que tiveram de corrigir alguns erros cometidos pelo seu antecessor.\n\nDo relatorio e contas da Direcção do Caminho de Ferro, referentes ao ano de 1894, vê-se que nas obras até ao sitio do Atalhinho, se dispendeu a importante quantia de 44.899.679 réis, sendo 2.229.210 réis no rebaixamento de uma parte da estrada, que tinha uma inclinação superior á que podia ser vencida pelas locomotivas.\n\nEm reunião da assembleia geral da Companhia do Caminho de Ferro do Monte, de 12 de Julho de 1910, foi resolvido prolongar a linha ferrea até o Terreiro da Luta, e em 4 de Agôsto do mesmo ano sancionou a Camara esta deliberação, vindo essa parte da linha e o grande restaurante construído naquele sitio a serem inaugurados no dia 24 de Junho de 1912.\n\nEntre o Pombal e o Monte há 2500 metros de linha ferrea, e entre o Pombal e o Terreiro da Luta 3850.\n\nDificuldades pecuniarias com que lutou a Companhia do Caminho de Ferro por ocasião da abertura da estrada e do assentamento da linha ferrea até o Monte, obrigaram-na a recorrer ao credito por duas vezes e a não distribuir dividendo pelos accionistas durante largo tempo. Há muito, porém, que a Companhia tem a sua situação regularizada, a pesar dos prezuízos consideraveis que sofreu durante a guerra, com o afastamento da navegação do nosso porto e o prêço exorbitante que atingiu o carvão de pedra (1923).\n\nEstende-se esta linha desde o Pombal, onde se encontra a principal estação e os escritorios da Companhia até o Terreiro da Luta, que é o seu “terminus“, ficando este ponto a cêrca de mil e quinhentos metros de distancia da Igreja Paroquial do Monte e numa altitude de 850 metros acima do nivel do mar. A extensão de tôda a linha é aproximadamente de quatro quilometros, tendo alguns apeadeiros no seu percurso e uma estação no sitio da Fonte. Mantém um serviço de carros para as diversas estações e apeadeiros, que em certos dias se torna mais frequente, quando se dá uma maior afluencia de turistas. No sitio do Terreiro da Luta, no têrmo da linha, donde se disfruta um dos mais maravilhosos panoramas, sustenta a Companhia do Caminho de Ferro um excelente restaurante, magnificamente instalado e que rivaliza com os melhores do seu genero no estrangeiro.\n\nNo dia 10 de Setembro de 1919, pouco depois das 6 horas da tarde, deu-se uma grande explosão na caldeira duma das locomotivas do Caminho de Ferro do Monte, na ocasião em que o comboio passava entre a Levada e o Livramento, em viagem ascendente. De cêrca de 56 pessoas que conduziam o carro e a locomotiva, 4 morreram na ocasião da explosão, ficando muito feridas, algumas delas gravemente. Por causa deste desastre estiveram suspensas as viagens para o Monte até 1 de Fevereiro de 1920, o que bastante prejudicou os interêsses da Companhia.",
    "categories": [
        "transport",
        "history"
    ],
    "freguesias": [
        "Monte"
    ],
    "locations": {},
    "people": {
        "Antonio Joaquim Marques": [
            "Pioneiro na proposta de estabelecer um elevador ou caminho de ferro de cremalheira entre o Funchal e o Monte"
        ],
        "Raul Mesnier": [
            "Engenheiro responsável pelos estudos desde 1886 para estabelecer o plano de execução da obra"
        ],
        "Manuel Alexandre de Sousa": [
            "Capitão natural da Madeira, a quem foi transferida a concessão para a construção do elevador"
        ],
        "Anibal e Adriano Trigo": [
            "Engenheiros civis responsáveis pela superintendencia das obras após a dispensa do capitão Manuel Alexandre de Sousa"
        ]
    },
    "years": {
        "1887": [
            "Aceitação da proposta de estabelecer um elevador ou caminho de ferro de cremalheira entre o Funchal e o Monte"
        ],
        "1890": [
            "Transferência da concessão para a construção do elevador para o capitão Manuel Alexandre de Sousa"
        ],
        "1891": [
            "Aprovação do projeto para a construção do elevador pela Camara"
        ],
        "1893": [
            "Inauguração do primeiro trôço do Caminho de Ferro, entre o Pombal e a Levada de Santa Luzia"
        ],
        "1894": [
            "Início das viagens entre o Pombal e o Atalhinho"
        ],
        "1910": [
            "Resolução de prolongar a linha ferrea até o Terreiro da Luta"
        ],
        "1912": [
            "Inauguração da parte da linha e do grande restaurante construído no Terreiro da Luta"
        ],
        "1919": [
            "Grande explosão na caldeira duma das locomotivas do Caminho de Ferro do Monte"
        ],
        "1920": [
            "Suspensas as viagens para o Monte"
        ]
    }
}