{
    "id": 711,
    "lang": "pt",
    "is_original": true,
    "title": "Camões",
    "fl": "C",
    "original_title": "Camões",
    "body": "Como se sabe, o nosso grande épico refere-se á Madeira no seu imortal poema os Lusíadas. São os versos seguintes, que formam a 5 a estancia do canto V, que contêm essa bela e laudatoria referencia: Passamos a grande ilha da Madeira, Que do muito arvoredo assi se chama; Das que nós povoámos a primeira, Mais celebre por nome, que por fama; Mas nem por ser do mundo a derradeira, Se lhe avantajam quantas Venus ama; Antes, sendo esta sua, se esquecera, De Cypro, Guido, Paphos e Cythera. A esta estancia se encontra, em diversas obras didacticas, a seguinte paráfrase: - Hipotética localização ou situação geográfica da chamada Ilha dos Amores; - Supostas ou verdadeiras censuras dirigidas pelo poeta aos ilustres madeirenses Luiz e Martim - Interpretação da conhecida estancia 50. do Canto V e particularmente dos versos 41. e 51.; - Polémica suscitada entre o dr. José Maria Rodrigues e o almirante Gago Coutinho acêrca da unica “Passamos pela grande ilha chamada da Madeira pelo muito arvoredo que elas tem, sendo a primeira que nós colonizámos e que é mais conhecida pelo nome do que por grandes feitos lá praticados; mas a pesar de ser a ultima do mundo, não é inferior a todas as ilhas que Vénus amou; pelo contrario se Vénus a possuísse, deixaria por ela as ilhas de Chipre, Guido, Pafos e Citera“. Tendo os Lusiadas sido publicados em 1572, a referencia feita por Luiz de Camões á Madeira é de cêrca de 150 anos após o inicio da colonização da Madeira. Um dos autores deste Elucidario Madeirense ocupou-se largamente do assunto no opusculo Camões e a Madeira publicado no ano de 1934, em que ficaram tratados os seguintes pontos: 1. 2. ou dupla rota, descrita por Camões, desde Lisboa ás ilhas de Cabo Verde; 3. 4. Gonçalves da Camara.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Luiz de Camões": [
            "Poeta"
        ]
    },
    "years": {
        "1572": [
            "Publicação de Os Lusíadas"
        ]
    }
}