{
    "id": 712,
    "lang": "pt",
    "is_original": true,
    "title": "Campanario (Freguesia do)",
    "fl": "C",
    "original_title": "Campanario (Freguesia do)",
    "body": "Tôrre de sinos ou sineira é o significado da palavra campanario, que parece nome estranho para designar uma paroquia. Procurando investigar a origem desta denominação aplicada á freguesia de que agora nos ocupamos, apenas conseguimos descobrir nuns apontamentos do dr. João Pedro de Freitas Drumond, que se encontram na biblioteca municipal desta cidade, uma explicação que nada tem de inverosimil, mas que também não podemos afirmar que seja inteiramente baseada na verdade. Vamos no entretanto aceitá-la como genuína e oriunda de boa fonte, porquanto o autor dos apontamentos citados não nos oferece suspeita de falta de probidade nas suas noticias e afirmações historicas.\n\nQuando na primeira exploração através do litoral, os descobridores passaram o Cabo Girão, defrontaram-se com um pequeno ilhéu proximo da costa, que a distancia lhes pareceu ter a forma duma sineira ou campanario, nome com que designaram aquela passagem e que depois se estendeu aos terrenos circunvizinhos. “Figurava uma sineira, diz Freitas Drumond, por ter duas altas pernadas, uma das quaes o mar derrubou no primeiro de novembro de 1798“. Destruído o campanario pelo embate e violencia das ondas, não é para estranhar que a pouco e pouco fôsse caindo no esquecimento a origem desta denominação.\n\nReferindo-se Frutuoso á exploração que fizeram João Gonçalves Zarco e Tristão Vaz para o efeito da delimitação das duas capitanias em que se dividiu a Madeira, diz o seguinte:-“Chegando a Camara de Lobos. . passando mais abaixo a humas terras muito altas ali traçou outra igreja da Vera Cruz e todos estes altos tomou para seus herdeiros... “. Esta capela e os terrenos tomados por Zarco ficavam dentro dos limites da freguesia do Campanario, e hoje pertencem á paroquia da Quinta Grande, que se desmembrou daquela no ano de 1848. Noutro logar diz ainda o citado Frutuoso: “para o ocidente meya legua está hum logar de cem fogos (reporta-se ao fim do seculo XVI) espalhados, a que chamão o Campanario... são terras de criações e de lavoura de trigo e centeyo, por ser a gente monteana, dada mais a criar gado que a cultivar vinhas nem outras fructeiras; mas com tudo isto se ha de entender que nestes e em todos os logares da ilha houve sempre, e ha hoje em dia, gente honrada e fidalga, e de altos pensamentos“. Não podemos determinar com precisão a criação desta paroquia, mas é anterior a 1556, porque um alvará regio de 28 de Agôsto do mesmo ano, acrescenta aos 10:000 réis da Congrua do respectivo vigario, mais um moio de trigo e uma pipa de vinho. Este vencimento foi aumentado pelos alvarás regios de 9 de Junho de 1581, 18 de Janeiro de 1589 e 19 de Janeiro de 1674, ficando tendo então 19:000 reis em dinheiro, um moio e meio de trigo e uma pipa e meia de vinho. Consta que em 1698 foi ali criado um curato, mas parece que houve demora em ser provido este logar. Somente pelo alvará regio de 9 de Maio de 1727 é que se assinalou a côngrua do cura, que foi de 20:000 réis anuais, fazendo-se então o provimento deste cargo. Ignoramos quando foi edificada a actual igreja paroquial. No frontispicio tem a data de 1683, que deve ser a da reconstrução, a não admitir-se a existencia doutra igreja em logar e anterior ao templo actual. Temos noticia de que o Conselho da Fazenda mandou em 1677 arrematar os trabalhos da construção da capela-mor. Tem esta freguesia as capelas de Nossa Senhora do Bom Despacho e de Nossa Senhora da Gloria. Já não existem a ermida de Nossa Senhora do Carmo, a de Nossa Senhora do Rosario, a de S. João Baptista e a de Nossa Senhora dos Remedios. De umas e outras nos ocuparemos no logar respectivo.\n\nEntre os seus antigos sesmeiros e povoadores contam-se Manuel de Noronha, filho do segundo capitão-donatario do Funchal, que teve vastos terrenos pertencentes hoje á Quinta Grande, Vasco Delgado, que se estabeleceu nas margens da Ribeira dos Melões, onde constituíu um morgado, Pedro Enes e outros. As maiores propriedades que os jesuítas possuíam nesta ilha ficavam dentro dos limites do Campanario e constituiam principalmente a chamada Quinta Grande, que depois deu o nome a esta freguesia. Este predio rustico rendia há 160 anos mais de dois contos de réis o que hoje corresponderia a um avultadissimo rendimento.\n\nÉ nesta paroquia que fica o sitio da Fajã dos Padres, assim chamado por ter pertencido aos padres da Companhia de Jesus. É uma fajã, junto ao mar e no sopé de rochas alterorosas, esmeradamente cultivada e onde se produz a mais preciosa e afamada malvasia da Madeira. Este sitio foi por mais duma vez saqueado por piratas, que em Janeiro de 1625 destruíram a capela que ali tinham os jesuitas.\n\nEm 1825 deram-se no Campanario graves perturbações da ordem, por motivos politicos, tendo que intervir a fôrça armada. Estes acontecimentos causaram no tempo grande sensação pelas circunstancias especiais que os revestiram.\n\nCom a criação do concelho da Ribeira Brava em 1914, deixou a freguesia do Campanario de pertencer ao concelho de Camara de Lôbos, ficando incluída na area do novo concelho. Nasceram aqui o bispo de São Paulo D. Manuel Joaquim Gonçalves de Andrade (1767-1847), o ilustre jurisconsulto Francisco Justino Gonçalves de Andrade (1821-1902) e o conego João Jacinto Gonçalves de Andrade (1825-1894), ambos distintos professores da faculdade de direito daquela cidade brasileira (V. estes nomes).\n\nEm outras epocas houve muitos soutos nesta freguesia, tornando-se muito conhecido de nacionais e estrangeiros um castanheiro de agigantadas proporcões, cuja gravura se acha reproduzida em muitas obras que se ocupam da Madeira. Ficava no sitio da Achada e media 10 metros de circunferencia. Carcomido em parte pela acção do tempo, tinha na base uma abertura em forma de porta, que dava acesso a uma cavidade, que podia conter algumas pessoas.\n\nOs sitios mais notaveis desta paroquia são a Fajã dos Padres, Tranqual, Quebrada, São João, Pinheiro, Logar da Ribeira, Voltas, Pedregal, Achada, Terreiros, Logar da Serra, Cova da Velha, Adega, Corujeira, Longueira, Rodes, Carmo, Serrado, Chapim, Calçada, Lombo do Romão, Igreja, Lapa e Maçapez, Furnas e Amoreiras, Fajã Velha, Vigia, Porta Nova, Chamorra, Jardim, Palmeira, Roda e Maçapez, Pôrto da Ribeira, Pedra de Nossa Senhora e Nossa Senhora da Gloria. No sitio do Carmo fica a escola oficial do sexo masculino, e nas Furnas e Amoreira a escola oficial do sexo feminino. Tem um pequeno pôrto e uma praia pedregosa e de dificil desembarque. Há poucos anos que ali se construíu um pequeno desembarcadouro, que presta bom serviço quando o mar está bonançoso. Sobranceiras ao pôrto e a diferentes alturas, escavaram no tufo de uma aprumada escarpa varias cavidades com suas portas de madeira, que servem de armazéns para a guarda de diversas mercadorias, generos agricolas, lenhas, aparelhos de pesca, etc.. Dista aproximadamente 18 quilometros do Funchal, 8 de Camara de Lôbos (Igreja) e 4 e meio da Ribeira Brava.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Campanario",
        "Quinta Grande"
    ],
    "locations": {
        "Fajã dos Padres": [
            "Fajã junto ao mar e no sopé de rochas alterorosas, esmeradamente cultivada e onde se produz a mais preciosa e afamada malvasia da Madeira. Saqueado por piratas em Janeiro de 1625."
        ]
    },
    "people": {
        "Manuel de Noronha": [
            "Filho do segundo capitão-donatario do Funchal."
        ],
        "Vasco Delgado": [
            "Estabeleceu-se nas margens da Ribeira dos Melões, onde constituíu um morgado."
        ],
        "Pedro Enes": [
            "Antigo povoador."
        ]
    },
    "years": {
        "1556": [
            "Anterior a criação da paroquia"
        ],
        "1677": [
            "Trabalhos da construção da capela-mor"
        ],
        "1683": [
            "Data da reconstrução da igreja paroquial"
        ],
        "1698": [
            "Criação do curato"
        ],
        "1727": [
            "Assinado a côngrua do cura"
        ],
        "1825": [
            "Graves perturbações da ordem por motivos politicos, tendo que intervir a fôrça armada."
        ]
    }
}