{
    "id": 718,
    "lang": "pt",
    "is_original": true,
    "title": "Campo do Duque. A Ordem de Cristo (V. este nome)",
    "fl": "C",
    "original_title": "Campo do Duque. A Ordem de Cristo (V. este nome)",
    "body": "Depois do infante D. Henrique e de seu imediato sucessor o infante D. Fernando, teve como seus grão-mestres o duque de Vizeu D. João, o duque de Vizeu D. Diogo e o duque de Beja D. Manuel, que sucedeu na coroa. Pertencendo a Madeira ao mestrado daquela Ordem, tiveram estes duques uma larga jurisdição nos negocios espirituais, e ainda temporais deste arquipelago. No centro da sua povoação mais importante havia um vasto largo ou campo, que pertencia ao grão-mestre da Ordem, e que em homenagem a ele se chamava Campo do Duque. Referindo-se a este campo, diz o dr. Alvaro de Azevedo: \n\n> “0 Campo do Duque era o terreno onde na cidade do Funchal são a cadeia publica e seu largo; a Sé, seu adro e terreiro; e o largo de S. Sebastião, no qual foi levantada a ermida deste sancto... Varios diplomas se referem a este campo, signanter, as cartas do infante D. Fernando, pelas quaes, em 1470, mandou fazer curral do concelho, e deu o terreno “junto da egreja grande“, isto é da Sé, para se fazer a casa da camara... “ \n\nHouve quem afirmasse que a área do Campo do Duque se alargava entre as duas margens das ribeiras que hoje têm os nomes de Santa Luzia e de São João. Parece que ao menos se estendia até ás proximidades da cêrca do futuro convento de S. Francisco. No manuscrito Noticias das cousas da ilha da Madeira desde o segundo descobrimento pelo Zarco encontramos o seguinte: \n\n> “Para provarem se davam bem as ditas canas, as plantaram primeiro no campo que se chamava do Duque, onde agora está a Igreja de Santo Sebastião, que é no meio da cidade, o qual se fechava com uma cancella onde agora é a rua do Sabão: e todo este campo foi de Francisco de Carvalhal, companheiro de Zargo no descobrimento desta ilha; e depois foi de seu irmão João Manuel, e ainda agora é de seus herdeiros. Daqui se multiplicou a cultura das canas por toda a ilha, e as levaram a Machico, onde se fez o primeiro assucar que se temperou na ilha. Neste campo do Duque se fez a primeira casa sobradada, que houve nesta villa do Funchal, e em toda a ilha, e a mandou fazer o dito João Manuel, de madeira de cedro lavrada. Teve-se esta casa de sobrado naquele tempo por cousa tão nova e admiravel, sendo todas as outras casas, que havia, terreas e de tabuado, que deram capitulos a El-Rei contra o dito João Manuel, acumulando-lhe que fazia torre, onde parecia se queria fazer forte, e levantar-se contra o Funchal o contra a coroa. A dita casa ainda hoje (meado do seculo XVIII) está em pé e a possue Antonio de Carvalhal, e é a casa de sobrado mais baixa que ha no Funchal“. Na carta de 5 de Novembro de 1485 que D. Manuel, então duque de Beja e grão-mestre da Ordem de Cristo, dirigiu ao senado do Funchal, faz cedencia do terreno preciso no Campo do Duque para a construção da Sé Catedral e das casas da camara. O antigo Campo do Duque foi a parte mais central da antiga povoação, vila e depois cidade do Funchal, como pode dizer-se que ainda o é, nas ruas e largos que aproximadamente lhe correspondem.",
    "categories": [
        "history",
        "architecture"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Cidade mais importante"
        ]
    },
    "people": {
        "D. Henrique": [
            "Infante"
        ],
        "D. Fernando": [
            "Infante"
        ],
        "Duque de Vizeu D. João": [
            "Grão-mestre da Ordem"
        ],
        "Duque de Vizeu D. Diogo": [
            "Grão-mestre da Ordem"
        ],
        "Duque de Beja D. Manuel": [
            "Grão-mestre da Ordem"
        ],
        "Francisco de Carvalhal": [
            "Companheiro de Zargo no descobrimento da ilha"
        ],
        "João Manuel": [
            "Irmão de Francisco de Carvalhal"
        ]
    },
    "years": {}
}