{
    "id": 72,
    "lang": "pt",
    "is_original": true,
    "title": "Águas",
    "fl": "Á",
    "original_title": "Águas",
    "body": "O aproveitamento das águas, como elemento primordial das explorações agrícolas, constituiu logo uma das maiores preocupações e canseiras dos primitivos colonizadores do solo madeirense, que ininterruptamente se têm transmitido de geração em geração, tomando os mais variados aspectos e formando uma vasta rede de interesses económicos e sociais, que mereceriam um aturado e desenvolvido estudo, ainda infelizmente por fazer.\n\nO gigantesco trabalho da construção das levadas que durou séculos, as lutas sustentadas para a aquisição e posse dos respectivos caudais, as sublevações populares que por tal motivo se deram varias vezes, a organização de associações de heréus para a exploração e distribuição das águas, os frequentes pleitos judiciais, as muitas leis que se promulgaram reguladoras desses assuntos, os costumes e usanças que se introduziram etc., forneceriam basta matéria para esse largo e interessante estudo.\n\nSem esforço viram esses primitivos colonizadores que as condições especiais da Madeira, quanto á constituição dos seus terrenos, ao acidentado das suas vertentes e encostas, ao abrigo que o litoral oferecia pela protecção das elevadas montanhas etc., lhes indicavam as terras marginais do oceano como as mais apropriadas para a exploração das culturas remuneradoras, que logo se traduziram em apreciáveis fontes de riqueza e prosperidade.\n\nSurgiu sem demora a condução de abundantes mananciais através de extensos aquedutos, que de ano para ano cresciam em numero e melhoravam na sua construção, á medida que as indústrias do fabrico do açúcar e do vinho iam também adquirindo um mais largo e aperfeiçoado desenvolvimento.\n\nIniciou-se deste modo o maior empreendimento realizado em favor da agricultura madeirense e um dos factores mais importantes da riqueza pública do arquipelago -- a construção das Levadas.\n\nSem demora se adoptaram várias medidas de caracter legislativo emanadas do poder central, fixando-se alguns princípios de direito e estabelecendo-se certas normas indispensáveis, que vieram regularizar o uso das águas destiladas á irrigação dos terrenos. As mais antigas, de que há conhecimento, são as cartas régias de D. João II, de 7 de Março e de 7 de Maio de 1493, que encerram disposições muito importantes acerca desta questão e que vem transcritas a pag. 673 e seguintes das anotações das Saudades da Terra (1873).\n\n\"Antes destas salutares providencias, informa-nos o Dr. Alvaro Rodrigues de Azevedo, já havia levadas e repartições de águas de irrigação; a fls. 270 do tomo 1 do Archivo da Câmara do Funchal está registada uma carta do infante D. Fernando, expedida em 1461, determinando que houvesse dois homens ajuramentados incumbidos de repartirem as águas e a fls. 222 do mesmo tomo se lê um cap. de outra de 1485, que mandava soltar as águas aos domingos a todos os hereus...\"\n\nA'quelas acertadas medidas do governo da metrópole, outras não menos acertadas se seguiram, destacando-se a carta régia de D. Manuel de 9 de Fevereiro de 1505 (Saud, 688), em que são confirmadas, ampliadas e de novo reguladas as disposições dos diplomas anteriores e a que o ilustre anotador do Dr. Gaspar Frutuoso acrescenta este judicioso comentário: esta legislação produziu optimos resultados, especialmente na irrigação das terras. Nesse período foram feitas as principais levadas gerais ou comuns da ilha da Madeira, artérias, por onde, desde então até agora, apesar de já deturpada a instituição, circula abundante o sangue da sua vida agrícola, o precioso filtro da sua abastança e constante rejuvenescimento\".\n\nNo decorrer do tempo, vieram outras providencias legislativas fomentar e melhorar o serviço das águas de regadio, devendo citar-se as cartas régias de 6 de Março de 1563 e 18 de Agosto do mesmo ano, 20 de Julho de 1579, 26 de Abril de 1587, 13 de Setembro de 1644, 7 de Abril de 1655, 10 de Outubro de 1663 e 5 de Março de 1770.\n\nDurante os primeiros quatro séculos após o inicio da colonização madeirense, a laboriosa exploração das águas, a sua condução através de extensos aquedutos e a sua distribuição nos terrenos cultivados estiveram principalmente a cargo da iniciativa particular, embora fossem notavelmente favorecidas pela acção do Estado com a promulgação das mais eficazes medidas legislativas de protecção a esses importantes serviços. Foi ha pouco mais dum século que o governo central, atendendo ás instantes e enérgicas solicitações dos lavradores e proprietários rurais desta ilha, tomou o encargo de iniciar a construção dalgumas levadas, que sendo, porventura, deixadas á iniciativa privada dos agricultores, impossível se tornaria a sua realização. Ia-se alargando consideravelmente a superfície dos terrenos aráveis, e para acudir ás necessidades emergentes já não podia chegar a acção dos cultivadores, os quais, na sua quasi totalidade, não dispunham dos recursos necessários para acudir ás enormes despesas da tiragem de novas levadas. Deste modo realizou o Estado uma grande obra de protecção á agricultura madeirense, fomentando a riqueza pública, valorizando os terrenos cultivados e aumentando notavelmente o seu rendimento colectável em favor do mesmo Estado, como compensação dos capitais empregados. E essa obra notabilissima é uma das maiores, se não a maior de todas, que o governo da metrópole tem realizado nesta ilha no longo período de cinco séculos.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1461": [
            "Expedida carta do infante D. Fernando, determinando que houvesse dois homens ajuramentados incumbidos de repartirem as águas"
        ],
        "1485": [
            "Cap. de outra carta que mandava soltar as águas aos domingos a todos os hereus"
        ],
        "1493": [
            "Cartas régias de D. João II, de 7 de Março e de 7 de Maio, encerram disposições importantes acerca da questão das águas"
        ],
        "1505": [
            "Carta régia de D. Manuel, confirmadas, ampliadas e de novo reguladas as disposições dos diplomas anteriores"
        ]
    }
}