{
    "id": 723,
    "lang": "pt",
    "is_original": true,
    "title": "Canais de Lava",
    "fl": "C",
    "original_title": "Canais de Lava",
    "body": "Em diversas partes da Madeira encontram-se grutas escavadas na lava basaltica, em geral da mais recente data, que se formaram por um mecanismo identico àquele que em certas regiões vulcanicas do globo, como os Açôres e Sandwich, deu origem a formações analogas.\n\nUma estreita corrente de lava ainda fluida, encaixada em lama ou escorias, escorregava ao longo duma encosta ou duma ravina, ao passo que o seu exterior, perdendo por irradiação grande parte do calor, solidificava-se, deixando o nucleo a uma temperatura ainda bastante elevada para que a fluidez lhe permitisse continuar a deslocar-se.\n\nResultava assim um canal em que o continente e o conteudo eram da mesma natureza apenas com a diferença essencial da desigualdade de temperatura.\n\nEsgotado o nucleo pastoso, restava essa especie de canalização vulcanica, cujo exemplo mais perfeito na Madeira é a caverna situada perto da foz da Ribeira de S. Vicente, a qual poderá medir uns 80 metros de comprimento e uns 4 a 5 de largura.\n\nNo Montado dos Pessegueiros, sitio da mesma freguesia de S. Vicente, e no Pôrto do Moniz, há também destes canais, em correntes de lava moderna, e na costa meridional, tanto a leste como ao oeste do Funchal, observam-se vestigios de tuneis desta natureza, na maior parte situados ao nivel do mar.\n\nO Fojo, algar profundo escavado no tufo friavel por detrás da linha da costa e um pouco a leste da Ponta da Cruz, parece ser o resultado duma erosão e do desmoronamento de um canal vulcanico que em epocas remotas ali passava, desembocando no mar, e cujas ruínas, hoje confusamente acumuladas em blocos de lava ennegrecida, apresentam superficies alisadas, com as estrias longas e paralelas que caracterizam as paredes dos tuneis de lava. As aguas do mar, tendo passado através de uma furna de erosão marinha que proxima existe, e havendo carcomido as rochas subjacentes ao canal, teriam provocado o aludido desmoronamento, ajudadas pela agua da chuva que aflue á fossa, desbastando o tufo e alargando-lhe o âmbito.\n\nEntre o Fojo e a Ponta Gorda, não longe da Muralha dos Franceses, observam-se vestigios semelhantes de outros canais derruídos, rodeados como o do Fojo, de tufo amarelo de lama vulcanica.\n\nSuspensos do tecto de alguns destes tuneis, observam-se, como se fôssem estalactites ou semelhassem lagrimas batavicas, curiosas excrescencias de lava vitrificada a atestar a fluidez da rocha sob a acção de uma temperatura muito elevada. Exemplares dessas excrescencias, notaveis pelo tamanho e forma bizarras foram encontrados numa gruta da Ribeira da Janela.",
    "categories": [
        "geography"
    ],
    "freguesias": [
        "S. Vicente"
    ],
    "locations": {
        "Ribeira de S. Vicente": [
            "Próximo à caverna mencionada"
        ]
    },
    "people": {},
    "years": {}
}