{
    "id": 727,
    "lang": "pt",
    "is_original": true,
    "title": "Canavial (Conde de)",
    "fl": "C",
    "original_title": "Canavial (Conde de)",
    "body": "João da Camara Leme Homem de Vasconcelos, 1º. visconde e 1º. conde de Canavial, foi um dos mais ilustres madeirenses do seculo XIX. Nasceu nesta cidade a 22 de Junho de 1829 e era filho do morgado Antonio Francisco da Camara Leme Homem de Vasconcelos e de D. Carolina Moniz de Ornelas Barreto Cabral, ambos pertencentes a antigas e nobres familias desta ilha.\n\nConcluídos no Funchal os estudos secundarios, foi para Montpellier e ali recebeu o grau de bacharel em ciencias no ano de 1852 e o de doutor em medicina em 1857, revelando-se sempre um estudante aplicadissimo e de uma privilegiada inteligencia. A sua pasmosa actividade, que foi até á morte uma das caracteristicas do seu espirito, permitiu-lhe que ainda como estudante, tanto na Madeira como em França, se dedicasse a diversos trabalhos literarios e cientificos, de que são prova elequente a sua assidua colaboração em varias revistas e jornais, a tradução do drama de Alexandre Dumas O Conde de Herman, publicado num volume de 250 paginas, e os Etudes sur les ombellifères venéneuses, I volume de 218 paginas, que mereceu alcançar parecer favoravel da Academia das Ciencias e Letras de Montpellier e o logar de membro da mesma Academia.\n\nTerminado o doutoramento, continuou os seus estudos scientificos, e em 1858, num concurso universal e a pesar de estrangeiro, obteve o quarto premio na extensa memoria que escreveu subordinada ao tema Des rapports de l’alimentation avec la respiration. Existe-t-il des aliments qui méritent le nom de respiratoires? Escreveu também um largo estudo intitulado De la température de l’homme et des animaux, que teve uma menção honrosa da academia imperial de medicina de Paris, uma desenvolvida memoria subordinada ao titulo de Quelques considérations ayant pour but de démontrer que la théorie des combustions jette un grand jour sur plusieurs points du domaine de la pathologie, que ficou manuscrita, mas que serviu de titulo para admissão numa sociedade cientifica, e ainda um valioso trabalho, que foi premiado, sob a epígrafe de De la chaleur animale, além de outros estudos que ficaram dispersos pelas revistas da especialidade, o que tudo lhe abriu as portas de muitas academias e sociedades cientificas do nosso país e do estrangeiro.\n\nEm 1859 fêz repetição de actos na Escola Medica de Lisboa, sendo no ano seguinte nomeado demonstrador de anatomia da nossa Escola Medica e em 1867 professor proprietario. Como lente e director da mesma Escola, teve que sustentar algumas lutas com os seus colegas no magisterio, publicando a tal respeito dois grandes volumes, que, a pesar da parcialidade com que possam porventura estar escritos, são trabalhos de incontestavel valor. Gozou como clinico de uma grande nomeada e era por todos considerado um medico abalizado. Ele e o dr. Luz Pita foram, sem ofensa para ninguém, as duas grandes notabilidades medicas da Madeira no seculo passado. A vastidão do seu saber e o seu grande *tacto clinico granjearam-lhe os foros de homem de superior envergadura no campo da medicina. 0 conde de Canavial sustentou varias vezes na imprensa polemicas com alguns dos seus colegas, escrevendo diversos opusculos, todos reveladores de um raro talento e de uma vasta erudição.\n\nTambém trilhou, como outros homens superiores, os meandros tortuosos da politica, tornando infecundos tantos dotes apreciaveis de talento e de saber, que, em outro campo, teriam sido um grande proveito e alcance para todos. Uma parte consideravel da sua existencia foi absorvida pela politica esteril de campanario, que o levou a rudes combates na imprensa, tendo redigido muitos jornais e publicado varios folhetos, em que se revelou um polemista de rija têmpera e de uma espantosa fecundidade como escritor. Neste particular é vastissima a sua obra, revestindo sempre a sua linguagem uma forma correcta e elegante, embora despida de grandes primores de estilo.\n\nComo chefe do distrito, foi dos mais activos e zelosos que têm estado á frente da administração deste arquipelago. Trabalhou e trabalhou afanosamente pelo engrandecimento e pelas prosperidades da sua terra, embora o não tivesse conseguido tanto quanto seria para esperar das diligencias e esforços empregados.\n\nSendo governador da Madeira, escreveu um livro intitulado Apontamentos para o estudo da crise agricola no distrito do Funchal, que ainda hoje pode ser lido e consultado com proveito.\n\nA grande actividade do seu espirito manifestou-se ainda como inteligente industrial, promovendo e dirigindo a fundação da “Companhia Fabril de Assucar Madeirense“ e introduzindo um notavel aperfeiçoamento nos processos destinados ao fabrico da aguardente, no sentido de ser melhor aproveitada a materia prima nele empregada. Este aperfeiçoamento, de que obteve patente de invenção, deu logar a contestações e polemicas, tendo sôbre o assunto publicado alguns opusculos. Também fêz estudos proveitosos sobre o tratamento e afinamento de vinhos, e ainda acêrca desta materia igualmente escreveu um interessante livro e publicou extensos artigos nos jornais.\n\nA “Companhia Fabril de Assucar Madeirense“ teria sido um grande elemento de prosperidade para a nossa terra, se não fôsse a guerra desleal e acintosa que lhe moveram.\n\nEste homem notavel, que foi simultaneamente clinico, professor, funcionario publico, homem de ciencia, jornalista e escritor, politico e industrial, e que em tôdas essas manifestações da actividade humana revelou as qualidades dum privilegiadissimo espirito, poderia ter sido grande entre os grandes se, por vezes, mesquinhas e estereis questões politicas e pessoais não tivessem em demasia absorvido as preocupaçoes da sua vasta e robusta inteligencia.\n\nMorreu o Conde de Canavial nesta cidade a 13 de Fevereiro de 1902, tendo 73 anos de idade incompletos.\n\n## Bibliografia\n\n- A mais abundante copia dos seus escritos, que daria muitos volumes, ficou dispersa pelos jornais do tempo e ocupa-se em grande parte da politica esteril de campanario, em que dispendeu as mais vitais energias do seu grande talento e da sua pasmosa actividade. Nestes escritos jornalisticos encontram-se também os inumeros artigos que escreveu acêrca dos seus inventos e aperfeiçoamentos industriais, e sôbre assuntos medicos, alguns dos quais foram depois publicados em opusculos. Para isso foi o redactor e proprietario de varios periodicos, como A Liberdade, O Distrito do Funchal, A Luz, e ainda outros.\n\nDos seus trabalhos literarios, publicados em volumes e folhetos, podemos fazer menção dos seguintes:\n\n- O Conde Herman, drama, por Alexandre Dumas. . ., traduzido por J. C. L., Funchal, 1850, de 250 pag;\n- Etudes sur les ombellifères venéneuses . . Montpellier, 1857, de 218 pag;\n\nRelatorio e projecto de regulamento para a Escola-Medico- Cirurgica do Funchal. . . Funchal, 1868, de 123 pag. in folio;\n- Breves consideracões sobre uma laqueação da arteria illiaca 1868, de 23 pag.;\n- Uma lição de clinica cirurgica de 27 pag., 1878;\n- 0 dr. Antonio da Luz Pitta o Pharmaceutico Francisco Xavier de Sousa e o Dr. João da Camara Leme, de 88 pag.in-folio, 1869;\n- Uma ophtalmia traumatica, lição de clinica. . ., 1868, de 29 pag.;\n- Discurso pronunciado... na reunião do partido progressista, 1870, de 18 pag.;\n- João Augusto d’Ornellas e a Nova Fabrica de Assucar, 1871, de 28 pag.;\n- Breves instruções sobre a cultura da beterraba de assucar, 1871, de 16 pag.,\n- Relatorio da Direcção da Companhia Fabril de Assucar Madeirense, de 70 pag. in-folio, 1871;\n- Companhia Fabril de Assucar Madeirense, relatorio da direcção, 1872, de 24 pag.;\n- Carta sobre a nova molestia da vinha na Madeira, 1872, de 21 pag.;\n- Guia do sericultor Madeirense, 1874, de 32 pag.;\n- Uma crise agricola, um caminho aereo e uma sociedade anonyma, 1876,de 146 pag.;\n- Discurso pronunciado em 20 de março de 1876 na sessao da abertura da Eschola Central da Associação de Protecção e Instrução do Sexo Feminino Funchalense, Funchal, 1876, de 56 pag.;\n- Apontamentos para o estudo da crise agricola no Funchal, Funchal, 1879, de 110 pag.;\n- A Companhia Fabril de Assucar Madeirense, Roberto Leal e o Dr. Tarquinio T. da Camara Lomelino, 1879, de 40 pag.;\n- Breve noticia sobre o tratamento do vinho pelo calor, 882, de 12 pag.;\n- Um privilegio industrial, 1883, de 93 pag.; Um governador civil, um delegado de saude e um ex-governador civil substituto, 1883, de 24 pag.;\n- Uma acção civel contra o snr. W. Hinton.., 1884, de 79 pag.; A resposta do snr. Dr. Vicente Candido Machado, 1884, de 112 pag.;\n- Um alvitre para a solução da crise por que está passando o país, 1884, de 71 pag.;\n- Breves considerações sobre os direitos do assucar estrangeiro, 1885, de 16 pag.;\n- A cultura da canna de assucar e os direitos sobre o assucar; 1885;\n- Felicitação aos illustres exploradores portuguezes, Hermenegildo Capello e Roberto Ivens, 1885, de 7 pag.;\n- Esboço de uma ideia sobre credito industrial, 1886, de 9 pag.;\n- Os vinhos da Madeira e o seu descredito pelas estufas, 1889, de 91 pag.;\n- Noticia sobre o vinho Cannavial, 1882, de 23 pag.;\n- Resposta á critica que fez o Ex.m Snr. Dr. João Augusto Teixeira... á “Noticia sobre o vinho Cannavial“, 1892, de 90 pag.;\n- Os tres systemas de tratamento dos Vinhos da Madeira, 1900, de 22 pag..\n\nSurgiu há pouco (1921) a ideia de levantar-se nesta cidade um monumento ao conde de Canavial, tendo-se para esse fim realizado uma reunião nos primeiros dias do mês de Outubro de 1920, com o fim de se acordar na maneira de prestar uma publica e condigna homenagem àquele nosso ilustre conterraneo e perpetuar entre nós a memoria do seu nome. Partiu esta iniciativa do nosso patricio o dr. Abel Capitolino Baptista.\n\nNo extremo da avenida do “Dr. Manuel de Arriaga“ em frente do adro da Sé Catedral, está (1923) sôbre um bem trabalhado pedestal de marmore, o busto em bronze do Conde de Canavial, o qual foi inaugurado a 2 de Março de 1922, tendo-se realizado a cerimonia do lançamento da primeira pedra do monumento a 1 de\n\nDezembro do ano anterior.\n\nEste monumento foi transferido há poucos anos para o Campo da Barca e colocado nas imediações do Pôsto de Desinfecção.\n\nPara maior complemento do que acima fica dito, leiam-se os artigos Associação de Protecção e Instrução do Sexo Feminino Funchalense, Companhia Fabril de Assucar Madeirense e Estufas, publicados neste Elucidario.",
    "categories": [
        "biology",
        "history",
        "economy",
        "society",
        "politics"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João da Camara Leme Homem de Vasconcelos": [
            "1º. visconde e 1º. conde de Canavial, ilustre madeirense do seculo XIX"
        ],
        "Antonio Francisco da Camara Leme Homem de Vasconcelos": [
            "Morgado"
        ],
        "D. Carolina Moniz de Ornelas Barreto Cabral": [
            "Pertencente a antigas e nobres familias da ilha"
        ],
        "Conde de Canavial": [
            "Governador da Madeira, inteligente industrial, promotor da “Companhia Fabril de Assucar Madeirense“, estudioso do tratamento e afinamento de vinhos, clinico, professor, funcionario publico, homem de ciencia, jornalista, escritor, politico e industrial"
        ]
    },
    "years": {
        "1829": [
            "Nascimento de João da Camara Leme Homem de Vasconcelos"
        ],
        "1852": [
            "Obtenção do grau de bacharel em ciencias"
        ],
        "1857": [
            "Obtenção do grau de doutor em medicina",
            "Publicação de 'Etudes sur les ombellifères venéneuses' em Montpellier"
        ],
        "1858": [
            "Obtenção do quarto premio na extensa memoria escrita sobre Des rapports de l’alimentation avec la respiration"
        ],
        "1859": [
            "Repetição de actos na Escola Medica de Lisboa"
        ],
        "1867": [
            "Nomeação como professor proprietario na Escola Medica"
        ],
        "1902": [
            "Morte do Conde de Canavial"
        ],
        "1850": [
            "Publicação do drama 'O Conde Herman' por Alexandre Dumas"
        ],
        "1868": [
            "Publicação do relatório e projeto de regulamento para a Escola-Medico-Cirurgica do Funchal"
        ],
        "1870": [
            "Discurso pronunciado na reunião do partido progressista"
        ],
        "1871": [
            "Publicação de 'João Augusto d’Ornellas e a Nova Fabrica de Assucar'"
        ],
        "1876": [
            "Discurso pronunciado na sessão da abertura da Eschola Central da Associação de Protecção e Instrução do Sexo Feminino Funchalense"
        ],
        "1879": [
            "Publicação de 'Apontamentos para o estudo da crise agricola no Funchal'"
        ],
        "1882": [
            "Publicação de 'Noticia sobre o vinho Cannavial'"
        ],
        "1889": [
            "Publicação de 'Os vinhos da Madeira e o seu descredito pelas estufas'"
        ],
        "1892": [
            "Resposta à crítica feita pelo Dr. João Augusto Teixeira à 'Noticia sobre o vinho Cannavial'"
        ],
        "1900": [
            "Publicação de 'Os tres systemas de tratamento dos Vinhos da Madeira'"
        ]
    }
}