{
    "id": 734,
    "lang": "pt",
    "is_original": true,
    "title": "Canhas (Freguesia dos)",
    "fl": "C",
    "original_title": "Canhas (Freguesia dos)",
    "body": "“... e passando huma ribeira que está além desta Ponta do Sol, traçou em huma ladeira huma igreja do apostolo Santiago, e além achou ainda o fogo que mandou pôr pela costa; pelo que não poderam passar, por estar o arvoredo muito cerrado, e haver grande fogo em parte delle. Por isso desceram a uma ribeira, e, sempre ao som da agoa, foram dar ao mar, onde acharam os bateis“. Este trecho de Frutuoso, que se refere á primitiva exploração feita por Zarco e alguns dos seus companheiros da descoberta, dá-nos noticia da sua passagem pelos terrenos que depois constituíram a freguesia dos Canhas e, portanto, das pessoas que primeiramente atravessaram as florestas virgens que cobriam os mesmos terrenos. É bem conhecida a origem do nome desta paroquia. Uma familia de apelido Canha, que ali se estabeleceu pelos primitivos tempos da colonização, deu ás suas terras o nome de Canhas, que depois se transmitiu á futura freguesia, e do que essas mesmas terras foram o antigo e originario nucleo. Afirmam alguns, e entre eles o autorizado comentador da Historia Insulana, que foi João de Canha, escudeiro do duque de Vizeu D. Diogo, um dos primeiros povoadores dos Canhas, que ali teve terras de sesmaria, aforando-as a D. Constança Rodrigues de Almeida, viuva de João Gonçalves Zarco, e que seu filho Rui Pires de Canha foi o fundador da capela de São Tiago, onde depois se estabeleceu a sede da paroquia. 0 ilustre anotador das Saudades ds Terra é, porém, de opinião que Rui Pires de Canha é colonizador mais antigo do que João de Canha, não indicando o grau de parentesco que porventura existiria entre estes dois individuos. 0 sentir mais comum e de varios nobiliarios que consultámos, é que João de Canha se estabeleceu ali primeiramente, sendo Rui Pires de Canha um dos seus descendentes e que também adquiriu varias terras dentro dos limites desta futura paroquia. O alvará regio de 30 de Janeiro de 1577 cometeu ao bispo diocesano D. Jeronimo Barreto a faculdade de criar esta freguesia, que somente alguns anos depois ficou definitivamente constituída, tendo sido desagregada da paroquia da Ponta do Sol. 0 primeiro vigario nela provido foi o padre Diogo da Silva, com a côngrua anual de 20$000 réis, que pelo alvará de 10 de Julho de 1653 passou a 19$000 réis em dinheiro, um moio e meio de trigo e uma pipa e meia de vinho. A Diogo da Silva sucederam, como parocos desta freguesia, Belchior Alvares de Araujo, Antonio Fernandes, Amaro de Freitas, Francisco Rodrigues e Antonio Novais Ferreira, no periodo decorrido da sua fundação até o ano de 1647. A nova paroquia instalou-se na capela de São Tiago, fundada, como dissemos por Rui Pires de Canha, sendo certo que outros a dão como edificada por Braz da Camara ou ainda por Rafael Castanho. Não sabemos quando a sede da freguesia foi transferida desta capela para a nova igreja, nem em que ano se procedeu á construção desta. Conjecturamos que se erigiu o novo templo no primeiro quartel do seculo XVI, sabendo no entretanto que em 1676 mandou o Conselho de Fazenda executar nele importantes reparações na capela-mor, e que D. José I, por alvará de 1752, ordenou que se fizesse a reconstruçãp da igreja paroquial. A primeira pedra foi lançada solenemente a 22 de Julho de 1753, sendo a 4 de Março de 1756 passado o alvará episcopal que autorizou a sua benção e sua abertura ao culto, o que teve logar pouco tempo depois. Numa visita pastoral ordenou o prelado diocesano ao paroco Antonio de Caires, que requeresse a criação dum curato, em atenção ao desenvolvimento que já tinha atingido a população, sendo o logar de coadjutor criado pelo alvará regio de 7 de Dezembro de 1731, com a côngrua anual de um moio e meio de trigo e uma pipa e meia de vinho. Existem nesta freguesia as capelas de Santo André Avelino, de Nossa Senhora dos Anjos e do Sagrado Coração de Jesus. Teve, mas já desapareceram, as capelas de São Tiago, de Nossa Senhora do Monte e Sant’Ana, de Nossa Senhora da Anunciação e de Nossa Senhora do Socorro. A todas elas faremos referencia especial no logar competente. Conserva ainda esta freguesia alguns dos antigos usos e tipicos costumes dos camponeses madeirenses, que por tôda a parte vão inteiramente desaparecendo. As saias de vestido, de fabrico caseiro, tecidas ás riscas de côres vivas e variadas, de aspecto tão pitoresco, e bem assim as capas curtas, de pano escuro, com bandas aos bicos e orladas de fita de sêda azul, são ainda geralmente usadas nesta freguesia, dando nos arraiais e ajuntamentos do povo uma feição caracteristicamente regional e sobremaneira interessante, que pena é vê-las substituídas por umas modas ridiculas, que tão mal se ageitam ás simples e modestas mulheres dos nossos campos. Uma velha usança ainda aqui predominante no modo do tratamento, em que sempre se faz o emprêgo da segunda pessoa do plural, não deixa de merecer o devido registo neste logar. Podeis ajudar-me?, ide lá, vinde cá, e tantissimas outras são as frases de uso comum e quotidiano no tratamento familiar dos habitantes desta paroquia.\n\nOs seus principais sitios são Lombo da Piedade, Achada e Levada do Poiso, Anjos, Barreiro e Feiteiras, Carvalhal e Carreira, Serrado e Cova, Cruz, Fajã e Eiras, Lombo dos Canhas, Outeiro, Poiso, Salões e Levada da Madalena, Socorro e Vale e Cova do Pico.\n\nHá ali um pequeno porto, chamado dos Anjos, por ficar no sitio deste nome, e neste sitio se levanta uma capela conhecida pela invocação de Nossa Senhora dos Anjos. 0 movimento comercial e de passageiros da freguesia faz-se principalmente pela vila e pôrto da Ponta do Sol. A pesar de poder considerar-se uma povoação do interior, pois que o mar apenas banha uma parte muito insignificante da sua costa, é no entretanto um centro fabril de certa importancia e muito superior a um grande numero de outras freguesias do litoral. Existem ali quatro fabricas de manteiga, uma de queijos, duas de aguardente, uma de serragem de madeira e uma de massas alimentícias.\n\nTem uma escola do sexo masculino, criada há cêrca de 50 anos, e uma do sexo feminino, de criação recente.\n\nDestinadas á irrigação desta freguesia e tendo nela origem, existem as levadas do Pico e das Cruzes.\n\nOs Canhas confinam ao norte com as serras que entestam com o Paul da Serra, ao sul com o oceano e Madalena do Mar, leste com a Ponta do Sol e oeste com o Arco da Calheta. Tem 3882 habitantes.",
    "categories": [
        "geography",
        "history",
        "economy",
        "culture",
        "society"
    ],
    "freguesias": [
        "Canhas"
    ],
    "locations": {
        "Lombo da Piedade": [
            "Localidade"
        ],
        "Achada": [
            "Localidade"
        ],
        "Levada do Poiso": [
            "Localidade"
        ],
        "Anjos": [
            "Localidade"
        ],
        "Barreiro": [
            "Localidade"
        ],
        "Feiteiras": [
            "Localidade"
        ],
        "Carvalhal": [
            "Localidade"
        ],
        "Carreira": [
            "Localidade"
        ],
        "Serrado": [
            "Localidade"
        ],
        "Cova": [
            "Localidade"
        ],
        "Cruz": [
            "Localidade"
        ],
        "Fajã": [
            "Localidade"
        ],
        "Eiras": [
            "Localidade"
        ],
        "Lombo dos Canhas": [
            "Localidade"
        ],
        "Outeiro": [
            "Localidade"
        ],
        "Poiso": [
            "Localidade"
        ],
        "Salões": [
            "Localidade"
        ],
        "Levada da Madalena": [
            "Localidade"
        ],
        "Socorro": [
            "Localidade"
        ],
        "Vale": [
            "Localidade"
        ],
        "Cova do Pico": [
            "Localidade"
        ],
        "Ponta do Sol": [
            "Localidade"
        ],
        "Madalena do Mar": [
            "Localidade"
        ],
        "Arco da Calheta": [
            "Localidade"
        ]
    },
    "people": {
        "Zarco": [
            "Explorador"
        ],
        "João de Canha": [
            "Povoador"
        ],
        "Rui Pires de Canha": [
            "Fundador da capela de São Tiago"
        ]
    },
    "years": {
        "1577": [
            "Criação da freguesia"
        ],
        "1653": [
            "Alteração da côngrua anual"
        ],
        "1752": [
            "Ordem de reconstrução da igreja paroquial"
        ],
        "1753": [
            "Lançamento da primeira pedra do novo templo"
        ],
        "1756": [
            "Autorização da benção e abertura ao culto"
        ]
    }
}