{
    "id": 735,
    "lang": "pt",
    "is_original": true,
    "title": "Caniçal (Freguesia do)",
    "fl": "C",
    "original_title": "Caniçal (Freguesia do)",
    "body": "No extremo leste da Madeira se encontra esta pequena e solitaria freguesia. É uma aldeia de pobres pescadores, que demora entre as alcantiladas rochas que a separam de Machico e os terrenos de caprichoso recorte e de acidentado relêvo que formam a ponta de São Lourenço. Pode afirmar-se que fica isolada do resto da ilha, embora não esteja dela separada pelo oceano, em virtude da dificuldade das comunicações, que, apenas em circunstancias de extrema necessidade e somente quando o estado do mar o não permite, se estabelecem com a vizinha freguesia de Machico, através dum estreito carreiro praticado na rocha, por vezes abrupta e sempre semeada dos mais arriscados e iminentes perigos. A existencia dos seus habitantes decorre entre os labores da pesca, a que principalmente se entregam, e o amanho e cultivo de algumas terras. Vivem muito abaixo duma estricta mediania, e quando estala a procela e ondas alterosas vêm fustigar a costa, impedindo as labutas do mar, a miseria e a fome entram em muitos casais e ali estadeiam todo o seu cortejo de horrores. É uma gente pacifica e ordeira, acostumada ao remanso feliz daquele isolamento e daquela tranquilidade, desconhecendo os confortos e comodidades dos centros populosos e não invejando, portanto, os gozos e atractivos que esses meios, onde impera o bulicio e o prazer, proporcionam aos eleitos da fortuna.\n\nA origem do seu nome deve ser a mesma que apontamos para a freguesia do Caniço, e, adoptando-a como tal, não nos parece andar muito distanciados da verdade. O nucleo primitivo da colonização desta freguesia “provem, diz o dr. Azevedo, da fazenda povoada no sitio assim chamado (do Caniçal), a qual pertencia a Vasco Martins Moniz, fallecido em 1510; este fez ahi morgado, por testamento de 5 de setembro de 1489, a favor de seu primogenito Garcia Moniz, o qual foi senhor do Caniçal e fundador da igreja do logar, no primeiro quartel do seculo XVI“.\n\nMais velho, mas talvez ainda contemporaneo de Vasco Martins Moniz, foi João Teixeira, terceiro filho do descobridor Tristão Vaz, o primeiro donatario de Machico, e dele diz Gaspar Frutuoso: “... foi grande caçador e inclinado a montear, e por essa causa havia na Villa de Machico huma coutada sua no Caniçal, de tanta caça de coelhos, perdizes, pavões, e muitos porcos javaliz, que se affirma que era a melhor coutada de todo o Portugal: o que dá a entender huma carta que hoje em dia está na Camara de Machico, escripta por El-Rey D. Manoel aos officiaes della, em que lhes encomenda muito que tenham estreita conta com a coutada dos filhos do primeiro capitam, e que ninguem entre nella, porque lhe inculcavam e affirmavam que, se elle acertasse vir á ilha, em nenhumas outras terras podia montear e caçar, senão nesta do Caniçal, e campos de Sancta Catharina“.\n\nEmbora nos pareça haver algum exagero nas palavras do cronista, devemos no entretanto acredirar que a coutada tinha importancia, e os terrenos que a constituíam ainda hoje conservam o nome de Terras de João Teixeira.\n\nO Caniçal é a mais antiga das pequenas paroquias desta ilha. O seu isolamento e dificuldades de comunicações com as povoações vizinhas mais ainda do que o numero dos seus moradores, aconselharam a criação da freguesia, o que se deu pelos anos de 1561, pois nesta epoca nem chegariam a 15 os casais que a povoavam. O alvará regio de 12 de Setembro de 1564 fixou em 14.300 réis o vencimento anual do pároco, que foi respectivamente aumentado pelos alvarás de 24 de Novembro de 1572, 10 de Setembro de 1589, 22 de Outubro de 1592 e 31 de Agôsto de 1609, ficando então a perceber anualmente a côngrua de 24.000 réis em dinheiro, um moio de trigo e uma pipa de vinho, o que em atenção á população, constituía um ordenado superior ao de outros vigarios, o que se justificava pela pobreza e isolamento do logar. Sabemos que no periodo decorrido de 1590 a 1660 foram párocos nesta freguesia os padres Amador Caldeira, Antonio Ferreira de Quental, Matias Catanho e Vicente Luiz.\n\nFoi na capela de S. Sebastião, fundada por Garcia Moniz no primeiro quartel no seculo XVI, que se instalou a sede da nova freguesia. Por 1594 se acrescentou ou reedificou a mesma capela, deixando-a em tal estado de ruína o terramoto de 1748, que uma testemunha contemporanea diz que *não tem outro remedio senão nova edificação+. A 9 de Junho de 1749 se lançou a primeira pedra para a construção do novo templo, que é o actual, procedendo-se á sua benção solene no dia 13 de Dezembro de 1750. Foi erigido em sitio um pouco afastado do da primeira igreja, conservando este ainda o nome de Sitio da Igreja Velha.\n\nTem esta paroquia a capela de Nossa Senhora da Piedade, pitorescamente situada no alto dum monte e a debruçar-se sôbre as aguas do oceano. Foi construída no monte Gordo ou da Piedade, a distancia de 4 quilometros da igreja paroquial. É ocasião de fazer referencia á original procissão que todos os anos se realiza em direcção a esta capela, saindo o prestito religioso da igreja paroquial a caminho da praia, onde toma alguns barcos vistosamente engalanados, sendo de perto seguida por um numero consideravel de pequenas embarcações á vela até a raiz do monte, fazendo-se aí o desembarque e em seguida a penosa ascensão da aprumada escarpa, dando por fim entrada na pequena e solitaria ermida.\n\nOs terrenos desta freguesia então em grande parte por cultivar, devido á escassez de aguas de irrigação. Tem falta de fontes de agua potavel e não é atravessada por ribeiras. O autor das Saudades, referindo-se certamente a uma epoca muito anterior àquela em que este livro foi escrito (1590), diz o seguinte: “Para se regarem canas de assucar nesta villa (Machico) e para o Caniçal, se tirou huma levada d’agoa de tão longe, que do logar onde nace até a villa serão quatro legoas e meya ou perto de cinco, na qual se gastaram mais de cem mil cruzados, por vir de grandes serras e funduras; e dizem que na obra della se furaram dous picos de pedra rija, por não haver outro remedio. Raphael Catanho, genoes, com o grande spirito que tem, como quase todos os estrangeiros e principalmente os desta nação, foi o primeiro que começou a tirar esta agoa, e depois El-Rey a mandou levar ao cabo: e, pelo muito custo que fazia, ja se não usa. A esta passagem de Frutuoso acrescenta o padre Fernando Augusto de Pontes, no seu interessante livro Excursões na Madeira,: “é esta mesma levada a que abastece de agua a quinta do Palheiro Ferreiro“. Parece que noutros tempos teve esta freguesia uma notavel arborização, e ainda hoje, ao norte dela, se encontram algumas matas, restos talvez das antigas florestas.\n\nNos limites desta paroquia ficam os conhecidos Fosseis, que são um dos pontos de maior interêsse que esta ilha oferece ás observações dos naturalistas. A eles nos referimos em outro lugar. (Vid. Corpos Calcareos da Piedade).\n\nA ponta de S. Lourenço com seu ilhéu adjacente, onde estão instalados um farol e uma estação telegráfica e semafórica, merecem mais demorada referencia, o que faremos em artigo especial.\n\nEntre a povoação e a ponta de S. Lourenço fica a interessante e pitoresca baía da Abra, não menos vasta do que a de Machico, e muito abundante em peixe. Houve o pensamento de ali se construir um porto de abrigo e arsenal de marinha, chegando para este fim a realizarem-se alguns estudos no primeiro quartel do seculo passado.\n\nAquém desta baía, isto é, entre ela e o povoado, fica uma pequena praia que tem o nome de Prainha, e que é bastante visitada pelos veraneantes que passam a estação calmosa na vila de Machico. É a unica praia de areia que tem esta ilha, ficando situada ao fundo duma pequena e pitoresca enseada. Nas imediações dela se levantava a antiga igreja, e hoje prepara-se ali a construção dumas salinas.\n\nCom excepção da parte povoada, é esta freguesia em geral muito montanhosa e de um grande acidentado nos seus terrenos, podendo fazer-se menção dos montes ou picos do Penedo do Saco, do Junqueiro, Lagedo, Cancela, Judeu, Dragoal, Tojal, Facho e Castanho, ficando o alto deste a mais de 600 metros acima do nivel do mar. O pico da Cancela é uma cratera extinta, e das suas imediações se avista a ponta de S. Jorge e a ilha do Pôrto Santo, sendo nesta eminencia que verdadeiramente começa o cabo ou ponta de São Lonrenço.\n\nOs principais sitios são Banda do Silva, Serrado do Marmeleiro, Entre as Aguas e Banda de Além.",
    "categories": [
        "geography"
    ],
    "freguesias": [
        "Caniçal",
        "Machico"
    ],
    "locations": {
        "Madeira": [
            "Ilha"
        ],
        "Caniçal": [
            "Freguesia mais antiga da ilha, isolada e com dificuldades de comunicações."
        ],
        "Machico": [
            "Vila onde os veraneantes passam a estação calmosa"
        ]
    },
    "people": {
        "Vasco Martins Moniz": [
            "Fallecido em 1510; fez ahi morgado, por testamento de 5 de setembro de 1489, a favor de seu primogenito Garcia Moniz, o qual foi senhor do Caniçal e fundador da igreja do logar, no primeiro quartel do seculo XVI"
        ],
        "João Teixeira": [
            "Terceiro filho do descobridor Tristão Vaz, o primeiro donatario de Machico; foi grande caçador e inclinado a montear; havia na Villa de Machico huma coutada sua no Caniçal, de tanta caça de coelhos, perdizes, pavões, e muitos porcos javaliz"
        ],
        "Garcia Moniz": [
            "Fundador da capela de S. Sebastião no primeiro quartel do seculo XVI."
        ],
        "Raphael Catanho": [
            "Genoes que começou a tirar água para regar canas de assucar."
        ]
    },
    "years": {
        "1510": [
            "Fallecimento de Vasco Martins Moniz"
        ],
        "1489": [
            "Testamento de Vasco Martins Moniz a favor de seu primogenito Garcia Moniz"
        ],
        "1561": [
            "Criação da freguesia do Caniçal."
        ],
        "1564": [
            "Alvará regio fixou em 14.300 réis o vencimento anual do pároco."
        ],
        "1594": [
            "Acrescentou ou reedificou a capela de S. Sebastião."
        ],
        "1748": [
            "Terramoto deixou a capela em estado de ruína."
        ],
        "1749": [
            "Lançamento da primeira pedra para a construção do novo templo."
        ],
        "1750": [
            "Benção solene do novo templo."
        ]
    }
}