{
    "id": 737,
    "lang": "pt",
    "is_original": true,
    "title": "Caniço (Freguesia do)",
    "fl": "C",
    "original_title": "Caniço (Freguesia do)",
    "body": "Phragmites communis é o nome que a ciencia dá ao carriço ou também caniço, planta que por ali fartamente abundava nos tempos da descoberta. Frutuoso diz: “...Ponta de Oiveira... está ao mar de huns logares que chamão Caniço, por nelle estarem as terras cobertas de hum carriço, como canas delgadas, donde tomou o nome, ainda que corruptamente, porque esta erva, que chamam carriço, tem huns grellos como compridas canas. O qual logar do Caniço he fim da jurisdição de Machico, e principio da jurisdição do Funchal“. Lá diz Manuel Tomás, na Insulana: Hum logar depois neste carriço Por corrupção se chamará Canisso. Após o descobrimento e para iniciar os trabalhos da colonização, dividiram João Gonçalves Zarco e Tristão Vaz as terras da Madeira em duas capitanias (V. Capitanias), assinalando-lhes os limites e demarcando-lhes as areas da sua jurisdição. Uma linha divisoria partindo da Ponta de Oliveira e terminando na Ponta do Tristão, separava os dominios dos dois capitãis-donatarios. Tem, pois, o Caniço ligado o seu nome a esta delimitação de fronteiras, dando-se mais tarde a singularidade de pertencer esta freguesia á jurisdição das duas capitanias. Fora do Funchal e Machico, foi o Caniço um dos primeiros logares povoados desta ilha e onde sem demora se procedeu ao arroteamento e cultura das terras. Ali houve varias fazendas povoadas, e uma delas com capela e capelão privativo, ainda antes da criação da paróquia. Alguns dos primitivos colonizadores aqui fizeram assentamento e tiveram muitas terras de sesmaria, e outros vieram mais tarde estabelecer-se, alargando a área da população e a cultura e amanho dos terrenos incultos. Entre os antigos povoadores e sesmeiros podem citar-se Alvaro de Ornelas, o genovês Lucas Salvago, João Gavião, Gaspar do Rêgo e Vasco Fernandes Rêgo, Vasco Martins Moniz, Afonso de Viena e outros, a alguns dos quais nos referiremos em especial. Dentre estes povoadores alguns havia de origem fidalga, que conservaram os seus privilegios de nobreza e aqui fundaram varias casas vinculares, devendo destacar-se a da Consolação, instituída por Alvaro de Ornelas, que é das mais antigas da Madeira e data dos fins do seculo XV, e o morgadio fundado por Vasco Martins Moniz, o de Matos Coutinho e o de João Afonso. O aumento de novos povoadores com a sua mais proxima descendencia, formaram dentro de poucos anos um nucleo muito importante de população, que logo aconselhou a criação duma paroquia. A maior densidade dos casais estendia-se pelas duas margens da ribeira, que era a divisoria das duas capitanias. Dum e doutro lado desta linha de agua se levantaram duas igrejas paroquiais, tendo a da margem direita o orago do Espirito Santo e a da margem esquerda o de Santo Antão. Os terrenos que ficavam em tôrno da primeira tinham a denominação de Caniço para a cidade e os que ficavam em torno da segunda chamavam-se Caniço para Machico. Estas designações indicavam claramente as capitanias a que pertenciam. Devemos com bons fundamentos supor que rivalidades de jurisdição ou desinteligencias havidas entre os habitantes das duas margens da ribeira, determinassem a construção das duas igrejas, situadas a tão pequena distancia uma da outra, não se conhecendo motivo algum plausivel que justificasse essa construção. Elas implicavam a criação de duas paroquias, que apenas existiram nominalmente, pois sempre tiveram apenas um pároco a servi-las, embora durante alguns anos os oficios do culto se realizassem alternadamente nas duas igrejas. As varias referencias que temos encontrado a criação da freguesia, côngruas dos parocos, construção e repairos do templo, etc., não aludem de modo especial a nenhuma das duas igrejas, mas apenas a uma, sem precisamente a determinar, o que mais nos confirma na ideia de que só existiu uma paróquia, embora os seus terrenos pertencessem ás duas capitanias. Em 1538 o respectivo pároco dizia em documentos oficiais: *Fr. António Pires Cabral, vigario que sou das igrejas do caniço+. Assim foi antes, e do mesmo modo continuou a ser no futuro, até que definitivamente se passou a fazer sómente o serviço religioso num dos templos. Parece que a igreja de Santo Antão, situada na margem esquerda da ribeira, foi com o decorrer dos tempos ganhando uma certa supremacia sobre a do Espirito Santo\n\nSanto, sendo esta a primeira que começou a entrar em ruínas e a ser inteiramente abandonada.\n\nO dr. Alvaro Rodrigues de Azevedo assinala o ano de 1440, como o da criação desta paróquia, sendo certo que é uma das mais antigas desta ilha.\n\nO erudito anotador das Saudades da Terra coloca a igreja do Espirito Santo na capitania de Machico e a de Santo Antão na capitania do Funchal, o que não é exacto, segundo pudemos verificar em documentos existentes no arquivo desta freguesia. O serviço paroquial começou simultaneamente nas duas igrejas? E, no caso contrario, qual das duas teria tido a primazia no exercicio dos actos do culto? Não o sabemos dizer.\n\nComo acima fica indicado, já em 1538, se exerciam as funções culturais nas duas igrejas, tendo o alvará regio de 21 de Fevereiro de 1558 acrescentado a côngrua do respectivo pároco, que ficou sendo de 8$300 réis anuais. No Indice Geral do Registo da Antiga Provedoria da Real Fazenda da Ilha da Madeira se lê: \"alvará de 25 de novembro de 1572 a favor do vigario Belchior Mourato, de acrescentamento de 2.200 reis, dois moios de trigo e uma pipa de vinho sobre os 8.300 que já tinha, para ter o total ordenado de 25.000 réis, arbitrado pela Mesa da Consciencia aos vigarios que tivessem mais de 100 fogos, reputado o moio de trigo em 6.000 reis e a pipa de vinho em 2.500 reis\".\n\nNo periodo decorrido de 1538 até o fim ds seculo XVIII, foram párocos desta freguesia Antonio Pires Cabral, Belchior Mourato, Francisco de Sousa, Jeronimo Teixeira de Góis, Vicente Luiz, Jeronimo Gomes de Agrela, Andre Moniz de Meneses, Manuel Gomes Jardim João Baptista Spinola, Pedro Pereira da Silva José Lomelino Barreto e Antonio Francisco Spinola. O padre José Lomelino Barreto, que tanto diligenciou a construção da nova igreja e para ela ofereceu o terreno necessario, paroquiou na freguesia do Caniço num periodo superior a 40 anos.\n\nTeve a igreja paroquial do Caniço o cargo de tesoureiro, sacerdote encarregado de auxiliar o vigario nos serviços do culto e em especial na parte administrativa dele, sendo este logar criado anteriormente a 1550, pois que um alvará regio de 6 de Fevereiro desse ano lhe acrescentou o vencimento e o fixou em 6$000 réis em dinheiro e trinta alqueires de trigo anuais, tendo por outros diplomas datados de 18 de Setembro de 1608, 4 de Julho 1653 e 28 de Setembro de 1668 sido novamente aumentada essa côngrua, passando definitivamente a ser de 10$000 réis por ano em dinheiro e um moio e meio de trigo e uma pipa e meio de vinho. Este logar foi extinto por alvará regio de 27 de Dezembro de 1676. igreja, que resultaram sempre\n\nO curato desta freguesia teve sua criação por alvará de 20 de Outubro de 1605, coexistindo com o logar de tesoureiro durante anos, sendo de 20$000 réis a sua côngrua anual. Foram Lopo Gomes Vieira, Vicente Luiz e Joronimo Gomes de Agrela os primeiros sacerdotes que aqui exerceram esse logar.\n\nTambém houve nesta igreja o cargo organista, que percebia o vencimento de alqueires de trigo por ano.\n\nDa capela que aqui existiu, com o seu capelão privativo, antes da criação da paroquia nada podemos dizer relativamente ao ano de sua construção, nem do local em que foi erguida. Igualmente ignoramos se teria ela sido transformada em igreja paroquial quando se deu a criação da freguesia. Estamos na mesma ignorancia com respeito á edificação das igrejas do Espirito Santo e Santo Antão, situadas em cada uma das margens da ribeira que dividia as duas capitanias.\n\nEm 1778 achava-se inteiramente destruído o primeiro daqueles dois templos e o segundo em adiantado estado de ruína. Anteriormente a esta epoca tinham-se empregado aturados esforços para a construcão duma nova levantado serias desinteligencias acêrca do local preferido para a sua construção querendo uns que fôsse na margem esquerda da ribeira e outros na margem direita. Eram as antigas rivalidades que ressurgiam. Os bons oficios do vigario de então, o padre José Lomelino Barreto, que no caso interpôs o valimento e influencia de certas\n\nEntidades oficiais, conseguiram remover tôdas as dificuldades, tendo a soberana, por sua ordem de 3 de Março, mandado proceder á construção do novo templo, que é a actual igreja paroquial. Os terrenos para esta edificação foram generosamente cedidos pelo padre José Lomelino Barreto, tendo-se lançado a benção da pedra angular a 2 de Agôsto de 1779 e havendo-se benzido solenemente a nova igreja no dia 28 de Outubro de 1783. No seu frontispicio lê-se numa lapide a seguinte inscrição: Sancto Spiritui Paraclito atque divo Antonio abbati sacrum Maria 1º. Lusitan. regina fideliss. equestris D. N. J. C. ordinis gubernat aedificavit: insulano tribunali regio curante. Anno )I). IDCCLXXX regni autem IIII.\n\nEsta freguesia tem actualmente as capelas de Nossa Senhora da Consolação e da Madre de Deus, e já não existem a de Nossa Senhora do Livramento, a de Nossa Senhora da Salvação e a de Nossa Senhora do Socorro, ás quais tôdas nos referimos no logar competente.\n\nGaspar Frutuoso referindo-se ao Caniço, relativamente ao ano de 1590, em que escreveu as Saudades da Terra, diz o seguinte: infrutiferos, havendo-se também\n\n\"Daqui adiante quase meya legoa está huma aldeya de duzentos fogos, com huma igreja da invocação do Spirito Sancto, que se chama o Caniço, em huma ribeira que corre do Norte para o Sul, acompanhada de muitas vinhas de muitos vidonhos e de boas malvazias. Ao mar deste logar está a Ponta de Oliveira, onde se plantou huma por baliza da repartição das duas Capitanias, que por esta ribeira se partem, ficando a de Machico ao Nacente, e a do Funchal ao Ponente, e por ella dizem que vai a demarcação da borda do mar do Sul até a outra banda do Norte; porque deste Caniço até o longo do mar haverá hum quarto de legoa, onde está o porto em que se carrega tudo o que ha nesta parte. E chama-se Caniço de baixo, a respeito do outro que Caniço de cima he chamado.\n\nPor meados do seculo XV, quando se criaram as vilas do Funchal e Machico, foram também criados nesta ilha uns dez logares, que eram povoações intermediarias entre a paroquia e a vila, contando-se neste numero a freguesia do Caniço, o que prova a sua já relativa importancia naquela epoca. Do Caniço se desmembrou a Camacha em 1676.\n\nEm outro tempo eram muito frequentes as comunicações entre as Desertas e o Caniço, devido talvez á circunstancia dos pescadores desta freguesia frequentarem as aguas daquelas ilhas. Sem fazerem parte desta paroquia, era no entretanto no Caniço que os barcos das Desertas aportavam mais vezes, e ate para ali conduziam os cadaveres dos que morriam naquelas solitarias ilhas. Ainda não há muitos anos que os trabalhadores ali empregados nos trabalhos de caça e pesca eram recrutados na freguesia do Caniço.\n\nFoi natural desta freguesia Manuel do Nascimento Nobrega, a quem consagraremos um artigo especial. Também aqui nasceu o Padre Jeronimo de Nobrega, que embarcou para a America do Norte e ali granjeou fortuna avultada. Por varias vezes enviou para esta ilha, destinadas a estabelecimentos de caridade, somas bastante consideraveis, que chegaram a muitos contos de réis. Também ofereceu á igreja da sua paroquia natal algumas ricas alfaias.\n\nEntre os acontecimentos que mais possam interessar á historia do Caniço, destacam-se os sucessos que se deram com as tropas liberais e miguelistas, quando em 1828 atravessaram esta freguesia, e os lamentaveis episodios dados por ocasião das supostas reuniões da Junta de Paroquia. Como estes assuntos farão objecto de artigos especiais, por isso nos não ocuparemos deles neste logar. Entre os privilegios e regalias concedidos a João Gonçalves Zarco, figurava o de que “ninguem nom faça y moynhos, soomente elle ou quem lhe prouuer“. Afirma-se que o primeiro moinho que houve na Madeira foi\nconstruído nesta freguesia, e ainda ali existe um sitio com o nome de Azenha, que não podemos no\nentretanto assegurar que se refira aquela primitiva e de certo muito rudimentar fabrica de moer cereais.\n\nO plantio da cebola quasi que na Madeira se restringia a esta freguesia, sendo nela muito consideravel a sua\ncultura. Ainda é o logar que mais abundantemente produz este genero agricola, mas o seu cultivo está\nactualmente bastante reduzido. Chegou a produzir 30:000 pesos, num valor aproximado de trinta contos de\nréis, destinados na sua quasi totalidade á exportação.\n\nExiste uma pequena industria local, que se pode considerar privativa desta freguesia e que consiste no\nfabrico de chapéus feitos de fôlha de palmeira, usados pelos homens do povo. Têm em consistencia e grande\nduração o que lhes falta em elegancia e maleabilidade.\n\nHa duas escolas, sendo uma do sexo masculino, criada por 1821, e uma de sexo feminino, de mais recente\ncriação.\n\nAlém da levada da Serra, é o Caniço irrigado pelas levadas do Pico do Arvoredo, de Baixo e da Azenha,\nsendo cada uma constituída por uma sociedade de heréus e tendo a primeira os seus estatutos publicados\nno Diario do Governo de 31 de Outubro de 1877. Estes mananciais têm todos a sua origem na Camacha.\n\nÉ esta freguesia atravessada por uma ribeira, que tem diversos nomes segundo os logares ou sitios por onde\npassa, e que nasce na freguesia da Camacha.\n\nTem um sofrivel pôrtoBo dos Reis Magos, onde há cêrca de 20 barcos de pesca. Existe um pequeno\ndesembarcadouro na ponta da Oliveira.\n\nPrincipais sitios desta paroquia: Tendeira, Moinhos, Assomada, Atalaia e Portinho, Madre de Deus,\nZimbreiros, Caniço para Machico, Barreiros, Pedra Mole, Castelo, Serralhal e Amoreiras, Caniço para a\nCidade, Vargem, Azenha, Ribeira dos Pertetes, Livramento, Vale, Quinta, Abegoaria e Palheiro do Ferreiro.\n\nNo sitio dos Barreiros fica o chamado Pico do Telegrafo, donde se disfrutam belos panoramas e em dias\nclaros se avistam a travessa e a ilha do Pôrto Santo.\n\nConfina o Caniço pelo norte, leste, oeste e sul, respectivamente com S. Gonçalo e o oceano.\n\nA parte mais central desta freguesia dista 9 quilometros do centro da cidade e 8 da vila de Santa Cruz.\nPertence ao concelho e comarca de Santa Cruz, tendo já os povos em varias ocasiões pretendido que a sua\nfreguesia fôsse encorporada no concelho e comarca do Funchal.\nA sua população é de 4697 habitantes.",
    "categories": [
        "geography",
        "religion",
        "history",
        "education",
        "culture",
        "society"
    ],
    "freguesias": [
        "Camacha",
        "Caniço"
    ],
    "locations": {
        "Azenha": [
            "Local com o nome de Azenha"
        ]
    },
    "people": {
        "Phragmites communis": [
            "Planta que abundava nos tempos da descoberta"
        ],
        "Frutuoso": [
            "Historiador que menciona a origem do nome Caniço"
        ],
        "Manuel Tomás": [
            "Autor da Insulana que menciona a corrupção do nome Caniço para Canisso"
        ],
        "João Gonçalves Zarco": [
            "Um dos colonizadores da Madeira"
        ],
        "Tristão Vaz": [
            "Um dos colonizadores da Madeira"
        ],
        "Alvaro de Ornelas": [
            "Primitivo colonizador e fundador da casa vincular da Consolação"
        ],
        "Lucas Salvago": [
            "Genovês primitivo colonizador"
        ],
        "João Gavião": [
            "Primitivo colonizador"
        ],
        "Gaspar do Rêgo": [
            "Primitivo colonizador"
        ],
        "Vasco Fernandes Rêgo": [
            "Primitivo colonizador"
        ],
        "Vasco Martins Moniz": [
            "Primitivo colonizador e fundador de um morgadio"
        ],
        "Afonso de Viena": [
            "Primitivo colonizador"
        ],
        "Fr. António Pires Cabral": [
            "Pároco das igrejas do Caniço em 1538"
        ],
        "Alvaro Rodrigues de Azevedo": [
            "Historiador"
        ],
        "Antonio Pires Cabral": [
            "Pároco"
        ],
        "Belchior Mourato": [
            "Vigário"
        ],
        "Francisco de Sousa": [
            "Pároco"
        ],
        "Jeronimo Teixeira de Góis": [
            "Pároco"
        ],
        "Vicente Luiz": [
            "Pároco"
        ],
        "Jeronimo Gomes de Agrela": [
            "Pároco"
        ],
        "Andre Moniz de Meneses": [
            "Pároco"
        ],
        "Manuel Gomes Jardim João Baptista Spinola": [
            "Pároco"
        ],
        "Pedro Pereira da Silva José Lomelino Barreto": [
            "Pároco"
        ],
        "Antonio Francisco Spinola": [
            "Pároco"
        ],
        "José Lomelino Barreto": [
            "Padre"
        ],
        "Lopo Gomes Vieira": [
            "Sacerdote"
        ],
        "Joronimo Gomes de Agrela": [
            "Sacerdote"
        ],
        "Manuel do Nascimento Nobrega": [
            "Pessoa natural desta freguesia."
        ],
        "Padre Jeronimo de Nobrega": [
            "Nascido nesta freguesia, embarcou para a América do Norte e granjeou fortuna avultada. Enviou várias vezes somas consideráveis para estabelecimentos de caridade na ilha e ofereceu ricas alfaias à igreja da sua paróquia natal."
        ]
    },
    "years": {
        "1440": [
            "Criação da paróquia"
        ],
        "1538": [
            "Início das funções culturais nas duas igrejas"
        ],
        "1558": [
            "Acrescentamento da côngrua do respectivo pároco"
        ],
        "1572": [
            "Acrescentamento de vencimento ao vigário Belchior Mourato"
        ],
        "1605": [
            "Criação do curato desta freguesia"
        ],
        "1676": [
            "Extinção do cargo de tesoureiro"
        ],
        "1590": [
            "Gaspar Frutuoso escreveu sobre o Caniço em relação a este ano."
        ],
        "1779": [
            "Lançamento da benção da pedra angular para a construção do novo templo."
        ],
        "1783": [
            "Bênção solene da nova igreja."
        ]
    }
}