{
    "id": 747,
    "lang": "pt",
    "is_original": true,
    "title": "Capelo e Ivens (Os exploradores)",
    "fl": "C",
    "original_title": "Capelo e Ivens (Os exploradores)",
    "body": "Entre as brilhantes recepções que na Madeira se têm preparado a alguns dos seus mais ilustres visitantes, destaca-se a que a 12 de Setembro de 1885 se fêz aos exploradores africanos e nossos compatriotas, os oficiais de marinha Hermenegildo Capelo e Roberto Ivens. Numa reunião que alguns dias antes se realizara no Palacio de S. Lourenço, sob a presidencia do governador civil Vasco Guedes, assentou-se no programa definitivo dos festejos e nomearam-se as comissões que deviam dar plena execução aos numeros desse programa. Na entrada da cidade construíu-se um improvisado cais de madeira, vistosamente engalanado, e aí se efectuou o desembarque dos exploradores, que eram aguardados pelas autoridades, funcionarios publicos, membros das comissões e por todas as pessoas de maior distinção desta cidade, além de muito povo. A entrada da cidade e antiga Praça da Constituição achavam-se magnificamente ornamentadas, e á noite foram iluminadas com grande brilho e profusão. Após o desembarque, realizou-se uma recepção solene no Palacio de S. Lourenço, onde varios oradores saudaram com entusiasticas alocuções os exploradores e estes receberam as homenagens da numerosa e escolhida assistencia que ali se encontrava. Á tarde foi oferecido nas salas do antigo “Club Funchalense“ um esplendido banquete de 60 talheres, a que presidiu o conde de Carvalhal, e ali se pronunciaram varios discursos, que Roberto Ivens comovidamente agradeceu em seu nome e no do seu companheiro de trabalhos. Os exploradores percorreram em seguida as ruas e praças iluminadas, e Roberto Ivens entrando no edificio da Associação Comercial, traçou, num mapa de Africa, um rapido esbôço da viagem de exploração que acabavam de realizar através do continente negro, esbôço que por muitos anos se conservou na secretaria daquela colectividade e que ainda por certo ali se encontra, religiosamente guardado. As vastas e elegantes salas do “Club Funchalense“ novamente se abriram na noite do dia seguinte para o esplendido baile que ali se realizou e que foi uma magnifíca festa, que muito impressionou os ilustres exploradores e em extremo os penhorou. Embarcaram no dia 14 de Setembro em direcção a Lisboa, onde os aguardava uma brilhante e entusiastica recepção. As ruas que pelo sul e norte ladeiam o Jardim Municipal, foram respectivamente postos os nomes de Hermenegildo Capelo e Roberto Ivens.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Pôrto Santo": [
            "Região baixa"
        ]
    },
    "people": {
        "Hermenegildo Capelo": [
            "Oficial de marinha"
        ],
        "Roberto Ivens": [
            "Oficial de marinha"
        ]
    },
    "years": {}
}