{
    "id": 751,
    "lang": "pt",
    "is_original": true,
    "title": "Capitanias",
    "fl": "C",
    "original_title": "Capitanias",
    "body": "No primitivo sistema de colonização, fazia-se a divisão territorial dos nossos dominios ultramarinos, para o efeito da sua administração publica, em provincias de maior ou menor extensão, a que então se dava o nome de capitanias, tendo estas por chefe ou autoridade suprema local o capitão-donatario, que em geral gozava de amplos poderes na direcção dos diversos negocios publicos. As primeiras capitanias das nossas descobertas e conquistas foram as do arquipelago madeirense, tendo uma a sua sede na ilha do Porto Santo e as outras duas em Machico e no Funchal. A primeira compreendia apenas a pequena ilha do Pôrto Santo, tendo sido seu primeiro donatario Bartolomeu Perestrelo, que foi dela um dos mais antigos povoadores e, pode afirmar-se, o fundador da vila Baleira, capital da mesma capitania. Alguns autores têm caído no erro de considerar Perestrelo como navegador e até como descobridor do Pôrto Santo, levados a isso pela circunstancia de haver sido o seu primeiro donatario, o que nem sempre andava anexo ao facto da descoberta. A carta do infante D. Henrique, fazendo a doação da ilha do Pôrto Santo a Bartolomeu Perestrelo é de I de Novembro de 1446, isto é mais de vinte anos depois de começar a colonizaqão do arquipelago. Devemos supor que Perestrelo se tivesse estabelecido no Pôrto Santo com todos os privilegios e regalias concedidos aos donatarios, e que a carta do infante D. Henrique fôsse apenas a confirmação legal e autentica desses privilegios. 0 mesmo devemos acreditar relativamente ás outras duas capitanias da Madeira. Na carta de doação diz o infante D. Henrique: “Eu dou carreguo a Bertholomeu Perestrello, fidalgo de minha casa da minha ylha de porto santo para que elle dito Bertholomeu perestrello ha mantenha por mim em Justiça & direyto & morrendo elle a mim praz que seu filho primeyro ou algum se tal for tenha este carreguo pella guisa suso dita y asy de decemdente em decemdente per linha dereyta... tenha... jurisdiçom... do ciuell & crime resalbando morte ou talhamento de membro... “ Nesta carta se faz menção de diversos direitos, regalias e isenções concedidas ao primeiro donatario, incluindo a arrecadação de varias contribuições e impostos. A capitania do Porto Santo esteve na posse e superintendencia dos descendentes de Bartolomeu Perestrelo até ao tempo em que o dominio filipino, com a nomeação dos governadores gerais, reduziu os donatarios do arquipelago a uma situação muito subalterna e quasi meramente honorifica, continuando, porém, a cobrar importantes rendas pelos primitivos privilegios que lhes tinham sido concedidos. Quando Portugal caíu sob o jugo castelhano, era Diogo Perestrelo Bisforte o 6º. capitão-donatario da ilha do Porto Santo. A ilha da Madeira foi dividida em duas capitanias, com as suas sedes no Funchal e Machico. Após a descoberta e para darem comêço á colonização e povoamento das suas terras, procederam sem demora os dois descobridores á divisão e delimitação delas, fixando-se uma linha divisoria que partindo da Ponta da Oliveira ia terminar na Ponta do Tristão. Diz Frutuoso: *... Ponta de Oliveira, onde se plantou uma balisa da repartição das duas capitanias, que por esta ribeira se partem, ficando a de Machico ao Nascente, e a do Funchal ao Poente, e por ela dizem que vai a demarcação da borda do mar ao Sul até a outra banda do Norte.., acrescentando em outro logar “...vem sahir a outra ponta da banda do sul, em que se fincou um ramo ou pao de oliveira, que viera do Reino, por balisa desta jurisdição, donde ficou á ponta o nome Ponta da Oliveira ... “ É datada de 8 de Maio de 1440 a carta de doação da capitania de Machico a Tristão Vaz pelo infante D. Henrique, dizendo nela o doador que “dou carreguo a Tristão caballeyro de minha casa na minha ylha da madeyra de a terra dees de além da ribeyra do Caniço dez passos como se bay pella ribeyra acima & de hi atrabeçar a serra ate a ponta de Tristam... “. Este diploma é concebido em termos identicos á carta da concessão passada a favor de Bartolomeu Perestrelo, sendo seis anos mais antigo do que o outro. Cabe aqui a observação que já fizemos acêrca da doação do Pôrto Santo, devendo supor-se que em 1440 se deu apenas a confirmação de direito, mas que já muito anteriormente existia ela de facto. 0 filho, neto e bisneto de\n\nTristão Vaz sucederam na capitania, sendo o ultimo, por nome Diogo Teixeira, destituído dala, por falta de capacidade para a governar, tendo muito tempo depois morrido no Funchal, no ano de 1540. Em 1541 deu o monarca a capitania a Antonio da Silveira, que muito se distinguiu na India, tendo-a anos depois vendido ao conde de Vimioso, passando depois a seu filho Francisco de Portugal, que morreu num combate naval nos mares dos Açôres, revertendo em seguida esta donataria á posse da coroa. No dominio castelhano foi Tristão Vaz da Veiga (V. este nome) investido no logar de capitão-donatário de Machico.\n\nÉ na carta regia de 16 de Agôsto de 1461, em que D. Afonso V confirma a doação do arquipelago de Madeira a seu tio o infante D. Henrique, publicada a pag. 451 e seguintes das Saudades da Terra, que vem inserto o diploma que faz a concessão da capitania do Funchal a João Gonçalves Zarco e que tem a data de I de Novembro de 1450. As doações das capitanias do Porto Santo, Machico e Funchal são respectivamente de 1446, 1440 e 1450, causando bastante estranheza que a de mais recente data seja a do Funchal e ainda posterior á do Pôrto Santo, quando muitas razões aconselham a supor que a concessão feita a Gonçalves Zarco tivesse sido de tôdas a mais antiga. Não sabemos explicar o facto, acêrca do qual guarda o erudito anotador das Saudades o mais completo silencio.\n\nOs privilegios e regalias concedidos a João Gonçalves Zarco pela doação da capitania do Funchal, não diferem essencialmente dos das outras capitanias. Quanto a impostos e contribuïções que os donatarios podiam arrecadar em proprio proveito, fazem as cartas de doação menção dos seguintes: só eles podiam ter moinhos ou azenhas para a moenda dos cereais; todas as serras de agua lhes pagariam um marco de prata anual; aos donatarios pertencia o exclusivo de venda do sal; ninguém podia ter fornos ou fabricas de pão, senão para uso domestico; pertencia-lhes o dizimo das rendas reais, e podiam conceder terras de sesmaria em condições que os diplomas de doação não determinam. Além disso, tinham a superintendencia sôbre todos os negocios de administração publica e julgavam e sentenciavam em todos os crimes, com excepcão das causas de morte e talhamento de membros. (V. Donatarios).\n\nA capitania do Pôrto Santo nunca chegou a atingir um grau elevado de prosperidade. A exiguïdade do meio, o abandono a que foi votada pela metropole desde os tempos primitivos da colonização, os freqüentes assaltos dos piratas, a má administração de alguns donatarios e governadores, a enfatuada prosápia de muitos dos seus habitantes, que desdenhavam o trabalho por serem descendentes de antigos fidalgos, a indolencia dos seus moradores, determinada por condições climatericas e ainda por outras causas, tudo isso concorreu notavelmente para o pequeno desenvolvimento desta donataria (V. Quintos e Oitavos).\n\nA capitania de Machico, em condições bem diferentes das do Porto Santo, desenvolveu-se com rapidez e cresceu notavelmente em prosperidades, mas que não foram de larga duração. Quando o Funchal se foi a pouco e pouco tornando o notavel emporio comercial do arquipelago, o centro da grande actividade dos seus habitantes, o ponto de atracção de tantos forasteiros nacionais e estrangeiros, a côrte da fidalguia madeirense, que abandonou as suas terras e solares para levar a vida apetecida e enervante das povoações populosas, eta., começou então a donataria de Machico a decair das prosperidades a que chegara, e dentro de pouco perdeu tôda a importancia que tivera como centro comercial, industrial e agricola. É bem expressivo e eloquente o que a tal respeito diz Gaspar Frutuoso:\n\n“...e tambem por sua morte (o donatario D. Francisco de Portugal, que morreu pouco depois de 1580) vagou esta capitania e ficou á coroa, e em tal estado esteve, que não se achava nesta populosa jurisdição de Machico pessoa que boamente pudesse sustentar hum cavallo, excepto duas ou tres pessoas. Toda esta grandeza se converteo em pobreza; e foi hum sonho passado para os trabalhos que depois padeceo toda a gente desta tão nobre geração, e tão prospera Capitania: e, se tudo sobejou aos progenitores, bem o\npagaram depois os descendentes, que estão postos no extremo gráo da pobreza, porque nunca foi cousa\nsubeja, que por tempo não faltasse. Estas voltas dá o mundo, em que tanto confiamos, sem jamais nos\nacabarmos de desenganar de seus enganos. \"\n\nSomente a capitania do Funchal é que rapida e progressivamente se desenvolveu com notavel incremento, e\ndentro de pouco tempo atingiu um grau de prosperidade verdadeiramente extraordinario, sendo a sua\ncapital feita vila em 1451, cidade em 1508 e sede de bispado em 1514.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Tristão Vaz": [
            "Capitão-donatário de Machico"
        ],
        "Diogo Teixeira": [
            "Destituído da capitania por falta de capacidade para a governar"
        ],
        "Antonio da Silveira": [
            "Recebeu a capitania do Funchal do monarca em 1541"
        ],
        "Francisco de Portugal": [
            "Filho do conde de Vimioso, morreu num combate naval nos mares dos Açôres"
        ]
    },
    "years": {
        "1446": [
            "Doação da ilha do Pôrto Santo a Bartolomeu Perestrelo",
            "Data da doação da capitania do Porto Santo"
        ],
        "1440": [
            "Carta de doação da capitania de Machico a Tristão Vaz",
            "Data da doação da capitania de Machico"
        ],
        "1540": [
            "Morte de Diogo Teixeira no Funchal"
        ],
        "1541": [
            "Antonio da Silveira recebe a capitania do Funchal do monarca"
        ],
        "1450": [
            "Data da doação da capitania do Funchal a João Gonçalves Zarco"
        ]
    }
}