{
    "id": 753,
    "lang": "pt",
    "is_original": true,
    "title": "Caracóis",
    "fl": "C",
    "original_title": "Caracóis",
    "body": "De um modo geral, são assim designados os moluscos terrestres da familia Helicida, ou mesmo outros, incluindo os de agua doce, que pela concha se assemelham aos daquela familia.\n\nA historia natural dos pulmonados madeirenses tem sido cuidadosamente investigada por varios malacologistas, como R. T. Lowe, Barão de Castelo de Paiva e outros, mas não se encontram dois autores em que haja acôrdo relativamente ao numero de especies assinaladas. Se um pretende que certas formas tenham a categoria de especie, outro assevera que não passam de meras variedades, estabelecendo-se ás vezes a concepção inversa a respeito de outras formas.\n\nAceitando a opinião de T. V. Wollaston, o ultimo dos autores que se têm ocupado desenvolvidamente do assunto, existem 176 especies, das quais 131, considerando somente as terrestres, são peculiares a estas ilhas.\n\nÉ portanto, o nosso arquipelago um foco criador de muitas especies de pulmonados, e o que torna ainda mais notavel esta parte da fauna é que dessas 131 especies, 61 são peculiares á Madeira, 44 ao Porto Santo e 10 ás Desertas, havendo sómente 16 comuns a tôdas as ilhas. E neste cômputo são tomadas as Desertas como um todo, pois se as considerarmos, como realmente são, isto é, três ilhas, resulta que apenas 5 especies podem ser consideradas como pertencendo a tôdas as ilhas do arquipelago. Vê-se, pois, que cada ilha deu por sua vez origem a formas particularmente suas, e a distribuição fêz-se em áreas tão limitadas que até pequenos ilhéus, cabeços isolados no mar, viram criar-se entre as suas rochas formas que, fora de habitat tão restrito, nunca puderam ser encontradas.\n\nAssim é que os ilhéus da Cal, de Fora e da Fonte, no Pôrto Santo, têm formas de Helix e Pupa que lhes são privativas. Outras vezes circunscreve-se o habitat ás cristas de montes vizinhos ou á encosta de uma ravina, o que sucede tanto no Pôrto Santo como na Madeira.\n\nÉ o genero Helix o que maior numero de representantes conta, seguindo-se-lhe Pupa, Lovea, Patula e Clausilia com um numero de especies sucessivamente decrescente, além de outros de menor importancia. As lesmas estão repartidas por 10 especies, e no genero operculado Craspedopoma registam-se 4 especies, uma das quais, o C. trochoideum, só foi encontrada em certos vales do norte da Madeira. Entre as de agua doce figuram os generos Limnaea, Physa, Planorbis e Ancylus, cujos membros, todos europeus, são vulgares nas levadas, ribeiras e tanques, onde também aparece um operculado da ordem dos prosobranquiosBa Hydrobia similis, e nas rochas do litoral, levadas pela maré, têm-se colhido especies endemicas dos generos Melampus e Auricula, além de outras, africanas ou europeias, dos generos Pedipes, Truncatella e Assiminea.\n\nMuitos dos pulmonados madeirenses têm sido observados no estado sub-fossil, em quantidades prodigiosas, tomando por vezes o aspecto de conglomerados, pela sua densa agregação. Os jazigos desses fosseis ou são de areia calcarea, ás vezes compacta, como se fôsse um arenito, ou de argila misturada com calhaus angulosos, neste caso rochas clasticas ou terreno de transporte, formado quasi sempre na aba de certos montes. Existem esses jazigos na Madeira, a leste do Caniçal; no cume do Bugio, uma das Desertas; e no Pôrto Santo, em diversos sitios, como Ilhéu de Baixo, Ilhote, Vigia da Ponta, Campo de Baixo, Ribeiro da Vigia, Penedo, Mornos e Zimbral da Areia.\n\nDas 176 especies de pulmonados- numero estabelecido segundo o criterio de Wollaston, como já se disse- 82 foram encontradas no estado fossil, e destas ultimas sómente 12 não foram observadas recentes, podendo portanto considerar-se extintas. A Helix Lowei, propria do Pôrto Santo, e que é o maior de todos os caracois do arquipelago, medindo 5 centimetros de diametro e mais, foi considerada extinta por muito tempo, porém, o botanico J. M. Moniz conseguiu descobrir um individuo vivo nos rochedos do Ilhéu de Cima, e o naturalista inglês, Dr. A. M. Norman, alcançou de um negociante de conchas em Francfort, um exemplar recente e bem conservado, que por vias ignoradas saíu evidentemente destas ilhas, indo parar á loja do negociante alemão.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}