{
    "id": 765,
    "lang": "pt",
    "is_original": true,
    "title": "Carcinologia",
    "fl": "C",
    "original_title": "Carcinologia",
    "body": "Estão longe de um estudo completo os crustaceos dêste arquipelago, tendo um ou outro grupo merecido apenas um pouco de atenção da parte de alguns naturalistas. Os Decápodos acham-se representados por algumas dezenas de especies nas colecções particulares que existem no Funchal. Essas especies podem ser, grosso modo, assim repartidas: 40 nos Braquiúros, 15 nos Anomuros e 30 nos Macruros. Entre os Braquiúros, ou Decápodos de cauda curta, citaremos como mais conhecidos ou notaveis pela forma ou valor alimentar, os seguintes: a caranguejola comestivel (Maia squinado), colhida ás vezes nas rêdes, junto á costa; os crustaceos triangulares dos generos Leptopodia, Stenorynchus, Amathia, Pisa e outros, sendo digna de menção a interessante Leptopodia sagittaria, que frequenta a baía do Funchal, na profundidade de 20 a 40 braças e mais; a caranguejola da rocha (Eriphia spinifrons), que não é vulgar e habita pequenas tocas, escavadas no rochedo, de abertura tão estreita que parece viver aí aprisionada, apanhando os alimentos que lhe passam perto da entrada do esconderijo; um grande caranguejo (Cancer Bellianus), pescado de vez em quando nas aguas litorais; as jacas mansas (Xantho floridus e X rivulosus) e jaca brava (Grapsus marmoratus), procuradas como isca e frequentes nos logares da costa, cobertos de areia ou cascalho miudo; a elegante Lupea hastata, com as patas traseiras organizadas para a natação, também chamada jaca, e vulgar nos fundos de areia, desde a baía de Machico á Ponta de S. Lourenço e na costa meridional do Pôrto Santo; a jaca de pau (Grapsus minutus), comum sôbre as madeiras flutuantes e sobre o casco das tartarugas ou outros objectos que a corrente traz a estes mares, sendo este o caranguejo que alguns pretendem ter sido tomado por Cristovão Colombo como seguro indicio da proximidade da terra, quando o navegador o lobrigou em pleno oceano, agarrado a massas de sargaço ou qualquer pedaço de madeira arrastado pelas aguas; o caranguejo judeu, também conhecido por cabra (Grapsus Webbi), proprio para isca e engodo do peixe, e o caranguejo moiro ou de comer (Plagusia squamosa), que é cozido antes de exposto á venda e, como o precedente, não é raro acima da linha da beira-mar, em certos pontos onde a costa é rochosa; a aranha (Plagusia clavimana), frequente nalguns sitios, entre as pedras que a maré deixa a descoberto e estimada como isca para certos peixes; finalmente a caranguejola vergonhosa (Calappa granulata), interessante pela forma abaulada da carapaça e pela grande dilatação das pinças, que lhe permitem esconder grande parte da face, e que não é muito rara na baía do Pôrto Santo, em cuja praia vai encalhar por ocasião das grandes levadias. Dos Anomuros ou Decápodos de cauda anómala, merecem referencia a Dromia vulgaris e a Homala spinifrons, que vivem na baía do Funchal e em muitos outros logares para além da profundidade de 15 braças; a caranguejola de natura (Homola Cuvieri), o maior dos crustaceos conhecidos na Madeira, pescado raras vezes em fundos altos; e por fim o genero Pagurus, representado por varias especies, algumas proprias da beira-mar, outras de agua mais profunda, devendo mencionar-se entre as ultimas o P. callidus e o P. striatus, pela sua grande dimensão. Os crustaceos do genero Pagurus são conhecidos por caranguejolas, como de resto e em geral chama o pescador aos crustaceos que não têm prestimo algum. Estes Pagurus são em certas localidades abundantissimos nas poças á beira-mar, e, como têm o abdomen mole, introduzem-se numa concha de molusco, das muitas que se encontram vazias. Essa concha é comummente dos generos Trochus, Columbella, Mitra, Nassa e Murex, e com menos frequencia de Bittium, Triton, Cassis, Ranella, Natica, Pleurotona, Cypriaea ou Scalaria, convindo-lhe até mesmo os caracóis terrestres (Helix, Bulimus), ou os tubos soltos de molusco do genero Vermetus e de vermes do genero Serpula. Nos Macruros, ou Decápodos de cauda grande, figuram, entre outros, o genero Galathea nos baixos e altos fundos; a lagosta de antenas foliaceas, largas e curtas (Scyllarus latus), muito estimada pelo fino sabor e duma relativa frequencia em logares baixos, como a região em frente do Jardim do Mar, onde o pescador a colhe mergulhando até o fundo e apanhando-a directamente á mão: o Arctus ursus, aliado da especie precedente, mas não comestivel, e rocegado por vezes em cêrca de 20 braças no Funchal, e em 90 no Pôrto Santo; a lagosta de antenas longas e grossas (Palinurus vulgaris), também chamada lagostim ou lagostão, menos comum que a de antenas espalmadas, já citada, e apanhada como esta, ou de mergulho, ou acidentalmente em aparelho de anzol ou rêde; o lindo e raro Nephrops norvegicus; em-fim os camarões, entre outros a interessante e rara Funchalia Woodwardi, o Penaeus Edwardsiannu, o Palaemon squilla e o Crangon vulgaris, alguns deles pescados em covos de junco para isca de peixe fino, ou muito raramente para a venda no mercado. Acerca de três Decápodos escreveu James Yate Johnson: Description of a New Species of Cancer obtained at Madeira, (Proceedings of the Zoological Society of London, 1861) e Description of a New Genus and a New Species of Macrurous Decapod Crustacean belonging to the Penaeidae discovered at Madeira (Ibid., 1767). O mar da Madeira oferece-nos na ordem dos Estomápodos, além de outras, as elegantes especies do genero Squilla, como S. mantis, S. Desmarestii, etc.. A ordem dos Cumáceos, que também se faz representar, mereceria ser investigada por competentes especialistas. Os Isópodos marinhos compreendem varios generos que vivem sôbre os peixes, sobre as rochas do litoral ou em outras situações, mas nenhum deles foi ainda objecto de estudo desenvolvido. Somente dos Isópodos terrestres se ocupou o Dr. Alfred M. Norman, publicando The Land Isopoda of Madeira, 1899. Dos Anfípodos muitas formas existem no mar, praias e regatos de agua doce, mas o grupo carece de aturada investigação. É o que se nos oferece dizer quanto á grande secção dos Malacostraceos. Sôbre os Entomostraceos ocorre-nos o seguinte: Os Copépodos marinhos foram em parte estudados por Isaac C. Thompson que, entre o plankton por ele colhido na baia do Funchal e nas Canarias, pode assinalar 64 especies, das quais 6 novas para a ciencia. Escreveu a este respeito: Copepoda of Madeira and the Canary Islands, with description of New Genera and Species (Linnean Society Journal, Zoology, 1887). Há, porém, muitos outros, sobretudo parasitas dos peixes, que estão por registar. Em certas aguas doces, particularmente nas represadas em tanques, encontram-se também representantes deste grupo, como os curiosos Cyclops e outros. Há varios Ostrácodos de agua doce, podendo citar-se os Cypris, por vezes abundantes na Madeira e Pôrto Santo, e entre os marinhos aparece a notavel Laura Gerardiae, parasita do coral luminoso Gerardia Lamarckii e que tão superiormente foi estudada por Lacaze-Duthiers em magistral monografia. Nas aguas terrestes também se faz notar a ordem dos Cladóceros e provavelmente a dos Filópodos. Finalmente dos Cirripides, 13 especies foram mencionadas por Darwin no seu trabalho acerca desta ordem, mas o respectivo numero coligido é já actualmente superior. Além da escassa bibliografia citada, 8 especies da grande divisão dos Entomostraceos foram descritas em 1855, pelo dr. S. Fischer nas Actas da Academia Real da Baviera.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}