{
    "id": 78,
    "lang": "pt",
    "is_original": true,
    "title": "Aguiar (Manuel Caetano Pimenta de)",
    "fl": "A",
    "original_title": "Aguiar (Manuel Caetano Pimenta de)",
    "body": "É um nome pouco menos do que desconhecido entre nós. Há alguns anos que a Câmara Municipal do Funchal, querendo salvar de inteiro esquecimento a memória deste distinto madeirense, deu o seu nome à travessa que liga as ruas da Carreira e Cruzes, mas nem por isso a grande maioria dos funchalenses ficou conhecendo melhor as qualidades ou méritos que porventura o tornaram ilustre. Todavia, Pimenta de Aguiar, sem ser um desses escritores que assinalam uma época ou ficam imorredouros nos anais da literatura dum país, deixou no entretanto um nome bastante distinto nas páginas da nossa história literária, sendo até considerado por alguns como o verdadeiro precursor de Almeida Garrett na criação do teatro nacional. Sem possuir o prodigioso e maleável talento do autor do Frei Luiz de Sousa, a beleza inimitável da sua linguagem e as suas raras e excepcionais qualidades de dramaturgo, teve contudo a intuição de que entre nós não havia um verdadeiro teatro e tentou, seguindo principalmente a orientação dos trágicos franceses, despertar o gosto por este género de literatura, escrevendo muitas tragédias, que no seu tempo tiveram grande voga e que eram reveladoras das suas notáveis aptidões como escritor dramático. Os seus trabalhos literários continham os defeitos próprios da época, mas revelavam incontestavelmente uma grande originalidade, afastando-se dos moldes até então seguidos, e por isso, a pesar de todas as suas imperfeições, o público corria a ouvir as tragédias de Pimenta de Aguiar e aclamava entusiasticamente o seu autor. O Visconde de Almeida Garrett com as suas admiráveis produções dramáticas, criando o verdadeiro teatro nacional relegou para o esquecimento os incontestáveis méritos do nosso ilustre patrício, não deixando todavia de reconhecer os críticos que Pimenta de Aguiar merece ocupar um lugar distinto nos nossos anais literários. Manuel Caetano Pimenta de Aguiar nasceu nesta cidade a 16 de Maio de 1765 sendo filho de Bartolomeu Luiz Pimenta de Aguiar e de D. Maria Felicia de Carvalho. Seu pai, que era doutor em direito pela Universidade de Coimbra, veio para esta ilha exercer o lugar de curador geral dos orfãos e teve aqui a administração duma casa vinculada. Em 1778, tendo 13 anos de idade, partiu Pimenta de Aguiar para Lisboa, a fim de se matricular no Colégio dos Nobres, não se sabendo se concluiu ou não ali os seus estudos. Em 1785 dirigiu-se a Paris e durante alguns anos seguiu nesta cidade o curso de artes e ciências, abandonando depois os estudos para se entregar aos azares da guerra, tomando parte nas revoltas internas do país pelos anos de 1790 ou 1791. Mostrou sempre grande denodo e coragem, tendo alcançado por isso o posto de capitão e a Cruz da Legião de Honra. Terminada a guerra e obtida a demissão do serviço militar, regressou à pátria, entregando-se principalmente ao estudo e ao cultivo das suas predilecções literárias. Em 1816 publicou a sua primeira tragédia a que deu o título de Virgínia, dando à luz o seu último trabalho em 1820. Foi de uma notável fecundidade, pois que em tão curto período de tempo imprimiu dez tragédias, todas elas de relativa extensão. Intitulam-se elas, pela ordem da sua publicação, Virginia, Os Dois Irmãos Inimigos, D. João I, Arria, Destruição de Jerusalém, D. Sebastião em Africa, Conquista do Peru, Eudoxia Liciana, Morte de Socrates e Carácter dos Lusitanos. Depois de 1820, e após um período de tanta actividade literária, não consta que tivesse publicado outros escritos, não sabendo nós a que atribuir esta imprevista e absoluta interrupção nos seus trabalhos. Ignoramos se se teria dedicado a outros géneros de literatura, além da tragédia, constando apenas, segundo o testemunho do Inocêncio, que deixou algumas obras inéditas. Como é próprio da tragédia e imitando os trágicos gregos e franceses. Escreveu Pimenta de Aguiar todas as suas composições em verso, revelando-se um inspirado poeta, que à alteza dos conceitos juntava a beleza da forma.\n\nApesar de haver residido fora da Madeira a maior parte da sua vida, não eram desconhecidos para os patrícios de Pimenta de Aguiar os seus raros dotes de talento e ilustração e por isso o escolheram para seu representante nas cortes gerais que funcionaram de 1822 a 1823, sendo também eleito deputado por esta ilha para a sessão legislativa de 1826 a 1828. Da sua acção como parlamentar e representante deste arquipélago em cortes, apenas sabemos, pelo que dizem as Actas das sessões públicas na primeira sessão anual extraordinária da primeira legislatura da câmara dos senhores deputados que, na sessão de 1826 a 1828, foi assíduo às reuniões, fez parte de algumas comissões parlamentares e apresentou um projecto permitindo a livre exportação do vinho da Madeira.\n\nO estabelecimento do governo absoluto obrigou-o a homiziar-se para escapar às perseguições dos emissários miguelistas, que não poderiam poupar quem fora partidário entusiasta da Constituição de 1820 e da Carta Constitucional de 1826.\n\nPimenta de Aguiar casou com D. Micaela Antónia de Sá Betencourt de quem teve sete filhos, sendo um Luiz Pimenta de Aguiar, que foi desterrado para Moçambique por liberal e lá morreu, e outra D. Isabel Betencourt de Aguiar, que casou com o morgado António João da Silva Betencourt Favila.\n\nPimenta de Aguiar viveu na casa da antiga rua da Carreira, onde hoje reside a respeitável família Vieira, e que fica um pouco abaixo da Travessa que tem o nome do distinto poeta e dramaturgo. Nessa casa, segundo informações que temos por fidedignas, escreveu ele algumas das suas tragédias.\n\nVitimado por um ataque apoplético, sucumbiu em Lisboa, na rua Direita da freguesia de S. Paulo, a 19 de Fevereiro de 1832, tendo sido sepultado na igreja paroquial da mesma freguesia. Morreu com 67 anos de idade incompletos.\n\nO Dr. Ernesto Gonçalves publicou dois artigos no Arquivo Histórico da Madeira acerca de Manuel Caetano Pimenta de Aguiar, que trazem novas e interessantes informações para a biografia deste ilustre madeirense.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [
        "S. Paulo"
    ],
    "locations": {
        "Lisboa": [
            "Vitimado por um ataque apoplético, sucumbiu em Lisboa, na rua Direita da freguesia de S. Paulo, a 19 de Fevereiro de 1832, tendo sido sepultado na igreja paroquial da mesma freguesia."
        ]
    },
    "people": {
        "Manuel Caetano Pimenta de Aguiar": [
            "Escritor dramático e precursor de Almeida Garrett na criação do teatro nacional"
        ],
        "D. Micaela Antónia de Sá Betencourt": [
            "Esposa de Pimenta de Aguiar"
        ],
        "Luiz Pimenta de Aguiar": [
            "Filho de Pimenta de Aguiar, desterrado para Moçambique por liberal e lá morreu"
        ],
        "D. Isabel Betencourt de Aguiar": [
            "Filha de Pimenta de Aguiar, casou com o morgado António João da Silva Betencourt Favila"
        ],
        "Dr. Ernesto Gonçalves": [
            "Autor de dois artigos no Arquivo Histórico da Madeira acerca de Manuel Caetano Pimenta de Aguiar"
        ]
    },
    "years": {
        "1765": [
            "Manuel Caetano Pimenta de Aguiar nasceu nesta cidade"
        ],
        "1778": [
            "Pimenta de Aguiar partiu para Lisboa"
        ],
        "1785": [
            "Pimenta de Aguiar dirigiu-se a Paris"
        ],
        "1790": [
            "Pimenta de Aguiar tomou parte nas revoltas internas do país"
        ],
        "1816": [
            "Pimenta de Aguiar publicou a sua primeira tragédia"
        ],
        "1820": [
            "Pimenta de Aguiar deu à luz o seu último trabalho partidário entusiasta da Constituição de 1820"
        ],
        "1822": [
            "Cortes gerais que funcionaram de 1822 a 1823"
        ],
        "1823": [
            "Cortes gerais que funcionaram de 1822 a 1823"
        ],
        "1826": [
            "Partidário entusiasta da Carta Constitucional de 1826"
        ],
        "1828": [
            "Sessão legislativa de 1826 a 1828"
        ],
        "1832": [
            "Ano de falecimento de Pimenta de Aguiar"
        ]
    }
}