{
    "id": 785,
    "lang": "pt",
    "is_original": true,
    "title": "Cartas geograficas",
    "fl": "C",
    "original_title": "Cartas geograficas",
    "body": "Temos conhecimento das seguintes, relativas ás ilhas do arquipelago da Madeira:\n\nI.Mappa geographico particular da ilha da Madeira, levantado por ordem do exm1. actual governador e capitão general João Antonio de Sá Pereira (depois barão d’Alverca), parte pelo sargento mór Francisco d’Alincourt, e outra parte por Faustino Salustiano da Costa,, ajudante d’infanteria com exercicio de engenheiro Anno de 1771. (Existia uma copia ou talvez o original deste mapa no Ministerio das Obras Publicas, em Lisboa).\n\n2. Geo-Hydrographic survey of the Isle of Madeira with the Dezertas and Porto Santo Islands geometrically taken in the year 1788. By William Johnston. . . With the plan of the town of Funchal, by capt. Skinner, 1775.\n\n3. Mappa geral da ilha da Madeira, levantado por ordem d’El-Rei nosso senhor D. João VI 1817. Por Paulo Dias d’Almeida, sargento-mór engenheiro. (Existia no Ministerio das Obras Publicas, em Lisboa, e há uma copia na Direcção das Obras Publicas, no Funchal).\n\n4. Published by Captain Hurd... July 10, 1820.\n\nA Survey of the Island of Porto Santo, by Lieut. William Mudge, by order of Cap. D. E. Bartholomew.\n\nCarta geo-hydrographica da ilha da Madeira e dos ilheus baixos adjacentes, Funchal Bay surveyed by capt. A. T. E. Vidal, 1843Badditional soundings by H. M. S. Challanger, Geo-Hydrographic Survey of the Island of Madeira and its Dependencies, by James Wild. (1835). The Islands of Madeira, Porto Santo and Desertas surveyed by capt. A. T. E. Vidal in H. M. S. Styx, 5. 6. 1843, London. Pablished... 4 October 1847.\n\n7. 1873. Mappa da ilha da Madeira mandado publicar por J. A. L. (Julio Augusto Leiria), 1871.\n\n8. Physical Map of the Island of Madeira constructed by J. M. Ziegler.\n\n9. 10. Carta geo-hydrographica da ilha do Porto Santo e dos ilheus baixos adjacentes, levantada collectivamente em 1842-43 pelos officiais do vapor de guerra britannico Styx e o capitão do corpo d’engenheiros (hoje general de brigada) Antonio Pedro d’Azevedo, correcta e publicada com varias ampliações em 1877.\n\n11. levantada collectivamente em 1842-43 pelos officiais do vapor de guerra britannico Styx e o capitão do corpo de engenheiros Antonio Pedro d’Azevedo, hoje general de divisão reformado. Correcta e publicada com varias ampliações em 1879.\n\n12. Carta geo-hydrographica das ilhas Desertas levantada collectivamente em 1842-43 pelos officiais do vapor de guerra britannico Styx e o capitão do corpo d’engenheiros Antonio Pedro d’Azevedo, hoje general de divisão reformado (1886).\n\n13. engenheiros srs. Adriano e Anibal Trigo).\n\nHá também duas cartas em relêvo da ilha da Madeira, uma levantada pelo geologo alemão A. Stubel, e de que existe um exemplar no Museu do Seminario, e outra pelo capitão Vitoria Pereira. Esta ultima carta foi mandada fazer pela Junta Agricola para propaganda e reclamo da Madeira.\n\nA carta da Madeira levantada pela Comissão Geodésica, presidida pelo coronel sr. Alfredo Durão, não foi publicada ainda, mas os respectivos trabalhos ficaram concluídos em 1915. Esta carta, segundo se afirma, é muito mais completa e perfeita que tôdas as que até agora têm sido publicadas.\n\nA carta corografica levantada pela comissão presidida pelo coronel Alfredo Durão, que se afirma ser um trabalho muito valioso e o mais perfeito até hoje publicado acêrca desta ilha, foi dada á publicidade no ano de 1937 com a epigrafe de Carta Corografica da Ilha da Madeira levantada pela Direcção Geral dos Trabalhos Geodesicos e Topograficos em 1915 e revista e actuatizada pelo Instituto Geografico e Cadastral em 1934.\n\nCarta geographica da ilha da Madeira, brinde do Diario Popular no anno de 1898. (E trabalho dos",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}