{
    "id": 789,
    "lang": "pt",
    "is_original": true,
    "title": "Carvalhal (1º. Conde de)",
    "fl": "C",
    "original_title": "Carvalhal (1º. Conde de)",
    "body": "João José Xavier de Carvalhal Esmeraldo Vasconcelos de Atouguia Bettencourt Sá Machado, 1º. conde de Carvalhal, nasceu nesta cidade a 7 de Março de 1778, sendo filho de João do Carvalhal Esmeraldo Albuquerque e Camara e de D. Isabel Maria de Sá Acciaioly. Era fidalgo cavaleiro da Casa Real, coronel do regimento de milicias da Calheta e administrador de varios morgadios, entre os quais se destacavam os do Santo Espirito na Lombada dos Esmeraldos, Ponta Delgada, Agua de Mel e Paul do Mar. Sucedeu na importante casa de seu irmão Luiz Vicente do Carvalhal Esmeraldo de Sá Machado, o qual segundo afirma um distinto linhagista *era senhor de mais de doze morgadios grandes, que o constituiam o vassalo mais rico em bens patrimoniais de Portugal. O conde de Carvalhal foi, não só o mais abastado proprietario da Madeira, mas a sua casa era uma das primeiras do país, em que se tinham reunido muitos vinculos e morgadios, possuindo vastas propriedades em quasi tôdas as freguesias desta ilha e ainda no continente do reino e nos Açôres, deixando além disso, por sua morte, mil e tantos contos de réis em varios estabelecimentos de credito inglêses. Num curioso documento oficial, dirigido pelo corregedor desta comarca ao govêrno da metropole em 1823, se diz que o conde de Carvalhal tem grandissimos cabedais no banco de Londres e em caixa, e um avultadissimo rendimento annual, que, na presente penuria da ilha, sobe ainda de duzentos a trezentos mil cruzados, o que para a epoca representava uma renda verdadeiramente colossal para este arquipelago. Vivendo sem fausto nem ostentação, era no entretanto um homem de animo generoso e liberal, de que deu sobejas provas sobretudo por ocasião de algumas crises por que passou a Madeira, tendo sido uma verdadeira providencia para esta terra, contribuindo poderosamente para debelar essas crises com a fôrça do seu prestigio, da sua influencia e da sua grande fortuna. Arcou por vezes com a ganancia desmedida dos negociantes de vinhos, principalmente estrangeiros, que, mancomunando-se, faziam baixar os preços dos mostos com grande prejuízo dos pobres lavradores. Afecto ás ideias liberais, teve que emigrar para Inglaterra na corveta de guerra inglêsa Alligator a 22 de Agôsto de 1828, quando a Madeira foi ocupada pelas tropas miguelistas. Em Londres foi não só o desvelado protector dos madeirenses ali emigrados, mas socorreu generosamente todos os compatriotas que a ele se dirigiram, afirmando-se que nisso dispendera muitas dezenas de contos de réis. Estabelecido o govêrno constitucional, regressou a esta ilha em fins de 1834, e por carta regia de 13 de Setembro de 1835 foi nomeado governador civil deste arquipelago, tendo sido pouco antes, a 5 do mesmo mês e ano, agraciado com o titulo de conde de Carvalhal da Lombada. Os cuidados da administração da sua grande casa e mais ainda as doenças de que há muito sofria, afastaram-no dentro de poucos meses do govêrno do distrito, que muito violentado aceitara e unicamente para aceder aos desejos dos principais proprietarios e influentes desta ilha. Morreu a 11 de Novembro de 1837 na sua Quinta do Palheiro do Ferreiro e foi sepultado na capela que ainda hoje ali existe. Quarenta e tantos anos depois, o seu sobrinho e herdeiro, o 21. conde de Carvalhal, fêz trasladar os seus despojos mortais para o mausoléu que mandou erigir no cemiterio das Angustias e onde jazem sepultados.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João José Xavier de Carvalhal Esmeraldo Vasconcelos de Atouguia Bettencourt Sá Machado": [
            "1º. conde de Carvalhal"
        ]
    },
    "years": {
        "1778": [
            "Nasceu João José Xavier de Carvalhal Esmeraldo Vasconcelos de Atouguia Bettencourt Sá Machado"
        ],
        "1823": [
            "Documento oficial dirigido pelo corregedor desta comarca ao govêrno da metropole"
        ],
        "1828": [
            "Emigrou para Inglaterra na corveta de guerra inglêsa Alligator"
        ],
        "1835": [
            "Nomeado governador civil deste arquipelago"
        ]
    }
}