{
    "id": 790,
    "lang": "pt",
    "is_original": true,
    "title": "Carvalhal (2º. Conde de)",
    "fl": "C",
    "original_title": "Carvalhal (2º. Conde de)",
    "body": "Antonio Leandro da Camara Carvalhal Esmeraldo Atouguia Bettencourt de Sá Machado, 2º. Conde do Carvalhal da Lombada, era o representante das mais antigas e nobres familias da Madeira e nasceu no Funchal a 6 de Outubro de 1831, sendo filho de João Francisco da Camara Carvalhal Esmeraldo de Atouguia Bettencourt de Sá Machado, sobrinho e herdeiro do primeiro Conde do Carvalhal, e de D. Tereza Xavier Botelho, filha do governador e capitão general da Madeira, Sebastião Xavier Botelho.\n\nSem se notabilizar em nenhum ramo do saber humano, nem se ter evidenciado em acontecimentos que ficam registados na historia, foi contudo, no dizer dum seu admirador e amigo, “um homem que em vida fora a personalidade mais simpatica e mais finamente caracteristica da aristocracia madeirense; cujo nome fora conhecido lá fóra no alto mundo das grandes capitais entre os personagens mais ilustres, e cuja existencia, ora remansosa e prudente ora batida das tempestades e agitada dos desvarios da epoca, teve sempre a linha correcta da gentileza fidalga, as grandes expansões brilhantes de um belo espirito, servido por um temperamento de artista impressionavel, ardente, nervoso, generoso e bom. Em Paris, em Madrid, em Lisboa, nas festas esplendidas, nos bailes principescos, nas corridas, nos jogos de sport, na Opera, nos gabinetes da Maison Dorée e do Café Inglês, no Bois, no Prado, nos touros, nas premières, foi ele o correcto e brilhante fidalgo, o infatigavel valsista, o atrevido sportsman, o prodigo, o aventureiro viveur, levando a vida a grand train, distinto entre os mais distintos, amavel, elegante e prestigioso. Um dia o pano caíu sobre esse scenario deslumbrante. A realidade inexoravel e fatal apagou essa constelação de prazeres falazes e perigosos. A razão fria e grave veiu sentar-se sobre as ruinas dessa existencia estonteadora e capitosa do grande mundo, cheia de ilusões e de insanias, em que a vida e a fortuna se esvaem como o tenue fio de agua no deserto arido e nu. E aquele que fora o heroe dessa epopea ephemera, feita de brilhantismos fugazes, de ilusões esplendidas, de loucas prodigalidades veiu sentar-se á sombra do lar, até ali mudo e triste, abandonado e esquecido. Trazia a mesma distinção nativa, a mesma elegancia propria, a gentil e cortês fidalguia do nome e da condição, mas muita ilusão de menos, muita decepção a mais e para sempre desbaratada a fortuna que irreflectidamente arrojara para aquele vertice enorme e insaciavel. A realidade pesava sobre ele fatal, terrivel e desapiedada“.\n\nPara tanto fausto e ostentação, chegando a ocupar um logar de destaque naquelas capitais, mal podia acudir uma renda anual de cem contos de réis, que lhe dava a sua grande casa. Em Madrid, para assistir ao casamento duma princesa, mandou construir um carro que custou uma duzia de contos de réis, em Lisboa edificou um teatro junto da sua casa, onde representaram notabilidades e onde concorria a primeira sociedade da capital. Em Paris gastou fortunas com o deslumbramento da sua vida faustosa e perdularia...\n\nFicaram celebres as brilhantes festas do Palheiro do Ferreiro, em que á mais alta e requintada distinção se reuniam as prodigalidades dum poderoso nababo. O conde do Carvalhal veio expressamente á Madeira para receber o infante, depois rei, D. Luiz, e tanto no palacio de S. Pedro como na quinta do Palheiro, admirou o futuro rei de Portugal os dotes de estremada fidalguia e da mais inexcedivel distinção dum genuíno representante da velha aristocracia madeirense.\n\nNa casa Carvalhal tinham-se reunido diversos vinculos ou morgadios, sendo o mais importante o do Santo Espirito na Lombada da Ponta do Sol, instituido em 1511 pelo fidalgo flamengo João Esmeraldo, na vasta propriedade que comprara a Rui Gonçalves da Camara, 21. filho do descobridor da Madeira João Gonçalves Zarco. Deste morgado foi o 131. e ultimo administrador o 2º. conde de Carvalhal, que também herdara a casa vincular instituida na freguesia da Ponta Delgada por Manuel Afonso Sanha e sua mulher D. Mecia de Carvalhal nos principios do seculo XV, e ainda os vinculos de Agua de Mel, do Paul do Mar, dos Lemes, etc., não contando com outros situados em diversos pontos da ilha e também nos Açôres e no continente do reino. Possuía vastas propriedades em tôdas as freguesias da Madeira, chegando a ser a casa Carvalhal, a segunda ou terceira do país em bens territoriais.\n\nO conde de Carvalhal, entre outras comissões de serviço publico, exerceu o logar de presidente da Camara Municipal do Funchal e tinha a gran-cruz da ordem de Isabel a Católica e outras condecorações estrangeiras.\n\nCasara em 1854 com D. Matilde Montufar Infante, filha dos marqueses de Selva Alegre, em Espanha, e deste consorcio nasceram D. Maria da Camara, que casou com o conde de Resende, e a sr0. D. Teresa da Camara, condessa do Ribeiro Real.\n\nDepois duma vida tão agitada, vieram a ruina, o infortunio, a saudade e a doença defrontar-se com o herói de tantas aventuras. Lutou e lutou nobremente, mas... a morte derrubou-o ainda na idade pujante dos 56 anos.\n\nFaleceu nesta cidade a 4 de Fevereiro de 1888 e foi sepultado no jazigo que mandou erigir no cemiterio das Angustias.",
    "categories": [
        "society",
        "history"
    ],
    "freguesias": [
        "Ponta do Sol",
        "Ponta Delgada",
        "Funchal"
    ],
    "locations": {},
    "people": {
        "João Francisco da Camara Carvalhal Esmeraldo de Atouguia Bettencourt de Sá Machado": [
            "Pai de Antonio Leandro da Camara Carvalhal Esmeraldo Atouguia Bettencourt de Sá Machado"
        ],
        "D. Tereza Xavier Botelho": [
            "Mãe de Antonio Leandro da Camara Carvalhal Esmeraldo Atouguia Bettencourt de Sá Machado"
        ],
        "Sebastião Xavier Botelho": [
            "Avô materno de Antonio Leandro da Camara Carvalhal Esmeraldo Atouguia Bettencourt de Sá Machado"
        ],
        "D. Luiz": [
            "Infante, depois rei de Portugal"
        ],
        "D. Matilde Montufar Infante": [
            "Esposa de Carvalhal (2º. Conde de)"
        ],
        "D. Maria da Camara": [
            "Filha de Carvalhal (2º. Conde de)"
        ],
        "Conde de Resende": [
            "Genro de Carvalhal (2º. Conde de)"
        ],
        "D. Teresa da Camara": [
            "Filha de Carvalhal (2º. Conde de)"
        ],
        "Ribeiro Real": [
            "Genro de Carvalhal (2º. Conde de)"
        ]
    },
    "years": {
        "1831": [
            "Antonio Leandro da Camara Carvalhal Esmeraldo Atouguia Bettencourt de Sá Machado nasceu no Funchal"
        ],
        "1854": [
            "Casamento de Carvalhal (2º. Conde de)"
        ],
        "1888": [
            "Falecimento de Carvalhal (2º. Conde de)"
        ]
    }
}