{
    "id": 818,
    "lang": "pt",
    "is_original": true,
    "title": "Castelo Branco (D. José de Sousa)",
    "fl": "C",
    "original_title": "Castelo Branco (D. José de Sousa)",
    "body": "Este digno e zeloso prelado funchalense nasceu na cidade de Leiria e era filho de Heitor Vaz de Castelo Branco e de D. Luzia Maria da Silva e Ataíde, pertencentes a antigas e nobres familias daquela cidade.\n\nDepois de exercer alguns cargos importantes foi por D. Pedro II nomeado prelado do Funchal em 1697, recebendo a respectiva sagração episcopal em Lisboa, a 29 de Junho de 1698, das mãos do bispo inquisidor-geral D. Frei José de Lencastre.\n\nPouco se demorou em seguir para o seu bispado, tendo-se, primeiramente, a pedido do monarca, dirigido a Mazagão, onde chegou a 10 de Agôsto de 1698, a fim de exercer ali as funções do ministerio episcopal. Naquela praça onde então se reuniram muitos portugueses dispersos em varios pontos do continente marroquino, foi alvo das maiores demonstrações de aprêço e regozijo, e depois de alguns dias de demora tomou o rumo da sua diocese, chegando a esta cidade a 29 de Agosto daquele ano.\n\nDurante os 19 anos que residiu neste bispado, deu sempre provas de uma irrepreensivel conduta e mostrou se extremamente zeloso no cumprimento dos seus deveres episcopais. Visitou pastoralmente algumas vezes tôda a sua diocese e adoptou severas providencias para manter a disciplina eclesiastica e corrigir alguns graves abusos que então se cometiam.\n\nEstrenuo defensor dos privilegios e regalias de que gozava a igreja, teve que sustentar lutas com o governador e capitão-general João da Costa e Ataide e com o provedor da fazenda Manuel Mexia Galvão, havendo o govêrno da metropole mandado á Madeira o desembargador Diogo Salter de Macedo a sindicar do conflito que se dera entre aquelas autoridades, do que resultou uma sentença a favor do prelado e uma aspera censura aos actos do governador e provedor da fazenda.\n\nDedicou-se a estudos genealogicos e deixou inéditas algumas obras, que vêm enumeradas na Biblioteca Lusitana.\n\nPor motivos de doença embarcou para o reino a 16 de Julho de 1717 e não mais voltou á diocese, tendo quatro anos depois renunciado a mitra.\n\nMorreu em 1746, tendo sido o 141. bispo desta diocese.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Pedro II": [
            "Monarca"
        ],
        "D. Frei José de Lencastre": [
            "Bispo inquisidor-geral"
        ],
        "João da Costa e Ataide": [
            "Governador e capitão-general"
        ],
        "Manuel Mexia Galvão": [
            "Provedor da fazenda"
        ],
        "Diogo Salter de Macedo": [
            "Desembargador"
        ]
    },
    "years": {
        "1697": [
            "Nomeado prelado do Funchal"
        ],
        "1698": [
            "Chegada a Funchal"
        ],
        "1717": [
            "Embarque para o reino"
        ],
        "1746": [
            "Morte"
        ]
    }
}