{
    "id": 826,
    "lang": "pt",
    "is_original": true,
    "title": "Castelo de Paiva (Antonio da Costa Paiva, Barão de)",
    "fl": "C",
    "original_title": "Castelo de Paiva (Antonio da Costa Paiva, Barão de)",
    "body": "Este distinto medico e naturalista nasceu no Pôrto a 12 de Outubro de 1806 e faleceu no Funchal a 4 de Junho de 1879. Era bacharel em filosofia pela Universidade de Coimbra, doutor em medicina pela faculdade de Paris, lente da Academia Politecnica do Pôrto e socio da Academia das Sciencias de Lisboa.\n\nTendo sido encarregado pelo Govêrno Português, em 1855, de estudar a ilha da Madeira sob o ponto de vista agricola e economico, aproveitou o ensejo para fazer numerosas investigações botanicas e zoologicas em todo o arquipelago, conseguindo organizar um herbario de 515 especies, que ofereceu em 1863 á Academia das Sciencias de Lisboa, e uma excelente colecção de conchas terrestres. A sua Monographia Molluscorum terrestrium, fluvialium, lacustrium insularum Maderensium (Lisboa, 1867) é, na opinião de distintos especialistas, o trabalho mais exacto e consciencioso que tem sido publicado sobre a malacologia do nosso arquipelago.\n\nO Barão de Castelo de Paiva visitou também o arquipelago das Canarias, onde fêz varias observações botanicas, malacologicas e entomologicas. O herbario que ele organizou naquelas ilhas está presentemente, assim como o da Madeira, na Faculdade de Ciencias da Universidade de Lisboa.\n\nAlém da referida Monographia, escreveu um relatorio, de 11 paginas, em que se ocupa da Madeira sob o ponto de vista agricola e economico (Lisboa, 1855) e os seguintes trabalhos cientificos: Noticia da descoberta de dois molluscos novos e tambem dos typos vivos de duas especies fosseis do archipelago madeirense (Annals and Mag. of Nat. Hist, 1862), Description of a new Sempervivum from the Salvage Island (Seeman’s Journ. Bot., 1866), Description de deux espèces nouvelles de mollusques terrestres de l’archipel de Madère (Journ. de Conchyl, VI , 1866), etc . .",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Antonio da Costa Paiva": [
            "Medico e naturalista"
        ]
    },
    "years": {
        "1806": [
            "Nascimento de Antonio da Costa Paiva"
        ],
        "1855": [
            "Encarregado de estudar a ilha da Madeira"
        ],
        "1863": [
            "Ofereceu herbario à Academia das Sciencias de Lisboa"
        ],
        "1867": [
            "Publicação da Monographia Molluscorum terrestrium, fluvialium, lacustrium insularum Maderensium"
        ],
        "1879": [
            "Falecimento de Antonio da Costa Paiva"
        ]
    }
}