{
    "id": 830,
    "lang": "pt",
    "is_original": true,
    "title": "Castilho (Visconde de)",
    "fl": "C",
    "original_title": "Castilho (Visconde de)",
    "body": "Pela tarde do dia 27 de Novembro de 1640 ancorou no pôrto do Funchal o brigue-escuna Funchal, que era então o navio que fazia viagens regulares entre Lisboa e a Madeira. Conduzia alguns passageiros e entre eles o grande poeta e eminente literato Antonio Feliciano de Castilho, acompanhando seu irmão o dr. Augusto Frederico de Castilho, afectado de uma grave doença pulmonar e que a esta ilha vinha pedir alivios á benignidade do nosso clima. O dr. Frederico de Castilho era conego da Sé de Lisboa, desembargador da curia patriarcal e um poeta e prosador de raro merito, que durante muitos anos serviu de secretario do eximio escritor e que muito concorreu para que viessem a lume algumas das suas geniais produções poeticas. Castilho nutria pelo irmão o mais acendrado amor fraterno, como se pode ver em muitas paginas das suas obras, em que lhe chama “o melhor dos irmãos e lhe faz as mais ternas e afectuosas referencias. Foi essa grande amizade que o levou, a pesar da sua cegueira, a empreender uma tão penosa viagem, não abandonando um só momento o irmão estremecido. O distinto madeirense Januario Vicente Camacho, governador desta diocese e bispo eleito de Castelo Branco, pôs a residencia da Penha de França, onde durante muitos anos habitou o extinto prelado D. Manuel Agostinho Barreto, á disposição de Antonio Feliciano de Castilho, residencia que, pela sua posição sobranceira ao mar e nos suburbios da cidade, foi considerada nas condições exigidas para a doença de que sofria o ilustre enfermo. O grande mestre da nossa lingua foi ali alvo das mais significativas demonstrações de aprêço por parte de todas as pessoas de elevada posição social da nossa terra, que intimamente se associaram á enorme dor que tão rudemente alanceou o seu coração de irmão e a sua alma apaixonada de poeta. Augusto Frederico de Castilho chegou ao Funchal com as fôrças tão depauperadas e com a doença em tal grau de adiantamento que nem os ares beneficos desta terra privilegiada, nem os esforços da ciencia conjugados com os extremos de dedicação do irmão, puderam salvá-lo da morte, que a todos nesta cidade se afigurou desde logo inevitavel. Passado pouco mais de um mês, a 31 de Dezembro, pela uma hora da tarde, sucumbiu Augusto Castilho aos estragos da terrivel tuberculose pulmonar, nos braços do irmão estremecido e rodeado de algumas pessoas que procuraram tornar quanto possivel menos dolorosos os ultimos momentos do malogrado enfêrmo. O seu cadaver foi depositado na igreja do Colegio e dali saíu o prestito funebre em direcção á Sé Catedral, onde foram cantados os oficios de defuntos, seguindo depois para o cemiterio das Angustias e ali foram os despojos mortais do ilustre sacerdote sepultados em jazigo proprio. No funeral encorporou-se tudo o que de mais distinto contava a nossa terra, a começar pelas autoridades superiores do distrito, constituindo uma grande homenagem de respeito prestada ao morto e de estima e admiração ao grande homem de letras e nosso ilustre hospede. Tendo perdido o irmão, Castilho só pensou em recolher-se ao seio da familia, levando consigo o precioso tesouro do coração do irmão, que, por disposição da sua ultima vontade, quisera que lhe fôsse extraido do peito, para ser dado á sepultura juntamente com os restos mortais do seu querido e inseparavel companheiro de tantos anos. Antonio Feliciano de Castilho saíu da Madeira a 9 de Janeiro de 1841, e neste mesmo ano proferiu no Conservatorio Real de Lisboa o elogio historico de seu irmão Augusto Frederico de Castilho, que é um dos seus mais primorosos trabalhos literarios. Nesse elogio se encontram algumas paginas sentidas, em que Castilho descreve a doença e a morte do irmão ocorrida na Madeira. A familia Castilho mandou erigir no cemiterio das Angustias um pequeno monumento de marmore sobre a campa do dr. Augusto Castilho, encimado pelo seu brasão de armas e onde se lê este epitáfio: A memoria do dr. Augusto Frederico de Castilho, cavalleiro de diversas ordens, antigo prior do Castanheiro, opositor na universidade de Coimbra, governador do bispado de Beja e deputado da nação portugueza, arciprestre da Se Metropolitana de Lisboa e membro de muitas sociedades litterarias nasceu em Lisboa em 4 de Setembro de 1802 e falleceu no Funchal a 31 de Dezembro de 1840.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Pôrto do Funchal, Penha de França, Funchal, cemiterio das Angustias, Lisboa, Conservatorio Real de Lisboa"
        ]
    },
    "people": {
        "Antonio Feliciano de Castilho": [
            "Grande poeta e eminente literato"
        ],
        "Augusto Frederico de Castilho": [
            "Conego da Sé de Lisboa, desembargador da curia patriarcal, poeta e prosador de raro merito"
        ]
    },
    "years": {
        "1640": [
            "Ancorou no pôrto do Funchal o brigue-escuna Funchal"
        ],
        "1840": [
            "Falleceu no Funchal a 31 de Dezembro de 1840"
        ]
    }
}