{
    "id": 862,
    "lang": "pt",
    "is_original": true,
    "title": "Cerveira e Sousa (D. José Xavier de)",
    "fl": "C",
    "original_title": "Cerveira e Sousa (D. José Xavier de)",
    "body": "Os acontecimentos políticos que se desenrolaram no país por ocasião da implantação do govêrno constitucional, determinaram a ruptura de relações entre o govêrno português e a curia romana, resultando, entre outros inconvenientes, a demora no preenchimento das vacaturas episcopais.\n\nO prelado D. Francisco José Rodrigues de Andrade saíra da Madeira em Maio de 1834 e, renunciando o bispado, estabeleceu residencia na cidade de Génova, onde faleceu e onde jaz sepultado. Só passados dez anos, depois de reatadas as relações diplomaticas entre Portugal e a Santa Sé, é que foi provida a vaga de prelado existente na diocese funchalense.\n\nO apresentado pelo govêrno português e confirmado pela curia romana foi D. José Xavier Cerveira e Sousa, que nascera na freguesia de Mogofores, concelho de Anadia, a 27 de Novembro de 1797 e era filho do dr. José Xavier Cerveira, antigo magistrado, e de D. Rosa Joaquina Cerveira de Sousa. Cursou a faculdade de teologia da Universidade de Coimbra e nela se doutorou, exercendo ali o magisterio superior, quando foi chamado a dirigir os destinos da igreja funchalense, sendo confirmado bispo a 14 de Junho de 1843 e recebendo a sagração episcopal a 2 de Junho do ano seguinte.\n\nChegou á Madeira a 8 de Julho de 1844 e governou este bispado até os principios do ano de 1848, sendo então transferido para a diocese de Beja, por decreto de 18 de Abril do mesmo ano. Deixou entre nós as mais honrosas tradições da sua administração diocesana, a pesar das lutas que teve de sustentar e das grandes dificuldades que assoberbaram o seu episcopado. Foi no seu tempo que se levantou mais tenaz e ameaçador o proselitismo protestante, que tinha como caudilho audaz e propagandista de talento e de saber o dr. Roberto Kalley, um medico distintissimo e um orador de raça, que arrastava após si as multidões. Muito se escreveu no jornalismo, em folhetos e em livros acêrca da propaganda calvinista na Madeira, que teve como principal fautor o dr. Kalley, mas ainda está por fazer a historia desse periodo agitado e tumultuario da historia madeirense. O celebre medico escossês, para subtrair-se ás iras populares, teve que embarcar clandestinamente, sendo conduzido á praia numa rêde e em trajos de mulher, e ao ser pressentida a sua fuga, incendiaram-lhe a mobilia e a selecta livraria na casa da sua residencia ao Vale Formoso, pelo que o nosso govêrno teve de pagar a indemnização de alguns contos de réis.\n\nD. José Xavier de Cerveira e Sousa, depois de ser bispo de Beja e de Vizeu, recolheu-se a Mogofores e ali veio a morrer, na propria casa onde nascera, a 15 de Março de 1862, estando sepultado na igreja paroquial daquela freguesia.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Mogofores"
    ],
    "locations": {
        "Mogofores": [
            "Freguesia de Mogofores, concelho de Anadia"
        ]
    },
    "people": {
        "D. Francisco José Rodrigues de Andrade": [
            "Prelado que saiu da Madeira em Maio de 1834"
        ],
        "D. José Xavier Cerveira e Sousa": [
            "Bispo que foi apresentado pelo govêrno português e confirmado pela curia romana"
        ]
    },
    "years": {}
}