{
    "id": 9,
    "lang": "pt",
    "is_original": true,
    "title": "Abreu (António de)",
    "fl": "A",
    "original_title": "Abreu (António de)",
    "body": "> Foi este madeirense um dos portugueses que por terras do oriente mais se ilustraram na faina das conquistas e descobertas, tendo já antes, em Marrocos, dado assinaladas provas da sua notável coragem e valentia.\n\nEra filho de João Fernandes de Andrade, que ficou sendo conhecido por João Fernandes do Arco, por ter tido muitas terras de sesmaria no Arco da Calheta e haver sido o primeiro povoador desta freguesia.\n\nDepois de ter militado em Marrocos, passou à Índia em 1511 e acompanhou Afonso de Albuquerque numa expedição ao Mar Roxo, onde muito se distinguiu. Tendo sido ali ferido, e querendo Albuquerque fazê-lo substituir no posto que ocupava, retorquiu ao grande capitão que se tinha as forças perdidas para pelejar e a língua impedida para mandar, ainda lhe restava a vida para perder e enquanto isso não acontecesse não largaria o lugar que ocupava.\n\nTendo assistido à tomada de Malaca, diz Pinheiro Chagas, foi pelo grande general português encarregado de ir reconhecer e explorar as Molucas, ilhas de cujas grandes riquezas se diziam maravilhas. Partiu António de Abreu com três navios, sendo capitão dum deles o próprio chefe da esquadrilha, do outro Francisco Serrão, e do terceiro Diogo Afonso. Bem artilhados, e levando 120 homens a bordo, partiram os três navios de António de Abreu, de Malaca em Novembro de 1515.\n\nForam António de Abreu e os seus companheiros seguindo a costa da ilha de Samatra, e passando depois para a de Java, seguiram por Madeira, Bali, Sumbava, Solor e ainda Nova Guiné. Abordou, finalmente, António de Abreu a Amboino, e Francisco Serrão perdeu o navio em Ternate, mas salvou-se com a guarnição, e foi muito bem acolhido pelos naturais. Visitou, pois, António de Abreu as principais Molucas, e voltou trazendo riquíssima carregação.\n\nMas Major, no notável trabalho, que com o título Vida do Infante D. Henrique, publicou a respeito das navegações portuguesas, vai mais adiante, e supõe que António de Abreu chegou às costas de Austrália. Há, efectivamente, um mapa de 1530, pouco mais ou menos, que marca um grande território com o nome de Grande Java, que fica fronteiro a Samatra, e em que estão incorporadas muitas das ilhas que nós sabemos que António de Abreu visitou, como é por exemplo Sumbava, e este território prolonga-se até altitudes e longitudes que já são da Austrália. Diz Major que antes de 1530 ninguém podia dar informações a respeito das terras longínquas da Oceania, senão António de Abreu que as visitou, e supõe com bastante verosimilhança, que muitas das ilhas dispersas no mar das Índias e no mar do Sul, e ainda o continente australiano, que parece ter chegado a ver, formassem um território único, sem solução de continuidade.\n\nAssim, pois, não só António de Abreu teria descoberto as Molucas, mas teria sido também o primeiro português que houvesse visitado a Austrália, reconhecida positivamente um século depois por outro navegador português, Heredia.\n\nVoltando das Molucas, ficou António de Abreu como capitão de mar em Malaca, e auxiliou eficazmente a defesa dos portugueses contra tentativas de reivindicação dos antigos possuidores desse território, expulsos por Afonso de Albuquerque.\n\nRegressou pouco depois ao reino, e tornou à Índia em 1526, nomeado capitão-mor de Malaca. Teve de invernar em Moçambique, e chegou no ano seguinte a Goa, onde encontrou as discórdias que se travaram entre Lopo Vaz de Sampaio e Pedro de Mascarenhas. Tomou o partido do primeiro, e até o auxiliou com dinheiro do Estado que trazia na sua nau. Figurou, porém, entre os mais moderados desse partido, e instou muito com Lopo Vaz de Sampaio para que não postergasse no debate com o seu competidor as fórmulas da justiça. Quando se resolveu que doze fidalgos, nomeados seis por cada contendor, decidissem a questão, foi António de Abreu um dos juízes escolhido por Lopo Vaz. Distinguiu-se muito em Malaca, quando governador da Índia D. Estevão da Gama.\n\nFoi António de Abreu o único madeirense que verdadeiramente se tivesse distinguido como navegante e descobridor, deixando nome aureolado na história dos nossos descobrimentos marítimos. E todavia esse nome é quasi desconhecido neste arquipélago, sendo bastante para lamentar que cousa alguma recorde. entre nós a existência deste ilustre filho da Madeira. É de supor que ainda justiça seja feita, reparando se a falta que vem de séculos.\n\nFica aí a súmula do que se acha exposto em vários escritores acerca do guerreiro e navegador António de Abreu, corroborada pelos dizeres de alguns antigos nobiliários madeirenses, que o consideram como nascido nesta ilha e pertencente às nobres famílias dos “Andrades” e “Abreus”. Nos volumes I e IV da importante publicação Arquivo Histórico da Madeira, contesta se a certeza dessa naturalidade com valiosos argumentos, que fazem suscitar dúvidas no espírito do leitor. Aqui o deixamos consignado, como uma simples indicação para aqueles que pretenderem averiguar melhor a veracidade dessa afirmativa.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Afonso de Albuquerque": [
            "Grande general português"
        ],
        "Francisco Serrão": [
            "Capitão do navio"
        ],
        "António de Abreu": [
            "Guerreiro e navegador"
        ]
    },
    "years": {}
}