{
    "id": 912,
    "lang": "pt",
    "is_original": true,
    "title": "Clementina (Maria)",
    "fl": "C",
    "original_title": "Clementina (Maria)",
    "body": "Freira do Convento de Santa Clara, muito admirada por nacionais e estrangeiros por causa da sua extraordinaria formosura. Henrique Nelson Coleridge no seu livro Six months in the West Indies in 1826, refere-se com entusiasmo aos encantos de Maria Clementina, e outros estrangeiros falam também deles nos livros que publicaram acêrca da Madeira. O autor dos Rambles in Madeira, que viu Maria Clementina em 1826, diz-nos que ela tinha cabelos louros e uma expressão no rosto que cativava, sendo um tipo de beleza não frequente na ilha, o que justificava a admiração que por ele tinham os madeirenses. Em 1854, segundo refere Lady Wortley, ainda a freira madeirense revelava pelos seus olhos e bem delineadas feições “quão perfeita havia de ter sido a sua beleza nos tempos da juventude”. Maria Clementina era filha de Pedro Agostinho de Vasconcelos, e professou no convento de Santa Clara nos fins do primeiro quartel do seculo XIX, para satisfazer aos desejos paternos. Faleceu no mesmo convento, contando mais de 60 anos de idade, a 16 de Maio de 1867. Vide o interessante artigo inserto a paginas 104 do volume IV do Arquivo Historico da Madeira.",
    "categories": [
        "history",
        "culture"
    ],
    "freguesias": [
        "Santa Clara"
    ],
    "locations": {
        "Convento de Santa Clara": [
            "Local onde Maria Clementina viveu e faleceu"
        ]
    },
    "people": {
        "Maria Clementina": [
            "Freira do Convento de Santa Clara"
        ],
        "Henrique Nelson Coleridge": [
            "Autor do livro Six months in the West Indies in 1826"
        ],
        "Lady Wortley": [
            "Referiu-se à beleza de Maria Clementina em 1854"
        ],
        "Pedro Agostinho de Vasconcelos": [
            "Pai de Maria Clementina"
        ]
    },
    "years": {
        "1826": [
            "Presença de Maria Clementina na Madeira"
        ],
        "1854": [
            "Referência à beleza de Maria Clementina por Lady Wortley"
        ],
        "1867": [
            "Falecimento de Maria Clementina"
        ]
    }
}