{
    "id": 913,
    "lang": "pt",
    "is_original": true,
    "title": "Clima",
    "fl": "C",
    "original_title": "Clima",
    "body": "> O clima do Funchal tem sido considerado por muitos medicos como susceptivel de exercer acção benefica no tratamento das molestias pulmonares. Dizia Sir James Clark que de todos os climas de que tinha conhecimento, o da Madeira era o melhor para as pessoas atacadas de tisica pulmonar, e o Dr. Barral numa obra que escreveu acêrca desta ilha, não hesitou em aconselhar a residencia no Funchal *aos individuos que tendo predisposições hereditarias para a tuberculose, começam a sofrer tosse, ou hemoptises, ou cansaço, ou emmagrecimento, ou qualquer sintoma que possa fazer recear a invasão dessa molestia. Segundo o mesmo medico, o clima do Funchal deve também ser aconselhado a todos aqueles que sofram de tisica incipiente ou no primeiro periodo, podendo mesmo ser util quando a molestia tenha chegado ao chamado segundo periodo, uma vez que o doente se sinta com fôrças e bem disposto. Foi o Dr. Heberden quem primeiro deu uma noticia favoravel do clima da Madeira, em 175l, seguindo-se-lhe o Dr. Fothergill em 1755, o Dr. Adams em 1801, o Dr. Gourlay em 1811, o Dr. Nicolau Pita em 1812, o Dr. Heineken em 1824, o Dr. Sousa Vaz em 1832, Sir James Clark em 1835 e 1842, o Dr. Kampfer em 1847, Roberto White em 1851, Eduardo Harcourt no mesmo ano, o Dr. Lund em 1853, o Dr. Barral em 1854, o Dr. Mittermayer em 1855, o Dr. Garnier em 1858, o Dr. Acursio G. Ramos em 1880, o Dr. Jacoud em 1881, o Dr. Embleton em 1882, o Dr. C. Taylor em 1889 e o Dr. Mourão Pita em 1859 e 1889.\n\n> É certo que o dr. Mason não aprovou a residencia no Funchal para os tuberculosos, e que até pretendeu provar que o ar era mais umido aqui do que em Londres, mas se atendermos a que as observações desse medico foram feitas num ano excepcionalmente chuvoso e num dos pontos da cidade em que a atmosfera se apresenta sempre mais carregada de vapores aquosos, somos levados naturalmente á conclusão de que tais observações não podem ser aproveitadas em desabôno do nosso clima.\n\n> A frequencia da tuberculose entre os naturais é um argumento de que amiudadas vezes se servem os detractores do nosso clima para afugentar daqui não só os doentes, mas também as pessoas que costumam visitar-nos por outros motivos, mas, embora essa frequencia seja um facto comprovado pelas estatisticas, não nos parece que ela possa ter a significação que se lhe tem querido atribuir. O alcoolismo e outros excessos, a falta de higiene e as privações, predispõem aqui como em tôda a parte para a tuberculose, sendo essas as principais causas de ser tão vulgar na ilha uma das piores molestias que afligem a humanidade.\n\n> O Dr. Gourlay numa obra que publicou em 1811, aconselhava os tisicos a procurarem no Funchal um abrigo para o inverno dos seus países, a pesar de conhecer muito bem quanto a tuberculose atacava os naturais, e o Dr. Barral cuja seriedade e conhecimento da materia ninguém pode pôr em duvida, exprimiu-se do modo seguinte ao falar do clima da capital da Madeira: “a impressão que elle faz no viajante é de uma suavidade e de uma brandura tão agradavel, que parece que as constituições mais delicadas e deterioradas podem ahi viver ao ar livre. Em geral uma temperatura quasi uniforme e sempre moderada durante o dia, pouco vento que não encomoda, as horas de calor modificadas por algumas nuvens que abrandam os raios do sol, e pela viração do mar; nunca frio notavel; chuvas ás vezes abundantes, mas passageiras, e deixando logo o terreno em estado de se poder passear; uma atmosphera em que se não sente humidade, nem poeira ou efluvios encomodos. Tudo isto dá logo a medida de um clima excepcional e proprio para o tratamento de padecimentos chronicos em constituições delicadas; e no homem do norte que, fugindo ao rigor de um clima inhospito, ali aborda no inverno, e encontra uma extensa vegetação em pleno vigor, em que figuram muitas das mais bellas e uteis plantas de todos os climas, produz o efeito maravilhoso de um desses paraizos imaginados e descritos pelos poetas. . . “.\n\nOs dados que em seguida apresentamos, resumem o que se sabe sôbre o clima da Madeira e confirmam o que ficou dito sôbre o clima do Funchal. São esses dados elementos indispensaveis ao medico e ao fisiologista, e podem ser uteis também ao agricultor e ás pessoas que pretendam visitar o nosso país, quer para beneficio da sua saúde, quer por outra qualquer causa.\n\n## Temperatura\nNo Funchal não há, em regra, nem frios nem calores excessivos; a temperatura á sombra raras vezes desce abaixo de 81 centigrados, ou sobe acima de 261 sendo somente em dias de leste que o termometro regista aqui temperaturas um tanto elevadas. A pequena variação no grau de calor de mês para mês e de estação para estação, é um dos caracteristicos do clima do Funchal, sendo de notar também que durante o dia não sofre a temperatura grandes alterações. As temperaturas mais altas observam-se entre a 1 e as 3 horas da tarde e as mais baixas entre as 4 e as 6 horas da manhã, o que equivale a dizer que as maiores oscilações termicas que ocorrem durante o dia se tornam pouco sensiveis para os doentes, os quais raras vezes se expoem ao ar livre antes das 8 ou 9 horas da manhã e depois das 7 ou 8 horas da tarde.\n\nAs observações feitas no Pôsto Meteorologico do Funchal no periodo de 9 anos (1909 a 1909) apresentam os seguintes resultados com relação á temperatura media do Funchal, em graus centigrados:\n\n| Mês       | Temperatura média, ºC |\n|-----------|----------------------|\n| Janeiro   | 15,00                |\n| Fevereiro | 14,92                |\n| Março     | 15,35                |\n| Abril     | 16,24                |\n| Maio      | 17,32                |\n| Junho     | 19,16                |\n| Julho     | 20,78                |\n| Agosto    | 22,19                |\n| Setembro  | 21,47                |\n| Outubro   | 19,97                |\n| Novembro  | 17,50                |\n| Dezembro  | 15,80                |\n\nA temperatura media no referido periodo foi 17,97, e se procurarmos a diferença entre a maxima e a minima das medias mensais (22,19 e 14,92), acharemos 7,27. A maxima absoluta foi 37,3 em 13 de Agôsto de 1907, e a minima absoluta 4,5 em 25 de Fevereiro de 1904, sendo a diferença, portanto, 32,8.\n\nA media das medias anuais foi 18,61 desde 1865 a 1893, e 18,67 desde 1865 a 1874.\n\nPelo que respeita ás estações do ano, a media das respectivas temperaturas desde 1901 a 1909, foi a seguinte:\n\n| Estação   | Temperatura média, ºC |\n|-----------|----------------------|\n| Inverno   | 15,24                |\n| Primavera | 16,30                |\n| Verão     | 20,71                |\n| Outono    | 19,64                |\n\nO inglês White que fêz observações meteorologicas em Machico e em Santo Antonio da Serra desde Junho a Setembro de 1850, achou para aquelas localidades as seguintes medias termicas:\n\n| Localidade            | Junho | Julho | Agosto | Setembro |\n|-----------------------|-------|-------|--------|----------|\n| MACHICO               | 19,35 | 21,10 | 21,16  | 21,12    |\n| S. ANTONIO DA SERRA   | 17,03 | 18,03 | 18,40  | -        |\n\nA temperatura media no Poiso (1400 m.) foi 131,4 nos meses de Julho a Novembro de 1904, e no Areeiro (1700 m.) 121,2 nos meses de Junho a Outubro de 1895. O sr. Guilherme Teles de Meneses, a quem se devem estas Observações meteorologicas, viu o termometro no Areeiro marcar 2 graus abaixo de zero em Novembro de 1895, e lemos nas Excursões na Madeira, do falecido Padre Pontes, que quando a temperatura no Funchal é 14 graus centigrados, o termometro está ás vezes no Paul da Serra a zero e abaixo de zero.\n\nA tabela seguinte, extraída das observações feitas pelo sr. Adolfo Cesar de Noronha, mostra a temperatura média, à sombra, da vila do Pôrto Santo (15 m. acima do nivel do mar), desde Dezembro de 1900 a Novembro de 1901 e desde Junho a Dezembro de 1902:\n\n| Mês       | Temperatura média, °C |\n|-----------|----------------------|\n| Dezembro  | 18,6                 |\n| Janeiro   | 17,3                 |\n| Fevereiro | 17,4                 |\n| Março     | 17,9                 |\n| Abril     | 19,0                 |\n| Maio      | 20,1                 |\n| Junho     | 21,3                 |\n| Julho     | 22,5                 |\n| Agosto    | 24,0                 |\n| Setembro  | 23,8                 |\n| Outubro   | 21,7                 |\n| Novembro  | 20,0                 |\n\nA mais alta temperatura observada durante o referido periodo foi 29,12, a 24 de Agôsto de 1902; a mais baixa foi 12,0, a 10 de Janeiro de 1901. Estas temperaturas, e em especial a ultima, não devem ser consideradas como extremas absolutas, visto o observador se não ter servido do termometro de maxima e minima nas suas observações.\n\nA maior fôrça solar no Funchal, diz o Dr. Mason, apresenta-se ordinariamente das 0 até ás 11 horas da manhã, e mais de uma vez tivemos ocasião de notar durante o ano de 1907, que em dias claros, os termometros expostos ao sol marcam ao meio dia temperaturas mais altas do que ás 3 horas da tarde. Segundo o Dr. Mason, a maior fôrça absoluta do sol é 76,11 centigrados e a media maxima 46,96, sendo as medias das estações as seguintes: inverno 34,90; primavera 49,50; verão 56,11; e outono 47,35. Em Agosto de 1907, em ocasião de leste e com o céu claro, vimos o termometro do pôsto de S. Lourenço marcar ao sol 62,5, à hora do meio dia, e 59,2 às 3 horas da tarde.\n\nPressão atmosferica. Das observações meteorologicas feitas no pôsto de S. Lourenço desde 1901 a 1909, colhem-se as seguintes medias com respeito à pressão atmosferica:\n\n| Mês       | Pressão atmosférica, mmHg |\n|-----------|---------------------------|\n| Janeiro   | 765,71                    |\n| Fevereiro | 765,51                    |\n| Março     | 763,60                    |\n| Abril     | 762,81                    |\n| Maio      | 762,75                    |\n| Junho     | 762,95                    |\n| Julho     | 763,98                    |\n| Agosto    | 763,43                    |\n| Setembro  | 763,46                    |\n| Outubro   | 761,86                    |\n| Novembro  | 761,90                    |\n| Dezembro  | 763,61                    |\n\nA maxima absoluta foi 774,6 em 14 de Dezembro de 1902 e 23 de Novembro de 1905, e a minima 743,6 em 17 de Dezembro de 1901, o que dá a diferença de 31,0. A pressão media no referido periodo foi 763,46, e a diferença entre a maxima e a minima das medias mensais (765,71 e 761,86) de 3,85.\n\n| Estação   | Pressão atmosférica média, mmHg |\n|-----------|---------------------------------|\n| Inverno   | 764,94                          |\n| Verão     | 763,45                          |\n| Primavera | 763,05                          |\n| Outono    | 762,40                          |\n\nA mais baixa pressão atmosferica observada até hoje no Funchal 737,61, deu-se em 23 de Janeiro de 1868, com tempo calmo, tendo havido porém nesse dia um violento vendaval em Tenerife, que derrubou o celebre dragoeiro do vale de Orotava. Segundo o sr. Teles de Meneses, no Poiso a pressão media foi 636mm nos meses de Julho a Novembro de 1894, e no Areeiro 617,5, nos meses de Julho a Outubro de 1895.\n\nAs observações feitas pelo sr. A. C. de Noronha na vila do Pôrto Santo desde 1 de Junho a 9 de Dezembro de 1902, deram as seguintes medias:\n\n| Mês       | Pressão atmosférica média, mmHg |\n|-----------|---------------------------------|\n| Junho     | 763,46                          |\n| Julho     | 763,20                          |\n| Agosto    | 761,61                          |\n| Setembro  | 762,31                          |\n| Outubro   | 762,32                          |\n| Novembro  | 763,12                          |\n| Dezembro  | 761,15                          |\n\nA diferença entre a maxima absoluta 768,40 (24 de Novembro) e a minima absoluta 752,83 (3 de Setembro) foi significativa.\n\nNovembro) foi 15,67.\n\nUmidade. A umidade no Funchal está de tal modo combinada com a temperatura que nunca se manifesta sob a forma de nevoa, nem é incomoda aqueles que a ela andam sujeitos. Invisivel como é, essa umidade desempenha no entanto um papel importante nas condições climatologicas da ilha, visto ser ela que tempera a aspereza do ar e evita os excessos de temperatura a que estão sujeitas as regiões do interior dos continentes.\n\nEntre 800 e 1000 metros, no lado sul da Madeira, e entre 700 e 800 do lado norte, vêem-se com frequencia densos nevoeiros cingirem os montes, principalmente durante o dia, em razão das condições termicas se tornarem desfavoraveis á conservação da agua no estado vaporoso e diáfano, mas para cima e para baixo dessas altitudes a umidade cresce gradualmente, sendo já pouco apreciavel na altitude de 1700 metros.\n\nO maior grau de secura observa-se nas ocasiões de leste, podendo a umidade relativa descer então até 18 por cento, como foi notado por Mac Euen em 17 de Fevereiro de 1849 na Quinta Holloway, a cêrca de 85 metros acima do nivel do mar.\n\nRefere o dr. Mason que no Funchal é frequente os objectos de ferro se oxidarem, os sapatos e os livros se cobrirem de bolores e os sais absorverem a umidade, e que se em noites bem claras deixarmos um prato exposto ao ar livre, se recolhem em poucas horas algumas oitavas de orvalho. Pelo que respeita a este ultimo ponto, cremos haver exagêro no que diz aquele medico, pois que a quantidade de orvalho que se deposita sôbre os corpos durante a noite só é verdadeiramente sensivel na região alta da ilha, e em especial nos vales do interior; e quanto aos demais fenomenos, sem pretendermos negá-los, atribuímo-los todavia á falta de ventilação ou de sol nos quartos ou habitações onde foram notados. O Dr. Mason residiu em Santa Luzia, isto é no bairro mais umido do Funchal, o que faz com que as suas observações higrometricas só tenham valor para caracterizar o clima da localidade onde foram realizadas.\n\nAs medias que em seguida apresentamos, referem-se á umidade relativa e á tensão do vapor de agua desde 1901 a 1905, segundo os dados colhidos no Posto Meteorologico do Funchal: umidade relativa\n\n| Mês       | Umidade Relativa (%) |\n|-----------|----------------------|\n| Janeiro   | 62,2                 |\n| Fevereiro | 62,7                 |\n| Março     | 57,5                 |\n| Abril     | 61,3                 |\n| Maio      | 61,5                 |\n| Junho     | 65,1                 |\n| Julho     | 66,3                 |\n| Agôsto    | 63,0                 |\n| Setembro  | 62,3                 |\n| Outubro   | 63,4                 |\n| Novembro  | 65,3                 |\n| Dezembro  | 64,6                 |\n\nMaxima media mensal nos 5 anos 68,9 (Outubro, 1904). Minima media mensal nos 5 anos 55,6 (Março, 1902). Media dos 5 anos 62,9. Media das estações: inverno 63,1; primavera 60,1; verão 64,8: outono 61.6.\n\nTENSÃO DO VAPOR\n\n| Mês       | Tensão do Vapor (mmHg) |\n|-----------|------------------------|\n| Janeiro   | 8,97                    |\n| Fevereiro | 9,08                    |\n| Março     | 8,51                    |\n| Abril     | 9,56                    |\n| Maio      | 9,99                    |\n| Junho     | 11,85                   |\n| Julho     | 13,59                   |\n| Agosto    | 13,92                   |\n| Setembro  | 13,20                   |\n| Outubro   | 11,95                   |\n| Novembro  | 10,86                   |\n| Dezembro  | 9,70                    |\n\nMaxima media mensal durante os 5 anos 14,14 (Agosto, 1904). Minima media mensal durante o mesmo periodo 7,77 (Março, 1904). Media dos 5 anos 10,93.\n\nSegundo White, a umidade relativa media em Santo Antonio da Serra foi 76 % em Junho e Julho de 1850, e 72 % em Agôsto do mesma ano; e segundo o sr. Teles de Meneses, foi essa humidade de 58,8 % no Poiso e de 65,6 %0 no Areeiro, nos períodos atrás mencionados.\n\n“A humidade relativa no Funchal, diz o sr. Teles de Meneses, é em geral maior á tarde e menor de manhã; no Areeiro é exactamente o contrario; ao elevar-se o sol no horizonte, as nuvens condensadas muito abaixo desta zona levantam-se pela dilatação do ar aquecido, e por este facto a umidade aumenta pelas 7 horas da manhã, decrescendo das 9 em diante até o dia seguinte á mesma hora. No Areeiro, á tarde, o ar é tão seco que permite estar fora de casa até ás 11 horas da noite e mais, em tempo calmo, sem se experimentar o mais leve encommodo”.\n\nOs dados seguintes mostram a umidade relativa media na vila do Pôrto Santo nos meses de Junho a Dezembro de 1902:\n\n| Mês       | Umidade Relativa (%) |\n|-----------|----------------------|\n| Junho     | 70,2                 |\n| Julho     | 72,2                 |\n| Agosto    | 67,3                 |\n| Setembro  | 71,1                 |\n\n| Mês       | Precipitação, mm |\n|-----------|------------------|\n| Janeiro   | 78,3             |\n| Fevereiro | 79,8             |\n| Março     | 58,8             |\n| Abril     | 33,4             |\n| Maio      | 21,4             |\n| Junho     | 16,0             |\n| Julho     | 2,9              |\n| Agosto    | 6,7              |\n| Setembro  | 20,4             |\n| Outubro   | 97,4             |\n| Novembro  | 137,3            |\n| Dezembro  | 85,4             |\n\nChuvas. As chuvas caem em todos os meses do ano na região alta da Madeira, mas no Funchal faltam algumas vezes, principalmente durante o verão. As primeiras chuvas fortes aparecem geralmente em Outubro; e desde então até Abril chove mais ou menos copiosamente no Funchal, mas sem que as precipitações atmosféricas tenham um caráter periódico bem acentuado. Em Maio e Junho há às vezes falta de chuva, e em Julho e Agosto não cai em certos anos uma única gota de água no Funchal. As chuvas do outono são em regra mais copiosas e violentas que as do inverno.\n\nÉ raro, informa o Dr. Barral, chover na cidade durante todo o dia ou toda a noite; geralmente há intervalos em que não cai chuva alguma, podendo mesmo o tempo apresentar-se claro durante esses intervalos. As chuvas torrenciais são trazidas pelos ventos de sudoeste, nordeste e oeste, e duram às vezes alguns dias, embora com intensidade variável.\n\nEm 1901, ano muito chuvoso, caíram no Funchal 1138mm de chuva; em 1906, ano muito seco, apenas 488mm. Em Junho de 1904, em Julho de 1903, 1905 e 1909, e em Agosto de 1901, 1903, 1905, 1906, 1908 e 1909, não caiu chuva alguma no Funchal. A máxima chuva diária foi 155mm em 10 de Novembro de 1901.\n\nNo Funchal chove em média durante 79 dias por ano, tendo sido de 101 o maior número de dias chuvosos registrados até hoje em 1 ano, e de 52 o menor. De Dezembro de 1900 a Novembro de 1901 houve no Porto Santo 40 dias de chuva forte e 84 de chuva fraca, ou chuviscos.\n\nNeve, geada e granizo. Estes meteoros aquosos aparecem na região alta da Madeira, como diremos noutro lugar.\n\n## (V. Dente de cão, Granizo e Neve)\n\nNuvens e nevoeiros. “Ha na Madeira, diz o Dr. Barral, um bom numero de dias claros em que o ceu se apresenta puro e quasi sem nuvens, porem ha um maior numero de dias claros, e de tempo excellente, mas em que durante o dia apparecem nuvens em maior ou menor numero - cumulus e cirrus, mostrando-se agora, desvanecendo-se logo, refrescando a temperatura e interceptando por pequenos espaços de tempo a luz solar... Não são muitos os dias em que o ceu se conserva nublado, sem que durante todo o dia se possa ver o sol, mas ha muitos em que o sol se não vê por horas, estando antes e depois o dia claro e bom tempo... Uma atmosphera clara e serena, com um ceu resplandecente, luminoso e puro, como se vê frequentemente nos climas de Italia, principalmente da Italia meridional, muito poucas vezes se observa na Madeira...”\n\n“Pela manhã, diz ainda o mesmo autor, o alto dos montes apparece claro e o horizonte sobre o mar carregado de grossas, espessas e escuras nuvens, nimbus, ou se elevam sobre o Oceano nuvens brancas acastelladas, e mais ou menos separadas umas das outras, cirrus, cumulus; a viração do mar impelle-as sobre a terra durante parte do dia, refrescando a atmosphera e moderando o ardor dos raios do sol; para a tarde o tempo está nublado. Então passa o vento ao quadrante norte, ordinariamente desde o norte até o nordeste, e leva as nuvens para o lado do mar; muitas espalham-se e dispersam-se com o vento; as noites são frequentissimamente claras, sobretudo até á meia noite, e as estrellas brilham com um fulgor tropical: e isto se repete por muitos dias, fazendo-se as referidas variações quasi á mesma hora em todos os dias. Tambem se vê em algumas noites pequena nevoa sobre o mar, ou sobre os montes, e o arco iris noturno não é alli um phenomeno muito raro. Durante o dia é um phenomeno frequente e ás vezes de uma grande belleza. Os nevoeiros que cingem as montanhas na zona de condensação e de que já falámos atrás, provêm dos vapores transportados pelas correntes ascendentes que se estabelecem durante o dia ao longo das encostas. Estes nevoeiros desaparecem muitas vezes ao cair da tarde, tornando-se as noites limpidas e estreladas. No verão os nevoeiros formam-se mais abaixo do que no inverno, sendo portanto a zona de maxima umidade mais elevada nesta do que naquela estação.\n\n## Ventos.\n\nDas observações sôbre a direcção dos ventos feitas na Ponta de S. Lourenço desde 1901 a 1909, vê-se que o vento que mais domina ali em todo o ano é o NE., seguindo-se-lhe o NNE., o N., o NW , o SW. e o E.. O primeiro destes ventos dura do meado de Abril até o fim de Outubro, podendo aparecer porém noutras epocas, e em geral não é sentido directamente na cidade, embora se reconheça pela agitação que produz na superficie do mar, fora da baía.\n\nO vento N. sopra ás vezes no inverno com grande fôrça, e é ele que produz a neve e o granizo que aparecem na montanha durante essa estação. Os ventos de W., NW. e SW. dão uma grande porporção de chuvas, sendo os dois ultimos muito violentos ás vezes nos primeiros meses do ano. Os ventos dos quadrantes desde o SW. até o SE. pelo S. trazem por vezes uma grande agitação nas aguas da baía, sendo maior então o grau de umidade da atmosfera no Funchal.\n\nDiz o Dr. Barral que se examinarmos o que acontece nas diferentes estações, achamos os ventos de N. até E. predominando no verão e no outono, e menos no inverno; os ventos do SW. ao NW., mais na primavera e outono, e também no inverno, sem que sôbre isto se possa estabelecer regra bem fixa.\n\nSente-se algumas vezes na Madeira particularmente durante o verão, um vento quente e sêco a que os habitantes chamam leste, e que dura em geral 1 a 3 dias. Deste vento que parece ter origem na costa de África, falaremos no logar competente, assim como dos ventos da terra e do mar (terral e embate), que se sucedem todos os dias um ao outro a horas quasi regulares.\n\nNo Poiso, diz o sr. Teles de Meneses, dominaram os ventos NE., N. e NW. desde Julho a Novembro de 1894, e no Areeiro, os ventos N. NNE e NW., desde Junho a Outubro de 1895.\n\nO NE. domina também no Pôrto Santo, seguindo-se-lhe o N., ENE., o NNE. e o E.. O NE. foi em 1901 o vento mais frequente desde Maio até Outubro, e o ENE. soprou desde Março até Novembro, chegando a dominar neste mês e em Abril, Julho e Agôsto. O N. foi muito frequente desde Fevereiro até Julho, e em Novembro, ao passo que o E. dominou em Dezembro e Janeiro. O NW. soprou principalmente de Dezembro até Março, em Novembro, e de Janeiro até Maio.\n\n| Ano  | Valor, réis          |\n|------|------------------|\n| 1877 | 1.273 |\n| 1879 | 1.195 *  |\n| 1856 | 1.194 *  |\n\nV. Adams, Barral, Bloxam Mackenzie, Burguess, Christmann, Clarke, Grabham, Gourlay Goldschmit, Harcourt, Heineken, Kampfer, Lund, Mason, Mittermayer, Pita, Sousa Vaz, Smyth e White.\n\nConsultando os artigos que ficam citados, pode formar-se uma longa relação dos autores, que em diversas epocas se ocuparam do clima da Madeira. Essa já vasta bibliografia foi recentemente enriquecida com um estudo notavel da autoria do ilustre oficial da armada e academico Hugo de Lacerda escrito na lingua francesa, mandado publicar no ano de 1936 pela Junta Geral Autónoma do Funchal e subordinado ao titulo Le Climat de Madère, ébauche d’une étude comparative, que é o mais valioso trabalho que sôbre o assunto tem visto a luz da publicidade. A delegação da repartição de turismo nesta ilha mandou muito acertadamente proceder á tradução desse estudo em lingua inglêsa, de que foi encarregado o ilustrado professor dr. Alberto Figueira Jardim e que saiu a lume no ano de 1838 com o titulo de The Climate of Madeira With a comparative study.\n\nNão desejamos encerrar estas linhas dedicadas ao clima da Madeira, sem deixar aqui arquivado um notavel artigo do dr. Armindo Narciso, em que este ilustre cultor das ciencias medicas foca alguns aspectos novos deste assunto sempre momentoso para o nosso arquipélago, esclarecendo duvidas e estabelecendo principios, que devem ser da maior utilidade para todos os que pretendam orientar-se com inteira segurança na discussão dessa materia ou na propaganda que haja de fazer-se acêrca da benignidade e qualidades terapeuticas do incomparavel clima desta ilha.\n\n“Os tratadistas, mesmo os mais sabedores e conceituados, não estão de acôrdo sôbre a acção terapeutica dos climas oceanicos, isto é, dos climas do mar alto, também chamados pelágicos. E êste desacôrdo é mais acentuado entre os autores continentais do que entre os inglêses. Estes, por serem insulares e viajados, conhecem melhor o mar.\n\nA principal causa dêste desacôrdo provém dum grande numero de climatologistas considerar estes climas como todos iguais, quando a verdade é que sôbre estes climas influem factores locais, tal como acontece com os climas costeiros e do interior, que fazem variar a formula meteorológica do clima.\n\nDo que ficou registado se conclue que o clima da Madeira é um clima oceânico especial, pois tem características mediterrânicas, a pesar daquela Ilha estar situada em pleno Atlântico. Mas este clima de caracteristicas mediterrânicas tem “nuance“ local própria. O inverno ali é ainda mais tépido que no litoral europeu do Mediterrâneo, com atmosfera igualmente temperada e luminosa, mas de umidade ligeiramente superior.\n\nAli, os ventos frios, umidos e tempestuosos do norte quebram-se e deshidratam-se nas montanhas que abrigam a cidade do Funchal. Os ventos quentes e secos do norte da Africa chegam refrescados e umedecidos pela sua passagem numa extensão, embora curta, do mar e são um dos factores de amenidade do inverno insular.\n\nSomente durante o verão estes ventos de Africa chegam ali secos e quentes, mas isto dum modo intermitente e basta subir ás montanhas, ou passar para o outro litoral da Ilha, para deixar de lhes sentir a agressão.\n\nAssim, faltam neste clima os factores de maior excitação do clima mediterranico: correntes aéreas secas, por vezes violentas, de temperatura extrema, ora extremamente fria, ora extremamente quente, como são o Mistral e o Siroco, e todos os ventos da mesma origem e parentesco.\n\nNa Madeira só existem os factores de estimulação branda: atmosfera pura, muito transparente, grande luminosidade. E, além disso, a estimulação branda destes factores é ainda atenuada pelos factores de efeito sedante, como sejam a grande calma, a termalidade uniforme e a umidade que, ainda que pequena, é no entanto um pouco superior á da maior parte das estancias climáticas do Mediterraneo.\n\nNão é portanto este clima da Madeira um clima de estimulação acentuada, mas sim de pequena estimulação, mesmo mais tónico do que estimulante. A sua acção estimulante faz-se sentir sôbre as funções vegetativas, a sua acção tónica sôbre as funções nervosas. Assim, ali, a digestão e a nutrição são estimuladas, o sistema nervoso é tonificado.\n\nO bem estar, o alívio que o doente sente ao chegar à Madeira, é como que uma euforia, mas euforia branda, sem excitação, sem insónia, sem febre. Por isso, em vez de excitado, o doente sente-se calmo, adquirindo a alegria de viver que tinha perdido. E engorda, adquire fôrças, entra em vida nova.\n\nForam os inglêses os primeiros a aproveitar este clima, verificando que ele tem apreciáveis propriedades terapêuticas na cura dos surmenados, dos esgotados, dos débeis e debilitados, de nutrição insuficiente, a entrar em consumpção, dos convalescentes e dos tuberculosos, não excluindo os pulmonares. E deste modo, uma grande multidão de doentes, vindos de tôda a Europa, mas principalmente das Ilhas Britânicas, acorre, todos os invernos, à Madeira, desde há mais dum seculo.\n\n> A percentagem de tuberculosos do pulmão era muito grande, entre estes doentes e os resultados por eles obtidos eram tão benéficos que a Madeira foi, durante todo o seculo passado, a grande estância dos pulmonares.\n\n> A ofensiva que os tisiologistas continentais desencadearam contra o mar, no princípio do século actual, afastou os tuberculosos daquela Ilha. Hoje a Madeira deixou de ser uma estância sanatorial para se tornar uma estância de repouso, onde os inglêses doentes e sãos passam o inverno.\n\n> Mas haverá razão para assim acontecer? Será na verdade o clima da Madeira prejudicial aos pulmonares? Evidentemente que não. Esta prescrição resultou dum mal entendido, nascido no Continente Europeu e depois generalizado mesmo às Ilhas Britânicas, ainda que alguns tisiologistas ingleses continuem a aconselhar a ida para a Madeira aos seus doentes pulmonares, como se fazia correntemente no século passado.\n\n> Este mal entendido proveio da confusão que se tem feito entre o clima marítimo costeiro e o clima oceânico, dum modo geral, e de se julgarem, como já disse, todos os climas marítimos iguais. Ora no clima marítimo costeiro como no clima marítimo oceânico, os elementos prejudiciais aos tuberculosos pulmonares são a grande umidade e a violência do vento. É deles que deriva o clima marítimo vivo, violento. Quando a estes elementos se junta a alternancia dos ventos marítimos com os ventos terrestres, secos e de termalidade muito variável, o clima marítimo ainda se torna mais violento.\n\n> Ao clima da Madeira faltam, em absoluto, estes factores de agressão e por isso nada impede que êle seja aproveitado na terapêutica dos pulmonares. É certo, e não é de admirar, que nem todos os tuberculosos do pulmão estão em condições de beneficiar com uma estada naquela Ilha. Mas o mesmo acontece com a ida para a montanha. 0 clima da Madeira, assim como o clima alpino, está contra-indicado nos pulmonares em avançada consumpção, de aparelho circulatório e digestivo insuficientes: doentes muito febris, diarreicos, taquicárdicos.\n\n> Mas êle está indicado nos doentes ainda vigorosos, de bom coração e canal digestivo, podendo suportar a sua acção tónica, ligeiramente estimulante. E se sôbre os doentes em fusão e os cavitários o clima da montanha, de atmosfera fria, sêca e rarefeita, está de preferência indicado, por deshidratar as lesões e diminuir a expectoração; sôbre os doentes com muita tosse, congestivos, de capacidade respiratória diminuida, por extensas lesões fibrosas, muito sensiveis ao resfriamento e às variações térmicas, o clima madeirense, de atmosfera tépida. Ligeiramente humida, é superior ao da montanha, acalmando a tosse e a dispneia, diminuindo a congestão e a frequência da hemoptise.\n\n> É evidente que os doentes a mandar para a Madeira devem ainda ter a reserva de energia necessária para aproveitar da acção daquele clima insular. Mas é preciso notar que esta reserva de energia não tem de ser maior que nos doentes que vão para as estancias de altitude, acontecendo mesmo que as crianças, e os adultos com mais de 40 anos, que possam aproveitar duma cura climática, suportam melhor o clima da Madeira que o clima de altitude.\n\n> Não há portanto razão para excluir todos os tuberculosos, e duma maneira absoluta, do clima da Madeira. 0 que é preciso é saber escolher os que aí podem tirar proveito e excluir os restantes. É êste, de resto, o segrêdo do sucesso de tôda a terapêutica, quer ela seja cirurgica, medicamentosa, hidrológica ou climática.",
    "categories": [
        "health",
        "geography"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Não há, em regra, nem frios nem calores excessivos; a temperatura á sombra raras vezes desce abaixo de 81 centigrados, ou sobe acima de 261",
            "É 14 graus centigrados, o termometro está ás vezes no Paul da Serra a zero e abaixo de zero.",
            "A umidade no Funchal está combinada com a temperatura de forma que não se manifesta como nevoa e não é incomoda. Observações higrométricas realizadas no Funchal indicam fenômenos de oxidação de objetos de ferro, cobertura de bolores em sapatos e livros, e absorção de umidade por sais. cidade onde chove em média durante 79 dias por ano, com variações anuais e onde as chuvas torrenciais são trazidas pelos ventos de sudoeste, nordeste e oeste"
        ],
        "Machico": [
            "Observações meteorologicas em Machico e em Santo Antonio da Serra desde Junho a Setembro de 1850"
        ],
        "Santo Antonio da Serra": [
            "Observações meteorologicas em Machico e em Santo Antonio da Serra desde Junho a Setembro de 1850",
            "Localidade onde a umidade relativa media foi de 76% em Junho e Julho de 1850, e 72% em Agosto do mesmo ano."
        ],
        "Poiso": [
            "Temperatura media no Poiso (1400 m.) foi 131,4 nos meses de Julho a Novembro de 1904 a pressão media foi 636mm nos meses de Julho a Novembro de 1894.",
            "Localidade onde a umidade relativa foi de 58,8% nos períodos mencionados."
        ],
        "Areeiro": [
            "Temperatura media no Areeiro (1700 m.) 121,2 nos meses de Junho a Outubro de 1895 a pressão media foi 617,5, nos meses de Julho a Outubro de 1895.",
            "Localidade onde a umidade relativa foi de 65,6% nos períodos mencionados e onde o ar é tão seco à tarde que permite estar fora de casa até às 11 horas da noite sem encomodo."
        ],
        "Pôrto Santo": [
            "Mostra a temperatura média, à sombra, da vila (15 m. acima do nivel do mar), desde Dezembro de 1900 a Novembro de 1901 e desde Junho a Dezembro de 1902.",
            "Vila onde a umidade relativa media nos meses de Junho a Dezembro de 1902 variou entre 67,3% e 72,2%."
        ],
        "S. Lourenço": [
            "Observações meteorologicas feitas no pôsto desde 1901 a 1909, colhem-se as seguintes medias com respeito à pressão atmosferica."
        ],
        "Tenerife": [
            "Teve um violento vendaval em 23 de Janeiro de 1868, que derrubou o celebre dragoeiro do vale de Orotava."
        ],
        "Santa Luzia": [
            "Localidade onde o Dr. Mason residiu e realizou observações higrométricas, sendo o bairro mais umido do Funchal."
        ],
        "Porto Santo": [
            "Localidade que teve 40 dias de chuva forte e 84 de chuva fraca ou chuviscos de Dezembro de 1900 a Novembro de 1901"
        ]
    },
    "people": {
        "Sir James Clark": [
            "Médico"
        ],
        "Dr. Barral": [
            "Médico informa que é raro chover na cidade do Funchal durante todo o dia ou toda a noite médico"
        ],
        "Dr. Heberden": [
            "Médico"
        ],
        "Dr. Fothergill": [
            "Médico"
        ],
        "Dr. Adams": [
            "Médico"
        ],
        "Dr. Gourlay": [
            "Médico"
        ],
        "Dr. Nicolau Pita": [
            "Médico"
        ],
        "Dr. Heineken": [
            "Médico"
        ],
        "Dr. Sousa Vaz": [
            "Médico"
        ],
        "Dr. Kampfer": [
            "Médico"
        ],
        "Roberto White": [
            "Médico"
        ],
        "Eduardo Harcourt": [
            "Médico"
        ],
        "Dr. Lund": [
            "Médico"
        ],
        "Dr. Mittermayer": [
            "Médico"
        ],
        "Dr. Garnier": [
            "Médico"
        ],
        "Dr. Acursio G. Ramos": [
            "Médico"
        ],
        "Dr. Jacoud": [
            "Médico"
        ],
        "Dr. Embleton": [
            "Médico"
        ],
        "Dr. C. Taylor": [
            "Médico"
        ],
        "Dr. Mourão Pita": [
            "Médico"
        ],
        "Dr. Mason": [
            "Médico comentou sobre a maior fôrça solar no Funchal e a pressão atmosférica.",
            "Médico que referiu a frequência de oxidação de objetos de ferro, cobertura de bolores em sapatos e livros, e absorção de umidade por sais no Funchal."
        ],
        "White": [
            "Inglês que fêz observações meteorologicas em Machico e em Santo Antonio da Serra desde Junho a Setembro de 1850",
            "Registrou a umidade relativa media em Santo Antonio da Serra em 1850."
        ],
        "Guilherme Teles de Meneses": [
            "A quem se devem Observações meteorologicas, viu o termometro no Areeiro marcar 2 graus abaixo de zero em Novembro de 1895"
        ],
        "Padre Pontes": [
            "Autor das Excursões na Madeira"
        ],
        "Adolfo Cesar de Noronha": [
            "Fez observações que mostram a temperatura média, à sombra, da vila do Pôrto Santo."
        ],
        "Teles de Meneses": [
            "Comentou sobre a pressão atmosférica no Poiso.",
            "Registrou a umidade relativa no Poiso e no Areeiro, e comentou sobre as variações de umidade relativa no Funchal e no Areeiro."
        ],
        "Mac Euen": [
            "Observou umidade relativa de 18% na Quinta Holloway em 17 de Fevereiro de 1849."
        ],
        "Dr. Armindo Narciso": [
            "Cultor das ciencias medicas"
        ],
        "Hugo de Lacerda": [
            "Oficial da armada e academico"
        ],
        "Alberto Figueira Jardim": [
            "Ilustrado professor"
        ]
    },
    "years": {
        "1751": [
            "Dr. Heberden deu uma noticia favoravel do clima da Madeira"
        ],
        "1755": [
            "Dr. Fothergill deu uma noticia favoravel do clima da Madeira"
        ],
        "1801": [
            "Dr. Adams deu uma noticia favoravel do clima da Madeira"
        ],
        "1811": [
            "Dr. Gourlay publicou uma obra aconselhando os tisicos a procurarem no Funchal um abrigo para o inverno dos seus países"
        ],
        "1812": [
            "Dr. Nicolau Pita deu uma noticia favoravel do clima da Madeira"
        ],
        "1824": [
            "Dr. Heineken deu uma noticia favoravel do clima da Madeira"
        ],
        "1832": [
            "Dr. Sousa Vaz deu uma noticia favoravel do clima da Madeira"
        ],
        "1835": [
            "Sir James Clark deu uma noticia favoravel do clima da Madeira"
        ],
        "1842": [
            "Sir James Clark deu uma noticia favoravel do clima da Madeira"
        ],
        "1847": [
            "Dr. Kampfer deu uma noticia favoravel do clima da Madeira"
        ],
        "1851": [
            "Roberto White deu uma noticia favoravel do clima da Madeira"
        ],
        "1853": [
            "Dr. Lund deu uma noticia favoravel do clima da Madeira"
        ],
        "1854": [
            "Dr. Barral deu uma noticia favoravel do clima da Madeira"
        ],
        "1855": [
            "Dr. Mittermayer deu uma noticia favoravel do clima da Madeira"
        ],
        "1858": [
            "Dr. Garnier deu uma noticia favoravel do clima da Madeira"
        ],
        "1880": [
            "Dr. Acursio G. Ramos deu uma noticia favoravel do clima da Madeira"
        ],
        "1881": [
            "Dr. Jacoud deu uma noticia favoravel do clima da Madeira"
        ],
        "1882": [
            "Dr. Embleton deu uma noticia favoravel do clima da Madeira"
        ],
        "1889": [
            "Dr. C. Taylor deu uma noticia favoravel do clima da Madeira, Dr. Mourão Pita deu uma noticia favoravel do clima da Madeira"
        ],
        "1909": [
            "Observações feitas no Pôsto Meteorologico do Funchal no periodo de 9 anos apresentam os resultados com relação á temperatura media do Funchal, em graus centigrados observações meteorologicas feitas no pôsto de S. Lourenço até este ano. em Julho, não caiu chuva alguma no Funchal"
        ],
        "1907": [
            "A maxima absoluta foi 37,3 em 13 de Agôsto em Agosto, em ocasião de leste e com o céu claro, o termometro do pôsto de S. Lourenço marcou ao sol 62,5, à hora do meio dia, e 59,2 às 3 horas da tarde."
        ],
        "1904": [
            "A minima absoluta 4,5 em 25 de Fevereiro",
            "Ano de máxima media mensal de umidade relativa e tensão do vapor de água durante os 5 anos. em Junho, não caiu chuva alguma no Funchal"
        ],
        "1893": [
            "A media das medias anuais foi 18,61 desde 1865 a"
        ],
        "1874": [
            "A media das medias anuais foi 18,67 desde 1865 a"
        ],
        "1901": [
            "A media das respectivas temperaturas desde a foi a seguinte temperatura média, à sombra, da vila do Pôrto Santo desde Dezembro de 1900 a Novembro deste ano e a mais baixa temperatura observada foi 12,0, a 10 de Janeiro.",
            "Início do período para o qual se referem as médias de umidade relativa e tensão do vapor de água colhidas no Posto Meteorológico do Funchal. ano muito chuvoso, caíram no Funchal 1138mm de chuva e a máxima chuva diária foi 155mm em 10 de Novembro vento mais frequente desde Maio até Outubro"
        ],
        "1850": [
            "Observações meteorologicas em Machico e em Santo Antonio da Serra desde Junho a Setembro",
            "White registrou a umidade relativa media em Santo Antonio da Serra."
        ],
        "1900": [
            "Temperatura média, à sombra, da vila do Pôrto Santo desde Dezembro deste ano a Novembro de 1901."
        ],
        "1902": [
            "Temperatura média, à sombra, da vila do Pôrto Santo desde Junho a Dezembro e a mais alta temperatura observada foi 29,12, a 24 de Agôsto; a maxima pressão absoluta foi 774,6 em 14 de Dezembro.",
            "Ano em que a umidade relativa media foi registrada na vila do Pôrto Santo e o ano de mínima media mensal de umidade relativa durante os 5 anos."
        ],
        "1905": [
            "A maxima pressão absoluta foi 774,6 em 23 de Novembro.",
            "Final do período para o qual se referem as médias de umidade relativa e tensão do vapor de água colhidas no Posto Meteorológico do Funchal. em Julho e Agosto, não caiu chuva alguma no Funchal"
        ],
        "1868": [
            "A mais baixa pressão atmosferica observada até hoje no Funchal 737,61, deu-se em 23 de Janeiro, com tempo calmo."
        ],
        "1894": [
            "No Poiso a pressão media foi 636mm nos meses de Julho a Novembro."
        ],
        "1895": [
            "No Areeiro a pressão media foi 617,5, nos meses de Julho a Outubro."
        ],
        "1849": [
            "Mac Euen notou umidade relativa de 18% na Quinta Holloway."
        ],
        "1906": [
            "Ano muito seco, apenas 488mm de chuva caíram no Funchal"
        ],
        "1903": [
            "Em Julho, não caiu chuva alguma no Funchal"
        ],
        "1908": [
            "Em Agosto, não caiu chuva alguma no Funchal"
        ],
        "1936": [
            "Ano de publicação do estudo de Hugo de Lacerda"
        ],
        "1838": [
            "Ano de publicação do estudo de Alberto Figueira Jardim"
        ]
    }
}