{
    "id": 931,
    "lang": "pt",
    "is_original": true,
    "title": "Clube Naval Madeirense",
    "fl": "C",
    "original_title": "Clube Naval Madeirense",
    "body": "Os seus estatutos têm a data de 20 de Julho de 1917 e a comunicação de que se achava constituído foi feita a autoridade competente em 17 de Maio de 1918.\n\nO Clube Funchalense, a que atrás nos referimos, durou perto de 60 anos e foi estabelecido numa casa ao Carmo, donde passou para o palacete á rua dos Ferreiros, que ocupou até ser extinto. Só faziam parte dele pessoas duma certa categoria social, ao passo que o Clube Unido, fundado quasi pela mesma epoca e extinto em principios de 1879, era menos exigente nos requisitos que exigia dos seus socios, os quais em todo o caso deviam ter boa conduta e ocupar uma posição decente na sociedade. O alto comercio era admitido no Clube Funchalense, mas os lojistas e outros comerciantes com estabelecimentos de venda, não tinham ali ingresso na qualidade de socios. Tendo certo negociante britanico muito estimado e considerado no Funchal, mas que tinha um estabelecimento de fazendas, pretendido fazer parte do mesmo clube, foi avisado por alguns socios seus amigos de que a votação da assembleia geral lhe seria desfavoravel, se não vendesse ou trespasse antes o mesmo estabelecimento!\n\nO Clube Funchalense tornou-se muito conhecido pelos seus bailes e soirées, em que havia quasi sempre grande concorrencia de senhoras nacionais e estrangeiras. Quasi todos os personagens ilustres que visitavam esta terra, eram obsequiados com festas naquela casa, tendo muitas destas deixado de si recordação perduravel, pelo luxo e explendor que revestiram e pela maneira bizarra e fidalga com que os mesmos personagens foram ali recebidos.\n\n## V. Maçonaria.\n\n> Cochonilha (Cocus cacti).\n\nInsecto homoptero da familia dos Coccideos, importado das Canarias no segundo quartel do seculo passado e cuja femea produzia o escarlate da tinturaria. Criavam-na sôbre o cacto chamado tabaibeira (Opunti tuna), porém esta industria nunca chegou a florescer, a pesar das tentativas persistentes de alguns comerciantes do Funchal. Deveu-se o insucesso, em parte, á oposição do camponês, que preferia o tabaibo ao insecto que lhe estregava esse tão apreciado fruto, embora se tratasse de materia corante de alta valia naquela epoca.\n\nO termo cochonilha tem na Madeira, como aliás noutras partes, significação muito restrita, servindo sómente para designar o insecto tintorial da tabaibeira, ao passo que as cochonilhas, cochenilhas ou cochinilhas dos naturalistas são todos os Coccideos, familia que compreende, além do insecto referido, muitos outros chamados lapas e alforras.\n\nA cochonilha aparece ainda nas folhas das tabaibeiras em S. Gonçalo e na Praia Formosa, reconhecendo-se facilmente pelas manchas que forma na planta. Passando nestas manchas a ponta duma bengala, ela aparece-nos mais ou menos tinta de escarlate.\n\nFoi Miguel de Carvalho e Almeida o introdutor da cochonilha na Madeira, tendo o farmaceutico Gerardo José de Nobrega publicado um pequeno trabalho sobre este insecto, intitulado The Cultivation of Cochineal (Pharmaceutic Journal, 1849).",
    "categories": [
        "history",
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Miguel de Carvalho e Almeida": [
            "Introdutor da cochonilha na Madeira"
        ],
        "Gerardo José de Nobrega": [
            "Farmaceutico"
        ]
    },
    "years": {
        "1917": [
            "Data dos estatutos do Clube Naval Madeirense"
        ],
        "1918": [
            "Data da comunicação de que o Clube Naval Madeirense se achava constituído"
        ],
        "1879": [
            "Ano de extinção do Clube Unido"
        ]
    }
}