{
    "id": 936,
    "lang": "pt",
    "is_original": true,
    "title": "Coelho do Pôrto Santo",
    "fl": "C",
    "original_title": "Coelho do Pôrto Santo",
    "body": "O coelho do Pôrto Santo tem, segundo o zoologo Carlos França, os caracteres e o aspecto do coelho selvagem vulgar do sul da Europa, diferindo dele tão somente na forma e dimensões do crânio. Para o referido zoologo, esse coelho, de que Haeckel fêz uma descrição tão fantastica quanto inexacta na sua Historia da Criação Natural, é uma subespecie do Oryctolagus cuniculusbo 0. cuniculus Huxleyi, peculiar no Porto Santo e impossivel de distinguir pelos seus caracteres exteriores da forma meridionalis do coelho europeu.\n\nDarwin, que teve ocasião de examinar e estudar sete coelhos do Pôrto Santo, dois dos quais vivos, notou que eles diferiam do coelho vulgar inglês tanto na côr como nas dimensões, sendo talvez esta circunstancia que levou Haeckel e criar o seu Lepus Huxleyi, ao qual atribuiu “uma côr particular, uma forma que se aproxima da do rato, habitos noctambulos e uma selvajaria extraordinaria”.\n\nNão é sómente na côr do pêlo que os coelhos do Pôrto Santo são identicos aos da região mediterranea; são-no também noutros caracteres externos de facil apreciação. Para Miller, os coelhos dessa região, os do arquipelago da Madeira e os dos Açôres, constituem uma subespecie-a subespecie Haxleyi- opinião esta que não teriamos duvidas em aceitar, se não fôssem as diferenças osteologicas assinaladas por Carlos França.\n\nO coelho do Pôrto Santo é em regra, um pouco mais pequeno que o coelho de outros países, o que talvez deva ser atribuído á falta de espaço, como diz o professor Delage, isto é á dificuldade que tem as especies encerradas dentro de certos limites de fortificar a sua raça por meio de cruzamentos entre individuos variados e numerosos.\n\nDiz o Professor Camilo Torrend que os coelhos, como a raça bovina e certos moluscos, apresentam no Pôrto Santo exemplos tipicos de nanismo, podendo nós acrescentar que certas especies vegetais, como o visco, o zambujeiro, o buxo da rocha, etc., também têm naquela ilha dimensões mais reduzidas do que na Madeira, em virtude de influencias mesologicas.\n\nOs cruzamentos entre os coelhos do Pôrto Santo e os europeus não só são possiveis, como estão em uso como meio de fortificar e reconstituir a raça, e quanto a habitos selvagens, parece-nos não haver razão para atribuí-los tão somente aos individuos daquela ilha. Os coelhos da Madeira são tão esquivos e bravios como os do Pôrto Santo, quando aprisionados depois duma certa idade.\n\nConta Azurara que um amigo de Bartolomeu Perestrelo, primeiro donatario do Pôrto Santo, lhe dera uma coelha que teve filhos durante a viagem. Ao chegar á ilha, Perestrelo soltou a mai e a prole, mas dentro de pouco tempo multiplicaram-se estes animais por forma tal, que se não podia semear ou plantar coisa alguma que não fosse logo devorada ou estragada por eles. Debalde pretenderam os primeiros povoadores extinguir os coelhos; estes a tudo sobreviveram, de sorte que a nova colonia teve de ser abandonada por só trazer prejuizos àqueles que a colonizavam.\n\nJoão de Barros, Gaspar Frutuoso, Antonio Cordeiro e Cadamosto referem quasi de modo identico o caso da coelha trazida por Bartolomeu Perestrelo, coelha da qual descendem como é incontestavel, os actuais coelhos do Pôrto Santo.\n\nNo nosso entender a criação da subespecie Huxleyi; feita pelo zoologo português Carlos França, está perfeitamente justificada pelo caracteres cranianos dos animais que nela se incluem. Os caracteres exteriores pouca importancia têm no caso de que se trata, tanto mais que é sabido que os dois coelhos examinados por Darwin adquiriram em muito poucos anos, e sob a influencia de novas condições climatericas, a côr do coelho vulgar de Inglaterra, mas os caracteres interiores já assinalados, não podem ser tidos em pouca conta pois que representam já modificações profundas sofridas pela especie.\n\nA configuração especial do coelho do Pôrto Santo parece, diz Carlos França, estar de acôrdo com as condições de vida do animal. Habitando uma ilha muito pequena e de vegetação bastante escassa, o coelho não podia triunfar sem ter bem desenvolvidos os orgãos dos sentidos, e o cranio sofreu por consquencia modificações acentuadas, de maneira a caracterizar a subespecie Huxleyi.\n\nApresentamos a seguir os caracteres que o Dr. Carlos França encontrou nos quatro exemplares que serviram de base ao seu estudo sôbre o coelho do Pôrto Santo:\n\n> “Dorso castanho, nuca ruiva, ventre cinzento-claro em tres exemplares e cinzento-baço no quarto. A parte superior da cauda é de um cinzento plumbeo, com alguns raros pêlos de extremidades amareladas; os pêlos da parte inferior da cauda são brancos. As orelhas não teem a extremidade mais carregada, e a região peitoral é castanho clara...\n\n> O comprimento dos quatro coelhos do Pôrto Santo que estiveram presos, tomado dos incisivos ao anus, era respectivamente de 32, 35,5, 36 e 37 centimetros, ou seja 35,5 centimetros em media. O mais pequeno de todos estes coelhos era um macho, cuja nutrição era bastante imperfeita.\n\n> O peso destes diferentes exemplares, tres dos quais estavam gordos, era de 815, 755, 745 e 650 gramas, isto é 741 gramas peso medio”.\n\nHaeckel, a pesar de ter visitado a Madeira em 1866, não viu nem estudou o coelho do Pôrto Santo, sendo pura fantasia quasi tudo quanto ele diz acêrca desse roedor. Seria na verdade curioso que um animal transportado para uma pequena ilha se modificasse aí no espaço de 4 ou 5 seculos a ponto de produzir uma especie nova, mas estes factos e outros semelhantes só os registam os naturalistas pouco serios, ou aqueles que estudam superficialmente certos problemas biologicos complicados e dignos da maior ponderação.\n\n## Bibliografia.\n\nDarwin, De la Variation des Animaux et des Plantes, trad. por E. Barbier, Paris, 1879;\nHaeckel, Histoire de la Création, trad. par le Dr. Letourneau, Paris, 1877; Carlos França, Contribution à l’étude du Lapin de Porto Santo (Bull. de la Soc. Port. de Sc. Natur., VI, 1913); e C. Torrend, Le Transformisme dans les dernieres échellons du règne végétal.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Carlos França": [
            "Zoologo cientista que estudou o coelho do Pôrto Santo"
        ],
        "Haeckel": [
            "Naturalista"
        ],
        "Darwin": [
            "Cientista"
        ],
        "Miller": [
            "Especialista"
        ],
        "Professor Delage": [
            "Especialista"
        ],
        "Professor Camilo Torrend": [
            "Especialista"
        ],
        "Azurara": [
            "Historiador"
        ],
        "Bartolomeu Perestrelo": [
            "Explorador"
        ],
        "João de Barros": [
            "Historiador"
        ],
        "Gaspar Frutuoso": [
            "Historiador"
        ],
        "Antonio Cordeiro": [
            "Historiador"
        ],
        "Cadamosto": [
            "Explorador"
        ]
    },
    "years": {
        "1866": [
            "Haeckel visitou a Madeira"
        ]
    }
}