{
    "id": 945,
    "lang": "pt",
    "is_original": true,
    "title": "Colombo (Cristovão)",
    "fl": "C",
    "original_title": "Colombo (Cristovão)",
    "body": "Afirma uma constante tradição que o ilustre navegador residiu por algum tempo neste arquipelago e que aqui concebeu o grandioso plano da descoberta do Novo Mundo. A sua estada na Madeira é asseverada de uma maneira positiva por Las Casa na Historia de las Indias que diz ter colhido esta informação da propria bôca de Diogo Colombo, filho do grande navegador e sucessor de seu pai no cargo de almirante do mar das Indias. A esta ilha estavam então chegando constantemente noticias de novas descobertas e “este foi o principio da descoberta do novo mundo”. Agostinho de Ornelas na sua Memoria sobre a residencia de Christovão Colombo na Ilha da Madeira, publicada em 1892, aduz argumentos valiosos para comprovar aquela afirmativa que aliás é seguida por varios historiadores muitos biografos de Colombo. O descobridor da America casou com D. Felipa Moniz, filha de Bartolomeu Perestrelo, primeiro donatario da ilha do Pôrto Santo, não sendo conformes as opiniões dos autores acêrca do logar onde se realizou o matrimonio. O autor do interessante opusculo A Mulher de Colombo, afirma que o casamento se celebrou na vila de Machico, militando a favor desta opinião serias presunções e probabilidades de algum pêso, embora se possa discordar da veracidade desta afirmativa. O citado Las Casas, e ainda outros, dão Diogo Colombo como nascido no Pôrto Santo, sendo também constante nesta pequena ilha a tradição que ali residiu o grande navegador, e até se indica o local onde existiu a casa que ele habitou, que é o da residencia paroquial, nas imediações da igreja matriz.\n\nJá não pouco se tem escrito acêrca do edificio que a tradição sempre apontou como sendo o da residencia de Cristovão Colombo, no Funchal, e que ficava no logar hoje ocupado pela travessa que tem o nome do navegador, e que comunica as ruas do Sabão e Esmeraldo. A citada memoria de Agostinho de Ornelas, um valioso trabalho do dr. Alvaro de Azevedo, uma desenvolvida noticia publicada em 1878 na Illustracion Espanola y Americana e ainda outros escritos, se tem ocupado com alguma largueza do assunto. Dele se ocupou também com grande proficiencia o escritor madeirense J. Reis Gomes, nas notas do seu livro A Filha Tristão das Damas, e dele vamos transcrever alguns trechos, que muito de perto interessam ao assunto deste artigo:\n\n“O edificio que a tradição sempre indicou como habitação de Colombo, na Madeira, e de que fôra proprietario o flamengo João Esmeraldo, era um vasto edificio de dois andares, tendo no alto um amplo eirado, predio mais tarde reduzido a celleiro e por isso conhecido pelo nome de granel do Poço, n’este bairro quasi exclusivamente destinado a mercadores.\n\nAlongariamos demasiado esta nota se quizessemos referir aqui com esta habilitação aristocratica passou dos representantes do seu proprietario para a posse da Camara que a arrazou. No numero 55 da Revista Illustrada (1892), vem inserto um artigo do dr. Alvaro Rodrigues d’Azevedo sob o titulo- “Era inscripcional da casa memorada como da habitação de Colombo na Ilha da Madeira - que, na sua primeira parte, nos dá sobre esse ponto informações fidedignas e precisas.\n\nA architectura do edificio foi primitivamente do estylo gothico, como o prova a parte ogival que dava para a rua do Sabão e que “O Ocidente” em seu numero 34, de maio de 1879, reproduziu em gravura, calcada sobre uma das varias photographias que da mesma casa foram tiradas pelo distincto photographo madeirense João Camacho. Passou, depois, por uma restauração onde apparecem, mais ou menos caracteristicamente, as formas da architectura Renascença.\n\nA era inscripta no capitel da columneta da linda janella bipartida que se vê na estampa junta, foi lida de tres maneiras differentes, conduzindo essa leitura vária a hypotheses diversas quanto ao edificador do predio, ás probabilidãdes de este ter sido habitado por Colombo, e até a algumas divagações sobre o estylo architectonico ostentado na frente da Rua do Esmeraldo!. Leu-se, ahi primeiramente, nunca\n\nCompreendemos bem como, 1457, ainda a casa estava de pé. Tal era, em notável desacordo com o estilo, correu mundo, e o próprio Henry Hanisse a admitiu, a ela se referindo em uma nota do seu livro Christophe Colomb.\n\nEssa leitura fora manifestamente errônea. Viu-se, depois d’apeada a janela, que o último algarismo era um 4, nítido e perfeito, subsistindo dúvidas unicamente sobre o terceiro, que uns leram como 7 e outros como 9. Seria 1474 ou 1494 a era inscrita? Para Agostinho d’Ornellas, possuidor das pedras que constituíram a preciosa janela, o terceiro algarismo era 7, porquanto “a barra transversal, embora um pouco curva, não fecha com a vertical” como ele informa na sua Memória já citada por nós em outra nota. Para o dr. Alvaro d’Azevedo, que, depois de ver a era com os seus próprios olhos e tomar-lhe o decalque, procedeu a investigações entre eruditos, o discutido algarismo ficou sendo um 9, exatamente como ele se escrevia e gravava no fim do século XV.\n\nTambém nós fomos ver, ultimamente, essas pedras que continuam a ser propriedade da família Ornelas. Lá estavam claros todos os algarismos, só nos oferecendo dúvida o tal terceiro com a cabeça por fechar, lembrando sete, mas, pela forma arredondada e haste curva, a indicar um 9. Decalcamo-lo e fizemos por nossa parte, as precisas averiguações. Por intermédio d’um amigo, já por si próprio competente, consultamos os que na capital melhor nos poderiam esclarecer sobre o assunto. Ficou para nós assente que era 9 o equivoco algarismo e a era da inscrição: 1494. Entre vários documentos comprovativos, deu-nos a certeza absoluta, uma data impressa nas Ephemerides de Monterregio, edição de Veneza, de 1492. Lá estava em toda a evidência um nove com o mesmo desenho: a cabeça por fechar e a haste recurvada.\n\nA era, 1494, n’uma janela que, segundo todas as probabilidades, fora ogival, mas apresentando, de fato, aquela forma característica da nossa arquitetura renascença, que só no século XVI apareceu em Portugal, fazia scismar, na verdade, quem prendesse a sua atenção ao estranho caso.\n\nA restauração era bem do tempo de D. João II, d’um ano antes da sua morte, mas com o caráter architectônico que só muito mais tarde aparece entre nós, marcando-se, embora, mais especificamente pelos atributos marítimos tirados das descobertas e conquistas, e que ficou sob a designação d’estilo manuelino!...\n\nO facto, contudo, não oferecerá maior reparo desde que se pense que o edifício pertencia a um estrangeiro, nobre e rico, vivendo numa terra, a Madeira, pelas correntes imigratórias, em relações muito mais estreitas com a Europa onde já, especialmente na Itália e França, florescia a arquitetura da Renascença, do que com o continente do reino onde àquela data esse estilo ainda não tinha entrado.\n\nO edifício era d’um particular, pela sua procedência e convívio, em circunstâncias de deixar-se seduzir pela forma d’arte que se impunha triumphalmente em quase toda a Europa; não admira, pois, que a casa de João Esmeraldo, precedesse, muito, n’esta terra portuguesa, as primeiras formas manuelinas dos edifícios do continente.\n\nDada a escassez, n’esta época da vida insular, de bons artistas e operários nacionais, natural é admitir-se que o encargo da restauração da casa forçosamente cometido a operários italianos ou flamengos, das colônias estrangeiras mais numerosas a esse tempo na Madeira, trouxesse como consequência, talvez, a própria sugestão d’aquelle estilo architectônico que esses operários traziam, como o mais belo e mais moderno, dos países d’onde provinham.\n\nO facto de ser 1494 o numero gravado no alto da formosa janella bipartida, não repelle a longa e justificada affirmação de que Colombo habitou a casa d’Esmeraldo, como seu hospede, porquanto o descobridor da America sahiu do Funchal annos antes d’aquela epocha. Significa, simplesmente, que elle só conheceu o edificio no seu estylo gothico primitivo, e que se não encostou, decerto, nas suas meditações, áquelles basaltos trabalhados, depois, pelo escopro da Renascença. O quasi fanatismo de João Esmeraldo pelo grande italiano, seu hospede, a admitir-se a respectiva tradição a nosso vêr, plenamente justificada pelo auctor da “Memoria sobre a residencia de Colombo na ilha da Madeira”, ainda melhor explica a predilecção do rico fidalgo flamengo pela elegante fórma artistica que teve na patria de Colombo o seu verdadeiro berço. Foi o edificio em questão mandado construir de seu principio pelo proprio João Esmeraldo, ou compral-o-hia elle ao proprietario primitivo? Este ponto que, para nós, é de somenos importancia, não nos parece ter ficado completamente esclarecido, apesar do que sobre elle escreveram Agostinho d’Ornellas e o dr. Alvaro Rodrigues d’Azevedo. lnclinâmo-nos, comtudo, em vista do texto dos nobiliarios madeirenses e das palavras de Fructuoso, a que foi aquelle flamengo quem mandou edificar o predio, passado, como solar, á sua descendencia: os nobiliarios, sem se referirem, especialmente, a esta habitação, rezam que Esmeraldo fabricou grandes casas na rua que d’elle tomou o seu nome , e o auctor das Saudades da Terra diz que a Rua do Esmeraldo se chamou assim, por o flamengo “ter ali o seu aposento antigo com casa de dois sobrados e pilares de marmore nas janellas e em cima seus eirados“. Este edificio sobre o qual já bastante se tem escrito tanto dentro como fora do paiz, especialmente, por ter sido, segundo a mais insistente tradição, a residencia de Colombo na Madeira, devia ser por esta e outras razões, ainda digno de maior respeito e dum maior amor pela sua conservação: como exemplar tão bello quanto raro, no ponto de vista artistico, dos grandes palacios aristocraticos do seculo XV; como monumento, em terra portugueza, de bem marcada transição entre o estylo gothico e o nosso manuelino, aparentando a fórma geral d’este estylo antes mesmo d’elle se fixar em Portugal; e, ainda, como prova irrefragavel, pela sua sumptuosidade e requinte architectonico, do rapido desenvolvimento e progressos da Madeira a dentro dos primeiros oitenta annos da sua descoberta, corroborando o que relatam os chronistas sobre este periodo verdadeiramente notavel da historia madeirense.” O protesto contra a demolição deste edificio, que devera ser religiosamente conservado, fá-lo o autor dos trechos transcritos, nas palavras cheias de ironia, mas de inteira justiça, que em seguida reproduzimos, e que representam o nosso verdadeiro modo de sentir sôbre o assunto: “O monumento foi derrubado; mas a Camara em homenagem aquelle que, segundo a tradição, fôra seu illustre habitador, baptisou a insignificante arteria, que apenas terá 30 metros de comprido, com o nome pomposo de Rua de Christovão Colombo e tudo ficou completamente sanado. Mais do que isso: a Camara rejubilou com a sua resolução: podia ufanar-se da gloria de haver dotado a cidade com mais uma via publica, por um preço relativamente baixo; satisfizera uma necessidade dos mercadores do sitio, poupando-lhes mais uns passos para irem d’uma rua á outra; e acabará com aquelle espantalho denegrido e irritante, que só servia para mover ao pasmo alguns yankees de passagem na Madeira, ladeando o espaço vasio por umas paredes frescas, bem caiadas, symetricamente abertas pelos ventiladores de dois armazens de cereaes. O espirito burguez da edilidade funchalense estava justamente radiante. E para que se não dissesse que não sabia prestar culto aos grandes homens, lá estava, na cal do muro dos celleiros, o nome do descobridor da America: não se sabe bem se por este ter vivido na casa demolida, se por haver O distinto escritor e jornalista Visconde de Meireles, que em 1913 visitou esta ilha, publicou no Heraldo da Madeisra de Março e Abril do mesmo ano, alguns artigos advogando com eloquüencia a ideia da reconstrução da casa onde residiu Cristovão Colombo no proprio local em que ela se erguia outrora.\n\nDesapareceria a travessa que hoje tem o nome do grande navegador, e a rua do Sabão passaria a denominar-se de Cristovão Colombo. A casa reconstruída seria destinada a um museu de caracter regional e tornar-se-ia um centro de atracção para os visitantes estrangeiros, especialmente os norte-americanos, que não deixariam de visitar e examinar com religioso carinho o logar em que porventura se elaborou e desenvolveu o grandioso projecto da descoberta da sua America. O caso não seria novo, pois varios edificios historicos se têm reconstruído no estrangeiro, destinados a perpetuar a memoria de acontecimentos ou pessoas notaveis, que convinha tornar mais memoraveis e duradouros. Da antiga casa de Colombo, poderiamos assim chamar-lhe, restam felizmente algumas fotografias, e mais ainda a celebre janela gotica, profusamente reproduzida pela gravura em numerosos livros, publicações e revistas. A arquitectura e a arte fariam o resto. Aqui deixamos registado o pensamento do visconde de Meireles, que talvez num futuro proximo se torne ainda uma eloquente realidade. Essa interessante janela existe hoje (1940) artistica e devotadamente colocada nos jardins da magnifica Quinta da Palmeira, no Caminho da Levada de Santa Luzia, propriedade do inteligente e benemerito industrial Henrique Hinton, que ali conserva com a maior veneração e aprêço aquela preciosa reliquia do passado. Fica acima sucintamente exposta a correlação existente entre a vida de Cristovão Colombo e a historia da Madeira, no que particularmente diz respeito ao casamento e á estada do grande navegador neste arquipelago. Nos ultimos anos, porém, vieram novos trabalhos de investigação histórica tornar mais intima essa correlação e oferecer assunto para interessantes e demorados estudos que a estreiteza do espaço de que dispomos e uma comprovada falta de competencia nos inibe absolutamente de o fazer. No entretanto diremos que depois de terem aparecido nos anos de 1928 e 1929 os dois curiosos livros de Patrocinio Ribeiro e de Pestana Junior, intitulados A Nacionalidade Portuguesa de Christovam Colombo e Cristóbal Colom ou Simão Palha, em que os seus distintos autores pretendem provar que o ilustre descobridor da America era de nacionalidade portuguesa, foram publicados os dois não menos curiosos volumes subordinados ás epigrafes de Salvador Gonçalves Zarco (Cristóbal Colon) e Cristobal Colon Salvador Gonçalves Zarco Infante de Portugal, devidos respectivamente á pena de G. L. dos Santos Ferreira e Antonio Ferreira de Serpa e de Artur Lobo de Avila e Saul dos Santos Ferreira, tentando-se neles demonstrar, com habil dialectica mas com argumentos pouco convincentes, que o grande navegador era filho ilegitimo do infante D. Fernando e duma neta de João Gonçalves Zargo. É sabido que D. Fernando, herdeiro e sucessor do infante D. Henrique no grão-mestrado da Ordem de Cristo, teve interferencia muito directa no govêrno do nosso arquipelago, que “no espiritual” pertencia a essa ordem, e desnecessario será dizer que Gonçalves Zarco a que aqueles autores se referem é o primeiro capitão-donatario do Funchal e o mais ilustre iniciador da primitiva colonização madeirense. Embora se possa discordar das conclusões a que chegaram os referidos autores, é de justiça confessar que os seus livros se lêem com grande aprazimento de espirito, encontrando-se neles alguns elementos, que podem aproveitar bastante á historia deste arquipelago.",
    "categories": [
        "society",
        "architecture",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Cristovão Colombo": [
            "Descobridor da America grande navegador"
        ]
    },
    "years": {
        "1940": [
            "Existente hoje (1940) artistica e devotadamente colocada nos jardins da magnifica Quinta da Palmeira, no Caminho da Levada de Santa Luzia, propriedade do inteligente e benemerito industrial Henrique Hinton, que ali conserva com a maior veneração e aprêço aquela preciosa reliquia do passado."
        ],
        "1928": [
            "Aparecido nos anos de 1928 e 1929 os dois curiosos livros de Patrocinio Ribeiro e de Pestana Junior"
        ],
        "1929": [
            "Aparecido nos anos de 1928 e 1929 os dois curiosos livros de Patrocinio Ribeiro e de Pestana Junior"
        ]
    }
}