{
    "id": 946,
    "lang": "pt",
    "is_original": true,
    "title": "Colonia (Contrato de)",
    "fl": "C",
    "original_title": "Colonia (Contrato de)",
    "body": "Quando o proprietario ou o “senhorio” duma terra não pode ou não quere cultivá-la por sua conta, entrega-a a outra pessoa com a condição desta lhe dar a demidia das produções da mesma terra. Neste contrato, muito em uso na ilha da Madeira, o colono, isto é o parceiro agricola que cultiva a terra recebe também metade das aludidas produções ou rendimentos, mas ficam a seu cargo tôdas as despesas exigidas pelas culturas. Quando há harmonia entre o colono e o senhorio, este concorre, em geral, com metade das aguas de irrigação, dos adubos e do enxôfre, mas isto representa uma condescendencia, e não uma obrigação imposta ao mesmo senhorio pelo contrato de colonia. Denominam-se bem-feitorias as casas, cabanas, calçadas, paredes, latadas, plantas uteis e arvores que existem na propriedade. Estas bem-feitorias podem pertencer ao senhorio ou ao colono, e, porisso se menciona sempre nas escrituras de parceria agricola o que é que o colono recebe no acto de tomar conta da propriedade. Se na terra de senhorio existe uma casa, o colono recebe o nome de caseiro; se ela não existe, recebe o nome de meeiro. O proprietario pode excluir o colono, pagando-lhe antecipadamente as bem-feitorias devidamente autorizadas, e ainda aquelas que foram feitas com o fim exclusivo de acrescentar ou melhorar os rendimentos da propriedade; o colono pode vender ou hipotecar as mesmas bem-feitorias, sem que precise para o fazer de autorização do dono da terra. Nenhum colono pode levantar predios ou fazer quaisquer outras bem-feitorias de vulto sem autorização por escrito do senhorio, sendo-lhe vedado igualmente realizar as colheitas sem comunicação previa ao mesmo senhorio, ou a quem legitimamente o representar. Alguns proprietarios limitam-se a exigir a partilha da produção sacarina, do vinho, etc. arrendando ao colono a parte que lhes viria a pertencer nas pequenas culturas. O contracto de colonia não se extingue pela morte dos estipulantes, nem também pela venda da propriedade ou das bem-feitorias a outras pessoas. No Pôrto Santo há terras que pagam quintos e oitavos aos senhorios, em virtude do alvará de 13 de Outubro de 1770, mas este beneficio não é geral, pois que outras há naquela ilha, que estão sujeitas á demidia, semelhantemente ao que se dá na Madeira. O contrato de colonia, peculiar ao arquipelago da Madeira, é no entender do dr. Azevedo, uma viciação de contrato de sesmaria (V. este nome), e surgiu no seculo XVI, subordinado ao morgadio. “O sesmeiro rico, diz o mesmo autor, enfastiou-se da vida campezina, ufanou-se de sua originaria fidalguia, e apeteceu vivenda de mais aparato e bulicio; despresou, porisso, a terra, vinculou-a, na mira de assegurar-se dos reditos della; contractou-lhe a cultura com os colonos livres, mediante a demidia, ou, por partes, o terço dos fructos, para manter-se em ocioso gaudio; abandonou as suas fazendas; e veiu assentar residencia, luxuosa e desperdiçada nas povoações, principalmente no Funchal, Machico, Santa Cruz, Calheta, Ponta do Sol e Ribeira Brava.-Eis a origem historica desse fatal contracto, a que se deu o nome de colonia; contracto leonino, que, por effeito da lesão enorme em que labora, extenuou a força produtiva do agricultor, e, combinado com a vinculação da terra, veiu depois empobrecer tambem o ex-sesmeiro, morgado nella”.\n\n## Bibliografia.\n\nMuitos artigos tem publicado a imprensa funchalense acêrca do contrato de colonia, alguns dos quais mereceriam neste logar menção especial, se neste momento nos fôsse possivel fazer uma selecção desses numerosos escritos. Apenas apontaremos alguns folhetos, que podem ser consultados com vantagem sôbre este assunto. São eles\n\n> Observações sobre o contrato de colonia da Madeira, por José Pereira Sanches e Castro, juiz de direito da comarca ocidental do Funchal, Funchal, 1850, de 12 pag., a que o anotador das Saudades da Terra chama o mais autorizado escrito sôbre o assunto;\n> O contrato de colonia, por João de Sant’Ana e Vasconcelos, 1855, de 17 pag.;\n> O contrato de colonia na Ilha da Madeira, por João Agostinho Perri da Camara Lomelino, Funchal, 1889, de 40 pag.;\n> Projecto de lei regulamentar do contrato de colonia ou parceria agricola na ilha da Madeira, por J. R. Trindade e Vasconcelos e José Antonio de Almada, Funchal, 1867, de 40 pag.;\n> Observações sobre a situação economica da ilha da Madeira, por Antonio Correia Heredia, Lisboa, 1888, de 96 pag.;\n> A questão da propriedade na Madeira Discursos pronunciados na camara dos deputados... por Manuel José Vieira, Funchal, 1888, de 20 pag.;\n> A imprensa e os tres projectos sobre colonia, venda de aguas do estado e autonomia da Junta Agricola... Funchal, 1916, de 197 pag.;\n> O contrato de Colonias na Madeira por Pedro Pita, Lisboa, 1929, de 84 pag.. Também se ocuparam desta importante materia as Saudades da Terra e a Epocha Administrativa.",
    "categories": [
        "society",
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Dr. Azevedo": [
            "Autor do entendimento de que o contrato de colonia é uma viciação de contrato de sesmaria."
        ]
    },
    "years": {
        "1770": [
            "Alvará de 13 de Outubro que estabelece o pagamento de quintos e oitavos aos senhorios no Pôrto Santo."
        ]
    }
}