{
    "id": 960,
    "lang": "pt",
    "is_original": true,
    "title": "Companheiros de Zargo",
    "fl": "C",
    "original_title": "Companheiros de Zargo",
    "body": "Interessante seria dar-se uma noticia, embora sumária, dos que compartilhando dos riscos e perigos dum povoamento em terras distantes e em circunstancias desconhecidas, deixaram a patria, atravessaram o oceano e vieram iniciar a ardua colonização do arquipelago madeirense. Por informações colhidas em antigos nobiliarios e ainda em outras fontes manuscritas, organizou o dr. João Pedro de Freitas Drumond no primeiro quartel do seculo passado uma relação de alguns individuos que acompanharam João Gonçalves Zargo ou ao menos foram seus contemporaneos nos trabalhos desse primitivo povoamento. Podem citar-se os nomes de Gonçalo Aires Ferreira, Francisco Carvalhal, João Lourenço, Rui Pais, João Afonso, Antonio Gago, Lourenço Gomes, Francisco Alcoforado, Vasco Delgado, Alvaro Afonso, Aires Lordelo, Vasco Esteves, Manuel Afonso de Sanha e João do Prado. Muitos destes individuos obtiveram terras de sesmaria, posteriormente vinculadas, constituindo os patrimonios duma grande parte dos morgadios que em grande numero se instituíram nesta ilha. Foram troncos de antigas familias, que no decorrer do tempo enriqueceram e adquiriram foros de nobreza.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João Pedro de Freitas Drumond": [
            "Historiador"
        ],
        "João Gonçalves Zargo": [
            "Colonizador"
        ]
    },
    "years": {
        "1852": [
            "Oidium Tuckeri causou estragos nos vinhedos madeirenses"
        ],
        "1866": [
            "Fundação da Companhia Fabril de Açucar Madeirense"
        ],
        "1867": [
            "Aprovação dos estatutos da Companhia Fabril de Açucar Madeirense"
        ],
        "1870": [
            "Saída de João da Camara Leme da Madeira para contratar a construção dos aparelhos e maquinismos da nova fabrica"
        ],
        "1873": [
            "Instalação do grande estabelecimento industrial"
        ]
    }
}