{
    "id": 962,
    "lang": "pt",
    "is_original": true,
    "title": "Companhia Fabril de Açucar Madeirense",
    "fl": "C",
    "original_title": "Companhia Fabril de Açucar Madeirense",
    "body": "Só nos ultimos trinta anos é que o espirito associativo lançou algumas fracas raízes neste solo ingrato da Madeira, onde também as grandes iniciativas industriais, comerciais ou agricolas têm fracassado ou arrastado uma vida quasi sempre assediada por dificuldades de tôda a ordem. São muitos os exemplos e entre eles destaca-se notavelmente o da fundação da Companhia Fabril de Açucar Madeirense. Em 1852 o Oidium Tuckeri havia causado os maiores estragos nos vinhedos madeirenses e reduzido a produção vinicola a proporções limitadissimas. Seguiu-se uma terrivel crise economica, que é considerada como uma das maiores calamidades que têm assolado este arquipelago. Logo se pensou no ensaio de novas culturas agricolas. A cana de açucar, que só temporariamente deixara de cultivar-se na Madeira, e que em epocas passadas fôra uma das suas melhores fontes de receita, passou a ser mais intensamente cultivada e dentro de pouco tempo constituíu um novo e poderoso elemento de riqueza. Ao desenvolvimento dessa importante e remuneradora cultura, deveria corresponder a industria do fabrico do açucar e destilação de aguardentes que entre nós sempre fôra muito deficiente e na epoca a que nos referimos completamente impropria para satisfazer ás necessidades da ocasião. Foi então que apareceu o dr. João da Camara Leme Homem de Vasconcelos, talvez o mais ilustre filho da Madeira, com a arrojada iniciativa da fundação dum grande estabelecimento industrial, destinado a converter a materia prima da cana sacarina em açucares e aguardentes, empregando para isso os melhores processos que ao tempo se usavam, especialmente em França. Foi a 27 de Junho de 1866 que se lançaram as bases da criação da companhia, que deveria levar a cabo a realização daquela benemerita emprêsa. Um decreto de 10 de Abril de 1867 aprovou os estatutos da Companhia Fabril de Açucar Madeirense e autorizou a fundação do seu estabelecimento fabril e industrial. Surgiram varias e por vezes insuperaveis dificuldades, e sómente a 20 de Julho de 1870 é que o dr. Camara Leme saíu da Madeira, a fim de contratar a construção dos aparelhos e maquinismos da nova fabrica. A 23 de Março de 1873 fêz-se a solene e definitiva instalação do grande estabelecimento industrial, que revestiu a maior imponencia e a que presidiu o prelado diocesano e nosso ilustre patricio D. Aires de Ornelas de Vasconcelos. A nova emprêsa não correspondeu á espectativa geral. Erros graves de administração, e mais ainda uma guerra desleal e encarniçada movida á direcção da companhia, a que não foi estranha a politica local, fizeram sossobrar, dentro de poucos anos, a grandiosa iniciativa do dr. João da Camara Leme, depois conde de Canavial. Bom é frisar neste lugar que, a pesar de tudo quanto se disse na imprensa e fora dela, o dr. Camara Leme saiu incolume desse tremedal de acusações e calunias em que pretenderam lançar a austeridade do seu nome prestigioso. Publicaram-se varios opusculos e na imprensa jornalistica se debateram muitas questões relacionadas com a função e administração da Companhia Fabril de Açucar Madeirense.",
    "categories": [
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João da Camara Leme Homem de Vasconcelos": [
            "Fundador da Companhia Fabril de Açucar Madeirense"
        ],
        "D. Aires de Ornelas de Vasconcelos": [
            "Prelado diocesano"
        ]
    },
    "years": {
        "1852": [
            "Oidium Tuckeri causou estragos nos vinhedos madeirenses"
        ],
        "1866": [
            "Fundação da Companhia Fabril de Açucar Madeirense"
        ],
        "1867": [
            "Aprovação dos estatutos da Companhia Fabril de Açucar Madeirense"
        ],
        "1870": [
            "Saída de João da Camara Leme da Madeira para contratar a construção dos aparelhos e maquinismos da nova fabrica"
        ],
        "1873": [
            "Instalação do grande estabelecimento industrial"
        ]
    }
}