{
    "id": 964,
    "lang": "pt",
    "is_original": true,
    "title": "Companhias Vinicolas.\n\n\nComunicações com a Metropole.",
    "fl": "C",
    "original_title": "Companhias Vinicolas.\n\n\nComunicações com a Metropole.",
    "body": "V. Associação Vinicola da Madeira.\nNos primeiros anos decorridos após a descoberta do arquipelago e nos tempos primitivos da colonização, eram pouco frequentes as comunicacões com a metrópole. Num artigo manuscrito se lê “que el-rei e o infante (D. Henrique) tinham noticias da ilha de anno a anno pelo verão, porque naquelles principios se não navegava no inverno.. “ O aperfeiçoamento da arte de navegar e o rapido desenvolvimento comercial e agricola da Madeira, tornaram menos raras essas comunicações, não só com o continente do reino, mas, de modo muito especial, com alguns portos da Europa. O numero consideravel de forasteiros nacionais e estrangeiros aqui atraídos pela fama da grande fertilidade do solo, estabelecendo-se no Funchal e adquirindo avultados meios de fortuna, contribuíu para o alargamento e frequencia dessas comunicações, que já não eram muito raras no meado do seculo XV, e que se podiam chamar frequentes nos principios do seculo seguinte. O comercio do açucar, e depois a exportação dos nossos vinhos, que em breve adquiriram uma reputação mundial, tornaram a Madeira um importante emporio comercial, e, consequentemente, o Funchal um pôrto procurado com frequencia por muitas embarcações para o transporte daqueles produtos. O mesmo se não dava com as relações maritimas entre este arquipelago e a metrópole. Embora menos raras do que nos tempos primitivos da colonização, não chegaram nunca a ser muito frequentes. Os prelados desta diocese e os governadores e capitãis-generais transportavam-se quasi sempre á Madeira, em navios do estado, não tanto devido á categoria do cargo, como á escassez de embarcações que os conduzissem.\nNo meado do seculo XIX só um navio português o Galgo, fazia viagens regulares entre a Madeira e Lisboa, mas já a esse tempo tocavam tanto aqui como na capital, os vapores da Royal Mail Steam Company, da Compagnie Franco-Americaine e da Peninsular Steam Navegation Company. 0 Galgo era um barco de vela de 250 toneladas e com excelentes acomodações para passageiros, que todos os meses visitava a Madeira, gastando na viagem 4 a 5 dias.\nO Comet, de 260 toneladas, e o Eclipse, de 246, eram dois navios veleiros ingleses que visitavam com regularidade a Madeira e que tinham sido construídos expressamente para navegar entre a Inglaterra e esta ilha, e além deles tocavam também aqui os navios de vela da African Steam Ship Company, que faziam viagens entre Plymouth ou Liverpool e a costa ocidental de Africa. Os vapores da Royal Mail já em 1838 tocavam na Madeira (V. Carvão de pedra).\nEm 1858 havia um vapor inglês, a Barão de Catters, que fazia viagens regulares unicamente entre Lisboa e Madeira, e no ano imediato principiaram estas viagens a ser feitas pelo vapor português Visconde de Atoguia, ao qual se seguiram o Lusitania, o Lisboa em 1862 e o Maria Pia em 1863. Os vapores da carreira de Africa já em 1862 tocavam com regularidade no Funchal.",
    "categories": [
        "transport",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}