{
    "id": 972,
    "lang": "pt",
    "is_original": true,
    "title": "Concelhos",
    "fl": "C",
    "original_title": "Concelhos",
    "body": "As três capitanias em que foi dividido o arquipelago da Madeira tinham como autoridade superior na administração das cousas publicas os capitãis-donatarios, que exerciam um poder quasi absoluto e julgavam todas as causas crimes, “saluo em semtemcia de morte ou talhamento de membro”. O cerceamento da jurisdição e amplas regalias que eles desfrutavam (V. Donatarios), começou com a criação dos municipios. Os primeiros criados foram os das sedes das três capitanias: Funchal, Machico e Pôrto Santo, pelo ano de 1451. Dentro da capitania e municipio do Funchal se criaram em 1501 a vila e municipio da Ponta do Sol, e quasi pela mesma epoca o municipio e vila da Calheta. Na área da capitania e municipio de Machico se criou em 1515 a vila e municipio de Santa Cruz. Nos principios do seculo XVI, havia pois, neste arquipelago, os municipios ou concelhos do Funchal, Machico, Pôrto Santo, Ponta do Sol, Calheta e Santa Cruz, que eram ao mesmo tempo vilas, com excepção do primeiro, que em 1508 fôra elevado á categoria de cidade. Passado mais dum seculo, no ano de 1743, um novo municipio se criou: o de São Vicente. Em 1832 criaram-se os concelhos de Sant’Ana, Camara de Lôbos e Pôrto do Moniz, mas que somente depois do estabelecimento do govêrno constitucional é que foram instalados definitivamente. Finalmente em 1914 foi criado o concelho da Ribeira Brava. São, pois, onze os concelhos deste distrito: Funchal, Machico, Pôrto Santo, Ponta do Sol, Calheta, Santa Cruz, São Vicente, Camara de Lôbos, Sant’Ana, Pôrto do Moniz e Ribeira Brava. As antigas denominações de vila, municipio ou concelho, eram sinonimos da nossa antiga legislação, ao menos na sua aplicação á Madeira, mas o mesmo se não dá no direito moderno do periodo constituciona1, em que vila e concelho ou municipio representam cousas muito distintas. E, assim temos que Camara de Lôbos, Sant’Ana e Pôrto do Moniz são apenas concelhos ou municipios, e não vilas, pois não existe nenhuma lei ou decreto especial que os tivesse elevado a esta categoria, havendo no entretanto no continente varias vilas que não são cabeças ou sedes de concelho.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}