{
    "id": 974,
    "lang": "pt",
    "is_original": true,
    "title": "Conchas",
    "fl": "C",
    "original_title": "Conchas",
    "body": "Esta palavra tem na Madeira, como aliás noutras partes, significação restrita, designando somente os involucros calcareos dos moluscos marinhos de duas valvas, conhecidos entre os autores por lamelibranquios ou pelecípodos. Aos de uma só valva, ou gasterópodos, se são marinhos e não muito pequenos, chamam em geral buzios; e se são terrestres ou de agua doce, na maior parte das vezes caracois. (V. Busio e Caracois).\n\nDentre os moluscos do mar, vivem uns na zona das marés; outros, e esses são a grande maioria, nas aguas mais ou menos profundas, sôbre areia ou iodo, ou nos fundos onde abundam as coralinas, essas formas estranhas de algas calcareas, que mais parecem pedras do que plantas.\n\nNa primeira destas zonas são raras as bivalvas; encontram-se, no entanto, a Cardita caliculata, a Lasaea rubra e algumas outras de pequeno porte, habitando os recessos da rocha, ou cobertas pelas algas. Nesta mesma região vivem, entre as univalvas, duas ou três especies de Littorina, quatro especies de Patella, estas ultimas tôdas comestiveis (V. Lapas); a Haliotis tuberculata, lindamente forrada de madre-perola; varias especies de Trochus, uma das quais, o caramujo (Trochus colubrinus), é comestivel e procurada como isca para peixe; a Mitra cornicula, a M. zebrina, a Columbella cribaria, a C. rustica; nas pôças, o pequeno Fossarus ambiguus e a diminuta Rissoa picta abundam por vezes em determinados pontos, como Baixa Larga e Pôça do Governador, a leste da Ponta da Cruz.\n\nMerece referencia especial, entre os gasterópodos deste nivel, um buzio de aparencia humilde, a Purpura haemastoma ou Buzio de marcar roupa, aproveitado como marisco pela gente do povo, e notavel por ser provido de uma glandula que segrega certa substancia tintoria, susceptivel de dar uma bela côr de purpura. A essa glandula, que é mal cheirosa, caustica e muito amarga, chamam por este motivo fel de buzio. Sabe-se que este molusco foi utilizado pelos antigos romanos e outro povos na tinturaria daquele rico e famoso tecidoBa purpuraB, mas há muito já que deixou de ter aplicação industrial; no entanto, ainda nestas ilhas um ou outro individuo lhe utiliza a propriedade tintureira na marcação da roupa branca, talvez por um velho costume tradicional que, de resto, dia a dia tende a desaparecer. O processo consiste simplesmente em embeber a extremidade de uma varinha na substancia viscosa da glandula e desenha sobre o tecido os sinais ou letras desejadas expondo-as seguidamente á acção directa do raios solares. A côr, de amarelo citrino que era, passa ao verde com varios cambiantes, por fim ao violeta avermelhado ou anegrado conforme a espessura da camada empregada ficando o traço indelevelmente impresso. O fel de buzio é também usado na cura de impigens.\n\nNa região costeira imediata á das marés pode encontrar-se a elegante Pinna rudis vulgarmente chamada leque, e que é a maior bivalva conhecida destas ilhas; ou o grande e espesso Spondylus Powellii, solidamente aderente ás rochas por uma das valvas, além de muitos buzios em que figuram, com outros, os generos Triton, Cypraea, Pleurotoma, Nassa Columbella, Murex, não falando nas minuscula formas do genero Rissoa, o que mais largamente está representado nestes mares e do qual há registadas cêrca de 30 especies.\n\nAvançando mais em profundidade, pode-se colher nos fundos de nuliporas, abundantes na baía do Pôrto Santo, imediações do Caniçal e Garajau, e outros pontos do sul e norte Madeira, diversas e graciosas\n\nEspecies Pecten, como P. pusio, P. Jcobaeus, P. corallinoides, P. pes felis; as lindas conchas do genero Venus, entre elas V. casina, V. verrucosa, V. chione; o aveludado Pectunculus glycimeris; a Lima squamosa, de nivea aparencia; o Cardium tuberculatum, C. norvegicum, C. aculeatum e muitos outros mais que não são dificeis de alcançar onde o fundo é plano e apto para o funcionamento de uma draga. Entre as numerosas univalvas vêm-se, além dos já citados, os generos Trochus (Zizyphinus) Turbo, Btttium Cerithiopsis, Scalaria assinalada com 15 especios, Aclis com 6, Odostomia com 22, Eulima com 12, Ranella, Natica, Ringicula, Bulla, Philine, Limacina e muitos outros, alguns dos quais não são raros no fundo lodoso do porto do Funchal.\n\nMais além, na zona dos corais, é abundante uma especie de ostra não comestivel, a Ostra cochlear de concha diversamente corada. Aí vive, com a Chama gryphoides a Avicula hirundo de contôrno gentil e interior nacarado, proxima parenta da concha das perolas e que, como fruto estranho, pende dos ramos das chamadas arvores do mar (Gorgonia verrucosa). Em fundos de cêrca de 90 braças localiza-se a curiosa Venus effossa, em sitios diversos como as Pontas de S. Lourenço e Garajau, e cercanias do Ilhéu de Cima, no Pôrto Santo, e entre as univalvas desta zona mais profunda, merecem citar-se a rara Mitra exilima, dragada ao oeste do Garajau, o Trophon Lowei, o Murex babelis, as especies pelagicas dos generos Atlanta, Limacina, Cavolina e Clio, cujos esqueletos se depositam por miriades no fundo do oceano, além de muitas outras que seria longo enumerar.\n\nSôbre a grande praia do Pôrto Santo arroja o mar inumeras conchas, sobretudo por ocasião das grandes marés da sizígia equinoxial. Apanham-nas mulheres e crianças ás pequenas quantidades, que reunidas se vendem por alqueire aos quinquilheiros do Funchal. Estes revendem-nas a pêso para ornamentação de pregadores, pequenos açafates, vasos de flores, cascatas de jardim, etc..\n\nEm todo o ano se encontram naquela praia, em avultada quantidade, os pelecípodos: Tellina, incarnata, Cardium tuberculatum, Diplodonta trigonula, Donax venustus, Anphidesma, castanea; e menos numerosos: Arca tetagrona, Pecten pusio, Thracia papyracea, Diplodonta rotundata, Lucina divaricata, L. reticulata. O mixilhão (Mytilus edulis), especie exotica, também aporta àquela ilha, ainda que raras vezes, trazido de longe pela corrente maritima, sôbre pedaços de madeira ou de cortiça. Os gasterópodos rolados sôbre a areia, não são em maior numero e, mais ou menos interessantes, registam-se entre outros: Emarginula fissura, Trochus Bertheloti, Rissoa cancellata, Bittium depauperatum e B. incile; as especies pelagicas Janthina commnunis e J. pallida, muitas vezes aderentes á hidromedusa Velella limbosa, particularmente quando o vento forte sopra do largo; varias especies de Solarium; Triton reticulatus, Ranella marginata, R. scrobiculator, R. Thomae; finalmente o lindo e raro Cassis crumena e o vulgar C. sulcosa, este ultimo chamado o buzio de chave, no Pôrto Santo, porque os naturais daquela ilha o atam ás chaves que trazem no bôlso, evidentemente para evitar que estas se extraviem.\n\nAlém das duas classes citadas, os anfineuros e cefalópodos têm representantes nestes mares. Entre os ultimos, aparece a Spirula Peronii, cuja concha o mar em certos momentos depõe aos milhares sôbre a praia do Pôrto Santo, sem que uma só vez se tenha encontrado o respectivo animal, tão raro que nos museus de todo o mundo só se conta um pequenissimo numero de exemplares, embora a especie esteja espalhada por todos os oceanos; e, raramente, naquela mesma ilha, a bela concha da femea do Argonauta argo. (V. Cefalópodos).\n\nNa Madeira não se aproveita como alimento nenhum molusco indigena de duas valvas, embora muitos deles sejam saborosos. Em compensação, certos univalvos e cefalópodos são comestiveis.\n\nPara o estudo do folclore do Pôrto Santo, é talvez digna de interêsse a nomenclatura usada naquela ilha, mormente pelas crianças, para designar as conchas mais vulgares ou que mais simpatia lhes merecem. São brinquedos na verdade atraentes e baratos, que apenas custam o trabalho, já de si uma diversão, de os procurar no extenso areal da praia.\n\nEis a nomenclatura:\n\nPinna rudisbleque.\nPecten flexuosus, P. corrallinoides. P. Jacobaeus, P. pes-felis e P. solidulus=Leque.\nPecten pusio= Cabra, Cabrinha, Leque.\nLima squamosa=Joeira.\nCardium tuberculatum e C. papillosum = Concha.\nVenus verrucosa = Raposa.\nVenus chione = Lapa.\nHaliotis tuberculata= Peneira.\nTrochus (Zizyphinus) zizyphinus e T. (Z.) conulus = Vilão, Vilãozinho.\nTriton olearium, T. corrugatus, T. chlorostoma e T. cutaceus = Buzio, Burro ou Burrinho.\nTriton nodiferus e T. tritonis=Buzio grande, Buzio de tocar.\nCassis sulcosa=Boi ou Boizinho de chave.\nNatica porcelana=Ovelhinha.\nNatica variabilis e N. Dillwynii = Caracol.\nCyparea spurca, C. lurida e C. pyrum = Cachorro ou Cachorrinho.\nMitra cornicula = Egua, Eguinha.\nNassa limata = Porquinho.\nColumbella rustica= Boizinho.\nMurex erinaceus= Buzio, Burro ou Burrinho.\nPurpura haemastona = Burra.\nBulla punctata = Boizinho de freira.\nSpirula Peronii=Rosquilhinha.\n\nEsses nomes pitorescos e infantis, fundam-se na semelhança de forma ou de côr com animais domesticos ou objectos de uso comum. O Zizyphinus, por exemplo, está a lembrar pela sua forma conica e elevada a antiga carapuça do vilão ou camponês madeirense; os diferentes tons da Columbella rustica, em que predomina o alaranjado, recordam o boi daquela terra; a Natica porcellana, de um branco imaculado, e a Haliotis tuberculata, com os seus furos, foram aproximadas respectivamente de uma ovelha e uma peneira; e assim por diante. É também de notar que as expressões concha e buzio têm aqui uma significação limitada a determinadas especies.\n\nTudo isto, porém, como muitas outras manifestações de caracter regional, tende a obliterar-se de dia para dia, mercê da fatal evolução que traz aquela ilha mais ao contacto da civilização externa, e que acabará por destruir o que o seu isolamento havia produzido de original.",
    "categories": [
        "biology",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}