{
    "id": 976,
    "lang": "pt",
    "is_original": true,
    "title": "Conferencias de S. Vicente de Paulo",
    "fl": "C",
    "original_title": "Conferencias de S. Vicente de Paulo",
    "body": "As conferencias de S. Vicente de Paulo são sociedades ou agremiações de um reduzido numero de individuos, que as destinam exclusivamente ao socorro dos pobres envergonhados, no seus proprios domicilios. Tem esta cidade três conferencias: a da freguesia de S. Pedro, que se estabeleceu a 10 de Janeiro de 1875, a de Santa Maria Maior instalada a 19 de Julho de 1908 e a de Santa Luzia, a 8 de Dezembro de 1911. No ano de 1913 foram criadas Conferencias nas freguesias suburbanas de S. Martinho, Santo Antonio, S. Roque, Nossa Senhora dc Monte e S. Gonçalo, e nas rurais de Machico e Santa Cruz. Em 1914 estabeleceram-se Conferencias nas paroquias de Camara de Lôbos Arco da Calheta, Pôrto do Moniz e Serra de Agua; em 1915 nas freguesias do Pôrto da Cruz, Sant’Ana, Ponta do Sol, Gaula, Camacha e Caniço; e em 1916 nas do Campanario Estreito de Camara de Lôbos. Há relatorios impressos do movimento destas Conferencias, referentes a diversos anos, sendo o relativo ao ano de 1916 o ultimo que pudemos examinar. O total de receitas e despesas destas Conferencias respeitante ao referido ano de 1916, foi respectivamente de 5 974$50 e 476.037 escudos. Dando actualidade ás informações que acima ficam exaradas, diremos que esta cidade tem 6 conferencias: a da freguesia de S. Pedro que se estabeleceu a 17 de Janeiro de 1875,; de Santa Maria Maior, instalada a 19 de Julho de 1908, a de S. Luzia fundada a 8 de Dezembro de 1911, a da Sé estabelecida a 8 de Dezembro de 1927, a de S. Luiz de Gonzaga e de S. João Evangelista, respectivamente organizadas pela Juventude Católica e pelos Estudantes do Liceu. Existem conferencias, além das acima indicadas, nas freguesias de S. Antonio (4 conferências: duas paroquiais e duas no sitio do Trapiche e Alecrins); S. Martinho, S. Roque, S. Gonçalo, Monte, Santa Cruz, Gaula, Camacha, Caniço, Machico, Pôrto da Cruz, Camara de Lôbos, Calheta, Pôrto do Moniz, Ribeira Brava, Campanario, Serra de Agua, Prazeres, Paul do Mar, Santana, Faial, S. Roque do Faial, S. Jorge, S. Vicente, Ponta do Sol e Pôrto Santo. O Concelho Central da Sociedade de S. Vicente de Paulo tem sua sede no Funchal, e é constituido por sete membros, que anualmente publica um relatorio do movimento de tôdas as conferencias existentes na Madeira. Do relatorio referente ao ano de 1939, extraímos os seguintes dados estatisticos:BNumero de Conferências no Arquipelago da MadeiraB36. Existem 842 membros activos, 19 aspirantes e 730 subscritores. São visitadas anualmente 671 familias pobres. Durante o ano de 1939 as Conferencias distribuíram esc. 80.507$50. A 8 de Dezembro de 1939 foi igualmente constituído o Conselho Central das Conferencias Femininas. Existem 10 Conferências Femininas respectivamente no Colegio de S. Luiz (Funchal), Santa Luzia, Santa Maria Maior, Santo Antonio, Camacha, S. Martinho, Sant’Ana Machico, Arco da Calheta e Faial. Possuem 150 membros activos, 20 aspirantes, 267 subscritores, tendo sido visitadas 164 familias pobres durante o ano de 1939, ultimo do relatorio que consultámos. As mesmas Conferencias distribuíram durante o referido ano, a quantia de esc. 1.048.365.",
    "categories": [
        "society"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1916": [
            "Criação de Conferencias nas paroquias de Camara de Lôbos Arco da Calheta, Pôrto do Moniz e Serra de Agua; em 1915 nas freguesias do Pôrto da Cruz, Sant’Ana, Ponta do Sol, Gaula, Camacha e Caniço; e em 1916 nas do Campanario Estreito de Camara de Lôbos."
        ],
        "1939": [
            "Do relatorio referente ao ano de 1939, extraímos os seguintes dados estatisticos:BNumero de Conferências no Arquipelago da MadeiraB36. Existem 842 membros activos, 19 aspirantes e 730 subscritores. São visitadas anualmente 671 familias pobres. Durante o ano de 1939 as Conferencias distribuíram esc. 80.507$50. A 8 de Dezembro de 1939 foi igualmente constituído o Conselho Central das Conferencias Femininas. Existem 10 Conferências Femininas respectivamente no Colegio de S. Luiz (Funchal), Santa Luzia, Santa Maria Maior, Santo Antonio, Camacha, S. Martinho, Sant’Ana Machico, Arco da Calheta e Faial. Possuem 150 membros activos, 20 aspirantes, 267 subscritores, tendo sido visitadas 164 familias pobres durante o ano de 1939, ultimo do relatorio que consultámos. As mesmas Conferencias distribuíram durante o referido ano, a quantia de esc. 1.048.365."
        ]
    }
}