{
    "id": 987,
    "lang": "pt",
    "is_original": true,
    "title": "Constantino (Padre Manuel)",
    "fl": "C",
    "original_title": "Constantino (Padre Manuel)",
    "body": "Nasceu na Madeira e morreu na cidade de Roma a 28 de\nNovembro de 1614. Formou-se em filosofia na Universidade de Coimbra e recebeu o grau de doutor em\nteologia na de Salamanca. Em Roma foi professor da celebre Universidade da Sapiencia, tendo naquela\ncidade granjeado o aplauso e a admiração das principais personagens da cúria, pelo seu extraordinario\ntalento e vasta erudição.\n\nEscreveu e publicou varias obras de que faz menção a Bibliotheca Lusitana e das quais citaremos:\n\n> Oratio in funere Philippi II, Romae 1599,\n> De profectione Pontificis in Ferraricus. Civitatem... Romae, 1598,\n> Historia de origine et principio atque vita omnium regum Lusitaniae... Romae, 1601,\n> In funere Seraphinae a Portugalia Joannis Brigantiae Ducis filiae... Romae, 1604,\n> Gratulatio de S. Pontif. Paulo V... Romae, 1607,\n> Votum primum ad S. S. Virginem pro salute Scipionis Cardinalis... Romae, 1610.\n\nEntre as obras que publicou, uma há que interessa a este arquipelago e que se intitula Insulae Materiae...\npublicada em Roma no ano de 1599. É a historia, escrita na lingua latina, da descoberta deste arquipelago e\na que o dr. Alvaro de Azevedo faz referencias nas notas ás Saudades da Terra.\n\nA Insulae Materiae, que apareceu em Roma no ano de 1599, tornou-se uma grande raridade bibliografica,\ntendo sido adquirido um exemplar pelo benemerito industrial Henrique Hinton, que promoveu a sua versão\nem lingua portuguesa e a fêz publicar numa elegante edição no ano de 1930. Foi traduzida pelo Pe. João\nBaptista de Afonseca e prefaciada e largamente anotada pelo Pe. Fernando Augusto da Silva, co-autor deste\nElucidario.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Manuel Constantino": [
            "Padre nascido na Madeira e falecido em Roma em 1614. Professor em Roma, conhecido por suas obras publicadas."
        ]
    },
    "years": {
        "1614": [
            "Falecimento de Manuel Constantino em Roma."
        ]
    }
}