{
    "id": 989,
    "lang": "pt",
    "is_original": true,
    "title": "Constituição de 182l (A)",
    "fl": "C",
    "original_title": "Constituição de 182l (A)",
    "body": "Ninguém ignora que no dia 24 de Agôsto de 1820 rebentou na cidade do Porto uma revolução, que se propunha implantar no nosso país um sistema de govêrno representativo, e que essa revolução teve seu eco em Lisboa no dia 15 de Setembro seguinte, manifestando-se depois em outros pontos do continente do reino. Só por meados de Setembro é que na Madeira se teve conhecimento dos sucessos politicos ocorridos em Portugal, pela passagem, no nosso pôrto, dum navio inglês que se dirigia de Londres para o Rio de Janeiro. A 25 do mesmo mês o bergantim português Providencia trouxe cartas e jornais, dando noticia circunstanciada dos acontecimentos. Numa comunicação oficial dirigida ao conde dos Arcos, dizia o governador e capitão-general deste arquipelago Sebastião Xavier Botelho que tais acontecimentos não \"fizeram nenhuma sensação nem commoção popular e que tinha adoptado as necessarias providencias para evitar qualquer alteração da ordem publica\". Por fins de Setembro, recebeu Xavier Botelho comunicação oficial do Govêrno Provisorio acêrca da nova ordem de cousas politicas que se tinham dado no país, e, conquanto se não mostrasse desafecto a elas, conservou-se numa prudente reserva, receando talvez um movimento contra-revolucionario no continente do reino. Tendo o conde, depois duque de Palmela, passado na Madeira, por meados de Novembro, em viagem de Londres para Lisboa, encarregou-o o governador deste arquipelago de informar o govêrno da metropole relativamente ás cousas desta ilha, fazendo sentir que a ordem era completa e que não se receava qualquer perturbação da paz que entre nós então se desfrutava. No entretanto, a atitude do governador ia desagradando aos partidarios da revolução do Pôrto, que clandestinamente fizeram afixar pasquins nas paredes das ruas mais centrais da cidade, incitando o povo á revolta e á pratica das consequentes violencias. Tôda a hesitação de Xavier Botelho terminou com a chegada no dia 23 de Janeiro de 1821, dum correio, vindo directamente da côrte do Rio de Janeiro, em que se certificou do reconhecimento que D. João VI fizera do novo estado de cousas e em especial da aceitação do sistema representativo que a revolução implantara. Deram-se largas ás manifestações de regozijo, e desde logo se preparou a proclamação solene que devia realizar-se no dia 28 daquele mês. Nesse dia, reuniu-se no Largo da Fortaleza uma enorme multidão, a que se juntou a tropa da guarnição desta cidade, pedindo ao governador a solene adesão aos principios proclamados pela revolução do Pôrto. No entretanto, era a residencia do capitão-general invadida por muitos membros da nobreza e pessoas mais qualificadas no Funchal, secundando o pedido do povo, a que Xavier Botelho acedeu, não sem lavrar o seu platonico protesto, aparecendo no Baluarte sobranceiro ao largo e dando vivas ao Rei, ás Côrtes, á Constituição e ao Govêrno Supremo do Reino. Comunicou-se então um vivo entusiasmo á multidão, que irrompeu em delirantes vivas. O governador e capitão-general seguido de muito povo, autoridades, funcionarios civis e militares e de um grande numero de pessoas de distinção, dirigiu-se em seguida á Sé Catedral, onde se cantou um solene Te-Deum, com a assistencia do prelado diocesano e de muitos membros do clero. Seguidamente tomaram todos a direcção dos Paços do Concelho, que era então no edificio que até há pouco servia de cadeia, e ali se proclamou solenemente o novo sistema de govêrno, lavrando-se um auto, que foi assinado por um numero consideravel das pessoas presentes.\n\nAs manifestações de regozijo por aquele fausto acontecimento, prolongaram-se pelos dias seguintes com notavel entusiasmo, não havendo a menor perturbação da ordem publica.\n\nPara as Côrtes Constituintes, que funcionaram de 1821 a 1822, foram eleitos deputados pela Madeira Francisco João Moniz, dr. Mauricio José de Castelo Branco e o dr. Antonio João Rodrigues Garcez, que faleceu e foi substituído pelo dr. João José de Freitas Aragão. Feita e promulgada a Constituição, realizaram-se, em harmonia com ela, as eleições gerais em 1822, tendo sido eleitos deputados por este arquipelago o dr. João Francisco de Oliveira, padre João Manuel de Freitas Branco e Manuel Caetano Pimenta de Aguiar.\n\nÉ decorrido um ano depois dos acontecimentos que ficam sumariamente narrados, e todo o Funchal se encontra em festa. Estamos no dia 28 de Janeiro de 1822 e soleniza-se o aniversario da proclamação da Constituição nesta ilha. Não se pretende apenas comemorar o facto, deseja-se também perpetuá-lo através do tempo. Lançada a ideia de erigir-se um monumento, foi escolhido o Terreiro da Sé como o local mais apropriado para esse fim, e o dia 28 de Janeiro para o lançamento da primeira pedra, por ser o primeiro aniversario da solene adesão da Madeira aos principios proclamados pela revolução do Pôrto.\n\nA cerimonia revestiu a maior solenidade e imponencia, e a ela se associaram inumeras pessoas de tôdas as categorias sociais, incluindo o elemento oficial e militar, que largamente se fêz representar. Ao acto presidiu o governador e capitão-general D. Rodrigo Antonio de Melo que, numa comunicação ao govêrno da metropole, diz o seguinte:\n\n“A camara da cidade, desejando imortalizar o mesmo dia com a erecção de um monumento e pedestal, que levasse ás mais remotas eras a recordação de tão fausta epoca, me havia oficialmente convidado para que eu na mesma acção houvesse de lançar a primeira pedra fundamental daquela memoria, ao que mui cordialmente anuí, e julgando devia interpor a minha autoridade militar para a tranquilidade e brilhantismo do mesmo acto, por isso dei as ordens para a mencionada disposição de tropas e convidei a me acompanhar tôda a oficialidade da Provincia, incluindo a segunda linha e o extinto corpo de ordenanças...”\n\nFormou-se um luzido cortejo que, saindo dos Paços do Concelho, se dirigiu ao Largo da Sé, estando ali prèviamente preparado o cabouco que devia receber a pedra angular e os primeiros fundamentos do monumento que ali se pretendia erigir. É bastante interessante este trecho do auto que então se lavrou e que foi lançado nos alicerces: “levava... o dr. corregedor um cesto de cunhas e raxas, o dr. juiz de fóra o nivel, o vereador mais velho a colher e a trolha, o vereador segundo a vassoura e o balde, o vereador terceiro o coxo da cal, o procurador do concelho as medalhas e eu escrivão da camara a maceta, conduzindo o juiz do Povo um cofre de prata com o auto, e os procuradores dos mestres uma padiola com a pedra”.\n\nConcluída a cerimonia do assentamento da primeira pedra, celebrou-se na Sé Catedral um solene Te-Deum, proferindo por essa ocasião, o distinto orador sagrado padre João Manuel de Freitas Branco, um eloquente discurso, que foi publicado num folheto, hoje rarissimo, com o titulo de Oração de acção de graças que na solemnidade do anniversario do faustissimo dia 28 de janeiro de 1821 pregou na igreja da Sé do Funchal. . .\n\nSeguidamente as autoridades civis e militares, funcionarios publicos e grande numero das pessoas mais categorizadas do Funchal se dirigiram ao palacio do governador, tendo aí pronunciado uma entusiastica alocução o dr. João Pedro de Freitas Drumond, que foi muito aplaudido.\n\nSalvaram tôdas as fortalezas, houve profusas e brilhantes demonstrações de regozijo, a que jubilosamente se associaram os habitantes da cidade.\n\nO monumento, cuja pedra angular foi lançada em frente da porta da Sé Catedral e a poucos metros de distancia da escadaria que dá acesso ao adro, não chegou nunca a passar dos alicerces.\n\nO Terreiro da Sé ou Passeio, que fazia parte do antigo Campo do Duque, passou em 1821 a chamar-se Praça da Constituição, nome que conservou até há poucos anos.\n\nRelativamente á Constitução na Madeira e a algumas questões que a sua proclamação suscitou entre nós, publicaram-se os seguintes folhetos:\n\n- Historia verdadeira dos acontecimentos da ilha da Madeira depois do memoravel dia 28 de janeiro, escrita por ordem chronologica por Sebastião Xavier Botelho e comprovada com testemunhas da melhor fé, por seus empregos, gerarchia e independencia, para destruir um libello famoso impresso em Londres por um Cidadão Funchalense, Lisboa, 1821, de 61 pag ;\n- iluminações e realizaram-se outras\n- Sentença proferida contra os reos comprehendidos na devassa da alçada que Sua Magestade foi\n- Noticias officiais recebidas da ilha da Madeira, Lisboa, 1821, de 20 pag.;\n- Relação circunstanciada do modo com que se desenvolveu, se promoveu e se proclamou a\n- Constituição da ilha da Madeira no memoravel dia 28 de janeiro de 1821, Lisboa, 1821, de 12 pag.;\n- Carta escrita a um sujeito da provincia da ilha da Madeira, ou o lundum dos bordões que tocou Sebastião Xavier Botelho, por Luiz José Baiardo, em desforra das investidas que contra elle escreveu o dito Botelho na sua historia verdadeira da ilha da Madeira... Lisboa, 1821;\n- Parabens poetico-politicos á grandiosa regeneração portuguesa na congratulante adherencia da ilha da Madeira em 28 de Janeiro de 1821 no theatro grande do Funchal, por Luiz Antonio Jardim, formado na faculdade de leis, Funchal, 1822, de 29 pag.;\n- servido mandar á ilha da Madeira, Lisboa, 1823, de 47 pag..\n\nNo dia 17 de Junho de 1823, proclamou-se o restabelecimento do govêrno absoluto na Madeira, havendo diversas manifestações de regozijo.\n\n## V. Proclamação do governo absoluto.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Francisco João Moniz": [
            "Deputado eleito pela Madeira para as Côrtes Constituintes que funcionaram de 1821 a 1822"
        ],
        "Mauricio José de Castelo Branco": [
            "Deputado eleito pela Madeira para as Côrtes Constituintes que funcionaram de 1821 a 1822"
        ],
        "Antonio João Rodrigues Garcez": [
            "Deputado eleito pela Madeira para as Côrtes Constituintes que funcionaram de 1821 a 1822, faleceu e foi substituído pelo dr. João José de Freitas Aragão"
        ],
        "João José de Freitas Aragão": [
            "Substituiu o dr. Antonio João Rodrigues Garcez como deputado eleito pela Madeira para as Côrtes Constituintes que funcionaram de 1821 a 1822"
        ],
        "João Francisco de Oliveira": [
            "Deputado eleito por este arquipelago para as eleições gerais em 1822"
        ],
        "João Manuel de Freitas Branco": [
            "Padre e deputado eleito pela Madeira para as Côrtes Constituintes que funcionaram de 1821 a 1822, proferiu um eloquente discurso na Sé Catedral"
        ],
        "Manuel Caetano Pimenta de Aguiar": [
            "Deputado eleito por este arquipelago para as eleições gerais em 1822"
        ],
        "D. Rodrigo Antonio de Melo": [
            "Governador e capitão-general que presidiu ao acto de lançamento da primeira pedra do monumento"
        ],
        "João Pedro de Freitas Drumond": [
            "Pronunciou uma entusiastica alocução no palacio do governador"
        ]
    },
    "years": {
        "1820": [
            "Revolução na cidade do Porto"
        ],
        "1821": [
            "Chegada do correio da côrte do Rio de Janeiro funcionamento das Côrtes Constituintes"
        ],
        "1822": [
            "Realização das eleições gerais e solenização do aniversario da proclamação da Constituição na ilha"
        ]
    }
}