{
    "id": 991,
    "lang": "pt",
    "is_original": true,
    "title": "Constituições do Bispado",
    "fl": "C",
    "original_title": "Constituições do Bispado",
    "body": "As Constituições Diocesanas são as leis e instruções privativas de\ncada diocese, destinadas á execução e regulamentação das leis gerais da Igreja. Também o bispado do\nFunchal tem as suas Constituições, muito antigas e de todo obsoletas, que actualmente só gozam dum mero\nvalor historico. São hoje raros os exemplares que aparecem, mas bastante apreciados para o estudo dos\ncostumes religiosos do tempo em que foram elaboradas as mesmas Constituições. A primeira edição\nintitula-se Constituiçôes Synodaes do Bispado do Funchal. Feitas e ordenadas por D. Jeronimo Barreto,\nBispo do dito Bispado, Lisboa, por Antonio Ribeiro, 1585, folio de XVI-188 pag.. Foram elaboradas no\nconcilio diocesano realizado na nossa Sé Catedral a 13 de Outubro de 1578, sob a presidencia do bispo D.\nJeronimo Barreto, e aprovadas e mandadas executar por alvará do mesmo prelado, de 4 de Maio de 1579.\nD. Luiz Figueiredo de Lemos convocou e presidiu a um sínodo diocesano, que se realizou na Sé\nCatedral no dia 29 de Junho de 1597, e nele se fizeram umas Constituições Extravagantes, que ficaram\napensas ás Constituições já existentes e que tiveram a aprovação episcopal, por provisão de 15 de Agôsto de\n1597. D. Luiz de Figueiredo imprimiu as novas Constituições e fêz reimprimir as antigas com o titulo de\nConstituições synodaes do Bispado do Funchal, com as extravagantes novamente impressas, por mandado\nde D. Luiz de Figueiredo de Lemos, Bispo do dito Bispado. Lisboa, por Pedro Craesbeeck, 1601, folio de XX-\n188 pag.. No fim vem as extravagantes com novo rosto e nova numeração, tendo o titulo: Constituições\nExtravagantes do Bispado do Funchal, feitas e ordenadas por D. Luiz Figueiredo de Lemos. Lisboa,\nimpresso por Pedro Craeesbeck. Ano X , folio de 54 pag..",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Local onde as Constituições Diocesanas do Bispado foram elaboradas e aprovadas."
        ]
    },
    "people": {
        "D. Jeronimo Barreto": [
            "Bispo do Bispado do Funchal, responsável pela elaboração das Constituições Synodaes."
        ],
        "D. Luiz Figueiredo de Lemos": [
            "Bispo do Bispado do Funchal, responsável pela convocação e presidência do sínodo diocesano, e pela elaboração das Constituições Extravagantes."
        ]
    },
    "years": {
        "1578": [
            "Elaboração das Constituições Synodaes do Bispado do Funchal."
        ],
        "1597": [
            "Realização do sínodo diocesano e elaboração das Constituições Extravagantes."
        ]
    }
}