{
    "id": 996,
    "lang": "pt",
    "is_original": true,
    "title": "Convento da Incarnaçao",
    "fl": "C",
    "original_title": "Convento da Incarnaçao",
    "body": "A fundação do convento de Nossa Senhora da Incarnação foi inspirada por um sentimento do mais puro e ardente patriotismo. O cônego Henrique Calaça de Viveiros fizera votos de levantar um mosteiro em honra e louvor da Virgem da Incarnação, a quem era muito devotado, quando o seu país se libertasse inteiramente do ferreo jugo castelhano e retomasse a sua antiga independencia. Cumpriu religiosamente o seu voto, fazendo erguer o modesto convento no ano de 1650. O cônego Calaça nasceu por 1589 e morreu a 25 de Maio de 1662. O seu retrato em tamanho natural, que ainda há poucos anos se encontrava no côro do mosteiro, conservava num dos angulos da tela os seguintes dizeres: Retrato natural do cônego Henrique Calaça de Viveiros, fundador deste convento. Faleceu em 25 de Maio de 1662, em edade de 73 annos. Diz o dr. Alvaro de Azevedo: “...principiou por uma capella, que se presume fora instituida por Antonio Mialheiro, finado em 1565; D. Isabel Maria Acciaioli mandou fazer capella-mór; e depois, em 1650, o cônego Henrique Calaça de Viveiros fundou o mosteiro...”. Destas palavras se conclue que a fundação do convento pertence ao cônego Calaça, tendo porém aproveitado a capela já ali existente. A vasta cêrca fazia parte duma excelente quinta que o fundador possuía naquele sitio. Parece que começou por ser um recolhimento com o nome de Santa Teresa de Jesus, seguindo as recolhidas a ordem terceira do Carmo e tendo ali dado entrada no ano de 1652. Só em 1660 é que foi transformado em mosteiro, sob a regra franciscana de Santa Clara, sendo sua primeira abadessa uma religiosa do convento de Santa Clara, escolhida pela autoridade eclesiastica. Foi no ano referido de 1660, isto é dois anos antes de morrer, que o cônego Calaça de Viveiros doou todos os seus bens ao convento de que tinha sido o fundador. O mosteiro e igreja sofreram importantes reparos por meados do seculo XVIII, sendo então construído um novo e vasto côro, em substituição do antigo, que era de acanhadas dimensões. Para estas obras contribuíu a fazenda real com um conto de réis, o que foi concedido pelo alvará regio de 10 de Fevereiro de 1750. No ano seguinte concorreu também a fazenda real com 750:000 réis para a construção do grande muro que ladeia a estrada que conduz á igreja de Santa Luzia. As freiras da Incarnação tiveram que abandonar o seu convento quando os inglêses ocuparam pela segunda vez esta ilha no periodo decorrido de Dezembro de 1807 a Outubro de 1814. As tropas britanicas instalaram-se principalmente no colegio dos jesuitas, que então servia de seminario, e no convento da Incarnação, saindo as religiosas para o mosteiro de Santa Clara no dia 7 de Janeiro de 1808. Para a conveniente acomodacão e aquartelamento das fôrças inglêsas, fizeram-se ali varias obras, que bastante danificaram o edificio, tendo sido a igreja transformada em templo anglicano. A fundação patriotica e genuinamente catolica de Henrique Calaça, estava ocupada por tropas estrangeiras e dedicada a um culto heretico! Para o efeito da execução das leis de desamortização, foi este convento avaliado, por mandado do govêrno, em Agôsto de 1862, tendo a avaliação computado em 10.320$000 réis o valor do edificio, igreja, cêrca, casa do capelão, etc.. Por uma portaria de Junho de 1895, foi provisoriamente concedido o edificio da Incarnação para nele se instalar uma oficina de São José, que ali teve uma precaria e arrastada existencia, e cuja duração foi muito curta. Ao bispo desta diocese D. Manuel Agostinho Barreto foi concedido o edificio, igreja e cêrca do convento da\n\nIncarnação, por decreto de 11 de Julho de 1905, para ali se edificar uma casa destinada á instalação do Seminario Diocesano que começou a funcionar em Outubro de 1909 no vasto e belo edificio que o ilustre prelado fêz construir á sua custa no local do antigo mosteiro (V. Seminario).\n\nA lei de 20 de Abril de 1911 extinguiu o seminario do Funchal, e neste edificio se instalou alguns anos depois uma Escola de Utilidades e Belas Artes, que teve poucos anos de existencia. (V. Escola de Utilidades e Belas Artes).\n\nNo edificio onde funcionaram o Seminario e a Escola de Belas Artes, foram em Setembro de 1919 instaladas as diversas repartições da Junta Geral do distrito, que para esse fim obteve esta casa por compra feita ao Estado.\n\nO decreto de 25 de Abril de 1927 mandou entregar á Comissão Diocesana do Culto o edificio do Seminario da Incarnação, mas a Junta Geral fêz uma tenaz oposição a essa entrega, que somente veio a verificar-se no mês de Outubro de 1933, depois duma porfiosa luta de seis anos. Nesse referido ano passou novamente o seminario diocesano com os seus multiplos serviços de aulas e de internato dos alunos a funcionar na edificio mandado construir pelo eminente prelado D. Manuel Agostinho Barreto.\n\nAcêrca da fundação deste mosteiro, deve ler-se o opusculo que o “Arquivo Historico da Madeira” publicou sob o titulo de A Restauração de Portugal e o Convento da Incarnaçâo, Lisboa, MCMXL, de 50 pags..\n\nA última freira do convento da Incarnação, a madre Vicencia Violante do Céu, faleceu a 20 de Abril de 1890.\n\nConvento das Mercês. Começou este convento por uma casa para recolhidas, sem caracter religioso nem observancia de regras canonicas para as internadas. Foi fundada por Gaspar Berenguer de Andrade e sua mulher D. Isabel de França Andrade, no ano de 1654. Os fundadores transformaram em 1658 esta casa em recolhimento religioso, sujeitando-se as recolhidas a uma regra ou estatuto moldados por algumas casas monasticas. E, finalmente por alvará regio do ano de 1663, confirmado em 1665 pelo Papa Alexandre VII, se elevou este recolhimento a um mosteiro da primeira ordem de Santa Clara, de severa e estricta observancia, que deste modo se manteve sempre através dos tempos e até o momento da sua extinção. Lemos algures que ao fundador foi concedido o direito de padroeiro deste convento, ohrigando-se a dotá-lo com cento e sessenta mil réis em cada ano, ficando esta obrigação anexa ao morgadio do Lombo do Doutor, na freguesia da Calheta. Para a epoca em que foi feita, parece-nos muito exagerada esta dotação, que hoje corresponderia a uma quantia bem avultada.\n\nSe o mosteiro de Santa Clara não foi um modêlo na rigida observancia das suas regras, pode no entretanto afirmar-se que o convento das Mercês deu o mais vivo e eloquente exemplo da pratica de tôdas as virtudes cristãs, levada até a mais heróica austeridade e severa e continua penitencia. Era o verdadeiro cenaculo da oração, do recolhimento e do sacrificio, a que voluntariamente se entregavam as pessoas que iam ali procurar, como um aspero e afastado deserto, o seu completo afastamento do mundo e de todos os seus apetecidos e encantadores atractivos. Houve neste mosteiro algumas religiosas que alcançaram a fama de grande virtude, nomeadamente a madre Brites da Paixão, a quem consagraremos um artigo especial no logar. respectivo.\n\nO edificio primitivo, que era uma construção modesta e assim se manteve até á sua demolição, sofreu no entretanto alguns importantes reparos no decorrer dos tempos, especialmente nos anos de 1746 e 1752 em que se gastou a quantia de l.200$000 réis, já importante para aquela epoca. Foi demolido em 1911.\n\nAcêrca da origem da fundação deste mosteiro, inserem as Saudades da Terra, a pag. 591 e seguintes, uma interessante lenda, que merece ser lida como documento do estado dos espiritos naquela epoca.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [
        "Calheta"
    ],
    "locations": {},
    "people": {
        "Henrique Calaça de Viveiros": [
            "Fundador do convento"
        ],
        "D. Manuel Agostinho Barreto": [
            "Eminente prelado"
        ],
        "Gaspar Berenguer de Andrade": [
            "Fundador"
        ],
        "D. Isabel de França Andrade": [
            "Fundadora"
        ],
        "Madre Vicencia Violante do Céu": [
            "Última freira do convento da Incarnação"
        ],
        "Madre Brites da Paixão": [
            "Religiosa de grande virtude"
        ]
    },
    "years": {
        "1650": [
            "Fundação do convento"
        ],
        "1662": [
            "Morte de Henrique Calaça de Viveiros"
        ],
        "1565": [
            "Falecimento de Antonio Mialheiro"
        ],
        "1660": [
            "Transformação do recolhimento em mosteiro"
        ],
        "1654": [
            "Fundação do Convento das Mercês"
        ],
        "1658": [
            "Transformação da casa em recolhimento religioso"
        ],
        "1663": [
            "Elevação do recolhimento a um mosteiro da primeira ordem de Santa Clara"
        ],
        "1665": [
            "Confirmação pelo Papa Alexandre VII"
        ],
        "1746": [
            "Reparos no edificio primitivo"
        ],
        "1752": [
            "Reparos no edificio primitivo"
        ],
        "1890": [
            "Falecimento da madre Vicencia Violante do Céu"
        ],
        "1905": [
            "Decreto para edificar uma casa destinada á instalação do Seminario Diocesano"
        ],
        "1909": [
            "Início do funcionamento do Seminario Diocesano"
        ],
        "1911": [
            "Demolição do edificio primitivo do Convento das Mercês"
        ],
        "1919": [
            "Instalação das repartições da Junta Geral do distrito"
        ],
        "1927": [
            "Entrega á Comissão Diocesana do Culto do edificio do Seminario da Incarnação"
        ],
        "1933": [
            "Entrega do seminario diocesano com os seus multiplos serviços de aulas e de internato dos alunos a funcionar na edificio mandado construir pelo eminente prelado D. Manuel Agostinho Barreto"
        ]
    }
}