{
    "id": 999,
    "lang": "pt",
    "is_original": true,
    "title": "Convento de Santa Clara",
    "fl": "C",
    "original_title": "Convento de Santa Clara",
    "body": "Este convento foi edificado junto da igreja da Conceição de Cima, mandada construir por João Gonçalves Zarco, que tinha então sua residencia nas imediações da mesma igreja. Foi João Gonçalves da Camara, filho do descobridor, e segundo capitão-donatario do Funchal, que tomou a iniciativa da fundação deste mosteiro, não só para recolhimento de suas filhas, como de outras pessoas que desejavam seguir a vida monastica, o que então não podiam fazer no Funchal, por falta de casa religiosa destinada a esse fim.\n\nA construção do convento começou em 1492, mas as primeiras religiosas somente deram ali entrada no ano de 1497. Foi por escritura de 11 de Setembro de 1480 que o fundador João Gonçalves da Camara comprou a Rui Teixeira e Branca Ferreira, moradores no Campanario, a propriedade do Curral, que depois passou a chamar-se Curral das Freiras, pela importancia “de 23$500 reis de cinco ceitis ao real e 50 cruzados de ouro... a sua area era desde o Passo da Cruz e Ribeira dos Socorridos até onde ela nasce de arrife a arrife, de uma a outra banda”. Foi este predio rustico, o mais vasto e importante que este convento chegou a possuir, que o fundador doou ao mosteiro por ocasião de nele serem admitidas as suas filhas como religiosas.\n\nJá anteriormente tinha o infante D. Manuel, duque de Beja e depois rei, inculcado e feito sentir a necessidade da fundação dum convento de religiosas nesta ilha, na carta que, na qualidade de grão-mestre da Ordem de Cristo, a que este arquipelago pertencia, dirigira aos seus habitantes a 17 de Julho de 1488. Diz nesse curioso documento, que pela primeira vez encontrámos no jornal O Reclame de 26 de Novembro de 1890, que o Sumo Pontifice lhe escrevera pedindo a fundação dum mosteiro na igreja da Conceição de Cima, acrescentando que “tanto que esta birdes bos ajumtees logo Em camara Com ho capitam E pratiquees todo muy bem E bos praza De Se asi fazer... me prazera de fazer para yso aquella esmola que bem me parecer e ao diamte para mamtemça Das freyras folgarey Sempre De fazer toda a esmola que bem podeer...”. Ignoramos se foi o pedido do grão-mestre que determinou João Gonçalves da Camara a fundar o convento quatro anos depois, e menos ainda sabemos se D. Manuel, que ascendeu ao trono em 1495, contribuiria para a edificação do mesmo mosteiro.\n\nComo já se disse, os trabalhos de construção começaram em 1492, mas só foram dados por concluídos no ano de 1497, devendo em parte atribuir-se esta lentidão no prosseguimento desses trabalhos á ausencia do fundador e capitão-donatario, que, ordenando e dispondo tôdas as cousas para a edificação, e talvez ainda iniciando-a, se ausentou depois para o continente do reino, onde a permanencia era sempre demorada, devido principalmente á dificuldade das comunicações. O edificio foi posteriormente e varias vezes acrescentado, á medida que ia crescendo o numero de religiosas. Ao longo do claustro, para satisfação da devoção das freiras e ainda de outras pessoas, se construíram muitas capelas e oratorios, perfeitamente dispensaveis para o serviço religioso da cumunidade. A igreja primitiva, que tinha a invocação de Nossa Senhora da Conceição e que era conhecida pelo nome de Conceição de Cima, passou a ser dedicada a Santa Clara (V. este nome), que foi a padroeira do mosteiro. Esta igreja também sofreu notaveis modificações com o decorrer dos tempos, tendo sido quasi totalmente reconstruída na primeira metade do seculo XVII.\n\nOs descendentes do fundador, que foram os capitãis-donatarios do Funchal, e depois os condes e marqueses de Castelo Melhor, sempre se consideraram não só como padroeiros desta igreja e convento, como também os seus legitimos senhores e proprietarios, e ainda em Outubro de 1867 revindicaram a sua posse e propriedade, registando-os na conservatoria desta comarca, depois dum pleito judicial intentado em 1862, em que demonstraram o direito que lhes assistia á propriedade do mesmo convento. Por ocasião da morte da ultima freira, podiam os marqueses de Castelo Melhor ter-se legitimamente apossado do edificio, o que não fizeram, por motivos que desconhecemos.\n\nA primeira abadessa do convento de Santa Clara foi D. Isabel de Noronha, filha do referido João Gonçalves da Camara, a qual sendo freira do mosteiro da Conceição, em Beja, foi transferida para o Funchal com outras quatro religiosas professas, depois de obtidas as necessarias licenças do pontifice. Com estas madres entraram no novo mosteiro D. Elvira e D. Constança, igualmente filhas do donatario, e que mais tarde foram professas, e depois da morte deste, ocorrida em 1501, também ali foi admitida outra sua filha de nome D. Constança, a qual segundo diz Frutuoso, “sempre viveu santamente, não querendo ser freira professa porque sempre era enferma”.\n\nDas filhas do terceiro capitão-donatario Simão Gonçalves da Camara, foram ali religiosas D. Beatriz, D. Isabel e D. Maria de Noronha, “onde as meteo seu pay com boas rendas que para isso lhes aplicou e viveram sempre mui virtuosamente e santamente”. Os outros donatarios e os mais ricos e nobres fidalgos da Madeira tiveram muitas de suas filhas como religiosas deste convento.\n\nConstituíu-se primitivamente a comunidade com um numero reduzido de freiras, que foi aumentando sensivelmente, tendo cêrca de setenta nos fins do seculo XVI. Por meados do seculo XVIII o numero de religiosas subia a 130, sendo 70 supranumerarias, muitas das quais não eram professas nem tinham feito votos. No primeiro quartel do seculo XIX, estava este numero reduzido a cêrca de 70. O dote com que cada religiosa entrava por ocasião da sua admissão era de 800$000 réis, além de outras despesas, o que tudo se computava aproximadamente num conto de réis, não sendo facil ás pessoas pouco abonadas em meios de fortuna fazer parte desta comunidade religiosa.\n\nO primitivo fervor na observancia das regras monasticas e a antiga austeridade de vida das freiras deste mosteiro foram a pouco e pouco esfriando, e graves e repreensiveis abusos se introduziram, tendo-se até praticado actos verdadeiramente escandalosos, em que a autoridade eclesiastica se viu forçada a intervir com a aplicação das mais severas penas canonicas. Por meado do seculo XVIII havia no convento trinta criadas, e varias religiosas havia que tinham uma criada só para seu serviço privativo, o que numa casa de vida apertada e austera, como deve ser um mosteiro, constituía um imperdoavel abuso. Tempo houve em que o viver das freiras não se diferençava do do resto da sociedade a que pertenciam, senão apenas na clausura que guardavam, vivendo encerradas dentro das paredes dum mosteiro. E até uma vez tôda a comunidade em pêso rompeu momentaneamente a propria clausura, que é o ponto mais apertado e mais grave da disciplina das casas monasticas, tendo o prelado diocesano e o Sumo Pontifice fulminado contra as monjas as mais rigorosas penas da Igreja. Deram-se graves abusos, que depois severamente se coibiram, mas são no entretanto destituídos de fundamento os factos narrados no romance Angela Santa Clara, de Henrique Read Cabral.\n\nUm dos acontecimentos mais importantes na historia deste convento, foi o que ali ocorreu por ocasião do saque que os corsarios franceses deram a esta cidade em 1566. As freiras viram-se forçadas a abandonar o seu convento para não serem vitimas daquela horda de selvagens e, como diz G. Frutuoso, “sahiram por entre os cannaviais, e se acolheram e não pararam até ao seu Curral, que dista bom pedaço da cidade, e assim se foram, sem salvar nenhum ornamento, deixando tudo no mosteiro, salvo a custodia do Santissimo Sacramento. . . . Os franceses permaneceram no Funchal, na sua faina de destruição e de matança, de 3 a 17 de Outubro e logo depois da sua saída desta ilha deixaram as religiosas o Curral, recolhendo-se ao seu convento na cidade. Os corsarios fizeram ali a maior pilhagem e causaram grandes estragos na igreja e convento, praticando tôda a sorte de vandalismos.\n\nAs autoridades civis e eclesiasticas deste arquipelago tentaram por vezes reunir numa só as duas comunidades de Santa Clara e da Incarnação, com o fundamento de ter a primeira abundantes recursos\n\nPara se manter e de ser a segunda um convento pobre e de escassos rendimentos, mas nunca conseguiram realizar a projectada reunião dos dois mosteiros, a pesar de terem obtido um breve pontificio que a autorizava, devido certamente a poderosas influencias que se interpuseram e que a isso obstaram inteiramente.\n\nO convento de Santa Clara tinha, por meado do seculo XVIII, mas de sete contos de rendimento anual, e no ano de 1821 ascenderam a 14 contos as suas rendas tendo neste ano um saldo negativo de dois contos de réis, devido á falta duma administração cuidada e zelosa. Em virtude das leis de desamortização, foram vendidos pela fazenda publica todos os bens deste convento, que eram avultados, ignorando-se o quantitativo do resultado dessa venda.\n\nPor ocasião da extinção das ordens religiosas, tinha este convento pouco mais de sessenta religiosas, sendo a ultima sobrevivente Maria Amalia do Patrocinio, que faleceu no mês de Novembro de 1890.\n\nPor decretos de 26 de Outubro de 1912 e 17 de Dezembro de 1914 foram o convento, igreja e cêrca de Santa Clara concedidos á Camara Municipal do Funchal, á Santa Casa da Misericordia e ao Auxilio Maternal, a fim destas entidades construírem uma avenida, um hospital e uma “crèche“, ficando a camara de posse da igreja e coros destinados a um museu regional.\n\nPelo decreto de 12 de Março de 1896 foi o velho convento cedido á Congregação das Franciscanas Missionarias de Maria a fim de ser ali estabelecido um instituto de preparação do pessoal feminino destinado ás missões religiosas das nossas colonias e também para a instalação dum colegio de ensino elementar e secundario para raparigas, de que havia grande falta no nosso meio, Os acontecimentos politicos ocorridos no nosso país em 1910, provocaram a expulsão daquelas religiosas, que imediatamente sairam da Madeira, ficando interrompidos os excelentes serviços que aqui estavam prestando.\n\nOs decretos de 31 de Outubro de 1912 e 22 de Setembro de 1913 concederam os edificios do convento á Camara Municipal do Funchal, á Santa Casa da Misericordia e á associação de beneficencia, ”Auxilio Maternal”, para os fins indicados nos mesmos decretos, chegando-se a demolir uma parte consideravel do antigo mosteiro e praticando-se então actos de verdadeira destruição e vandalismo em todos os edificios. Voltaram estes á posse do Estado, por não se haverem realizado as obras projectadas e não se ter preenchido o fim especial da concessão.\n\nO decreto de 25 de Janeiro de 1927 e a portaria de 12 de Junho do mesmo ano autorizaram o Ministerio das Finanças a ceder ao Ministerio das Colonias as diversas dependencias do extinto convento a favor da Associação Auxiliar das Missões Ultramarinas, com o destino especial de estabelecer-se nele um colegio de formação missionaria para as religiosas que houvessem de prestar serviço nas missões das nossas colonias ultramarinas. A direcção desse colegio foi entregue ás referidas Irmãs Franciscanas, que além disso criaram no mesmo convento uma *crèche+, em que cêrca de 400 crianças são recolhidas, alimentadas e educadas durante o dia, prestando-se deste modo um dos mais assinalados serviços que entre nós se está dispensando á pobreza da Madeira.\n\nConvento de São Bernardino. Foi o primeiro convento que nesta ilha se fundou fora do Funchal. Pertencia á ordem franciscana e tinha por titular a S. Bernardino de Sena, um dos grandes santos da mesma ordem. Ficava situado na freguesia de Camara de Lôbos em logar ermo e solitario, e a certa distancia da igreja matriz. Teve uma humilde e obscura origem, mas tornou-se depois celebre e afamada em tôda a ilha e parece que até no continente do reino por ter ali vivido e morrido um varão de assinaladas virtudes, por nome Fr. Pedro da Guarda, a que o povo chamou e chama ainda o Santo Servo de Deus. Tornou-se por isso, um centro de atracção para muitos devotos e romeiros, que vinham dos mais distantes logares da ilha invocar a intercessão do santo e humilde franciscano. Com a extinção das ordens religiosas e a atitude do\n\nO Convento de Santa Clara tem uma história rica e significativa na ilha da Madeira. Inicialmente, Fr. Gil de Carvalho, um frade franciscano, estabeleceu um pequeno cenóbio com dois cubículos, onde habitavam João Afonso e Martinho Afonso. Com o passar do tempo, outros religiosos se juntaram a eles, formando uma comunidade sob a direção de Fr. Gil de Carvalho. Mais tarde, Fr. Jorge de Sousa assumiu o governo do mosteiro e contribuiu significativamente para o seu crescimento. Após a destruição da pequena igreja e parte do convento devido a uma enchente da ribeira, Fr. Jorge construiu um novo e mais amplo templo, além de melhorar as condições materiais do mosteiro. A capela-mor da nova igreja foi fundada por Rui Mendes de Vasconcelos, e a igreja foi reconstruída em 1763. Após a expulsão das ordens religiosas, o convento entrou em rápida ruína, mas foi restaurado nos últimos anos, juntamente com as dependências da antiga casa conventual. Além disso, as aulas dos primeiros anos do curso de preparatórios do pequeno seminário diocesano funcionaram no convento por um período de 1931 a 1933, antes de ser extinto e incorporado no Seminário da Incarnação.",
    "categories": [
        "architecture",
        "religion",
        "history"
    ],
    "freguesias": [
        "Camara de Lôbos",
        "Funchal"
    ],
    "locations": {},
    "people": {
        "João Gonçalves Zarco": [
            "Fundador do convento"
        ],
        "João Gonçalves da Camara": [
            "Filho do descobridor e segundo capitão-donatario do Funchal"
        ],
        "Rui Teixeira": [
            "Vendedor da propriedade do Curral"
        ],
        "Branca Ferreira": [
            "Vendedora da propriedade do Curral"
        ],
        "D. Manuel": [
            "Infante, duque de Beja e depois rei"
        ],
        "D. Elvira": [
            "Filha do donatario"
        ],
        "D. Constança": [
            "Filha do donatario"
        ],
        "D. Beatriz": [
            "Filha do terceiro capitão-donatario Simão Gonçalves da Camara"
        ],
        "D. Isabel": [
            "Filha do terceiro capitão-donatario Simão Gonçalves da Camara"
        ],
        "D. Maria de Noronha": [
            "Filha do terceiro capitão-donatario Simão Gonçalves da Camara"
        ],
        "Maria Amalia do Patrocinio": [
            "A ultima sobrevivente do convento de Santa Clara, faleceu no mês de Novembro de 1890"
        ],
        "Fr. Pedro da Guarda": [
            "Viveu e morreu no Convento de São Bernardino, conhecido como o Santo Servo de Deus"
        ],
        "Fr. Gil de Carvalho": [
            "Humble frade franciscano que estabeleceu o pequeno cenóbio inicialmente."
        ]
    },
    "years": {
        "1492": [
            "Início da construção do convento"
        ],
        "1497": [
            "Entrada das primeiras religiosas"
        ],
        "1480": [
            "Escritura de compra da propriedade do Curral"
        ],
        "1488": [
            "Carta do infante D. Manuel sobre a fundação do convento"
        ],
        "1495": [
            "Ascensão de D. Manuel ao trono"
        ],
        "1867": [
            "Revindicação da posse e propriedade do convento pelos marqueses de Castelo Melhor"
        ],
        "1862": [
            "Pleito judicial sobre a propriedade do convento"
        ],
        "1501": [
            "Morte do donatario"
        ],
        "1566": [
            "Saque dos corsarios franceses"
        ],
        "1821": [
            "Ascenderam a 14 contos as rendas do Convento de Santa Clara"
        ],
        "1890": [
            "Faleceu Maria Amalia do Patrocinio, a ultima sobrevivente do Convento de Santa Clara"
        ],
        "1910": [
            "Acontecimentos politicos ocorridos no país provocaram a expulsão das religiosas do Convento de Santa Clara"
        ],
        "1763": [
            "Ano da reconstrução da igreja do convento."
        ]
    }
}