{
    "id": 1,
    "lang": "de",
    "is_original": false,
    "title": "Wasserversorgung der Stadt",
    "fl": "W",
    "original_title": "Abastecimento de águas da cidade",
    "body": "Die ersten Studien zur Verteilung von Trinkwasser zur Versorgung der Stadt datieren aus dem Jahr 1890, aber obwohl die Stadtverwaltung in der Sitzung vom 9. Juli 1891 beschloss, einen Wettbewerb für die Durchführung der für diese Versorgung erforderlichen Arbeiten auszuschreiben, dauerte es noch sehr lange und erforderte weitere gründliche Studien, bis tatsächlich Bieter für diese Arbeiten auftraten, die leider noch nicht abgeschlossen sind.\n\nAm 22. Mai 1900 verpflichtete sich Luiz da Rocha Machado in einem der Stadtverwaltung am 8. Februar vorgelegten Angebot, alle Arbeiten zur Versorgung mit Trinkwasser und Kanalisation der Stadt Funchal für den Betrag von 359.000.000 Réis durchzuführen, und am 16. Juni desselben Jahres wurden ihm diese Arbeiten zugeteilt. Der Zuteilungsvertrag wurde am 25. unterzeichnet.\n \nDas Dekret vom 14. August 1900 genehmigte alle Klauseln des mit Luiz da Rocha Machado geschlossenen Vertrags mit Ausnahme der Klausel, die vorsah, dass der Wasserversorger für die Schiffe der Zuschlagsempfänger sein sollte. Dies veranlasste ihn anzunehmen, dass seine Interessen verletzt worden waren, und er beantragte die Aufhebung des Vertrags, die ihm von der Stadtverwaltung gewährt wurde, bevor irgendwelche Arbeiten ausgeführt worden waren.\n\nTrotz dieses Rückschlags gab die Stadtverwaltung ihr Vorhaben nicht auf, Funchal mit einer Verbesserung auszustatten, die aus Gründen der Hygiene und des öffentlichen Wohls erforderlich war. Am 19. Juli 1908 beschloss sie, bei der Allgemeinen Hinterlegungskasse ein Darlehen in Höhe von 400 Contos aufzunehmen, mit einem Zinssatz von 5 %, das für die geplanten Arbeiten bestimmt war. Der Betrag dieses Darlehens sollte der Gemeinde in Raten von je 50 Contos ausgezahlt werden, je nachdem, wie es die Arbeiten erforderten. Die Hälfte des genannten Betrags von 400 Contos und die entsprechenden Zinsen sollten zulasten des Staates gehen, die andere Hälfte zulasten des Generalrates, gemäß dem Ministerialerlass vom 25. Januar 1906 und dem Beschluss desselben Rates in der Sitzung vom 4. Juli 1908.\n\nDer zwischen der Stadtverwaltung und der Allgemeinen Hinterlegungskasse geschlossene Vertrag über die Gewährung des genannten Darlehens ist vom 22. August 1908 datiert. Am 17. Oktober desselben Jahres wurde eine Ausschreibung für die Erschließung der Wasserquellen von Tornos und deren Kanalisation bis zu einem im Gebiet von Caminho dos Saltos zu errichtenden Reservoir eröffnet. Die Versteigerungsgrundlage betrug 32.030.000 Réis.\n\nNachdem sich die beiden Bieter Luiz da Rocha Machado und João Albino Rodrigues de Sousa in der Stadtratssitzung vom 22. Dezember 1908 bereit erklärt hatten, die genannten Arbeiten für 24.380.000 Réis auszuführen, wurde ihnen der Auftrag durch eine am 23. Januar des folgenden Jahres im Sekretariat der Stadtverwaltung aufgesetzte Urkunde erteilt.\n\nDie Bauarbeiten wurden am 22. Oktober 1910 abgeschlossen, und am 22. November 1911 schrieb die Stadtverwaltung eine Ausschreibung für die vollständige Durchführung aller Arbeiten zur Trinkwasserversorgung und Kanalisation der Stadt Funchal aus. Als Versteigerungsgrundlage wurde der Betrag von 26.346.000 Réis festgelegt.\n\nNachdem diese Ausschreibung ergebnislos geblieben war, wurden noch zwei weitere mit einem neuen Versteigerungsbasisbetrag von 27.663.300 Réis eröffnet. Der Zuschlag wurde schließlich am 21. Oktober 1912 an João Pinto Correia erteilt, der sich verpflichtet hatte, alle Arbeiten für 316.000.000 Réis auszuführen.\n\n\nNachdem dieser Wettbewerb verwaist geblieben war, wurden noch zwei weitere ausgeschrieben, bei denen der neue Verhandlungsbasisbetrag 27.663.300 Réis betrug. Der Auftrag wurde schließlich am 21. Oktober 1912 an João Pinto Correia vergeben, der sich verpflichtet hatte, alle Arbeiten für 316.000.000 Réis auszuführen. \n\nDie Bezirkskommission genehmigte diese Vergabe nicht, so dass die Stadtverwaltung am 14. Juni 1913 ankündigte, dass erneut eine öffentliche Ausschreibung für die Ausführung der genannten Arbeiten erfolgt sei. Der Auftrag wurde am 26. Juli desselben Jahres an die Handelsfirma Luiz da Rocha Machado & C0 vergeben, die ein Gebot abgegeben hatte, das 24.650.000 Réis unter dem Verhandlungsbasisbetrag lag. Dieser betrug 323.500.000 Réis, wovon 161.400.000 Réis auf die Wasserversorgungsarbeiten und 162.100.000 Réis auf die Kanalisationsarbeiten entfielen. Der Beschluss des Stadtrats, der der genannten Firma den Auftrag erteilte, wurde von der Bezirkskommission am 8. August 1913 bestätigt. Am 23. desselben Monats und Jahres wurde der Zuschlagsvertrag unterzeichnet, der später durch die Änderungen in der Urkunde vom 22. September 1914 modifiziert wurde.\n\nDie Verwaltungskommission der Levada de Santa Luzia versuchte mehrmals, die Nutzung des Wassers aus den Tornos für die Wasserversorgung der Stadt zu behindern, aber schließlich gelang es dem Stadtrat, eine Einigung mit ihr zu erzielen. Am 3. Juli 1912 wurde eine Vereinbarung geschlossen, in der der Gemeinde das Recht zuerkannt wurde, an denselben Quellen für den genannten Zweck einen kontinuierlichen Durchfluss von 18 Litern Wasser pro Sekunde zu entnehmen. In dieser Vereinbarung machte die Stadtverwaltung der genannten Levada auch einige Zugeständnisse. Sie wurde in den Ausgaben Nr. 11.291, 11.292 und 11.293 der Funchaler Tageszeitung Diário de Notícias veröffentlicht.\n\nDa die Stadtverwaltung nun über die erforderlichen Mittel und Ressourcen verfügte, um die Stadt mit Trinkwasser und einem guten Kanalnetz zu versorgen, schien es unmöglich, dass irgendwelche Hindernisse für diese wichtige Verbesserung auftreten könnten, vor allem nach der Auftragsvergabe. Weder der Stadtrat noch die Öffentlichkeit hatten jedoch mit dem europäischen Krieg gerechnet, der zu einem außergewöhnlichen Anstieg der Preise für Baumaterialien führen und die Ausführung der Arbeiten zu den Bedingungen der Vergabe unmöglich machen sollte.\n\nAm 29. November 1916 gab der Stadtrat einem Antrag des Auftragnehmers vom 20. desselben Monats statt, in dem die Aufhebung des Vertrags über die Wasserversorgung und Kanalisation von Funchal beantragt wurde. Am 25. Juli des folgenden Jahres erhielt der Auftragnehmer 80.029.468 Réis als Restbetrag für die von ihm ausgeführten Arbeiten. Zuvor hatte er am 22. April 1915 20.814.918 Réis und am 8. April 1916 8.041.805 Réis erhalten, so dass ihm von der Stadtverwaltung insgesamt 108.886.191 Réis gezahlt wurden.\n\nIn der Avenida Manuel de Arriaga und der Rua da Imperatriz wurden vom Auftragnehmer Wasser- und Abwasserrohre verlegt, sowie in der Rua das Hortas Abwasserrohre von der Avenida João de Deus bis zur Avenida Pedro José de Ornelas. Neben diesen Leitungen erhielt die Stadtverwaltung bei Vertragsauflösung verschiedene Maschinen, Werkzeuge, Geräte und Materialien. Später führte sie auf eigene Rechnung die Verlegung der Wasserleitungen von den Saltos bis zum Torreão und von dort bis zum Brunnen des Colégio durch.\n\nWie aus dem oben Dargelegten hervorgeht, bleibt noch viel zu tun, um Funchal mit gutem Trinkwasser und einem modernen Kanalisationssystem auszustatten. Da jedoch die Haupthindernisse, die dem Fortgang der Arbeiten im Wege standen, verschwunden sind, nachdem der europäische Krieg zu Ende ist, besteht berechtigte Hoffnung, dass diese bald wieder aufgenommen werden, was unerlässlich ist, um den Ruf einer von Ausländern besuchten Stadt zu stärken, deren Klima viele angesehene Ärzte in höchsten Tönen gelobt haben.\n\nAm 18. März 1929 beschloss die Verwaltungskommission des Stadtrats von Funchal, dass ihr Vorsitzender, Hauptmann Francisco Silvestre Varela, nach Lissabon reisen sollte, um bei der Zentralregierung verschiedene Angelegenheiten zu regeln, die für die Gemeinde von großem Interesse waren, insbesondere die Sanierungsarbeiten in der Stadt. Am 14. Juni desselben Jahres wurde das Dekret Nr. 16.956 veröffentlicht, das es dem Stadtrat erlaubte, bei der Caixa Geral dos Depósitos ein Darlehen in Höhe von sieben Milliarden Escudos aufzunehmen, das ausschließlich für diese Arbeiten bestimmt war.\n\nAm 3. November 1931 wurde der Ingenieur Rodrigo Guimarães beauftragt, den von den Ingenieuren João Von Hafe und Adriano Trigo ausgearbeiteten Entwurf für die Trinkwasserversorgung zu aktualisieren. Am 19. Januar 1932 wurde die Verlegung der Wasserleitungen in der unteren Stadtzone, die im Süden vom Meer und im Norden von der Höhenlinie auf 60 Metern begrenzt wird, für 209.250 Escudos vergeben. Diese Arbeiten wurden im Februar 1932 begonnen und am 3. November 1933 abgeschlossen.\n\n\nIn der Stadtratssitzung vom 13. November 1932 wurden die Stadtwerke gegründet, die insbesondere für die Überwachung der Arbeiten zur Sanierung und häuslichen Verteilung von Trinkwasser zuständig waren. Nachdem die Ausschreibung für die Verrohrung in den mittleren und oberen Stadtgebieten zweimal ergebnislos geblieben war, übernahmen die Stadtwerke die Durchführung dieser Arbeiten, die auf 55.225.900 Escudos veranschlagt waren. „Es muss noch ein kleines Teilstück errichtet werden, das durch einen Schlauch in dem Bach Santa Luzia gespeist wird“, und es wurde bereits eine 3.700 Meter lange Rohrleitung verlegt.\n\nDer sofortige Bau eines großen 7.000 Kubikmeter fassenden Betonbehälters in der Levada de Santa Luzia war erforderlich. Dieser wurde für 753.640$00 Escudos vergeben. Die Einweihung fand am 27. Mai 1934 in einer aufwendigen Zeremonie statt.",
    "categories": [
        "geography",
        "economy"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Francisco Silvestre Varela": [
            "Vorsitzender der Verwaltungskommission der Stadtverwaltung von Funchal"
        ],
        "Rodrigo Guimarães": [
            "Beauftragter Ingenieur für die Aktualisierung des Projekts zur Trinkwasserversorgung"
        ]
    },
    "years": {
        "1890": [
            "Erste Studien für die Verteilung von Trinkwasser"
        ],
        "1891": [
            "Eröffnung der Ausschreibung für die Durchführung der Arbeiten"
        ],
        "1900": [
            "Verpflichtung von Luiz da Rocha Machado zur Durchführung der Arbeiten"
        ],
        "1906": [
            "Beschluss der Generalversammlung zur Aufnahme eines Darlehens"
        ],
        "1908": [
            "Beschluss zur Aufnahme eines Darlehens bei der Allgemeinen Hinterlegungskasse"
        ],
        "1911": [
            "Ausschreibung für die komplette Durchführung der Arbeiten"
        ],
        "1912": [
            "Vergabe des Auftrags an João Pinto Correia"
        ],
        "1913": [
            "Eröffnung der öffentlichen Ausschreibung für die Durchführung der Arbeiten"
        ],
        "1916": [
            "Genehmigung des Antrags des Auftragnehmers auf Vertragsauflösung"
        ],
        "1929": [
            "Beschluss der Verwaltungskommission der Stadtverwaltung von Funchal zur Aufnahme eines Darlehens in Höhe von sieben Milliarden Escudos"
        ],
        "1931": [
            "Beauftragung des Ingenieurs Rodrigo Guimarães mit der Aktualisierung des Projekts zur Trinkwasserversorgung"
        ],
        "1932": [
            "Vergabe des Auftrags für die Verlegung der Wasserleitungen im unteren Teil der Stadt",
            "Gründung der Kommunalbetriebe"
        ],
        "1933": [
            "Abschluss der Verlegungsarbeiten"
        ],
        "1934": [
            "Einweihung des großen Betonbehälters in der Levada de Santa Luzia"
        ]
    }
}