{
    "id": 10,
    "lang": "de",
    "is_original": false,
    "title": "Abreu (Geheimrat Francisco António de Freitas e)",
    "fl": "A",
    "original_title": "Abreu (Conselheiro Francisco António de Freitas e)",
    "body": "Abstammend von alten und angesehenen madeirischen Familien, wurde Geheimrat Francisco António de Freitas e Abreu am 3. Mai 1826 in der Gemeinde Ponta Delgada geboren. Er war der Sohn von Francisco António de Freitas e Abreu und Frau Matilde de Freitas e Abreu. Nach Abschluss des Gymnasiums in dieser Stadt wurde er zum Schreiber der Zivilverwaltung des Bezirks und später zum Beamten derselben Abteilung ernannt, wobei er zeitweise auch als Generalsekretär fungierte. Als intelligenter und gebildeter Staatsdiener wurde er mehrmals von seinen Vorgesetzten mit der Wahrnehmung wichtiger Dienstaufträge betraut, bei denen er stets die bemerkenswerten Fähigkeiten seines Geistes offenbarte. Besonders erwähnenswert sind seine Arbeiten bei der Regulierung der Findelkinderdienste, über die er einen wichtigen Bericht verfasste, sowie die Dienste, die er bei dem Tod der Prinzessin Maria Amalia im Jahr 1854, der Cholera-Epidemie 1856 und anderen Gelegenheiten leistete. Unter den verschiedenen öffentlichen Dienstaufträgen, die er ausübte, waren die des Präsidenten des Generalrates und der Verwaltungskommission des Armenhauses sowie die des Vizepräsidenten der Verwaltungskommission des Heiligen Hauses der Barmherzigkeit. Sein Name wurde bei uns vor allem dadurch sehr bekannt, dass er ein unermüdlicher Erforscher der madeirischen Geschichte war. Nicht nur veröffentlichte er zahlreiche unveröffentlichte Dokumente und kommentierte diese sehr kriterienreich, sondern klärte auch verschiedene Punkte der Geschichte unseres Archipels auf, sooft sich dazu Gelegenheiten ergaben. Über viele Jahre sammelte er eine Fülle von Dokumenten, Notizen und Informationen sowie eine umfangreiche Sammlung einheimischer und ausländischer Bücher und Broschüren, die für die Geschichte Madeiras von großem Interesse waren. Bemerkenswert und wertvoll war die Sammlung madeirischer Zeitungen, die er zusammentragen konnte und die unverzichtbare Elemente für die zeitgenössische Geschichte dieser Insel darstellen. Diese mühevoll zusammengetragene Sammlung, dieser für uns Madeirer bibliografische Reichtum an gedrucktem und handschriftlichem Material zerstreute sich leider in einer Auktion, die kurz nach dem Tod des Geheimrats Abreu abgehalten wurde. Und keine einzige Verwaltungskörperschaft wollte dieses reichhaltige Repositorium so kostbarer Elemente für die madeirische Geschichte retten! Obwohl Geheimrat Freitas e Abreu über große Bildung verfügte und einen umfangreichen und wertvollen Fundus an Dokumenten besaß, hinterließ er kein nennenswertes Werk über die Geschichte dieses Archipels. Für die überaus wichtige Arbeit des Barons von S. Clemente, Dokumente zur Geschichte der Cortes Gerais, lieferte Geheimrat Abreu viele interessante Dokumente, die einige Dutzend Seiten des 51. Bandes des genannten Werkes einnehmen. Er trug auch mit einigen Beiträgen zu dem Werk von Henrique Seco, Erinnerungen an die vergangene und gegenwärtige Zeit, bei. Geheimrat Francisco António de Freitas e Abreu starb am 17. November 1913 in dieser Stadt. Bis zum Ende seines Lebens zeigte er eine große Liebe für historische Studien, denen er sich speziell widmete. Die Ausgabe des Heraldo da Madeira vom 18. November 1913 enthielt einen ausführlichen biografischen Artikel über diesen herausragenden Madeirer.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Francisco António de Freitas e Abreu": [
            "Historiker und Erforscher der madeirischen Geschichte"
        ]
    },
    "years": {
        "1826": [
            "Geburtsjahr von Francisco António de Freitas e Abreu"
        ],
        "1854": [
            "Tod der Prinzessin Maria Amalia"
        ],
        "1856": [
            "Cholera-Epidemie"
        ]
    }
}