{
    "id": 1001,
    "lang": "de",
    "is_original": false,
    "title": "Kloster von São Francisco do Funchal",
    "fl": "K",
    "original_title": "Convento de São Francisco do Funchal",
    "body": "Die Franziskanermönche ließen sich ursprünglich in einer bescheidenen Unterkunft und einer kleinen angrenzenden Kapelle nieder, die sie an der Stelle errichteten, an der heute die Kapelle São João am rechten Ufer des gleichnamigen Baches liegt. Dort blieben sie einige Jahre, bis sie den Ort um 1459 verließen und auf das Festland des Königreichs zogen, wo sie eine Gemeinschaft in Xabregas, in der Nähe von Lissabon, gründeten. (Siehe Franziskanerorden).\n\nIm Jahr 1476 kamen der Franziskaner Bruder Rodrigo de Arruda und einige Gefährten nach Funchal und besetzten die Herberge São João, wo sie aufgrund einer Bulle von Papst Sixtus IV. aus dem Jahr 1476 eine kleine religiöse Gemeinschaft organisierten. Bruder Rodrigo nutzte die guten Absichten der Einwohner der Stadt und begann, ein Kloster im Stadtzentrum auf einem Grundstück zu errichten, das Clara Esteves gehörte, die es in ihrem Testament ihrem Verwandten João do Porto vermacht hatte. Die Mönche gaben im Gegenzug ihre Herberge São João auf und verpflichteten sich, jährlich am Allerheiligentag eine gesungene Messe zu feiern. Dies alles wurde von der Infantin D. Beatriz als Vormund ihres Sohnes, des Herzogs D. Diogo, Großmeister des Christusordens, dem diese Insel gehörte, genehmigt. \n\nClara Esteves war nicht die Gründerin dieses Klosters, wie einige fälschlicherweise angenommen haben, denn sie war bereits zum Zeitpunkt der Gründung verstorben. Der erste Verwalter des von ihr eingerichteten Vermächtnisses war es, der den Tauschhandel mit den Franziskanern abschloss, zu der besagten Gründung trug er in keiner Weise bei. Die wahren Gründer dieses bescheidenen Klosters, das sich später zu einem bedeutenden Kloster entwickelte, waren Luiz Alvares da Costa und sein Sohn Alvaro da Costa im Jahr 1473, wie aus der gotischen Inschrift auf deren Grabplatte hervorgeht, die 1865 auf den Friedhof von Angustias überführt wurde (siehe diesen Namen), wo sie sich noch heute befindet. Auf diesem Grabstein steht: \"Hier liegt LOIS ALVARES DA COSTA, der dieses Haus im Jahr 1473 gründete, und sein Sohn FRANCISCO ALVARES DA COSTA, erster Richter und Schatzmeister auf diesen Inseln Madeira\".\n\nDas Grundstück, das Clara Esteves gehörte, wurde durch einen großen Garten erweitert, den Maria de Atouguia, Enkelin des Gründers, den Franziskanermönchen testamentarisch vermachte.\n\nAnfangs hatte das Kloster eine kleine Kirche, die später erweitert und neu aufgebaut wurde. Am 4. März 1554 wurde sie vom spanischen Bischof D. Sancho Truxillo geweiht, der vorübergehend bischöfliche Aufgaben auf dieser Insel wahrnahm. Weitere umfangreiche Reparaturen und Erweiterungen erfolgten in den Jahren 1578, als Bruder Diogo Nabo Guardian war. Auf diese Zeit beziehen sich die folgenden Worte von Frutuoso: \"...hat eine sehr prunkvolle Kirche ... in der es acht sehr reiche Kapellen gibt... [und einen] großen Garten...\".\n\nObwohl dieser Tempel nicht klein war, wurde er angesichts des stark gewachsenen religiösen Lebens der Gemeinde, des großen Zulaufs der Gläubigen und der Errichtung neuer Mausoleen und Familiengruften als zu beengt angesehen. Er wurde 1780 abgerissen und an derselben Stelle eine neue, weitläufige Kirche errichtet. Der Tempel war ein großes, schön gebautes und solides Gebäude, dessen Innenausbau noch nicht vollständig abgeschlossen war. Er war erst drei Viertel eines Jahrhunderts alt, als er dem Erdboden gleichgemacht wurde, und befand sich trotz der durch das Wetter und die Vernachlässigung während der Zeit der Auflösung des Klosters seit 1834 verursachten Schäden noch in einem ausgezeichneten Zustand.\n\nSeine Erhaltung war geboten. Wenn es nicht für die Ausübung der Religion benötigt wurde, hätte es unserem Kunstmuseum gewidmet werden sollen. Kleine Provinzstädte, die unserer Insel an Bevölkerung und Bedeutung aller Art weit unterlegen sind, haben ein solches. Bescheiden, aber es wäre das kleine Museum einer Insel, verloren im Ozean. Zahllose Objekte sind abhanden gekommen und verloren gegangen, die dort hätten untergebracht werden können und sollen. Die Kirche des hl. Franziskus war, wie bekannt, die eigentliche Grabstätte eines Großteils der angesehensten und ältesten Familien dieses Archipels. Fast alle hatten dort ihre Grüfte und Mausoleen, einige aus kostbaren, schönen Marmoren. Es verursacht uns heute echtes Erstaunen und berechtigte Empörung, dass die Vertreter dieser Familien und damit Eigentümer dieser Sarkophage zuließen, dass diese für sie heilige Nekropole dem Erdboden gleichgemacht wurde. \n\nDas Kloster, das alt war und sehr baufällig, sowie der angegliederte Tempel dienten als Hospital, Gefängnis, Kaserne, Gericht und Asyl. Durch Dekret vom 7. November 1844 wurden sie der Stadtverwaltung von Funchal für den Bau eines Gebäudes zur Unterbringung der Gerichte überlassen. Damals wurden nicht einmal Versuche unternommen, diese Idee zu verwirklichen. 1864 beschloss die Stadtverwaltung von Funchal, einen Wettbewerb für die Vorlage eines Projekts und Kostenvoranschlags für ein Gebäude auszuschreiben, das die Gerichte, den Stadtrat, die Verwaltung und das Steueramt der Gemeinde beherbergen sollte. Als geeignetster Ort für den Bau wurde das Gelände des Franziskanerklosters gewählt. \n\nDie Grundsteinlegung der neuen Rathäuser war höchst feierlich. Am 11. März 1866 zog sich ein glanzvoller Zug, angeführt von Dom Patricio Xavier de Moura, dem Diözesanbischof, in dem der Stadtrat, die Bezirksbehörden, Beamte und andere Amtsträger eingegliedert waren, von der Kathedrale zur Klosteranlage des hl. Franziskus, wo in Anwesenheit einer riesigen Volksmenge der Grundstein für das Gebäude gelegt wurde, dessen Bau nie über die Fundamente hinausgehen sollte. In den Grundstein wurde neben den Münzen der Zeit eine Metallplatte mit folgender Inschrift eingelassen: \n\n[lateinische Inschrift]\n\nDie Kirche und das Kloster wurden abgerissen. Die Bevölkerung Madeiras sah die Zerstörung der Kirche nicht gerne, und die Parteien bedienten sich dieser Tatsache gelegentlich, um sie als politische Keule gegen ihre Gegner zu schwingen. Wie bereits erwähnt und allgemein bekannt ist, kamen die geplanten Rathäuser nie über die Grundmauern hinaus, obwohl mehrere Millionen Réis nutzlos in den Boden versenkt wurden. Man hätte in der Nähe der Kirche das Rathaus errichten und die Kirche als katholischen Tempel oder Museum erhalten können, denn es war mehr als genug Platz für diese und weitere Bauten vorhanden. \n\nWie bekannt ist, nahmen das alte Kloster und die Kirche des hl. Franziskus die Flächen ein, auf denen sich heute der Stadtpark, die Straßen Hermenegildo Capelo, Serpa Pinto, Conselheiro José Silvestre Ribeiro und der Platz mit dem Teatro Manuel de Arriaga befinden. Mit Ausnahme der Straße S. Francisco wurden die Straßen, die den Stadtpark säumen, nach der Aufhebung der Orden im Jahr 1834 angelegt.",
    "categories": [
        "architecture",
        "society",
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1834": [
            "Auflösung der Ordensgemeinschaften"
        ]
    }
}