{
    "id": 1005,
    "lang": "de",
    "is_original": false,
    "title": "Genossenschaften",
    "fl": "G",
    "original_title": "Cooperativas",
    "body": "Von den drei Konsumgenossenschaften, die vor vielen Jahren in Funchal gegründet wurden, um ihren Mitgliedern Lebensmittel zu günstigen Bedingungen zu liefern, existiert derzeit nur noch die des Infanterieregiments Nr. 27, die im Januar 1892 gegründet und deren Satzung am 30. September 1891 datiert wurde. Die beiden anderen sind schon lange verschwunden. Die älteste von ihnen, die sich Sociedade Cooperativa de Consumo e Credito do Funchal nannte und deren Satzung am 29. April 1875 genehmigt wurde, kaufte ein ausgezeichnetes Gebäude an der Rua do Esmeraldo gegenüber der Rua de Cristovão Colombo, wo sie ein gut sortiertes Lebensmittelgeschäft eröffnete.\n\nDieses Lebensmittelgeschäft, das 1880 wegen der Verluste für die Aktionäre geschlossen wurde, öffnete kurz darauf unter der Leitung von zwei Kaufleuten wieder, die es 5 Jahre lang verwalteten und die Hälfte der Gewinne des Geschäfts erhielten, bis es schließlich unter die Leitung eines anderen Kaufmanns kam, der es bis 1888 oder 1889 weiterführte, als das Geschäft aufgrund der Liquidation der Genossenschaft endgültig geschlossen wurde. Nachdem die Anteile der Konsum- und Kreditgenossenschaft Funchal zu einem niedrigen Preis von einem der Aktionäre erworben worden waren, wurde dieser ohne große Kapitalausgaben Eigentümer des ausgezeichneten Gebäudes der Genossenschaft, das er viele Jahre später für etwa 40 Contos verkaufen konnte.\n\nDie andere Genossenschaft, auf die wir uns oben bezogen, wurde 1893 gegründet und bestand nur etwa zwei bis drei Jahre. Sie eröffnete ein Lebensmittelgeschäft in der ehemaligen Rua do Capitão, besaß aber kein eigenes Gebäude.\n\nEs gibt noch eine vierte Genossenschaft zu erwähnen, die Cooperativa Popular, deren Satzung am 6. März 1919 genehmigt wurde und die am 8. April 1920 ihre Geschäfte eröffnete.",
    "categories": [
        "economy"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}