{
    "id": 1013,
    "lang": "de",
    "is_original": false,
    "title": "Corpo Santo (Kapelle)",
    "fl": "C",
    "original_title": "Corpo Santo (Capela do)",
    "body": "Es ist eine der ältesten Kapellen dieser Diözese und eine der wenigen erhaltenen Bauten aus dem 15. Jahrhundert bei uns, obwohl sie im Laufe der Zeit tiefgreifende Veränderungen erfahren hat. Sie wurde von Seeleuten errichtet und ihrem Schutzpatron São Pedro Gonçalves Telmo geweiht, der gemeinhin unter dem Namen Corpo Santo bekannt ist. Der Kult dieser Kapelle wird von der Fischergemeinschaft Funchals gepflegt. Hier war einst der Sitz einer Art Unterstützungsgesellschaft für Seeleute im Krankheits- oder Invaliditätsfall, ob noch heute eine Bruderschaft mit diesem Charakter der Fürsorge unter ihren Mitgliedern besteht, ist unbekannt. Wir zitieren, was diesbezüglich im Diccionario Universal Portuguez Illustrado steht, das durchaus interessant ist: \"Es gibt zwei bemerkenswerte Bruderschaften... sie existieren seit der frühen Besiedlung des Archipels und bilden echte Gegenseitigkeitsvereine; das ist die Bruderschaft des Corpo Santo mit ihrer manuelinischen Kapelle am östlichen Stadtrand von Funchal und die des Heiligen Petrus Telmo im Ort Camara de Lobos; beide bestehen aus Seeleuten und leiten sich eindeutig vom berühmten Seeleutebund der Algarve ab, wie dieser knüpfen sie in religiöser Form an die seemännischen Institutionen zur Zeit Dom Dinis' an. Die Statuten der beiden madeirischen Bruderschaften, deren Kopie wir besitzen, sind wie die der Algarve wertvolle Dokumente für die obskure aber ruhmreiche Geschichte, nicht der Fürsten oder ihrer navigatorischen Schöpfungen, sondern der Lotsen und Matrosen, der Männer des Meeres im eigentlichen Sinne, die keinen geringen Anteil an den Entdeckungen hatten.\"",
    "categories": [
        "history",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "São Pedro Gonçalves Telmo": [
            "Schutzpatron der Kapelle"
        ]
    },
    "years": {
        "XV": [
            "Bau der Kapelle"
        ]
    }
}