{
    "id": 1018,
    "lang": "de",
    "is_original": false,
    "title": "Correia Henriques (José Anselmo)",
    "fl": "C",
    "original_title": "Correia Henriques (José Anselmo)",
    "body": "José Anselmo Correia Henriques wurde um 1777 in der Gemeinde Ribeira Brava geboren. Obwohl unehelich, gehörte er einer alten und adligen Familie dieser Insel an und war der natürliche Sohn von Antonio João Correia Bettencourt Henriques sowie der Bruder von Fernando José Correia Brandão Bettencourt Henriques, Viscount von Torre Bela und portugiesischer Minister in Preußen und Schweden. Wir wissen nicht, welche Bildungsabschlüsse José Anselmo Correia Henriques hatte, aber für die Ausübung der Ämter, die er innehatte, und für das Verfassen der Bücher, die er veröffentlichte, muss er sicherlich ein Mann von außergewöhnlichem Talent und seltener intellektueller Bildung gewesen sein. Da er eine diplomatische Laufbahn eingeschlagen hatte und ein eifriger Anhänger der Literatur war, wird er sicherlich ein Hochschulstudium oder zumindest das Adelskolleg besucht haben, wo damals die alten Sprachen Griechisch und Latein, die lebenden Sprachen Französisch, Englisch und Italienisch sowie Geschichte, Mathematik, Physik, Zeichnen, Architektur, Reiten, Fechten usw. gelehrt wurden. Er schlug eine diplomatische Laufbahn ein, und wir wissen nur, dass er dabei den Posten des portugiesischen Vertreters bei den Hansestädten innehatte, zu denen bekanntlich Hamburg, Bremen und andere gehörten, die eine Art Konföderation mit diplomatischer Vertretung in fast ganz Europa bildeten. Viele seiner literarischen Werke wurden in verschiedenen europäischen Städten gedruckt, und aus diesem Umstand lässt sich vielleicht schließen, dass er in einigen von ihnen als Mitglied des diplomatischen Korps residiert und den portugiesischen Delegationen an verschiedenen ausländischen Höfen angehört haben könnte. Es ist sehr wahrscheinlich, dass die in Paris, London, Hamburg, Venedig und Christiania herausgegebenen Werke auf einen mehr oder weniger langen Aufenthalt ihres Autors in diesen Städten im Rahmen konsularischer oder diplomatischer Funktionen hinweisen. Er war in Rio de Janeiro, als dort der portugiesische Hof und die Regierung ansässig waren, und bekleidete einige Vertrauensposten beim Prinzregenten Dom João. Unter den von Inocencio erwähnten Werken von Correia Henriques heben wir seine Obras Poeticas hervor, von denen er anscheinend nur den ersten Band veröffentlicht hat, die heroisch-komischen Gedichte A Padeira de Aljubarrota und Perodana, die Tragödie Revolução de Portugal, die Komödie Escola de Escandalo und viele andere, die, wenn sie auch keine Meisterwerke ihrer Art sind, doch beachtliche literarische Begabung und eine große Geistesbildung offenbaren. Er übersetzte das Gedicht Arte da guerra von Friedrich, König von Preußen, sowie andere Werke und veröffentlichte 1821 in London auch eine politische Zeitschrift mit dem Titel O Zorragar das côrtes novas. Er starb 1831 in Lissabon und war der Vater des ersten Grafen von Seixal.",
    "categories": [
        "history",
        "culture",
        "art"
    ],
    "freguesias": [
        "Ribeira Brava"
    ],
    "locations": {
        "Ribeira Brava": [
            "Geburtsort"
        ]
    },
    "people": {
        "Antonio João Correia Bettencourt Henriques": [
            "Vater von José Anselmo Correia Henriques"
        ],
        "Fernando José Correia Brandão Bettencourt Henriques": [
            "Bruder von José Anselmo Correia Henriques"
        ]
    },
    "years": {
        "1777": [
            "Geburtsjahr von José Anselmo Correia Henriques"
        ],
        "1831": [
            "Todesjahr von José Anselmo Correia Henriques"
        ],
        "1821": [
            "Veröffentlichung der Zeitschrift O Zorragar das côrtes novas"
        ]
    }
}