{
    "id": 1024,
    "lang": "de",
    "is_original": false,
    "title": "Post",
    "fl": "P",
    "original_title": "Correios",
    "body": "Der reguläre Postdienst in Funchal scheint aus dem Jahr 1662 zu stammen, als ein Leutnant als Generalpostmeister für Madeira ernannt wurde, der für die \"Leitung und Ausführung des Brieftransports\" zuständig war. Es ist anzunehmen, dass dieser Beamte dem Generalpostmeister des Königreichs unterstellt war und nur von ihm Anweisungen erhielt, da die Verwaltung der Postdienste zu dieser Zeit nicht in den Zuständigkeitsbereich der Regierung fiel.\n\nDas Amt des Generalpostmeisters wurde 1797 abgeschafft und am 13. Mai 1798 wurde die Madeira-Post gegründet, die von einem Verwalter geleitet wurde. Sie erzielte in diesem Jahr einen Gewinn von 251$630 Réis, 312$500 im Jahr 1800, 381$550 im Jahr 1810, 691$120 im Jahr 1820 und 1.160.830 im Jahr 1823. Zwischen 1798 und 1824 erzielte die Post einen Gewinn von 14.606.066 Réis.\n\nAm 8. April 1805 wurde per Dekret angeordnet, dass die Postämter von Madeira und den Azoren der Generaldirektion der Post unterstellt werden sollten, aber dieser Zusammenschluss scheint nicht stattgefunden zu haben, da am 18. April 1838 ein neues Dekret erlassen wurde, in dem die vollständige Einhaltung der im vorherigen Dokument festgelegten Bestimmungen gefordert wurde.\n\nDer Postdienst in Funchal wurde über viele Jahre von einem Assistenzpostboten geleitet, der der Generaldirektion der Post unterstellt war, aber wir können nicht genau sagen, in welchem Jahr diese Stelle geschaffen wurde.\n\n### Assistenzpostbote\n\nDie Stelle des Assistenzpostboten wurde demjenigen gegeben, der sie zu den vorteilhaftesten Bedingungen für den Staat ausübte, und die Amtszeit der ernannten Person betrug drei Jahre, wonach ein neuer Wettbewerb eröffnet wurde. Der Assistenzpostbote hinterlegte bei der Stadtverwaltung eine Kaution, erhob die gesetzlichen Gebühren für den gesamten Schriftverkehr und die Prämien für die Gegenstände, die er gegen Verlustrisiken versicherte, und war verpflichtet, nach Bedarf untergeordnete Postämter einzurichten, wobei er sich im Übrigen nach den Bestimmungen der Verordnung vom 5. April 1805 und den beigefügten Anweisungen richtete.\n\nIm Jahr 1839 wurde für die Stelle des Assistenzpostboten in Funchal ein Höchstgebot von 1.030.000 Réis pro Jahr in harter Währung abgegeben, wobei dieser Betrag vierteljährlich im Voraus an die Generaldirektion der Post in Lissabon zu zahlen war.\n\nDas Dekret vom 27. Oktober 1852 schaffte die Stellen der Assistenzpostboten ab und übertrug alle Posteinrichtungen in die direkte Verwaltung des Staates. Damals wurde die Stelle des Leiters der Post in Funchal geschaffen.\n\nDas genannte Dekret führte die Verwendung von Briefmarken ein, erklärte dieses Freimachungsverfahren für den internen Schriftverkehr zwischen dem Festland des Königreichs und den angrenzenden Inseln oder zwischen diesen und jenem jedoch für freiwillig. Freigemachte Briefe kosteten bis zu 3 Unzen 25 Réis, Drucksachen 10 oder 20 Réis bis zu 1 Unze, je nachdem, ob sie mit Briefmarken freigemacht waren oder nicht.\n\nDie Post für England wurde früher vom britischen Konsulat auf der Insel verschickt, das auch für den Empfang der Post aus diesem Land und die Weiterleitung an die Post in Funchal zuständig war, nachdem Briefe von Zeitungen und anderen Drucksachen getrennt worden waren. Das britische Konsulat kümmerte sich um die Verteilung der Drucksachen; die portugiesische Post um die Verteilung der Briefe. Dabei ist zu beachten, dass für diese in Funchal keine Gebühren anfielen, da die Absender die entsprechenden Gebühren bereits bei der britischen Post bezahlt hatten. Das Porto für Briefe nach England wurde bei der britischen Post bezahlt und nicht beim britischen Konsulat in Funchal.\n\nDas am 5. Juni 1859 mit England geschlossene Postabkommen regelte den Schriftverkehr mit diesem Land und senkte die Gebühren für die Beförderung von Briefen.\n\nDie Zustellung von Post an die Haushalte in der Stadt Funchal begann 1877. In Lissabon gab es diesen Dienst bereits 1805, wobei das Briefporto damals von den Empfängern bezahlt wurde. Die Post in Funchal gibt seit 1866 Zahlungsanweisungen aus, die auf dem Festland einlösbar sind, und hat seit 1852 Außenstellen in den Kreisstädten. Die Stadtverwaltung von Funchal subventionierte eine Zeit lang den Transport von Post zwischen der Stadt und bestimmten Punkten auf der Insel. Am 7. Juli 1880 wurde der Telegrafen- und Postdienst neu organisiert, wobei Telegrafen und Post zusammengelegt wurden.\n\nDie Post spielt zusammen mit den Telegrafen und Leuchttürmen eine entscheidende Rolle bei der Kommunikation. In jedem Verwaltungsbezirk wurde der Dienst von einer Abteilung geleitet, die als Telegrafen- und Postdirektion bezeichnet wurde, und an Orten, die nicht Kreisstadt waren, wurden Stationen eingerichtet.\n\nIn den Jahren 1886, 1892 und 1899 erfuhr der Telegrafen- und Postdienst weitere Änderungen, aber die Reform vom 7. Juli 1880 ist zweifellos die wertvollste und wichtigste, die bis heute durchgeführt wurde.\n\nDie Einnahmen der Post von Madeira im Wirtschaftsjahr 1921/1922 betrugen 832.043$00 und die Ausgaben 268.083$37.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1662": [
            "Regelmäßiger Postdienst in Funchal"
        ],
        "1797": [
            "Das Amt des Generalpostmeisters verschwand"
        ],
        "1798": [
            "Die Madeira-Post wurde gegründet"
        ],
        "1805": [
            "Dekret, dass die Post auf Madeira und den Azoren der Generalverwaltung der Post unterstellt werden sollte"
        ],
        "1838": [
            "Neues Dekret, das die vollständige Einhaltung des vorherigen Dekrets forderte"
        ],
        "1852": [
            "Dekret vom 27. Oktober 1852, das die Stellen der Postassistenten abschaffte"
        ],
        "1859": [
            "Postvertrag mit England geschlossen"
        ],
        "1866": [
            "Die Post in Funchal gab seit 1866 Zahlungsanweisungen aus, die auf dem Festland einlösbar waren"
        ],
        "1877": [
            "Beginn der Hauszustellung von Post in der Stadt Funchal"
        ],
        "1880": [
            "Reorganisation der Telegrafen- und Postdienste wertvolle und wichtige Reform"
        ],
        "1886": [
            "Weitere Änderungen bei den Telegrafen- und Postdiensten"
        ],
        "1892": [
            "Weitere Änderungen bei den Telegrafen- und Postdiensten"
        ],
        "1899": [
            "Weitere Änderungen bei den Telegrafen- und Postdiensten"
        ]
    }
}