{
    "id": 1027,
    "lang": "de",
    "is_original": false,
    "title": "Corsa",
    "fl": "C",
    "original_title": "Corsa",
    "body": "Ein Fahrzeug in primitiver Bauform, das auf Madeira verwendet wird und ausschließlich dem Transport von Ladung dient. Es wird von Ochsen gezogen, anders als portugiesische Lexikografen behaupten, die sagen, dass es von Menschen bewegt wird und zum Transport von Personen dient. Es besteht einfach aus einer Holzplanke mit zehn Ellen Länge und zwei Ellen Breite, an deren vorderen Ende sich eine Öffnung für den Durchgang eines Riemen befindet, der sie mit der Lanze verbindet, die unter der extravaganten Bezeichnung Solas bekannt ist. Die Planke besteht fast immer aus Lindenholz und manchmal aus Mispel- oder Maulbeerbaum, die Lanze oder Solas ist aus Kiefernholz und das Joch und die Ketten aus Mispel oder Linde. Die Ränder der Oberseite der Planke erhalten Holzstreifen, während die untere Seite, die schleift, manchmal mit zwei Eisenplatten belegt ist.\n\nEs wird auf den Kanarischen Inseln unter der gleichen Bezeichnung verwendet, eine interessante Tatsache, die den Austausch von Bräuchen zwischen den Menschen der beiden Inselgruppen in längst vergangenen Zeiten belegt.\n\nDas Wort ist der einzige - man kann vielleicht sagen - echt portugiesische Begriff, der ein Zugfahrzeug bezeichnet. Wir halten es für würdig, als einheimisch akzeptiert zu werden, umso mehr, als es sich vom lateinischen cursus abzuleiten scheint, und es gibt daher keinen Grund, es zu verachten und es zu ersetzen, wie es oft selbst auf Madeira geschieht, durch das Wort Karre, das im Allgemeinen auf ein bestimmtes Fahrzeug mit Rädern angewendet werden sollte und nur sehr eingeschränkt auf einen Schleppwagen.\n\nEbensowenig kann es durch das Wort Schlitten ersetzt werden, das französischen Ursprungs ist und ein fahrzeugloses Fahrzeug zum Fahren auf Eis bezeichnet, ein Objekt, das im Klima der portugiesischen Länder ohnehin nicht existiert.\n\nDas regionale Wort Corsa, für das es kein Äquivalent in der Sprache zu geben scheint, sollte vielleicht nationale Rechte erhalten und in die Kategorie der einheimischen Sprache aufsteigen, vorbehaltlich der Meinung guter Behörden.\n\nDr. Sloane, der Madeira 1687 besuchte, bezieht sich auf die Corsa, so dass anzunehmen ist, dass dieses Fahrzeug bereits in den ersten Zeiten der Kolonisierung auf der Insel existierte.",
    "categories": [
        "transport"
    ],
    "freguesias": [],
    "locations": {
        "Kanarischen Inseln": [
            "Unter der gleichen Bezeichnung"
        ]
    },
    "people": {
        "Dr. Sloane": [
            "Besuchte Madeira im Jahr 1687"
        ]
    },
    "years": {
        "1687": [
            "Besuch von Dr. Sloane auf Madeira"
        ]
    }
}