{
    "id": 1034,
    "lang": "de",
    "is_original": false,
    "title": "Stadtmauer",
    "fl": "S",
    "original_title": "Cortina da Cidade",
    "body": "So wurden die Mauern genannt, die Funchal vor Angriffen von Feinden sowohl vom Land als auch vom Meer her schützten. Diese Mauern erstreckten sich auf der Ostseite vom Pranger bis zur Pena, entlang des rechten Ufers des Baches Ribeira de João Gomes; auf der Westseite von der Mündung des Baches Ribeira de S. João (früher Ribeira Grande) bis zum Felsen Pico dos Frias, entlang des linken Ufers desselben Baches; und auf der Südseite von der Mündung des Baches Ribeira de S. João zur Festung S. Tiago.\n\nDer Bau der Stadtmauer begann, soweit ersichtlich, unter der Herrschaft von König Sebastian, aber in der Verordnung zu den Befestigungsanlagen, die dieser Monarch für Madeira erließ, ist nicht von den Mauern östlich des Baches Ribeira de João Gomes die Rede. Diese Mauern wurden während der spanischen Herrschaft errichtet. König Philipp III. stellte 1618 per Erlass beträchtliche Geldmittel für dieses Bauwerk zur Verfügung, das erst 1637 fertiggestellt wurde.\n\nEiner Inschrift auf dem Exerzierplatz und Wappen der Burg Castelo de S. João auf dem Pico zufolge, die Dr. Azevedo auf Seite 625 der Anmerkungen zu den \"Saudades da Terra\" abgeschrieben hat, wurde fast die gesamte an die Burg angrenzende Mauer vom Gouverneur Luiz de Miranda Henriques errichtet, der von 1636 bis 1640 auf der Insel war. Dieser Teil der Mauer war jedoch bereits in der Verordnung von König Sebastian als notwendig für die Landverteidigung der Stadt vorgesehen.\n\nJoão da Costa e Brito, Generalgouverneur des Archipels von 1680 bis 1684, scheint die Stadtmauern verbessert zu haben, aber einer Inschrift am nun abgerissenen Varadouros-Tor, die Dr. Azevedo ebenfalls auf Seite 628 des genannten Werkes abgeschrieben hat, zufolge wurden besagte Mauern erst 1689 unter Gouverneur D. Lourenço de Almeida fertiggestellt.\n\nIn einem Brief des Herzogs D. Manuel vom 21. Juni 1493 wurde angeordnet, in Funchal einen Zaun und Mauern zu errichten, aber am 9. Januar 1494 erfolgte ein königlicher Erlass, der diesen Befehl widerrief und lediglich den Bau einiger Basteien sowie die Schließung einiger Tore zur guten Verteidigung und Bewachung der Insel anordnete. Danach kam im Auftrag desselben Herzogs Vicente Sodré nach Madeira, um sich um besagten Zaun und die Mauern zu kümmern, aber wie Dr. Azevedo schreibt, blieb diese Mission ohne Ergebnis, da die Insel erst nach der Festigung der monarchischen Macht durch die Reformen unter König Manuel Befestigungsanlagen erhielt.\n\nDie Festung S. Filipe, das Schanzwerk Santo Antonio da Alfandega, die Zitadelle S. Lourenço und die Kanonenbatterie an den Fontes lagen innerhalb der alten Umfassungsmauer, wobei jedoch alle diese Befestigungen mit Ausnahme von S. Lourenço erst nach dem Bau der Mauern errichtet wurden. \"Das Schanzwerk der Zollbehörde\", so Dr. Azevedo, \"war der erste Auswuchs an der Mauer des Funchal; es war der erste Schlag gegen das System der Ringmauer und der erste Schritt hin zu einer Verteidigung vom Meer aus, gestützt auf Reichweite und Kreuzfeuer der Kanonen.\"\n\n1557 veranlasste die Regierung eine Abgabe von 7.000 Cruzados auf die Ländereien der Hauptmannschaft von Funchal für Befestigungsarbeiten; 1576 eine von 100.000 Cruzados ebenfalls für dieselben Arbeiten; und 1617 forderte die Regierung die Zahlung des für die Mauern und sonstigen militärischen Anlagen erforderlichen Betrags ein, der für Madeira notwendig war. Zuvor, 1493, war der Insel bereits eine Kriegsabgabe für den Bau des Zauns und der Mauern von Funchal auferlegt worden, eine Abgabe, die aufgrund der Nichtausführung dieses Bauwerks gemäß dem königlichen Erlass vom 9. Januar 1494 gegenstandslos wurde.\n\nVon der alten Stadtmauer stehen nur noch einige mehr oder weniger versteckte Überreste, die durch die Bebauung verdeckt wurden. Auch die Tore oder Türen, die in der Mauer existierten, sind verschwunden. Die Bastion am Stadteingang und die Mauern in der Nähe des heutigen Marktes S. Pedro und zwischen der Festung und dem Fort das Fontes wurden 1839 abgerissen. 1888 wurde die Kanoniere nahe dem alten britischen Friedhof am Königlichen Bach abgerissen. Am 20. September 1897 begann der Abriss des Abschnitts der Stadtmauer neben dem Fort S. Pedro nördlich des ehemaligen Praça Academica. Schließlich wurde im Mai 1911 der Teil der Mauer beim Chapel der Varadouros abgerissen. Aufgrund von Beschwerden an die Regierung im August 1895 und Februar 1896 besitzt die Stadtverwaltung jetzt den Abschnitt der alten Mauer, der neben der Stelle liegt, an der die Avenida de João de Deus mündet. Am 29. Mai 1914 beschloss die Stadtverwaltung, den für die Verlängerung des Largo da Sé bis zum Strand erforderlichen Teil der Stadtmauer zu erwerben, da sie dazu vom Kriegsministerium ermächtigt worden war. Der Abriss dieses Teils der Stadtmauer begann im März 1920 für die Eröffnung der Avenida Antonio José de Almeida. Am 15. Oktober 1896 ordnete der Stadtrat an, den Abriss des Abschnitts der Stadtmauer, der die Rua Pimenta de Aguiar säumt, aufgrund einer Beschwerde des Leiters der Ingenieursabteilung auf dieser Insel auszusetzen. Diese Mauer steht heute noch völlig nutzlos, aber der genannte Beamte schrieb ihr, so glauben wir, militärische Bedeutung zu. Von den alten Toren oder Türen der Stadtmauer existieren heute nur noch zwei, nämlich das am Zoll und das in der Nähe der Festung S. Tiago. Aber abgesehen davon gab es noch die folgenden, die für die Verbesserung der Stadt abgerissen wurden: das von Nossa Senhora do Calhau zwischen dem Fort S. Pedro und dem Pranger, fast gegenüber der Rua da Boa Viagem, das 1836 abgerissen wurde, als der Praça Academica begonnen wurde; das in der Rua do Sabão, das im selben Jahr abgerissen wurde; das von Saúde in der Nähe des alten Krankenhauses oder der Handelsvereinigung, 1839 abgerissen; das von S. Lazaro an der Stelle, an der die alte Rua dos Aranhas mit der Rua da Ponte de S. Lazaro verbunden ist, 1904 abgerissen; das von S. Paulo neben der gleichnamigen Kapelle, 1839 abgerissen; das von Carreira neben der Rua Pimenta de Aguiar und das von Pico in der Rua das Cruzes oder Rua de João Joaquim de Freitas, beide 1865 abgerissen; und das von Varadouros, 1911 abgerissen. Dieses letzte Tor, das vor 1839 der Haupteingang zur Stadt war, zeichnete sich durch die Eleganz seiner Architektur aus. Bei seinem Abriss wurden die Steine, aus denen es bestand, auf Anweisung des Stadtingenieurs Aníbal Augusto Trigo nummeriert, damit das Bauwerk leicht wiederhergestellt werden konnte, wenn eines Tages ein Museum für Madeira-Antiquitäten geschaffen werden sollte. Über dem Tor, auf dem das Wappen des Stadtrates zu sehen war, stand die folgende lateinische Inschrift, auf die wir bereits verwiesen haben: \"Perfecta haec varii praefecti moenia frustra praeterito cupiunt tempore quisque suo sed Domino Laurento ea est servata voluptas Dalmada qui istud fine coronat opus anno 1689\". Obwohl die Stadtmauer seit langem keine militärische Bedeutung mehr hat, war es für den Stadtrat nicht einfach, vom Kriegsministerium die erforderliche Erlaubnis für den Abriss einiger Abschnitte zu erhalten. Ohne die Intervention einflussreicher Politiker wären einige Verbesserungen, die von der Beseitigung dieser Mauer abhingen, vielleicht noch auszuführen, so groß war die Bedeutung, die diesem Festungssystem, das nur dazu diente, zu bezeugen, dass die Verteidigung und Bewachung der Insel früher, wie heute, von den Herrschern vernachlässigt wurde, noch vor wenigen Jahren im Ministerium beigemessen wurde.",
    "categories": [
        "architecture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Sebastião": [
            "König von Portugal"
        ],
        "Filipe III": [
            "König von Portugal"
        ],
        "Luiz de Miranda Henriques": [
            "Gouverneur von Madeira (1636-1640)"
        ],
        "João da Costa e Brito": [
            "Generalgouverneur des Archipels (1680-1684)"
        ],
        "D. Lourenço de Almeida": [
            "Gouverneur von Madeira (1689)"
        ]
    },
    "years": {
        "1493": [
            "Brief des Herzogs D. Manuel zum Bau einer Mauer und Stadtmauer in Funchal"
        ],
        "1494": [
            "Königlicher Brief, der den Bau einer Mauer und Stadtmauer in Funchal widerruft"
        ],
        "1557": [
            "Beitrag von 7.000 Cruzados für Befestigungsarbeiten"
        ],
        "1576": [
            "Beitrag von 100.000 Cruzados für Befestigungsarbeiten"
        ],
        "1617": [
            "Forderung nach Zahlung für Mauern und militärische Bauten"
        ],
        "1836": [
            "Abbruch des Tores von Nossa Senhora do Calhau"
        ],
        "1839": [
            "Verschwinden der Kurtine am Eingang der Stadt und der Stadtmauern in der Nähe des Marktes S. Pedro und zwischen der Festung und dem Fort das Fontes, Abriss der Tore von Saúde und S. Paulo"
        ],
        "1865": [
            "Abriss der Tore von Carreira und Pico"
        ],
        "1888": [
            "Verschwinden des Bombardieres in der Nähe des alten britischen Friedhofs"
        ],
        "1895": [
            "Eingaben an die Regierung"
        ],
        "1896": [
            "Eingaben an die Regierung, Aussetzung des Abrisses des Teils der Stadtmauer, der die Rua Pimenta de Aguiar säumt"
        ],
        "1897": [
            "Beginn des Abrisses des Abschnitts der Stadtmauer neben dem Fort S. Pedro"
        ],
        "1911": [
            "Beseitigung des Teils der Stadtmauer, der neben der Kapelle dos Varadouros existierte, Abriss des Tores dos Varadouros"
        ],
        "1914": [
            "Beschluss des Stadtrats, den für die Verlängerung des Largo da Sé bis zum Strand erforderlichen Teil der Stadtmauer zu erwerben"
        ],
        "1920": [
            "Abriss des Teils der Stadtmauer für die Eröffnung der Avenida Antonio José de Almeida"
        ],
        "1904": [
            "Abriss des Tores von S. Lazaro"
        ],
        "1689": [
            "Lateinische Inschrift am Tor"
        ]
    }
}