{
    "id": 1040,
    "lang": "de",
    "is_original": false,
    "title": "Costa (Daniel da)",
    "fl": "C",
    "original_title": "Costa (Daniel da)",
    "body": "In Bezug auf den Bischof von Funchal, D. Luiz Figueiredo de Lemos, sagt Gaspar Frutuoso:\n\n\"Von seiner illustren Nachkommenschaft werde ich ein Kapitel anführen, das der hochgelehrte Doktor Daniel da Costa, Arzt Seiner Majestät, ein edler Mann von großer Gelehrsamkeit und Tugend, ansässig in der Stadt Funchal, später in erhabenem Stil über ihn verfasste, um den Adel, das Leben, die Tugenden und Sitten desselben Herrn zu verdeutlichen.\" Barbosa Machado sagt, dass die zitierte Schrift Contra ponto oder Vida do VII Bispo do Funchal betitelt war und in der Historia das Ilhas enthalten war.\n\nCosta (D. Rodrigo da). Seine Ernennung zum Gouverneur und Generalkapitän dieses Archipels datiert vom 2. Dezember 1689. Er trat sein Amt am 20. Oktober 1690 an. \n\n1702 wurde er zum Gouverneur von Baía ernannt und 1707 zum Vizekönig von Indien. Er war ein Sohn des Grafen von Soure und starb 1722.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Stadt, in der Daniel da Costa ansässig war."
        ]
    },
    "people": {
        "D. Luiz Figueiredo de Lemos": [
            "Bischof von Funchal."
        ],
        "Daniel da Costa": [
            "Arzt Seiner Majestät, ansässig in der Stadt Funchal."
        ],
        "D. Rodrigo da Costa": [
            "Gouverneur und Generalkapitän des Archipels."
        ]
    },
    "years": {
        "1689": [
            "Jahr der Ernennung von D. Rodrigo da Costa zum Gouverneur und Generalkapitän des Archipels."
        ],
        "1690": [
            "Jahr des Amtsantritts von D. Rodrigo da Costa als Gouverneur und Generalkapitän des Archipels."
        ],
        "1702": [
            "Jahr der Ernennung von D. Rodrigo da Costa zum Gouverneur von Baía."
        ],
        "1707": [
            "Jahr der Ernennung von D. Rodrigo da Costa zum Vizekönig von Indien."
        ],
        "1722": [
            "Sterbejahr von D. Rodrigo da Costa."
        ]
    }
}