{
    "id": 1048,
    "lang": "de",
    "is_original": false,
    "title": "Nordküste",
    "fl": "N",
    "original_title": "Costa do Norte",
    "body": "Die Nordküste Madeiras, allgemein als Costa do Norte bekannt, erstreckt sich von der Ponta do Tristão, die an den Westen der Insel grenzt, bis zum nördlichen Ende der Ponta de São Lourenço, die sich nach Osten hin erstreckt. Es wird gesagt, und mit vollem Recht, dass es eine alpine und felsige Küste ist, die eine Linie hoher Felsen bildet, ähnlich einer riesigen Steinmauer, deren Basis von den Wellen gepeitscht wird und deren Gipfel mit üppigem Grün eines einheimischen Waldes bedeckt ist. Wegen des Mangels an Stränden und Buchten, sowie der Heftigkeit der Winde aus nördlichen Richtungen, die den größten Teil des Jahres dort wehen, ist sie völlig ungastlich für Schiffe und wenig sicher für Boote. Es gibt nur zwei Zufluchtsorte vor dem Wetter, den Hafen von Porto da Cruz und den von Porto Moniz, die sich etwa an den östlichen und westlichen Enden der Küste befinden. Sie umfasst die Gemeinden der Kreise Porto Moniz, São Vicente und Santana sowie die Pfarrei von Porto da Cruz und die Nordküste der Pfarrei Caniçal, die zum Kreis Machico gehört.\n\nDer Umfang der Küste wird von Luiz da Silva Mousinho de Albuquerque wie folgt beschrieben: \"Von der Ponta do Pargo aus geht die Küste zunächst in nordöstlicher Richtung bis zur Ponta do Tristão, wo die Nordküste der Insel beginnt. Von dort verläuft sie in Richtung Ost-Südost bis São Vicente und von dort in Richtung Ost-Nordost bis zur Ponta de São Jorge. Von dort geht es wieder in südöstlicher Richtung bis Porto da Cruz, fast am Ursprung des nördlichen Endes der Ponta de São Lourenço, die die Insel an ihrem östlichen Ende beendet und sich ins Meer hinaus erstreckt, und zwar auf eine Breite von ungefähr drei Meilen in östlicher und nordöstlicher Richtung. Auf fast der gesamten Länge dieser Küste ist das Meer tief und frei von Riffe, mit Ausnahme von: 1. dem zurückspringenden Teil dieser Küste, wo es einige Untiefen und isolierte Felsen gibt, darunter die Ilhéu da Ribeira da Janela und die Ilhéu und Untiefe von Porto Moniz; 2. der Ponta do Pargo, wo sich ein Riff ins Meer erstreckt, über das die Brandung bei mäßigen Winden bricht, so dass Boote gezwungen sind, sich weit vom Land zu entfernen, um es zu umfahren.\"",
    "categories": [
        "geography"
    ],
    "freguesias": [
        "Pôrto do Moniz",
        "São Vicente",
        "Santana",
        "Pôrto da Cruz",
        "Caniçal"
    ],
    "locations": {},
    "people": {},
    "years": {}
}