{
    "id": 1050,
    "lang": "de",
    "is_original": false,
    "title": "Costa Ferreira (Dr. Antonio Aurelio da)",
    "fl": "C",
    "original_title": "Costa Ferreira (Dr. Antonio Aurelio da)",
    "body": "Er wurde am 18. Januar 1879 in Funchal geboren und war der Sohn von Francisco Joaquim da Costa Ferreira und Dona Teodolinda Augusta de Freitas da Costa Ferreira. Er hat einen Abschluss in Philosophie und Medizin von der Universität Coimbra. Er war Assistent für Anatomie an der Medizinischen Schule von Lissabon, außerordentlicher Professor an einem der Lyzeen derselben Stadt, Direktor des Waisenhauses, Professor für Allgemeine Pädagogik und Bildungsgeschichte an der Normal School, Mitglied der Anthropologischen Gesellschaft von Paris, der Portugiesischen Gesellschaft für Naturwissenschaften, der Geographischen Gesellschaft von Lissabon, der Akademie der Wissenschaften von Portugal, des Instituts von Coimbra, etc. Er gehörte der Evolutionspartei an, war Finanzminister im Kabinett unter Duarte Leite und widmete sich schon in jungen Jahren anthropologischen Studien. Er ist der Portugiese, der heute den Bereich der Naturwissenschaften, der sich mit dem Menschen und den Menschenrassen befasst, am besten kennt. Er hat zu diesem Spezialgebiet mehrere Arbeiten veröffentlicht, darunter Cranios Portugueses (1898-1899), La Capacité du Crâne et la Composition Ethnique probable du Peuple Portugais (Vortrag vor der Anthropologischen Gesellschaft von Paris 1895) und O Povo Português sob o ponto de vista antropologico (Vortrag in der Geographischen Gesellschaft von Lissabon am 6. März 1909). Dr. Costa Ferreira hat Beiträge für Jornal dos Medicos e Farmaceuticos, Clinique Infantile, Medicina Moderna, Movimento Medico, Anais da Academia Politecnica do Porto, Boletim da Sociedade Portuguesa de Sciencias Naturais etc. verfasst und ist einer der Madeirenser, die der Wissenschaft die größten Dienste erwiesen haben und die Galerie der portugiesischen Naturforscher am meisten bereichern. Dr. Costa Ferreira war im Juni 1922 in Funchal und reiste von dort nach Kapstadt und dann nach Lourenço Marques, wo er das Anthropologische Museum organisieren und verschiedene Studien in der Provinz durchführen wollte. Er konnte diese Arbeiten und Studien jedoch nicht beginnen, denn er beging am 15. Juli 1922, d.h. sehr wenige Tage nach seiner Ankunft dort, in der portugiesischen Stadt Afrikas Selbstmord. Das Parlament gewährte Costa Ferreiras Witwe eine jährliche Pension von 360.000, und der Stadtrat von Funchal gab am 21. September 1922 die frühere Rua do Carmo nach unserem verstorbenen Landsmann.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Stadt"
        ]
    },
    "people": {
        "Francisco Joaquim da Costa Ferreira": [
            "Vater von Dr. Antonio Aurelio da Costa Ferreira"
        ],
        "D. Teodolinda Augusta de Freitas da Costa Ferreira": [
            "Mutter von Dr. Antonio Aurelio da Costa Ferreira"
        ],
        "Duarte Leite": [
            "Ministerpräsident"
        ]
    },
    "years": {}
}