{
    "id": 1051,
    "lang": "de",
    "is_original": false,
    "title": "Costa Pereira (Luiz da)",
    "fl": "C",
    "original_title": "Costa Pereira (Luiz da)",
    "body": "Luiz da Costa Pereira war ein angesehener Madeirer, der sich in verschiedenen Bereichen menschlicher Aktivität hervortat, dessen Name aber trotz nur 26 Jahren seit seinem Tod fast völlig unbekannt bei uns ist. Hart getroffen von Widrigkeiten verbrachte er seine letzten Jahre in einem obskuren und ignorierten Dasein, in grausamer Auseinandersetzung mit Krankheit, Armut und Alter.\n\nLuiz da Costa wurde am 17. August 1818 in Funchal geboren und absolvierte dort die notwendigen Vorbereitungen für die Immatrikulation an der Universität Coimbra. Nach einem glänzenden Studium, in dem er mehrere Preise gewann, schloss er 1844 sein Studium der Mathematik ab. Sein Name wurde zusammen mit Teixeira de Vasconcelos, João de Lemos, Barbosa du Bocage, Casal Ribeiro, Couto Monteiro, Gonçalves Lima, Xavier Monteiro und anderen genannt, seinen Kommilitonen an der Universität, mit denen er in Wissenschaft und Literatur wetteiferte.\n\n1851 wurde er zum Professor am Liceu in Funchal ernannt, eine Stelle, die er nur wenige Jahre innehatte. Danach bekleidete er das Amt des Studienkommissars im Bezirk Braga, wo er ebenfalls nicht lange blieb. Als unsteter und ruheloser Geist konnte er die Gaben, mit denen die Natur seine privilegierte Intelligenz bereicherte, nicht nutzen. Daher sagte Bulhão Pato mit vollem Recht über ihn: \"Ich habe nie jemanden getroffen, der so viele Fähigkeiten in sich vereinte, aber auch niemanden, der hartnäckiger daran arbeitete, sie zunichte zu machen. Er besaß nicht nur Begabung, sondern außergewöhnliche Fähigkeiten. Eine glückliche Organisation, mächtig in allem, sogar in der Kraft, mit der sie daran arbeitete, ein Licht, das zwischen den hellsten strahlen sollte, im Halbdunkel zu verbergen.\"\n\nLuiz da Costa Pereira ließ sich in Lissabon nieder und widmete sich jahrelang fast ausschließlich dem Theater, für das er eine ausgeprägte Begabung hatte und wo er die glänzenden Fähigkeiten seines außergewöhnlichen Talents als Schauspieler und Autor, Regisseur, technischer Leiter und königlicher Kommissar des Teatro D. Maria sowie als Professor für Deklamation und Schauspielkunst am Königlichen Konservatorium in Lissabon offenbarte. Camilo Castelo Branco sagte: \"Das ist der Luiz da Costa, der in meiner Jugend das Symbol, der Meister der Bühne war; in diesem Gehirn pulsierten alle schöpferischen Talente der unerbittlichen Leidenschaften der Tragödie; aus der Brust dieses Mannes brachen die Schreie hervor, die die Zuschauerränge in delirierenden Triumph erhoben.\"\n\nLuiz da Costa übersetzte und adaptierte einige ausländische Theaterstücke für die portugiesische Bühne und schrieb das Buch \"Rudimentos da arte dramatica\", von dem er nur den ersten Teil in einem 240-seitigen Band veröffentlichte.\n\nIn seiner Jugend pflegte er mit außergewöhnlichem Erfolg die Dichtkunst und war einer der Mitarbeiter der bekannten und brillanten Zeitschrift O Trovador, wo er zusammen mit João de Lemos und anderen Dichtern von gleichem Format arbeitete. Der große Castilho bezog sich in den höchsten Tönen auf ihn. In den literarischen Traditionen Coimbras wurde das Fest unter dem Namen \"São João Poético\" legendär, das später durch die unnachahmliche Beschreibung, die João de Lemos davon machte, unsterblich wurde und bei dem sich sechs Dichter zu einem intimen Beisammensein trafen und die Gedichte vortrugen, die sie eigens für dieses Fest geschrieben hatten. Dort improvisierten sie zu Ehren Castilhos eine Sextine, die später sehr bekannt wurde und in der jeder Dichter eine Zeile schrieb:\n\n> Sôbre as asas da poesia\n> Aqui nos trouxe a amizade.\n> Cantámos nas liras de oiro\n> Esp’ranças da mocidade,\n> E aos brados da “Primavera“\n> Mandámos uma saudade.\n\nUnter diesen geweihten Dichtern war Luiz da Costa Pereira, der unmittelbar nach João de Lemos das Gedicht \"Branca Alvarinho\" rezitierte.\n\nAußer dem bereits Erwähnten schrieb Costa Pereira den Roman \"Misterios de Almas\", das Buch \"Reflexos\" in Prosa und Versen, das wissenschaftliche Werk \"Leituras sobre astronomia\" und arbeitete umfangreich an den wichtigsten Literatur- und Wissenschaftszeitschriften seiner Zeit mit. Es heißt, dass sich unter seinen unveröffentlichten Werken zwei wertvolle Werke befanden - \"A Natureza\" und \"A Religião Democratica\".\n\nEr starb in Lissabon, arm und in völliger Vergessenheit, am 18. Januar 1893.",
    "categories": [
        "history",
        "culture",
        "art"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Teixeira de Vasconcelos": [
            "Kommilitone von Luiz da Costa an der Universität Coimbra"
        ],
        "João de Lemos": [
            "Kommilitone von Luiz da Costa an der Universität Coimbra, Mitarbeiter von O Trovador"
        ],
        "Barbosa du Bocage": [
            "Kommilitone von Luiz da Costa an der Universität Coimbra"
        ],
        "Casal Ribeiro": [
            "Kommilitone von Luiz da Costa an der Universität Coimbra"
        ],
        "Couto Monteiro": [
            "Kommilitone von Luiz da Costa an der Universität Coimbra"
        ],
        "Gonçalves Lima": [
            "Kommilitone von Luiz da Costa an der Universität Coimbra"
        ],
        "Xavier Monteiro": [
            "Kommilitone von Luiz da Costa an der Universität Coimbra"
        ],
        "Bulhão Pato": [
            "Kommentierte über Luiz da Costa Pereira"
        ],
        "Camilo Castelo Branco": [
            "Kommentierte über Luiz da Costa Pereira"
        ],
        "Castilho": [
            "Bezog sich lobend auf Luiz da Costa Pereira"
        ]
    },
    "years": {
        "1818": [
            "Luiz da Costa Pereira wurde in Funchal geboren"
        ],
        "1844": [
            "Luiz da Costa Pereira schloss sein Mathematikstudium ab"
        ],
        "1851": [
            "Luiz da Costa Pereira wurde zum Professor am Liceu do Funchal ernannt"
        ],
        "1893": [
            "Luiz da Costa Pereira verstarb in Lissabon"
        ]
    }
}