{
    "id": 1054,
    "lang": "de",
    "is_original": false,
    "title": "Alte Kostüme",
    "fl": "A",
    "original_title": "Costumes antigos",
    "body": "Die alten madeirischen Bräuche und Traditionen erfordern eine ausführliche und sorgfältige Untersuchung, der wir in verschiedenen Artikeln dieses Elucidario unsere besondere Aufmerksamkeit widmen müssen. An dieser Stelle möchten wir nur eine schnelle Aufzählung einiger Fakten vornehmen, die viele dieser Bräuche charakterisieren und uns besonders deutliche Spuren des alten Feudalismus zeigen, der lange Zeit in einigen seiner Nuancen unter dem alten Adel dieses Archipels fortbestand. Unsere Eroberungen in Marokko und die Erhaltung der eroberten Städte und Festungen übten einen großen Einfluss auf die Bräuche unseres Landes und das Privatleben seiner Bewohner aus und förderten eine übertriebene Neigung zu riskanten Unternehmungen, zu unbekannten und unvorhergesehenen Abenteuern, die sich in der territorialen Expansion und der Erweiterung der Überseegebiete manifestierten, indem unbekannte Regionen und noch nie befahrene Meere angesteuert wurden, wie es in der geweihten Phrase unseres Epos heißt. Im Verhältnis zur Größe hat kein portugiesisches Land so sehr zu unseren Kämpfen in Nordafrika beigetragen wie der madeirische Archipel, indem die Grundherren große Expeditionen mit Dutzenden von Schiffen und Hunderten von Männern und Pferden organisierten, an denen eine beträchtliche Anzahl von Adligen und Rittern auf Kosten der Expeditionsteilnehmer selbst teilnahm, ohne dass der Mutterstadt auch nur die geringsten Kosten entstanden, und dies oft während mehrerer Monate, in denen sie die anstrengendsten Heldentaten vollbrachten, die bis zum Heroismus und zur Tollkühnheit gingen. Der madeirische Adel erwarb sich einen Ruf der Tapferkeit und Kühnheit, während er sich gleichzeitig seiner adligen Herkunft und der Unabhängigkeit rühmte, die er in seinen Ländereien genoss, und dabei Ausschreitungen und Exzesse beging, denen die fast unbegrenzte Macht der Grundherren nicht Einhalt gebieten konnte und die nicht einmal die Autorität des Monarchen korrigieren und mäßigen konnte, wegen der Entfernung dieser Insel vom Festland des Königreichs. All dies hatte einen entscheidenden Einfluss auf die örtlichen Bräuche, wovon die Tatsachen, die wir hier anführen und auf die sich die alten Chroniken dieses Archipels beziehen, ein beredtes Zeugnis ablegen: der burgähnliche Landsitz, den der turbulente Garcia Homem de Sousa, Schwiegersohn von Zarco, auf seinem Land in Santo Antonio errichtete, von dem noch Überreste existieren, für die blutigen Kämpfe, die er mit seinen Vasallen führte; die barbarische und grausame Rache, die der erste Grundherr von Machico, Tristão Vaz, an Diogo Barradas nahm, um eine Beleidigung seines Hauses zu sühnen; der tragische Tod von D. Aldonça Delgado, die von ihrem Ehemann Bartolomeu Perestrelo, dem vierten Hauptmann-Grundherrn von Porto Santo, ermordet wurde, um ihre Cousine D. Solanda heiraten zu können, mit der er eine Liebesbeziehung führte; der Mord an Garcia Perestrelo, für den er enthauptet wurde; die gewaltsame und spektakuläre Entführung von D. Isabel de Abreu durch Antonio Gonçalves da Camara und die Kämpfe und Streitigkeiten, die darauf folgten; sowie die Mord- und skandalösen Vergewaltigungsfälle, von denen Dr. Álvaro de Azevedo in der Anmerkung XXIV zu den „Saudades da Terra“ berichtet, wobei er hinzufügt: „Hier gab es auch kuriose Typen adliger Wüstlinge, deren schlüpfrige Abenteuer, brutale Streiche und schamlose Verbrechen die Überlieferung noch nicht vergessen hat gewissenhafte Verwalter. Davon zeugen eindrucksvoll die Jagd- und Reiterspiele, die Scharmützel, Wettkämpfe und Kämpfe, die prunkvollen Feste, die durch das Bankett zur Hochzeit von António Gonçalves da Câmara und Isabel de Abreu gekennzeichnet waren, etc. etc. Vor kurzem waren ein Großteil der Häuser verfallen und ihre Einkünfte \nverpfändet, was viele zu einem schändlichen und elenden Dasein führte. Wie in keiner anderen Region des Landes gab es auf Madeira eine beträchtliche Anzahl von Majoraten und Fideikommissen, wodurch sich die Zahl der Familien, die ein fast nutzloses und immer unproduktives Leben führten, vervielfachte. Es wurde sogar behauptet, dass zwei Drittel des Bodens dieses Archipels einer so weitreichenden und schädlichen Bindung unterworfen waren. Die ursprüngliche Sesmaria entwickelte sich zu dem bekannten Kolonievertrag, der den madeirischen Bräuchen einen sehr charakteristischen Anstrich gab, vor allem im intimen Leben der Kolonen und Pächter. Der alte Sesmeiro wurde zum Grundherrn und Majoratsherrn und erwarb in erzwungener Müßiggang Gewohnheiten und Neigungen, die seinen altehrwürdigen Ahnen nicht zur Ehre gereichten. Gegen Ende des 16. Jahrhunderts beginnt sich das Leben und die Bräuche der Madeirer zu verändern. Häufigere Kontakte mit dem Mutterland und dem Ausland, die Entwicklung des Handels durch den dauerhaften Aufenthalt vieler Fremder auf dieser Insel, die Abreise zahlloser Adliger und Volksmänner zu den Kriegen und Abenteuern in Indien und Brasilien, von wo sie mit tiefgreifenden Veränderungen ihrer intimen Lebensweise zurückkehrten, der Einfluss der spanischen Herrschaft und noch andere Ursachen trugen wesentlich zu dieser Veränderung bei, die sich in den Jahrhunderten 17 und 18 noch verstärkte.",
    "categories": [
        "society",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "16": [
            "Wandel im Leben und in den Bräuchen der Madeirer"
        ],
        "17": [
            "Verstärkte sich im Laufe des 17. und 18. Jahrhunderts"
        ]
    }
}