{
    "id": 1055,
    "lang": "de",
    "is_original": false,
    "title": "Couceiro (Antonio Rogerio Gromicho)",
    "fl": "C",
    "original_title": "Couceiro (Antonio Rogerio Gromicho)",
    "body": "Am 1. Juni 1856 trat Brigadegeneral Antonio Rogerio Gromicho Couceiro sein Amt als Zivilgouverneur dieses Bezirks an. Einen Monat später treten die ersten Fälle der schrecklichen Cholera-Epidemie auf, der in vier Monaten etwa zehntausend Madeirenser zum Opfer fielen. Gromicho Couceiro war für Madeira in den quälendsten Krisen, die diese Insel durchgemacht hat, eine wahre Vorsehung. Ein Mann von seltener Energie, intelligenter und ertragreicher Initiative, schneller und unmittelbarer Entscheidung in den kritischsten und verwickeltsten Situationen, wusste er, so gut es ging, die Übel abzuwenden, die die unglücklichen Bewohner dieses Archipels heimsuchten, und errang sich die Bewunderung der Zeitgenossen und einen Namen, der von so vielen Verdiensten umstrahlt ist, dass sein Andenken an die außergewöhnlich wertvollen Dienste, die er Madeira selbstlos geleistet hat, noch heute in der Überlieferung fortlebt. Es ist nur gerecht, daran zu erinnern, dass Couceiro einen wertvollen Helfer hatte, unter anderem den angesehenen Madeirenser Dr. Antonio da Luz Pita, damals Abgeordneter dieser Insel, der sich bei Ausbruch der Epidemie in Lissabon aufhielt und von der Zentralregierung wichtige Hilfen erwirkte, die er selbst nach Madeira begleitete. Hier leistete er als erfahrener Arzt und Mann von großem Ansehen und Einfluss seinen Landsleuten die bedeutendsten Dienste, insbesondere beim Aufbau der klinischen und Krankenhausarbeit. Die Geschichte jener katastrophalen Zeit, die in der volkstümlichen Überlieferung die Erinnerung an die schrecklichsten Schrecken hinterlassen hat, ist noch ungeschrieben, und auch das Andenken Couceiros harrt noch der ihm gebührenden Würdigung für die großen Dienste, die er dieser Insel geleistet hat. (Siehe Cholera 1856 und 1910).\n\nCouceiro wurde am 13. März 1807 in Elvas geboren und starb am 22. Juni 1862 in Lissabon im Range eines Feldmarschalls. Er hatte Mathematik an der Universität Coimbra studiert und war Dozent an der Polytechnischen Akademie von Porto sowie Kriegsminister im Jahr 1859.\n\nEr bekleidete auch das Amt des Militärkommandanten von Madeira, das er mit dem Amt des Zivilgouverneurs vereinte. Er verließ die Insel am 3. September 1857 und vertrat dieses Archipel im Parlament in der Legislaturperiode 1858-1859.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Antonio da Luz Pita": [
            "Damaliger Abgeordneter dieser Insel, der sich bei Ausbruch der Epidemie in Lissabon aufhielt und von der Zentralregierung wichtige Hilfen erwirkte, die er selbst nach Madeira begleitete. Hier leistete er als erfahrener Arzt und Mann von großem Ansehen und Einfluss seinen Landsleuten die bedeutendsten Dienste, insbesondere beim Aufbau der klinischen und Krankenhausarbeit."
        ]
    },
    "years": {
        "1856": [
            "Cholera 1856"
        ],
        "1910": [
            "Cholera 1910"
        ]
    }
}