{
    "id": 107,
    "lang": "de",
    "is_original": false,
    "title": "Albuquerque (Luiz da Silva Mousinho de)",
    "fl": "A",
    "original_title": "Albuquerque (Luiz da Silva Mousinho de)",
    "body": "Dieser berühmte Schriftsteller und Wissenschaftler, der sich sehr in der Politik und in unseren bürgerlichen Kämpfen hervorgetan hat, war der erste Gouverneur dieses Archipels nach der Einführung der konstitutionellen Regierung. In der neuen Verwaltungseinteilung wurde Madeira als eine Präfektur betrachtet und Mousinho de Albuquerque wurde durch Dekret vom 30. Juni 1834 zum Präfekten ernannt. Er trat sein Amt am 6. August desselben Jahres an. Seine Amtszeit war kurz, denn er legte die Regierung Madeiras am 30. September 1835 nieder und verließ die Insel am 11. November desselben Jahres, um ein Ministeramt in Lissabon zu übernehmen.\n\nIn der Zwischenzeit hat er durch die Unparteilichkeit und Gerechtigkeit, mit der er sein hohes Amt ausübte, durch die Reformen, die er in vielen öffentlichen Diensten einführte, und durch den großen Schutz, den er der Gründung eines Waisenhauses gewährte, das nach seinem Weggang aus Madeira nur kurze Zeit Bestand hatte, seine Spuren auf der Insel hinterlassen. Er war Abgeordneter dieser Insel in den Legislaturperioden von 1834 bis 1840.\n\nIm Jahr 1837 veröffentlichte er eine interessante Denkschrift mit dem Titel Beobachtungen als Beitrag zur geologischen Geschichte der Inseln Madeira, Porto Santo und Desertas.\n\nMousinho de Albuquerque kam 1832 im Auftrag von Dom Pedro IV. nach Madeira, um die damals in der Hand der Miguelisten befindliche Insel zu besetzen, konnte dies aber nicht erreichen. Er landete auf Porto Santo und nutzte dort seine Mußestunden, um das Gedicht Ruy o Escudeiro zu schreiben, das er Jahre später veröffentlichte. (Siehe Besetzung von Porto Santo durch konstitutionelle Truppen).\n\nWie bekannt ist, starb Luiz da Silva Mousinho de Albuquerque 1846 an einer Verletzung, die er sich bei der Schlacht von Torres Vedras im Bürgerkrieg zugezogen hatte, der das Land damals verwüstete.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Luiz da Silva Mousinho de Albuquerque": [
            "Erster Gouverneur Madeiras nach Einführung der konstitutionellen Regierung, Abgeordneter dieser Insel von 1834 bis 1840, verstarb 1846"
        ]
    },
    "years": {
        "1834": [
            "Mousinho de Albuquerque wurde zum Präfekten ernannt"
        ],
        "1835": [
            "Legte die Regierung Madeiras nieder"
        ],
        "1837": [
            "Veröffentlichte eine Denkschrift mit dem Titel Beobachtungen als Beitrag zur geologischen Geschichte der Inseln Madeira, Porto Santo und Desertas"
        ],
        "1846": [
            "Luiz da Silva Mousinho de Albuquerque verstarb"
        ]
    }
}