{
    "id": 1072,
    "lang": "de",
    "is_original": false,
    "title": "Volksglauben",
    "fl": "V",
    "original_title": "Crenças Populares",
    "body": "Obwohl die Zivilisation viele Volksglauben, die einst auf Madeira weit verbreitet waren, zerstört hat, gibt es heute immer noch einige bei uns, die unserer Meinung nach einer Erwähnung wert sind, da sie im Geist unseres Volkes tief verwurzelt sind. Der Glaube an Hexen, bösen Blick, böse Luft und die Kraft einiger Menschen, durch Worte zu heilen oder durch Kartenlesen die Zukunft vorherzusagen, findet sich nicht nur auf dem Land, sondern auch in der Stadt. Dabei ist zu beachten, dass es sogar Personen gibt, die als gebildet gelten und dennoch nicht vollständig bestimmte Irrtümer aufgegeben haben, die uns die Vergangenheit überliefert hat.\n\nNach dem Volksglauben ist es die Aufgabe von Hexen, alle Arten von Übel anzurichten. Manchmal erscheinen sie in Gestalt einer rollenden Flasche auf den Wegen, die sich, wenn man sie berührt, in eine Frau verwandelt. Diese zwingt dann die Person, die die Verwandlung ausgelöst hat, sie auf dem Rücken nach Hause zu tragen. Hexen saugen nachts vor allem das Blut von Kindern. Dieser Fluch kann allerdings verhindert werden, indem man eine geöffnete Schere unter das Kopfkissen desjenigen legt, den man schützen möchte.\n\nDer Campo Grande auf dem Paul da Serra ist einer der Orte, an denen sich Hexen treffen, denen der Teufel vorsteht. Dieser nimmt oft die Gestalt eines Bockes an. Das fromme Kreuzzeichen, so heißt es, sei ausreichend, um den König der Hölle in die Flucht zu schlagen, egal in welcher Gestalt er erscheint. Die Worte \n\nDie Besen sind Zweige von Bäumen und Sträuchern, die am Morgen des Johannistags gepflückt werden, wenn, wie das Volk sagt, alle Pflanzen Kraft haben, mit Ausnahme der Unglück bringenden. An der Tür oder in den Wohnungen platziert, heben sie die Wirkungen des bösen Blicks auf und verhindern viele Zaubereien, denen die Menschheit ausgesetzt ist. Von allen auf Madeira wachsenden Pflanzen ist Rosmarin die am häufigsten verwendete, um teuflische Künste zu bekämpfen.\n\nNeben den Aberglauben, auf die wir bereits angespielt haben, gibt es noch andere, die die Vorstellungskraft unseres Volkes bevölkern, auf die wir hier aber der Kürze halber nicht eingehen. In jedem Fall kann man nicht sagen, dass das madeirische Volk zu den abergläubischsten gehört und dass sein Leichtgläubigkeit in direktem Verhältnis zu seiner Unwissenheit steht.\n\nIn Europa, selbst in den fortgeschrittensten Ländern, gibt es mehr Abergläubische und Irrglauben als auf Madeira, wie aus einigen Arbeiten über okkulte Wissenschaften und Volksglauben hervorgeht, die im 19. Jahrhundert von einigen einheimischen und ausländischen Autoren veröffentlicht wurden.",
    "categories": [
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}