{
    "id": 1075,
    "lang": "de",
    "is_original": false,
    "title": "Christus (Kapelle von)",
    "fl": "C",
    "original_title": "Cristo (Capela de)",
    "body": "Im Dorf Machico und am linken Ufer des Baches, der es durchquert, befindet sich in geringer Entfernung von der Pfarrkirche die alte Christus-Kapelle, die heute unter dem Namen Kapelle Unseres Herrn der Wunder bekannt ist und die auch Barmherzigkeitskapelle genannt wurde, da sie dieser Wohltätigkeitsinstitution gehörte, die ihren Sitz in jenem Dorf hatte. Es ist eine der ältesten Kapellen Madeiras und einige behaupten, dass es der erste Tempel war, der auf dieser Insel errichtet wurde. Die Legende von Machim, mit der wir uns an anderer Stelle befassen werden, besagt, dass die Entdecker bei ihrer Landung an den Stränden von Machico auf die Gräber von Roberto Machim und Ana Arfet stießen und auf eine einfache Grabinschrift, in der das Abenteuer der unglücklichen Liebenden erzählt und gebeten wurde, an diesem Ort eine Kapelle zu Ehren Christi zu errichten. Wenn wir der liebevollen Legende Glauben schenken, läge in diesem unglücklichen Abenteuer der Ursprung für die Gründung dieser Kapelle. Dr. Alvaro Rodrigues de Azevedo hat in seinen gelehrten und äußerst interessanten Anmerkungen zu den Saudades da Terra den Fall Machim auf sein rechtmäßiges Maß reduziert, und nach dieser erschöpfenden Arbeit ist es nicht zulässig, die Möglichkeit dieser Legende zuzulassen, wie verschiedene Autoren sie, laut D. Francisco Manuel de Melo, poetisch beschreiben wollen.\n\nWas gesichert zu sein scheint, ist, dass die Entdecker am Tag, an dem sie zum ersten Mal den jungfräulichen Boden dieser Insel betraten, einen improvisierten Altar errichteten und dort ein franziskanischer Mönch, der mit Zarcos Flotte kam, das Messopfer als Dank für die wichtige Entdeckung zelebrierte, die sie gerade gemacht hatten. Die Entdecker gelobten, an diesem Ort eine Kirche zu errichten, und dies ist der wahre Ursprung der Gründung der Christus-Kapelle. \"Und da an diesem Ort die erste Messe, die gelesen wurde, die der Heimsuchung war, die am 2. Juli ist, blieb diese Kirche das Haus der Barmherzigkeit\", sagt Frutuoso.\n\nObwohl einfach und bescheiden, ist dieser kleine Tempel ein echtes historisches Denkmal, das an die Entdeckung erinnert. So muss er von den Bewohnern dieser Insel betrachtet und verehrt werden, wobei seine Erhaltung durch die Zeiten als heilige und patriotische Pflicht eines jeden Madeirensers gilt, der den guten Namen seines Landes schätzt.\n\nVon der ursprünglichen Konstruktion sind vielleicht nur das Spitzbogenportal und die Kreuze an der Fassade erhalten geblieben, die den charakteristischen Teil des kleinen Tempels bilden. Die große Flut von 1803 ließ ihn in völliger Ruine zurück, so dass er im folgenden Jahr von den Brüdern der Barmherzigkeit fast vollständig wiederaufgebaut wurde. Es wurde darauf geachtet, ihm sein ursprüngliches architektonisches Aussehen zu erhalten, was auch geschah, als vor etwa einem halben Jahrhundert eine erneute Wiederherstellung durchgeführt wurde.\n\n\"Nicht nur wurde das erhalten, was von der ursprünglichen übrig war, sondern auch im Neuen wurde der alte Stil beibehalten. Die Vorhalle ist die des Ursprungs, mit einigen neuen wie die alten behauenen Steinen; die einzige Verzierung, die sie haben, besteht aus einer Reihe von Kreuzen des Christusordens, die das Portal umrahmen und ein unwiderlegbarer Beweis dafür sind, dass der Tempel ein Bauwerk dieses Ordens war\", sagt der Anmerker der Saudades. Aber diese zweite Wiederherstellung wurde erst in der Zeit von 1880 bis 1883 abgeschlossen, und in diesem Jahr wurde die feierliche Weihe der Kapelle vorgenommen, die damals sowohl innen als auch außen vollständig restauriert wurde.\n\nDort wird das Bild Unseres Herrn der Wunder verehrt, das Ziel einer großen Wallfahrt ist, die am 9. Oktober stattfindet und zu der Tausende von Menschen aus allen Teilen der Insel strömen. Dieses ehrwürdige Bild wurde bei der Flut von 1803 fortgerissen und aufs offene Meer getragen, wo es von einer amerikanischen Galeere gefunden wurde, die auf dem Weg zu unserem Hafen war und es an Bord nahm. Später wurde es im Dom von Funchal übergeben. Dort blieb es bis zum 15. April 1813, als es zu seinem kleinen Heiligtum in Machico gebracht wurde, das gerade wiederhergestellt worden war.",
    "categories": [
        "history",
        "religion",
        "architecture"
    ],
    "freguesias": [
        "Serra de Agua"
    ],
    "locations": {
        "Machico": [
            "Dorf auf Madeira"
        ]
    },
    "people": {},
    "years": {
        "1803": [
            "Große Flut"
        ]
    }
}