{
    "id": 1088,
    "lang": "de",
    "is_original": false,
    "title": "Nützliche Kürbisgewächse",
    "fl": "N",
    "original_title": "Cucurbitaceas uteis",
    "body": "Trotz seines Umfangs halten wir es für angebracht, den ausgezeichneten Artikel, den der Co-Autor dieses \"Elucidario\" C. A. de Meneses in einer landwirtschaftlichen Zeitschrift über die auf dieser Insel kultivierten Kürbisgewächse veröffentlicht hat, vollständig wiederzugeben, da er interessante Informationen enthält, die für madeirische Landwirte sehr nützlich sein können, da diese Pflanzengruppe in allen Gemeinden des Archipels weit verbreitet ist.\n\nDie nützlichen Kürbisgewächse, die in Madeira in großem Umfang angebaut werden, sind sechs an der Zahl: die Flaschenkürbis, die Gurke, der schwarze Riesenkürbis, der Machado-Kürbis, die Flaschenkürbispflanze und die Zucchini. Aufgrund ihrer schnellen Entwicklung, ihrer geringen Pflegebedürftigkeit und ihrer Anpassungsfähigkeit an die meisten Böden werden diese Pflanzen von den Bewohnern der Insel sehr geschätzt, die in ihren Früchten eine Einnahmequelle und eine nahrhafte und reichliche Nahrung über einen Großteil des Jahres finden. Obwohl diese Pflanzen außerhalb des Landes bekannt sind, geben wir zu jeder einige Erläuterungen, um die wichtigsten Erzeugnisse Madeiras und die hier bei der Kultivierung der verschiedenen Nutzpflanzen angewandten Verfahren allmählich bekannt zu machen.\n\nDer Flaschenkürbis (Lagenaria vulgaris), der aus Asien und dem tropischen Afrika stammt, ist eine einjährige, flaumhaarige Pflanze mit weichen, schlaffen und moschusartig duftenden Blättern und einhäusigen, sternförmig geöffneten weißen Blüten. Die Botaniker unterscheiden bei dieser Art verschiedene Varietäten, die alle auf der Form oder Größe der Früchte basieren, von denen die folgenden drei auf Madeira vorkommen: var. Gourda, mit großen Früchten (30 bis 60 Zentimeter), die oben breiter sind als unten und etwas an eine Sanduhr erinnern; var. pusilla mit Früchten der gleichen Form, aber kleiner (8 bis 18 Zentimeter); und varclavata, mit sehr großen Früchten, die mehr als 1 Meter lang werden können und im Allgemeinen keulenförmig sind.\n\nKürbisse werden für Suppen und manchmal für Süßspeisen verwendet, und nachdem sie reif und gut getrocknet und im Inneren ordnungsgemäß gereinigt wurden, können sie zum Aufbewahren von Flüssigkeiten dienen. Kürbisse eignen sich für diese letzte Anwendung, wenn beim Schütteln festgestellt wird, dass sich die Samen vollkommen frei im Inneren der Frucht bewegen. Die Früchte der Varietät pusilla werden von der Landbevölkerung sehr häufig zum Transport von Wein und Branntwein bei Wallfahrten verwendet.\n\nDie Vermehrung des Flaschenkürbisses erfolgt ausschließlich durch Aussaat, die von Januar bis März erfolgt. Es gibt Landwirte, die Beete anlegen, die sie caseiras nennen, in die sie die Samen ausbringen und in denen nur die Individuen bleiben, die man erhalten möchte, während andere sich darauf beschränken, kleine Vertiefungen für den gleichen Zweck anzulegen, dies jedoch im Falle, dass der Boden schon vorher für einen anderen Anbau vorbereitet wurde. Die Pflanzen bleiben an dem Ort, an dem sie keimen, es sei denn, es besteht ein Vorteil darin, sie aufgrund mangelhafter Bodenbearbeitung oder aus einem anderen Grund an einen besseren Standort umzupflanzen.\n\nBei dem Kürbisgewächs, auf das wir uns beziehen, wird die Veredelung nicht praktiziert, es erfordert Bäume, Spaliere oder andere Stützen für eine gute Entwicklung. Die Früchte erscheinen von September bis Oktober in jeder der angegebenen Varietäten.\n\nDie Gurke (Cucumis sativus) stammt aus Nordwestindien und ist seit der Antike im Süden Europas bekannt. Auf Madeira, wo sie weit verbreitet ist, wird sie von März bis April und in einigen Gegenden von Januar bis Mai ausgesät. Die Aussaat erfolgt in Beeten oder caseiras, in denen nur die Individuen bleiben, die man erhalten möchte; wenn diese eine gewisse Größe erreicht haben, werden Spaliere oder andere Stützen errichtet, damit die Ranken nicht auf dem Boden liegen. Wenn die Aussaat außerhalb der Beete erfolgt, ist es von Vorteil, wenn die jungen Pflanzen bei der Verpflanzung mit einem Erdklumpen verpflanzt werden, eine Vorsichtsmaßnahme, die auch bei den anderen auf der Insel vorkommenden Kürbisgewächsen zu beachten ist, wenn sie der gleichen Maßnahme unterzogen werden.\n\nDie hier beschriebene Art ist wie die vorhergehende einjährig, wird selten veredelt und fruchtet von Mai bis September. Madeira-Gurken sind länglich, groß und manchmal etwas gekrümmt, haben grünliches Fruchtfleisch und sind außen gelb, wenn sie reif sind, so dass die Pflanze zur Varietät flavus gehört.\n\nDer schwarze Riesenkürbis (Cucurbita moschata), der aus dem Orient zu stammen scheint, ist leicht an seinen ziemlich rauen, weiß gefleckten Blättern mit 5 spitzen Lappen zu erkennen; seine großen, dunkelgrünen Früchte, die später gelb werden, variieren stark in der Form und haben stumpfe Längsrippen, die mehr oder weniger ausgeprägt sind.\n\n\n\nDie Vermehrung dieser Kürbisgewächse erfolgt in der Regel durch Stecklinge oder Ranken, wie die Madeirer sagen, die meist im März und April innerhalb von Beeten oder mehr oder weniger tiefen Einfriedungen gepflanzt werden. Das Eintauchen der Ranken wird durchgeführt, indem man sie an der Basis biegt und sie in die entgegengesetzte Richtung lenkt, in der sie sich befanden. Die Vermehrung durch Samen ist auch gebräuchlich, wobei die Pflanzen entweder an dem Ort bleiben können, an dem sie gewachsen sind, oder an einen geeigneteren Ort verpflanzt werden können. Wenn der Boden ausreichend gelockert ist, wird manchmal auf das Anlegen von Beeten verzichtet.\n\nDie schwarzen Kürbisse, auch unter dem Namen Guinea-Kürbisse bekannt, sind normalerweise kugelförmig, aber es gibt auch elliptische, birnenförmige (Kopf-Kürbis) oder keulenförmige (Felsen-Kürbis). Die Erhebungen, die die typische Form kennzeichnen, sind bei einigen dieser Früchte kaum ausgeprägt.\n\nWenn es zutrifft, wie die madeirischen Landwirte sagen, dass die birnen- und keulenförmigen Kürbispflanzen ihre Merkmale durch Samen reproduzieren, sollten sie eine Varietät bilden, anstatt als einfache Variationen der kugelförmigen Fruchtform betrachtet zu werden, wie wir glauben, dass sie bisher betrachtet wurden. Naudins Courge berbère oder bédouine entspricht der keulenförmigen Fruchtform, während Naudins Melonée oder Courge muscade des Marseillais der birnenförmigen Fruchtform zu entsprechen scheint.\n\nDer Schwarzkürbis benötigt Rankgerüste, um sich gut zu entwickeln, aber an dem einen oder anderen Ort sehen wir ihn wachsen und Früchte tragen, ohne jede Stütze. Wenn er sorgfältig ausgewählt wird, produziert er sehr schmackhafte Früchte, die als junge Früchte in Wasser und Salz gekocht oder als Suppe zubereitet werden, wenn sie ausgewachsen sind. Gelber Kürbis, gekocht mit Reis, ist ein bei den Madeirern sehr beliebtes Gericht. Obwohl die Fruchtbildung des Kürbisses hauptsächlich in den Monaten September und Oktober stattfindet, kann man sagen, dass es von August bis Januar keine Knappheit an Kürbissen für den Verbrauch der Bevölkerung gibt.\n\nDa der Kürbis eine einhäusige Pflanze ist, bestäuben einige Landwirte die weiblichen Blüten künstlich, um die Produktion zu steigern. Kürbisse, die dazu bestimmt sind, als reife Früchte verzehrt zu werden, werden gepflückt, wenn die Gelbfärbung bereits gut sichtbar ist, und an sonnigen Orten gelagert. Wenn man darauf achtet, sie täglich zu wenden, ist ihre Haltbarkeit für lange Zeit gewährleistet.\n\nDas Kürbisgewächs, auf das wir uns beziehen, ist wie die vorhergehenden eine einjährige Pflanze, kann aber ausnahmsweise und ohne neue Stecklinge zwei Jahre überdauern, wie wir bereits Gelegenheit hatten zu beobachten.\n\nDer Zierkürbis (Cucurbita Pepo), der angeblich aus der Region des Kaspischen Meeres stammt, unterscheidet sich von der vorherigen Art dadurch, dass die Blätter keine weißen Flecken aufweisen und die Früchte zehn deutliche Erhebungen haben. Die madeirischen Exemplare gehören zu der von Naudin künstlich geschaffenen Gruppe der Citrouilles proprement dites, die durch große oder mittelgroße, eiförmige, birnenförmige oder elliptische Früchte gekennzeichnet ist.\n\nDie Vermehrung dieser Art erfolgt ausschließlich durch Samen, die von Januar bis März in die Erde gelegt werden. Die Exemplare werden nur ausnahmsweise eingetaucht. Die Früchte kommen am häufigsten von August bis Oktober vor, und ihr Geschmack ist viel weniger angenehm als der der Schwarzkürbisse.\n\nDer Zierkürbis, den einige Katôa nennen, ist in den tieferen Lagen der Insel selten und beginnt erst oberhalb von 150 oder 200 Metern häufiger zu werden. Er wird innerhalb oder außerhalb von Beeten angebaut und wächst zwischen Zuckerrohrfeldern, auf Mauern oder mit Rankhilfen. Nach Brotero sind die in Portugal angebauten Kürbisarten Abobora porqueira, Abobora menina, Abobora moganga und Abobora chita oder chilacaiota Varietäten von Cucurbita Pepo.\n\nDie Moschuskürbispflanze (Cucurbita melanosperma), die aus Asien stammt und 1836 oder 1837 von Teneriffa eingeführt wurde, ist auf der Insel sowohl im Norden als auch im Süden extrem häufig. Ihre Blätter haben 5 Lappen, manchmal etwas rau, mit seichten, abgerundeten Lappen, gelbe Blüten und große, elliptische Früchte ohne Erhebungen. Lowe unterschied bei dieser Art zwei Varietäten: die Varietät picta mit grün-weiß gesprenkelten Früchten und die Varietät lactea mit gänzlich weißen Früchten. Die Früchte der ersten Varietät nennen die Madeirer bogangas rajadas, die der zweiten bogangas brancas.\n\nDer Begriff boganga, von dem bogangueira (Moschuskürbispflanze) abgeleitet ist, ist ausschließlich madeirisch und scheint eine Verballhornung von moganga zu sein, ein Name, der in Portugal für eine Kürbisart verwendet wird. Da mogangas, wie wir bereits gesehen haben, von Cucurbita Pepo stammen, während bogangas, wie wir ebenfalls bereits sagten, von Cucurbita melanosperma abstammen, erscheint es uns angebracht, den madeirischen Begriff zu verwenden, da so eine Verwechslung zwischen Arten vermieden wird, die deutlich voneinander zu unterscheiden sind. An einigen Orten Madeiras werden die bogangas auch Aboboras moiras und Abobora de Teneriffe genannt.\n\n\n\nDie Bogangapflanze ist sehr robust, vermehrt sich durch Samen oder Stecklinge und kann in Gewächshäusern oder an einem anderen geeigneten Ort angebaut werden. Sie benötigt keine Stützen, da sie sich perfekt auf dem Boden ausbreitet, aber sie benötigt Rankhilfen, genau wie die schwarze Kürbispflanze. Sie kann das ganze Jahr über gepflanzt oder gesät werden, aber die beste Zeit für diese Tätigkeiten ist von März bis Oktober. Die Früchte sind von Juni bis November am ergiebigsten, erscheinen aber auch in anderen Monaten des Jahres.\n\nDie Bogangasuppe gilt bei der großen Mehrheit der Ausländer und Besucher von Portugal, die die Insel besuchen, als ein fades oder sogar unangenehm schmeckendes Lebensmittel; die Einwohner, insbesondere die unteren Schichten, essen sie jedoch mit Genuss, vor allem wenn Bohnen, Erbsen oder andere Gemüsesorten hinzugefügt werden. Das Dessert, das die Madeirer Chila oder Chilacaiota nennen, wird aus den Fasern (Funiculi) der Samen hergestellt, wenn die Früchte vollreif sind.\n\nDie Caiota (Sechium edule) stammt aus Mittelamerika und ist die einzige mehrjährige Kürbisgewächsart, die auf Madeira angebaut wird. Sie ist einhäusig, hat kahle Stängel, raue Blätter auf der Oberseite mit 5-7 Lappen, weiße oder grünlich-weiße oder gelbe Blüten und verkehrt-eiförmige oder keulenförmige Früchte mit einem einzigen Samen, in der Regel etwas zusammengedrückt. Diese Früchte, die unter demselben Namen wie die Pflanze und auch unter dem Namen Pepinellas bekannt sind, sind manchmal grün, manchmal weiß, mehr oder weniger zitronig-scharf auf der Außenseite, und erscheinen im Herbst und Teil des Winters. Ihr Geschmack ist angenehm, besonders bei der grünen Sorte, und sie können als Suppe oder in Wasser und Salz gekocht gegessen werden; mit ihnen wird auch ein Dessert zubereitet, das dem der Boganga sehr ähnlich ist.\n\nDie Vermehrung der Caiota erfolgt durch ganze Früchte, die in Gruben in den Monaten Januar und Februar gepflanzt werden. Einige Züchter pflanzen sie in natürlicher Position, aber häufiger werden sie flach oder mit der Spitze nach unten gepflanzt, weil gesagt wird, dass die Wurzel, die knollig und sehr stärkereich ist, auf diese Weise größer wird. Diese Wurzel, obwohl essbar, wird auf Madeira kaum genutzt.\n\nDie Pflanze, von der wir sprechen, ist auf der Insel unter dem Namen Pepinella bekannter als unter Caiota. In Mittelamerika und in der Karibik wird sie Caiota oder Chocho genannt. Da das Wort Pepinella, das genuin madeirisch ist, in den Wörterbüchern der Sprache nicht erscheint, verwenden einige Leute den Namen Pimpinellas für die Früchte der Caiota, was eindeutig ein Fehler ist, da Pepinella zur Familie der Kürbisgewächse gehört und Pimpinella zur Familie der Doldengewächse, und es zwischen den beiden Pflanzen keine Ähnlichkeiten oder Verwandtschaften irgendeiner Art gibt.\n\nDie Caiota fruchtet selten im ersten Jahr, aber vom zweiten Jahr an gibt sie reichlich Früchte. Sie kann in bestimmten Fällen mehr als 10 Jahre leben und benötigt Rankgerüste oder andere Stützen für eine gute Entwicklung. Die Früchte werden vor der Pflanzung zum Keimen gebracht und es ist üblich, sie erst in die Erde zu stecken, wenn die Stängel eine Länge von 20 bis 30 Zentimetern und manchmal mehr erreicht haben. Wenn die Früchte umgekehrt gepflanzt werden, müssen diese Stängel gebogen werden, so dass ein Teil von ihnen aus der Erde herausragt.\n\nVon den erwähnten Kürbisgewächsen wird auf Porto Santo nur die schwarze Kürbispflanze in großem Umfang angebaut; es gibt dort jedoch Melonen, die auf Madeira selten sind, und Wassermelonen, die auf dieser Insel fast unbekannt sind.\n\nAn einigen Stellen in der Umgebung von Funchal erscheinen Cucurbita Pepo aurantia mit kugelförmigen Früchten, die Orangen imitieren, und eine Varietät von Cucurbita maxima, fälschlicherweise Zwergkürbis genannt, die durch kleine, abgeflachte und sehr eigenartig geformte Früchte gekennzeichnet ist.\n\nDer Anbau von Flaschenkürbis, Gurke, den beiden Kürbisarten und Bogangapflanze erfolgt immer auf Böden, die entsprechend gedüngt wurden. In Gewächshäusern oder auf Feldern werden Stallmist oder Kompost ausgebracht und erst danach erfolgt die Aussaat oder Pflanzung der Stecklinge. Das Anhäufeln bei Kürbis und Boganga, das in der Regel zwei Monate nach der Pflanzung erfolgt, geht ebenfalls mit Düngung einher.\n\nEinige Landwirte schneiden die Haupttriebe zurück, wenn sie eine bestimmte Größe erreicht haben, um stärkere und ertragreichere Seitentriebe zu erhalten. Besonders bei Kürbissen werden die Triebe dritter Ordnung, die als Enkel bezeichnet werden, in großem Umfang entfernt, um die Pflanzen zu kräftigen und sie mehr Früchte tragen zu lassen. Bei Gurken wird diese Reinigung nicht immer durchgeführt, da einige sie für schädlich für die Pflanze halten.\n\n\nDer schwarze Kürbis, die Flaschenkürbispflanze und die Gurke werden manchmal auf ungedüngten Böden ausgesät, wobei die Düngung nur beim Pflanzen erfolgt. Bei den Arten, die durch Stecklinge vermehrt werden, müssen diese, bis sie anwachsen, durch Abdeckungen geschützt werden. Häufige Bewässerungen sind während der warmen Jahreszeit sehr nützlich, können aber die Qualität der Früchte beeinträchtigen, wenn diese der Reife nahe kommen. Wenn an einem Kürbisranken zwei Früchte nahe beieinander erscheinen, wird üblicherweise eine davon entfernt, damit die verbleibende mehr Kraft entwickelt. Das Kappen der oberen Teile der fruchttragenden Ranken wird bei keiner der madeirischen Kürbisgewächse praktiziert. Die Pflege durch die Gärtner beschränkt sich darauf, nach und nach unnütze Triebe zu entfernen, wenn sie erscheinen.\n\nDie Flaschenkürbispflanze benötigt in den Gärten von Funchal keine Düngung, aber auf den ausgelaugten Böden der Felder ist dies nicht immer der Fall. Sind die Pflanzgruben jedoch gedüngt, so kann man sagen, dass die Pflanze, sobald Rankhilfen vorhanden sind, an die sie ihre Ranken ausbreiten kann, keiner weiteren Pflege mehr bedarf.",
    "categories": [
        "economy",
        "biology",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}