{
    "id": 11,
    "lang": "de",
    "is_original": false,
    "title": "Abreu (D. Isabel de)",
    "fl": "A",
    "original_title": "Abreu (D. Isabel de)",
    "body": "Frau Isabel de Abreu war die Tochter von João Fernandes do Arco und Frau Beatriz de Abreu, die zu den ersten Siedlern von Arco da Calheta gehörten und dort viel Land besaßen. Sie stammten vom Festland und hatten Privilegien des Adels, die sie an ihre Nachkommen weitergaben. Die alten Madeira-Chroniken beschäftigen sich ausführlich mit Frau Isabel de Abreu, da sie die Hauptprotagonistin eines Dramas war, das damals außergewöhnliches Aufsehen erregt haben muss, sodass sich Zeitgenossen und sogar Spätere so ausführlich darauf bezogen. Der Fall war folgender: Frau Isabel de Abreu, Witwe von João Rodrigues de Noronha, Sohn des dritten Gouverneurs von Funchal, Simão Gonçalves da Câmara, lebte in ihrem Haus in Arco da Calheta und verfügte über ein beträchtliches Vermögen. Da drang António Gonçalves da Câmara, Neffe desselben Gouverneurs, der in der Nähe wohnte, gewaltsam und zu unpassender Zeit in das Haus von Frau Isabel ein, um sie zur Heirat mit ihm zu zwingen. \n\nFrau Isabel gelang es, António Gonçalves da Câmara von der Unangemessenheit eines Heiratsantrags unter diesen Umständen zu überzeugen. Sie lud ihn für den nächsten Tag ein, um dann die Formalitäten der Ehe zu besprechen, der sie gerne zustimmen würde. António da Câmara ließ sich von einem Gefolge von etwa fünfzig Rittern aus Ponta do Sol und Ribeira Brava begleiten und begab sich zum Haus von Frau Isabel. Laut einem Chronisten \n\n„Als D. Isabel von Abreu und António Gonçalves da Câmara auf ihrem Anwesen ankamen, sagt Gaspar Frutuoso, wurden große Feste und Hochzeiten gefeiert, bei denen alle Personen aßen, die sie begleitet hatten. Im ersten Saal standen an den vier Ecken vier Silberkrüge, von denen jeder etwa drei Kannen Wasser fasste, mit vier silbernen Bechern, jeder Krug mit dem seinen, die mit Ketten aus demselben Material befestigt waren. Und all die ehrenwerten Leute, die sich bei diesem Bankett befanden, weit über zweihundert, ohne die Bediensteten, die noch einmal so viele waren, aßen von silbernem Geschirr, ohne dass irgendwelches Steingut oder Zinn hereinkam. Es wurden kostbare und ausgefallene Speisen aller Art serviert, wie die verwöhnten Frauen von der Insel Madeira sie zuzubereiten wissen, die nicht nur sehr geschickt, sondern auch überaus schön, klug und tugendhaft sind und sich in der Vollendung dieser Gerichte und allen erdenklichen raffinierten Dingen hervortun, seien es Tücher mit kunstvollen Stickereien oder Zucker mit delikaten Früchten.“\n\nÁgueda von Abreu, Schwester von Isabel von Abreu, die mit der Heirat und den ihr vorausgegangenen Gewalttaten nicht einverstanden war, trug ihre Beschwerden beim Monarchen vor, der den Richter Gaspar Vaz nach Madeira schickte, um den seltsamen Fall zu untersuchen. Einige wurden zum Tode verurteilt, andere verbannt. António Gonçalves da Câmara tauchte unter und floh später auf die Kanaren, während seine Frau sich ins Kloster Santa Clara zurückzog. Von den Kanaren aus ging er nach Afrika und erwarb sich dort durch Tapferkeit und Mut große Verdienste. Dies und wohl auch die Fürsprache seiner Mutter, D. Joana von Eça, der Oberhofmeisterin der Königin, beim Monarchen verschafften ihm die Begnadigung, so dass er in die Heimat zurückkehren konnte, wo er noch einige Jahre mit seiner Frau D. Isabel von Abreu lebte.\n\nWer mehr über diesen Fall erfahren möchte, den wir hier nur sehr knapp geschildert haben, lese die ausführliche Beschreibung in den „Saudades da Terra“ auf den Seiten 197 ff.\n\nDas Ereignis wurde schon mehrfach literarisch verarbeitet, darunter eine Erzählung des geschätzten Schriftstellers Silva Leal mit dem Titel „Wohlmeinen und Übelmeinen“, veröffentlicht in Band 71 des Panorama.\n\nZum Thema sei auch die Broschüre „A Lombada dos Esmeraldos na Ilha da Madeira“ von Pater Fernando Augusto da Silva empfohlen, Mitautor dieses Nachschlagewerks.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Isabel de Abreu": [
            "Hauptprotagonistin eines Dramas, das damals für Aufsehen sorgte.",
            "Frau, die Ziel der Gewalttaten von António Gonçalves da Câmara war"
        ],
        "António Gonçalves da Câmara": [
            "Mann, der sich auf Rache vorbereitete und zu den extremsten Gewalttaten entschlossen war"
        ],
        "Águeda de Abreu": [
            "Schwester von Isabel de Abreu, die mit der Heirat und den ihr vorausgegangenen Gewalttaten nicht einverstanden war"
        ]
    },
    "years": {}
}