{
    "id": 1101,
    "lang": "de",
    "is_original": false,
    "title": "Cunha (Troilo de Vasconcelos da)",
    "fl": "C",
    "original_title": "Cunha (Troilo de Vasconcelos da)",
    "body": "Heute ist sein Name bei uns völlig unbekannt, aber zu seiner Zeit erwarb er sich einen bemerkenswerten Ruf als Dichter und Schriftsteller. Diejenigen, die sich eingehenderen Studien unserer Literaturgeschichte widmen, kennen die Seiten, die ihm Barbosa Machado in der Bibliotheca Lusitana und Costa e Silva im Kritischen Versuch über die portugiesischen Dichter widmet. Er wurde 1654 in Funchal geboren, als sein Vater Bartolomeu de Vasconcelos das Amt des Gouverneurs und Generalkapitäns dieses Archipels innehatte. Er widmete sich dem vertieften Studium der Geisteswissenschaften und zeigte insbesondere in seiner umfassenden Kenntnis der Sprachen, vor allem des Griechischen und Lateinischen, sein umfangreiches Wissen. Er widmete sich auch dem Studium verschiedener theologischer Fragen, die er in seinen poetischen Kompositionen behandeln wollte, insbesondere in dem Werk mit dem Titel Der Spiegel des Unsichtbaren, in dem er große Qualitäten als Dichter offenbart, aber dessen Thema, das sich nicht für die Behandlung in Versen eignet, dieses Gedicht schwer verständlich und der Zierde beraubt macht, die Kompositionen dieser Art schmücken sollten, trotz, wie Inocencio sagt, der Reinheit des Stils und der Tatsache, dass es nicht allzu sehr von den Fehlern der damals in unserer Literatur vorherrschenden Gongorischen Schule befleckt ist.\n\nEr übersetzte das lateinische Gedicht von Justino mit dem Titel Justino Lusitano ins Volkstümliche und hinterließ viele unveröffentlichte Kompositionen in Prosa und Versen.\n\nEr bekleidete sehr wichtige Ämter wie das des Sekretärs des Dreierausschusses und andere mehr. Er starb am 4. August 1729 in Lissabon.",
    "categories": [
        "history",
        "culture",
        "society"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Geburtsort von Troilo de Vasconcelos da Cunha im Jahr 1654, wo sein Vater das Amt des Gouverneurs und Generalkapitäns des Archipels innehatte."
        ],
        "Lissabon": [
            "Ort, an dem Troilo de Vasconcelos da Cunha am 4. August 1729 starb."
        ]
    },
    "people": {
        "Troilo de Vasconcelos da Cunha": [
            "1654 in Funchal geborener Dichter und Schriftsteller, Autor von \"Der Spiegel des Unsichtbaren\" und Übersetzer von \"Justino Lusitano\"."
        ],
        "Bartolomeu de Vasconcelos": [
            "Vater von Troilo de Vasconcelos da Cunha und Gouverneur und Generalkapitän des Madeira-Archipels zur Zeit der Geburt seines Sohnes."
        ],
        "Barbosa Machado": [
            "Autor, der Troilo de Vasconcelos da Cunha Seiten in seinem Werk \"Bibliotheca Lusitana\" widmet."
        ],
        "Costa e Silva": [
            "Autor, der Troilo de Vasconcelos da Cunha in seinem \"Kritischen Versuch über die portugiesischen Dichter\" erwähnt."
        ],
        "Inocencio": [
            "Kommentator, der über das Werk von Troilo de Vasconcelos da Cunha spricht und die Reinheit des Stils sowie die Fehler der damals in der Literatur vorherrschenden Gongorischen Schule hervorhebt."
        ]
    },
    "years": {
        "1654": [
            "Geburt von Troilo de Vasconcelos da Cunha in Funchal."
        ],
        "1729": [
            "Tod von Troilo de Vasconcelos da Cunha in Lissabon."
        ]
    }
}