{
    "id": 1103,
    "lang": "de",
    "is_original": false,
    "title": "Curral das Freiras (Pfarrgemeinde)",
    "fl": "C",
    "original_title": "Curral das Freiras (Freguesia do)",
    "body": "Diese kleine Gemeinde liegt im Inneren der Insel und befindet sich auf dem Grund der Krater eines erloschenen Vulkans, wie mehrere Geologen behaupten. Um diesen Ort zu erreichen, müssen hohe und steile Berge erklommen und die abschüssigen Schluchten hinabgestiegen werden, die das tiefe Tal umgeben, das sich uns wie ein schrecklicher und unergründlicher Abgrund zeigt, wenn man es von den Gipfeln des Gebirges aus betrachtet. Und es ist vielleicht der Punkt Madeiras, an dem sich die Natur am bemerkenswertesten großartig und überraschend präsentiert, durch die große Höhe und launische Form der Berge, durch die Steilheit der Hänge, durch die Schluchten und Abgründe, die überall verstreut sind, durch den rauen und wilden Charakter der Landschaft, was dem Ganzen einen solchen Eindruck von Größe und Majestät und von so außergewöhnlicher und bezaubernder Schönheit verleiht, dass der Besucher, auch der am wenigsten aufmerksame und empfindsame, überrascht und verzückt ist, wenn er auf diese Szenerie so vieler und so unvergleichlicher Wunder trifft.\n\n> \n\nIm Jahr 1560 wurde die Stadt Funchal von lutherischen französischen Korsaren geplündert, von denen die alten madeirischen Chroniken mit so viel Entsetzen berichten. Die Nonnen von Santa Clara sahen sich gezwungen, ihr Kloster zu verlassen, um nicht Opfer dieser Horde von Wilden zu werden, und wie Frutuoso sagt: \"sie gingen durch die Zuckerrohrfelder und suchten Zuflucht und hielten nicht an, bis zu ihrem Curral, der eine gute Strecke von der Stadt entfernt liegt, und so gingen sie, ohne irgendwelchen Schmuck zu retten, und ließen alles im Kloster zurück, bis auf die Monstranz des Allerheiligsten Sakraments...\" Die Franzosen blieben vom 3. bis 17. Oktober in Funchal und setzten ihr Zerstörungswerk und ihre Massaker fort, und gleich nach ihrem Abzug von dieser Insel verließen die Nonnen den Curral wieder und kehrten in ihr Kloster in der Stadt zurück. Wir wissen nicht, ob die Klarissen zu diesem Zeitpunkt im Curral bereits die Kapelle des heiligen Antonius erbaut hatten, die dort bis Mitte des letzten Jahrhunderts bestand und Eigentum desselben Klosters war. Vor seiner Erhebung zur Pfarrei gehörte Curral das Freiras zur Pfarrei Santo Antonio, von der es 1790 abgetrennt wurde. Curral hatte jedoch seine eigenen Kapläne mit mehr oder weniger ständigem Wohnsitz dort, und 1678 wurde Cristovão Vieira zum Kaplan ernannt. Der Gottesdienst fand in der Kapelle des heiligen Antonius statt, die 1756 vom bischöflichen Visitator Dr. Antonio Mendes de Almeida besucht wurde. Dieser ordnete in einer Verfügung, die im Archiv der Pfarrei Santo Antonio aufbewahrt wird, an, dass die Äbtissin von Santa Clara die Kapelle mit den für den Gottesdienst erforderlichen Gegenständen ausstatten müsse, wozu sie verpflichtet sei, ansonsten weitere Maßnahmen ergriffen würden. Für den Bau einer neuen Kirche und einer Residenz für den Kaplan, da man sicherlich bereits die baldige Gründung der Pfarrei im Auge hatte, spendete das Kloster Santa Clara in einer am 24. Juli 1784 geschlossenen Urkunde dem Bistum sechs Alqueires Land mit der einfachen Verpflichtung zur jährlichen Zahlung eines Huhns am 12. August eines jeden Jahres, wobei die genannten Bauten für die Nutzung durch die jeweiligen Kapläne und ihre Nachfolger bestimmt waren. Der gelehrte Anmerker der Saudades da Terra sagt, dass die Pfarrei Curral das Freiras ihren Sitz in der Kapelle Santa Quiteria hatte, die von Simão de Nobrega gegründet wurde, was ein offensichtlicher Irrtum ist, da diese Kapelle in der Pfarrei Santo Antonio lag, an der Stelle, die noch heute diesen Namen trägt, und es feststeht, dass die kleine Kapelle des heiligen Antonius im Curral, die dem Kloster Santa Clara gehörte, für die Einrichtung und den Sitz der neuen Pfarrei diente, als diese am 17. März 1790 durch königliches Dekret gegründet wurde. Wir können nicht genau sagen, wann die neue Kirche gebaut und auch nicht, wann der Sitz der Pfarrei dorthin verlegt wurde, aber wir wissen, dass sie während der Regierungszeit von D. Maria I. erbaut wurde, wie die Inschrift in der Kirche selbst besagt. Wir vermuten, dass dieser Bau in den ersten Jahren des letzten Jahrhunderts erfolgte. Die Schutzpatronin ist Unsere Liebe Frau von der Befreiung, der eine Wallfahrt am letzten Sonntag im August gewidmet ist. Die Kirche wurde 1917 und 1918 im Inneren erheblich renoviert. Das Zentrum der Gemeinde liegt 14 Kilometer von der Pfarrkirche S. António und 17,5 Kilometer von der Stadt Funchal entfernt. Nach Überquerung des Baches Vasco Gil und Erklimmen des Hangs Lombo de D. Isabel gelangt man auf eine ebene Straße, die sich bis zur Eira do Serrado auf einer Höhe von 1026 Metern erstreckt, von wo aus man die gesamte Siedlung Curral überblickt. Dort beginnt die kurvenreiche und steile Abfahrt, genannt Passo da Chave, die ins Zentrum der Gemeinde führt. Neben Wein hatte Curral auch eine reichliche Produktion von Kirschen, Kastanien und Zitronatzitronen, wobei Letztere sehr wichtig und fast ausschließlich auf diese Gemeinde beschränkt war. An den felsigen Hängen dieser Gemeinde entspringt der Bach Ribeira dos Socorridos, der wichtigste Wasserlauf im Süden der Insel. In diesem Bach beginnen die wichtigen Bewässerungskanäle von Piornais und Nova do Castelejo. Seit einigen Jahren verfügt Curral das Freiras über eine staatliche Jungenschule, aber 1846 stellte der verdienstvolle Gouverneur José Silvestre Ribeiro bei einem Besuch fest, dass nur der Pfarrer und der Ortsvorsteher lesen und schreiben konnten! Die wichtigsten Orte sind Lombo Chão, Serra Velha, Balseiras, Terra-Chã, Capela, Murteira, Casas Proximas, Achada, Ribeira do Cidrão, Fajã dos Cardos, Pico do Furão, Colmeal und Fajã Escura. Die Bevölkerung beträgt 1430 Einwohner.",
    "categories": [
        "geography",
        "culture",
        "history"
    ],
    "freguesias": [
        "Curral das Freiras",
        "Santo Antonio"
    ],
    "locations": {
        "Funchal": [
            "Hauptstadt der Insel Madeira"
        ],
        "Curral": [
            "Ort weit entfernt von Funchal"
        ]
    },
    "people": {
        "Rui Teixeira": [
            "Besitzer von Curral im Jahr 1480"
        ],
        "Branca Ferreira": [
            "Ehefrau von Rui Teixeira"
        ],
        "D. Maria I": [
            "Regierende Monarchin zur Zeit des Baus der neuen Kirche"
        ]
    },
    "years": {
        "1480": [
            "Besitz von Curral geht an Rui Teixeira und Branca Ferreira über"
        ],
        "1492": [
            "Gründung des Klosters Santa Clara durch den zweiten Kapitän-Donatär von Funchal, João Gonçalves da Camara"
        ],
        "1497": [
            "Eintritt der ersten Nonnen in das Kloster Santa Clara"
        ],
        "1560": [
            "Plünderung der Stadt Funchal durch französische lutherische Korsaren"
        ],
        "1790": [
            "Abtrennung von Curral das Freiras von der Kirchengemeinde Santo Antonio"
        ]
    }
}