{
    "id": 111,
    "lang": "de",
    "is_original": false,
    "title": "Sondergerichte",
    "fl": "S",
    "original_title": "Alçadas",
    "body": "Außergewöhnliche Ereignisse, in der Regel politischer Natur, die als Verletzung der geltenden Gesetze oder Institutionen angesehen wurden, führten zur Einrichtung spezieller Gerichte, die mit teilweise diskretionären Befugnissen ausgestattet waren und strenge Untersuchungen durchführten und ihre Urteile an den Orten selbst fällten, an denen die Missbräuche oder die strafbaren Handlungen begangen worden waren. Nach Madeira kamen diese improvisierten, aber furchteinflößenden Gerichte mehrmals, und unter bestimmten Umständen lediglich Richter mit weiter reichenden Befugnissen als üblich, um Verbrechen oder Ereignisse zu untersuchen und zu beurteilen, die von der Zentralregierung als besonders wirksamer und abschreckender Bestrafung für würdig erachtet wurden. In den \\\n\nDieser Gerichtshof kam 13 Jahre später auf diese Insel, um die Urteile des Richters Gonçalo de Sousa zu vollstrecken. Mit königlichem Brief vom 13. Oktober 1627 wurde Dr. Estevão Coelho de Meireles mit dieser Gerichtsbarkeit beauftragt, der auch zur Untersuchung anderer Verbrechen kam, die nach 1614 begangen worden waren. Dieser Richter hatte sehr weitreichende Befugnisse und nur Todesurteile mussten vom Obersten Gerichtshof bestätigt werden. Bei den Ermittlungen wurde er vom Richter für Nachlässe dieses Archipels unterstützt. Wir kennen weder die Art der ergangenen Urteile noch, ob sie vollstreckt wurden.\n\nKurz nach der Befreiung Portugals von der spanischen Herrschaft wurde der Untersuchungsrichter des Gerichtsbezirks Gaspar Mousinho auf dieser Insel ermordet. Uns sind keinerlei Einzelheiten dieses traurigen Ereignisses bekannt. Aus diesem Grund kam 1644 der Richter Jorge da Costa Osorio zur Untersuchung nach Madeira. Wir wissen jedoch nicht, welches Urteil er fällte.\n\nDie Volksaufstände, die 1668 den Gouverneur und Generalkapitän D. Francisco de Mascarenhas gefangen nahmen und misshandelten, führten zur Entsendung eines Gerichtshofs mit außerordentlichen Befugnissen unter Vorsitz von Dr. João de Menezes Coutinho, der 1669 die Ermittlungen durchführte. Um Wiederholungen zu vermeiden, verweisen wir auf den Artikel \"Volksaufstand von 1668\", in dem dieser Gegenstand ausführlicher dargestellt wird.\n\nMit Sonderbefugnissen in Form eines Gerichtshofes hielt sich 1683 der Richter Domingos de Matos Cerveira auf Madeira auf, um Vorwürfe gegen den Treasurer und andere Finanzbeamte zu untersuchen. Zwischen dem Diözesanbischof D. Fr. José de Sousa Castelo Branco und dem Gouverneur und Generalkapitän João da Costa e Ataíde sowie dem Treasurer Manuel Mexia Galvão kam es zu schweren Konflikten. Die Zentralregierung ordnete 1702 eine Untersuchung durch den Richter Diogo Sálter de Macedo an, der ein Urteil fällte, in dem angeordnet wurde, dass der Treasurer \"streng in der Ratskammer in Anwesenheit ihrer Beamten gerügt\" und dann für eine nicht näher bestimmte Zeit aus der Stadt verbannt werden sollte.\n\nGerichtshof von 1823: Die Revolution, die am 24. August 1820 in Porto ausbrach, führte das System der repräsentativen Regierung ein. Die verfassunggebende Nationalversammlung, die von 1821 bis 1822 tagte, organisierte und verabschiedete die sogenannte Verfassung von 1822. Auf Madeira wurde die neue Regierung am 28. Januar 1821 ausgerufen. Im Juni 1823 löste die Nationalversammlung sich auf, die Verfassung wurde aufgehoben und die absolute Regierung wiederhergestellt. Am 26. August 1823 kam das Kriegsschiff Amazonas nach Madeira und brachte den neuen Gouverneur dieses Archipels, D. Manuel de Portugal e Castro, der von Infanterieregiment Nr. 7, einer Artillerieabteilung und einem Gerichtshof mit sechs Richtern begleitet wurde, die die Handlungen der Personen untersuchen sollten, die sich der absoluten Regierung feindlich gezeigt und der konstitutionellen Regierung angeschlossen hatten. Der Gouverneur und die Truppen gingen am Tag ihrer Ankunft an Land, aber die Richter des Gerichtshofs warteten aus Furcht vor feindlichen Reaktionen der Bevölkerung bis zum nächsten Tag mit ihrer Landung. In der Nacht brach jedoch plötzlich ein Sturm aus, der die Fregatte zwang, den Anker zu lichten und drei Tage später in den Hafen zurückzukehren.\n\nDer Gerichtshof bestand aus dem Richter Dr. José de Melo Freire, der als Präsident fungierte, und den Richtern Dr. José Fernandes da Silva Geraldes Quelhas, Luiz de Paula Furtado de Castro do Rio e Mendonça, José Freire de Andrade, Francisco Antonio de Castro und José Peixoto Sarmento de Queiroz, die vom Stadtrichter und dem Untersuchungsrichter des Gerichtsbezirks unterstützt wurden. Sie richteten ihr Gericht im Rathaus ein und blieben dort vom 30. August bis Anfang November 1823 mit ihrer strengen Untersuchung.\n\nIn der umfassenden Untersuchung, die sie durchführten, wurde eine beträchtliche Anzahl von Personen einbezogen, und die Angst beherrschte die öffentliche Meinung, da viele eine strenge Verurteilung befürchteten. Dutzende von Zeugen sagten aus und es entstand ein langer, umfangreicher Prozess. Das Urteil wurde am 26. Oktober gefällt, wobei 24 Personen, fast ausschließlich Angehörige der angesehensten Gesellschaftsschichten Madeiras, verurteilt wurden. Es wurden verschiedene Strafen verhängt, insbesondere Verbannung und Exil in die überseeischen Besitzungen.\n\n\nUnter den Personen, die von diesem Sondergericht verurteilt wurden, erwähnen wir den illustren Autor der Zargueida, Francisco de Paula Medina e Vasconcelos, der zu acht Jahren Verbannung nach Angola verurteilt wurde, den angesehenen Arzt Nicolau Caetano Betencourt Pita, Redakteur des Patriota Funchalense, der ersten Zeitung, die in Funchal veröffentlicht wurde, der zu vier Jahren Verbannung auf die Azoreninsel Terceira verurteilt wurde und dort 1857 verstarb, den ausgezeichneten Anwalt und Domherrn unseres Doms Dr. Gregorio Nazianzeno de Medina e Vasconcelos, der zu zehn Jahren Verbannung nach Angola verurteilt wurde, den Bezirksrichter Dr. Francisco de Assis Saldanha, der zu einer Gefängnisstrafe im Kastell von São Jorge in Lissabon verurteilt wurde, den Vikar von Campanário Tomé Pestana Homem de el-rei, die Hauptleute Joaquim M. Gonçalves, João José de Sá Betencourt und Antonio João Favila, die zu verschiedenen Strafen verurteilt wurden, sowie andere Personen.\n\nDas Urteil des Sondergerichts, ein umfangreiches Dokument, wurde in einer Broschüre veröffentlicht und ist auch im Archivo de Marinha e Ultramar, Bd. II, S. 98 ff. abgedruckt.\n\nSondergericht von 1828. Der Gouverneur und Generalkapitän Madeiras José Lúcio Travassos Valdez war ein Anhänger der verfassungsmäßigen Grundsätze und förderte mit allen ihm zur Verfügung stehenden Mitteln deren Einführung bei uns. Am 22. Juni 1828 ließ er trotz der Drohungen der Regierung D. Miguels unter großer offizieller Feierlichkeit und verschiedenen öffentlichen Festivitäten die Rechte D. Pedros IV. und seiner Tochter D. Maria verkünden, was die Anhänger der absoluten Regierung extrem erzürnte. Die Haltung von Valdez führte zur Entsendung einer Flotte mit dem neuen Gouverneur José Maria Monteiro, der diese Insel angriff und sie den miguelistischen Streitkräften wie an anderer Stelle berichtet unterwarf (siehe Besetzung Madeiras durch miguelistische Truppen).\n\nDie Zentralregierung beauftragte per königlichem Erlass vom 6. August 1828 den Richter am Obersten Gerichtshof Francisco Antonio Maciel Monteiro, auf diese Insel zu kommen, um eine strenge Untersuchung der hier erfolgten politischen Ereignisse durchzuführen und diejenigen, die sich als Gegner der Grundsätze der absoluten Regierung erwiesen hatten, streng zu bestrafen. Zum Protokollführer dieser Untersuchung wurde nicht irgendein Justizbeamter, sondern der Berufungsgerichtsrat Dr. Manuel Luciano Abreu de Figueiredo aus Porto ernannt. Die beiden Richter kamen mit der Flotte und landeten am 25. August in Funchal.\n\nDie Ermittlungen des Sondergerichts begannen am 30. August und dauerten einige Monate. Am 6. September, d.h. 8 Tage, nachdem das Sondergericht mit seiner gerichtlichen Untersuchung begonnen hatte, befanden sich bereits 51 Personen im Stadtgefängnis, 15 in der Festung S. Tiago, 16 in der Festung Pico, 4 im Fort Ilhéu, 45 an Bord der Fregatte Príncipe D. Pedro, 15 an Bord der Korvette Princesa Real und 21 Geistliche im Aljube. Eine beträchtliche Anzahl von Personen in der gesamten Insel war auf der Flucht und suchte in entlegenen Orten mit äußerst mangelhaftem Komfort Zuflucht, bis es vielen möglich war, im Exil eine relative Ruhe vor den sie bedrohenden Gefahren zu finden. Der Gouverneur und Generalkapitän Travassos Valdez, die aus England gekommenen Offiziere und mehrere Madeirenser flohen an Bord des englischen Kriegsschiffs Alligator (siehe diesen Namen). Das Sondergericht sprach etwa 220 Personen an, von denen einige freigelassen wurden, da nichts gegen sie vorlag. 77 der Angeklagten, die zu verschiedenen Gefängnis- und Verbannungsstrafen verurteilt worden waren, wurden nach Lissabon geschickt, um ihr weiteres Schicksal zu erleiden.\n",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João Leitão": [
            "Erster Gouverneur Madeiras unter philippinischer Herrschaft"
        ],
        "Francisco Cardoso": [
            "1611 nach Funchal gesandter Richter"
        ],
        "Gonçalo de Sousa": [
            "Richter"
        ],
        "Estevão Coelho de Meireles": [
            "Dr."
        ],
        "Gaspar Mousinho": [
            "Bezirksrichter"
        ],
        "Jorge da Costa Osorio": [
            "Richter"
        ],
        "Domingos de Matos Cerveira": [
            "Richter"
        ],
        "D. Fr. José de Sousa Castelo Branco": [
            "Bischof"
        ],
        "João da Costa e Ataíde": [
            "Gouverneur und Generalkapitän"
        ],
        "Manuel Mexia Galvão": [
            "Finanzverwalter"
        ],
        "Diogo Sálter de Macedo": [
            "Richter"
        ],
        "D. Manuel de Portugal e Castro": [
            "Neuer Gouverneur dieses Archipels"
        ],
        "José de Melo Freire": [
            "Richter"
        ],
        "José Fernandes da Silva Geraldes Quelhas": [
            "Richter"
        ],
        "Luiz de Paula Furtado de Castro do Rio e Mendonça": [
            "Richter"
        ],
        "José Freire de Andrade": [
            "Richter"
        ],
        "Francisco Antonio de Castro": [
            "Richter"
        ],
        "José Peixoto Sarmento de Queiroz": [
            "Richter"
        ],
        "João de Menezes Coutinho": [
            "Dr."
        ],
        "Francisco de Paula Medina e Vasconcelos": [
            "Autor der Zargueida, zu acht Jahren Verbannung nach Angola verurteilt"
        ],
        "Nicolau Caetano Betencourt Pita": [
            "Angesehener Arzt, Redakteur des Patriota Funchalense, zu vier Jahren Verbannung auf die Azoreninsel Terceira verurteilt, 1857 verstorben"
        ],
        "Dr. Gregorio Nazianzeno de Medina e Vasconcelos": [
            "Herausragender Rechtsanwalt und Domherr unseres Doms, zu zehn Jahren Verbannung nach Angola verurteilt"
        ],
        "Dr. Francisco de Assis Saldanha": [
            "Bezirksrichter, zu Gefängnis im Kastell São Jorge in Lissabon verurteilt"
        ],
        "Tomé Pestana Homem de el-rei": [
            "Vikar von Campanário"
        ],
        "Joaquim M. Gonçalves": [
            "Hauptmann, zu verschiedenen Strafen verurteilt"
        ],
        "João José de Sá Betencourt": [
            "Hauptmann, zu verschiedenen Strafen verurteilt"
        ],
        "Antonio João Favila": [
            "Zu verschiedenen Strafen verurteilt"
        ]
    },
    "years": {
        "1823": [
            "Verhängnisvolle Sondergerichte, die schlimmste Schikanen und unqualifizierbare Vergeltungsmaßnahmen durchführten",
            "Auflösung der Cortes, Aufhebung der Verfassung und Wiederherstellung der absoluten Herrschaft"
        ],
        "1828": [
            "Verhängnisvolle Sondergerichte, die schlimmste Schikanen und unqualifizierbare Vergeltungsmaßnahmen durchführten",
            "Sondergericht von 1828"
        ],
        "1611": [
            "Richter Francisco Cardoso nach Funchal gesandt"
        ],
        "1614": [
            "Ernennung von Dr. Gonçalo de Sousa, Richter am Kassationshof, zur Untersuchung und Verurteilung der Anschuldigungen sowie Bestrafung der Kriminellen nach diesem Jahr"
        ],
        "1627": [
            "Königliches Dekret vom 13. Oktober"
        ],
        "1644": [
            "Untersuchung auf Madeira"
        ],
        "1668": [
            "Volksaufstand"
        ],
        "1669": [
            "Arbeit der Untersuchung"
        ],
        "1683": [
            "Form des Sondergerichts"
        ],
        "1702": [
            "Fall"
        ],
        "1820": [
            "Revolution"
        ],
        "1821": [
            "Neue Regierung"
        ],
        "1822": [
            "Verfassung"
        ]
    }
}