{
    "id": 1112,
    "lang": "de",
    "is_original": false,
    "title": "Historische Daten",
    "fl": "H",
    "original_title": "Datas Históricas",
    "body": "> Lassen Sie uns einige der wichtigsten Daten auflisten, die für die Geschichte Madeiras von Interesse sind, wobei wir besonders die hervorheben, die die wichtigsten Ereignisse im langen Zeitraum von fünf Jahrhunderten anzeigen. Das erste Datum, das an dieser Stelle vermerkt werden muss, sollte das der Entdeckung des Archipels sein\n\n## (Siehe Entdeckung des Archipels),\n\nDie einige auf das Jahr 1419 datieren, mit der Entdeckung von Porto Santo, und andere auf das folgende Jahr; und entsprechend den beiden Meinungen wäre die Insel Madeira respectively in den Jahren 1419 oder 1420 entdeckt worden, wobei allerdings angemerkt werden sollte, dass die am meisten verfolgte Meinung die erste ist, die somit die Inseln von Porto Santo und Madeira als 1418 bzw. 1419 entdeckt angibt.\n\n1418-Entdeckung der Insel Porto Santo? Siehe Entdeckung des Archipels.\n\n1419-Entdeckung der Insel Madeira?\n\n1430-Gründung der Gemeinden Câmara de Lobos und Calheta.\n\n1433-König Duarte schenkt den Madeira-Archipel dem Infanten Heinrich dem Seefahrer.\n \n1433-König Duarte schenkt den Archipel in geistlicher Hinsicht dem Christusorden.\n\n1440-Schenkung der Herrschaft Machico an Tristão Vaz.\n\n1440-Gründung der Kirchengemeinden Caniço und Ribeira Brava.\n\n1445-Der Seefahrer Luiz Cadamosto (siehe diesen Namen) besucht Madeira und Porto Santo.\n\n1446-Schenkung der Herrschaft über Porto Santo an Bartolomeu Perestrelo.\n\n1449-Bestätigung der Schenkung König Duartes an den Infanten Heinrich den Seefahrer durch König Alfons V.\n\n1450-Gründung der Kirchengemeinde Machico.\n \n1451-Schenkung der Herrschaft Funchal an João Gonçalves Zarco.\n\n1451-Funchal wird zur Kleinstadt erhoben.\n\n1454-João Gonçalves spendet Land in São Paulo zur Gründung des ersten Krankenhauses.\n\n1467-Der erste Gouverneur João Gonçalves Zarco stirbt in Funchal.\n\n1477-Gründung des Zollamtes in Funchal.\n\n1493-Sehr wichtige Maßnahmen in Bezug auf Wasser, Holz, Vieh, Landwirtschaft usw. werden ergriffen.\n\n1497-König Manuel I. macht den Archipel Madeira zur Krondomäne.\n\n1497-Gründung des Klosters Santa Clara.\n\n1501-Ponta do Sol wird zur Kleinstadt erhoben. \n\n1501-Der zweite Gouverneur João Gonçalves da Câmara stirbt in Funchal.\n\n1502-Calheta wird zur Kleinstadt erhoben.\n\n1505-Im Kloster São Bernardino in Câmara de Lobos stirbt mit Ruf der Heiligkeit Bruder Pedro da Guarda, bekannt als \"Heiliger Diener Gottes\".\n\n1508-Funchal wird zur Stadt erhoben.\n\n1508-Bischof João Lobo kommt nach Madeira und übt etwa zwei Jahre lang bischöfliche Funktionen aus, der erste Prälat, der die Insel besuchte.\n\n1514 Das Bistum Funchal wird gegründet.\n\n1515 Santa Cruz wird zur Kleinstadt erhoben.\n\n1516-Einweihung der Kathedrale von Funchal.\n\n1517-Gründung der Kirchengemeinde S. Jorge.\n\n1523-Ein Gelübde wird von der Bevölkerung und dem Stadtrat von Funchal an Santiago abgelegt, der zum Hauptpatron Madeiras gewählt wird.\n\n1526-Der erste Bischof von Funchal, Diogo Pinheiro, stirbt auf dem Festland.\n\n1530-Der dritte Gouverneur Simão Gonçalves da Câmara stirbt in Matozinhos bei Porto.\n\n1533-Fall der Propheten Fernão Bravo und Filipa Nunes auf der Insel Porto Santo.\n\n1533-Das Erzbistum Funchal wird gegründet.\n\n1536-Der vierte Gouverneur João Gonçalves da Câmara stirbt in Funchal.\n\n1540-Der Gouverneur von Machico, Diogo Teixeira, stirbt, woraufhin die Herrschaft an die Krone zurückfällt.\n\n1550-Gründung der Kirchengemeinde Faial.\n\n1551-Das Erzbistum Funchal wird aufgelöst und der Archipel Arguim wird der Jurisdiktion dieses Bistums hinzugefügt.\n\n1552-Gründung der Kirchengemeinde Sant'Ana.\n\n1553-Gründung der Kirchengemeinde Seixal.\n\n1557-Gründung der Kirchengemeinden Sé und Santa Maria Maior.\n\n1558-Gründung der Kirchengemeinde Gaula.\n\n1560-Gründung der Kirchengemeinde Água de Pena.\n\n1561-Gründung der Kirchengemeinde Caniçal.\n\n1565-Gründung der Kirchengemeinden Monte und S. Gonçalo.\n\n1566-Furchtbarer Überfall französischer Korsaren auf die Stadt Funchal.\n\n1566-Gründung des Priesterseminars von Funchal.\n\n1566-Gründung der Kirchengemeinde S. Pedro.\n\n1568-Gründung der Kirchengemeinde Tabua.\n\n1569-Der angesehene Madeirer und berühmte Prälat D. Manuel de Noronha, Sohn des dritten Gouverneurs Simão Gonçalves da Câmara, der Prächtige, stirbt in Lamego.\n\n1570-Die Jesuiten lassen sich auf Madeira nieder.\n\n1571-Gründung der Kirchengemeinde Fajã da Ovelha.\n\n1572-Gründung der Kirchengemeinde Arco da Calheta.\n\n1575-Der angesehene Madeirer, Pater Luís Gonçalves da Câmara, berühmter Erzieher von König Sebastian, stirbt.\n\n## 1577\nGründung der Kirchengemeinden Canhas und Porto da Cruz.\n\n## 1579\nDie Kirchengemeinde S. Pedro wird aufgelöst und 1587 wiederhergestellt.\n\nGründung der Kirchengemeinden S. Roque und S. Martinho.\n\n## 1580\nDer fünfte und sechste Gouverneur von Funchal, Simão Gonçalves da Câmara und João Gonçalves da Câmara, sterben.\n\n## 1581\nMadeira beginnt von Generalgouverneuren regiert zu werden, der erste ist der Richter João Leitão als Vertreter der philippinischen Regierung.\n\n## 1582\nDie Kirchengemeinde Madalena do Mar wird gegründet.\n\n## 1583\nDer angesehene Madeirer, Pater Manuel Alvares, ein bedeutender Grammatiker, stirbt in Évora.\n\n#### 1588\nDer angesehene Madeirer Dom Sebastião de Morais, der der erste Bischof Japans war, starb in Mosambik auf dem Weg zu seinem Bistum.\n\n## 1590\nDr. Gaspar Frutuoso schreibt das berühmte Werk \"Saudades da Terra\" und stirbt im folgenden Jahr auf der Insel S. Miguel.\n\n## 1593\nEs trat auf dieser Insel das Phänomen der atmosphärischen Inkandeszenz auf, das als Himmelsfeuer bekannt wurde. Es verbrannte die gesamte Vegetation und setzte sogar einige Häuser in Brand.\n\n## 1595\nDer angesehene madeirische Rechtsgelehrte Dr. Antonio da Gama Pereira starb.\n\n## 1608\nDer Diözesanbischof Dom Luiz Figueiredo de Lemos starb in Funchal und wurde in der Kathedrale beigesetzt.\n\n## 1624 \nDer Gouverneur und Generalhauptmann Madeiras, Dom Francisco Henriques, starb und wurde in der Kirche des Kollegiums beigesetzt.\n\n## 1626\nDer Gouverneur und Generalhauptmann dieses Archipels, Fernão de Saldanha, starb.\n\n## 1641\nIn Madeira wird die Wiederherstellung Portugals mit der Ausrufung von Dom João IV. verkündet.\n\n## 1650\nGründung des Klosters Incarnação durch Kanonikus Henrique Calaça de Viveiros.\n\n## 1654\nMadeira beginnt in den alten Cortes Gerais vertreten zu sein.\n\n## 1655\nGründung des Zufluchtsortes Bom Jesus durch Erzdiakon Simão Gonçalves Cidrão.\n\n## 1656\nSchenkung des Madeira-Archipels durch Dom João IV. an seine Tochter, die Infantin Dona Catarina.\n\n## 1665\nManuel Tomaz, der Autor des Gedichts \"A Insulana\", stirbt.\n\n## 1668\nGroßer Volksaufstand in Funchal, bei dem der Gouverneur und Generalhauptmann Francisco de Mascarenhas abgesetzt und andere Gewalttaten verübt wurden.\n\n## 1674\nDer Diözesanbischof Dom Gabriel de Almeida starb in Funchal und wurde in der Kathedrale beigesetzt.\n\n## 1676\nEs wurden die Gemeinden Arco de S. Jorge, Camacha, Santa Luzia, Serra de Agua und Paul do Mar gegründet.\n\n## 1681\nDer angesehene Madeirer João Fernandes Vieira, der Wiederhersteller von Pernambuco, starb und wurde in der Stadt Olinda in Brasilien beigesetzt.\n\n## 1682\nDer Diözesanprälat Dom António Teles da Silva starb in dieser Stadt und wurde in der Kathedrale beigesetzt.\n\n## 1690\nZwei Korsarenschiffe plünderten die Insel Porto Santo und setzten die Kirche und andere Gebäude in Brand.\n\n## 1691\nDer angesehene Madeirer, Kanonikus António Veloso de Lira, starb.\n\n## 1699\nEin großer Brand in der Festung São Lourenço zerstörte die Residenzen der Gouverneure und Generalhauptmänner des Archipels.\n\n## 1704\nDer Gouverneur und Generalhauptmann des Archipels, João da Costa de Ataíde e Azevedo, starb in Funchal.\n\n## 1708\nDie Insel Porto Santo wird von französischen Piraten geplündert.\n \n## 1724\nEs kam zu einer großen Flutkatastrophe, die beträchtliche Schäden verursachte.\n\n## 1729\nDer angesehene madeirische Dichter Troilo de Vasconcelos da Cunha stirbt.\n\n## 1730\nDer madeirische Schriftsteller und angesehene Genealoge Henrique Henriques de Noronha stirbt.\n\n## 1733\nDie Pfarreien Boaventura, Ribeira da Janela und Prazeres wurden gegründet.\n\n## 1734\nGründung der Pfarrei Jardim do Mar.\n\n##1743\nGründung der Stadt São Vicente.\n\n1748 - Heftiges Erdbeben, das beträchtliche Schäden und einige Opfer verursachte.\n1753 - Bischof D. João do Nascimento stirbt in Funchal.\n1755 - Dr. Julião Fernandes da Silva schreibt das interessante Buch mit dem Titel Kritische Abhandlung über die Heilmethoden der Ärzte von Funchal.\n1756 - Der Bau eines Wellenbrechers im Hafen von Funchal wird angeordnet.\n1760 - Die Jesuiten werden von Madeira vertrieben.\n1765 - Es gab eine große Flutkatastrophe, die enorme Schäden verursachte.\n1767 - Justizreform, die auf Madeira endgültig einen Korregidor (Richter) und einen Friedensrichter einführt.\n1770 - Berühmtes königliches Dekret mit wichtigen Bestimmungen über die Insel Porto Santo, bekannt als Gesetz der Fünften und Achtel.\n1772 - Auf Madeira werden mehrere Grundschulen, drei Lateinklassen, eine Philosophieklasse und eine Rhetorikklasse eingerichtet.\n1775 - Gründung des Finanzamtes dieses Archipels.\n1777 - Der angesehene Gouverneur von Madeira, João António de Sá Pereira, verlässt die Insel, von der Zentralregierung nach Lissabon zurückgerufen, um sich gegen erhobene Anschuldigungen zu verteidigen.\n1784 - Bischof D. Gaspar Afonso da Costa Brandão stirbt in dieser Stadt.\n1786 - Starke Regenfälle und ein heftiger Sturm verursachen große Schäden.\n1787 - Das Jesuitenkolleg und die Jesuitenkirche werden dem Bischof für die Einrichtung des Priesterseminars übergeben.\n1790 - Gründung der Kirchengemeinde Curral das Freiras.\n1792 - Schwere Vorfälle aufgrund der Verfolgung von Mitgliedern der Freimaurerlogen durch den Gouverneur und den Bischof.\n1798 - Die Einrichtung einer Post in Madeira wird endgültig beschlossen.\n1798 - Der angesehene Gouverneur und General-Kapitän dieses Archipels, D. Diogo Pereira Forjaz Coutinho, stirbt in Funchal.\n1801 - Madeira wird von englischen Truppen besetzt.\n1803 - Eine große Flutkatastrophe richtet gewaltige Schäden an und fordert einige hundert Todesopfer.\n1806 - Der Dichter Francisco Alvares de Nobrega, genannt der kleine Camões, stirbt in Lissabon.\n1807 - Brigadegeneral Reinaldo Oudinot, der nach der großen Flut von 1803 die Kanalisierung der Bäche von Funchal und den Bau der entsprechenden Mauern leitete, stirbt in Funchal.\n1807 - Englische Truppen besetzen Madeira zum zweiten Mal.\n1810 - Bischof D. Luiz Rodrigues de Vilares stirbt in Funchal.\n1810 - Gründung des Ausschusses zur Verbesserung der Landwirtschaft von Madeira und Porto Santo.\n1814 - Gouverneur und General-Kapitän von Madeira, Luiz Baltrão de Gouveia e Almeida, stirbt in Funchal.\n1815 - Napoleons Durchreise durch Madeira.\n1815 - Eine große Flutkatastrophe richtet große Schäden an.\n1821 - Die Verfassung wird auf Madeira ausgerufen.\n1821 - Erscheinen der ersten auf Madeira publizierten Zeitung Patriota Funchalense.\n1822 - Unter großer Feierlichkeit wird der Grundstein für ein Denkmal zur Erinnerung an die Verfassungsproklamation auf Madeira gelegt.\n1823 - Ein Sondergericht mit sechs Richtern kommt auf die Insel, um diejenigen abzuurteilen und zu bestrafen, die sich der absoluten Regierung widersetzt hatten.\n1828 - Zwei Berufungsrichter kommen, um eine strenge Untersuchung politischer Ereignisse durchzuführen, wobei über zweihundert Personen angeklagt werden, von denen die meisten zu verschiedenen Strafen wie Verbannung in die Überseeprovinzen verurteilt werden.\n1828 - Die miguelistische Flotte bombardiert die Stadt Machico und landet dort Truppen, die dann Richtung Hauptstadt aufbrechen, die sie einnehmen und anschließend die absolute Regierung ausrufen.\n1829 - Der angesehene Madeirer Dr. João Francisco de Oliveira stirbt in Lissabon.\n1832 - Aus den Azoren kommende konstitutionelle Truppen unter dem Kommando von Luiz Mousinho besetzen die Insel Porto Santo.\n\n### 1832\n- Der angesehene madeirische Schriftsteller Manuel Caetano Pimenta de Aguiar stirbt in Lissabon.\n\n### 1835 \n- Beginn des Baus der Levada von Rabaçal.\n\n### 1836\n- Gründung des Liceu (Gymnasiums) von Funchal, das im folgenden Jahr den Betrieb aufnimmt.\n- Gründung der Handelskammer von Funchal.\n\n### 1837\n- Gründung und Eröffnung der medizinisch-chirurgischen Schule von Funchal.\n\n### 1838\n- Eröffnung der öffentlichen Bibliothek der Stadtverwaltung von Funchal.\n- Feierliche Einweihung des Friedhofs Nossa Senhora das Angústias.\n\n### 1840\n- Fertigstellung und Eröffnung des Marktes São Pedro.\n- Ankunft des großen Dichters António Feliciano de Castilho in Madeira.\n\n### 1842\n- Schwere Stürme und eine Flutkatastrophe richten große Schäden an.\n\n### 1846 \n- José Silvestre Ribeiro wird zum Zivilgouverneur dieses Bezirks ernannt.\n- Gouverneur José Silvestre Ribeiro beginnt mit dem Aufbau der öffentlichen Beleuchtung von Funchal.\n- Der berühmte protestantische Prediger Dr. Roberto Kalley wird gewaltsam gezwungen, Madeira zu verlassen, was zu mehreren Tumulten führt.\n\n### 1847\n- Königin Adelheid von England kam auf Madeira an, wo sie einige Monate blieb.\n- Die Regierungsjunta wird eingesetzt, wobei sich die Ereignisse, die im Land mit der Junta von Porto begonnen hatten, auf Madeira auswirkten.\n- Es wird wegen der schrecklichen Nahrungsmittelkrise, die dieses Archipel erfasste, als Hungerjahr bekannt.\n- Das Asyl von Funchal wird auf Initiative von José Silvestre Ribeiro gegründet, das heute noch seinen Namen trägt.\n\n### 1848\n- Die Kirchengemeinden Ribeira da Janela, Achadas da Cruz und São Roque do Faial werden gegründet, die zuvor bereits autonome Kuratien waren. Auch in diesem Jahr wird die Kirchengemeinde Quinta Grande gegründet.\n- Bau der Brücke über den Ribeiro Sêco und Beginn der Arbeiten für den Bau der Straße, die von dort nach Camara de Lobos führt.\n    \n### 1849\n- Der Bau des Lazaretts an der Mündung des Baches Ribeira de Gonçalo Aires wird angeordnet.\n\n### 1850 \n- Fünfzehn Menschen sterben, als vor Porto Santo ein Boot dieser Insel untergeht.\n- Auf Initiative des Zivilgouverneurs José Silvestre Ribeiro wird im Palast von São Lourenço ein Museum für Naturgeschichte eingerichtet.\n\n### 1852\n- Eine Krankheit, die als „mangra“ bekannt wurde, begann sich auszubreiten und große Schäden an den Weinbergen zu verursachen, was zu einer der größten Krisen führte, die Madeira durchgemacht hat.\n\n### 1853\n- Prinzessin Maria Amelia, Tochter von Dom Pedro IV., starb in Funchal.\n- Zum Andenken an ihre Tochter gründete Kaiserin Amélia das Hospiz Prinzessin Dona Maria Amelia, das provisorisch in einem Haus in der Rua do Castanheiro untergebracht wurde. 1862 wurde es im prachtvollen Gebäude, das die Kaiserin für diesen Zweck errichten und mit den für den regulären Betrieb erforderlichen Mitteln ausstatten ließ, endgültig eingerichtet.\n\n### 1856\n- Madeira wird von einer der größten Katastrophen heimgesucht, die es getroffen haben - der Cholera-Epidemie, der etwa zehntausend seiner Einwohner zum Opfer fielen.\n- Im Mai dieses Jahres wurden in verschiedenen Kirchengemeinden dieses Archipels über zwanzig Schulen für beide Geschlechter gegründet.\n\n### 1857 \n- Der angesehene Madeirer Dr. Lourenço José Moniz starb in Lissabon.\n\n### 1858\n- Prinz D. Luiz, der spätere König von Portugal, besuchte diese Insel zum ersten Mal.\n\n### 1860\n- Kaiserin Elisabeth von Österreich besuchte Madeira und blieb hier einige Monate.\n\n### 1861\n- Der angesehene Madeirer Viscount Jervis von Atouguia starb in Lissabon.\n\n### 1862\n- Der Wohltätigkeitsverein von Funchal wird gegründet, der heute den Namen Gegenseitige Hilfsvereinigung „4. September 1862“ trägt.\n\n### 1865\n- Der angesehene Professor der Universität Coimbra und angesehene Madeirer Dr. Justino Antonio de Freitas starb in Coimbra.\n\n### 1866\n- Der angesehene Madeirer und renommierte Professor Marceliano Ribeiro de Mendonça starb in Funchal.\n\n### 1868\n- Es kam zu schweren Zwischenfällen am Strand dieser Stadt mit Toten und Verletzten, als das Volk die Landung des angesehenen Madeirers Jacinto de Sant’Ana e Vasconcelos, der wegen seiner Kandidatur als Abgeordneter auf diese Insel gekommen war, verhinderte.\n\n### 1869\n- Der berühmte Romancier Júlio Dinis kam zum ersten Mal auf diese Insel, wo er seinen exzellenten Roman „Die Edelleute des Hauses Mourisca“ schrieb.\n\n### 1870\n- Der angesehene Arzt und angesehene Madeirer Dr. António da Luz Pita starb.\n\n### 1870\n- Schwere Zwischenfälle bei den Wahlen in Machico, bei denen einige Einwohner durch Schüsse der Streitkräfte getötet wurden, die sich gezwungen sahen, Gewalt anzuwenden.\n\n### 1872\n- Große Pockenepidemie, der etwa tausend Menschen zum Opfer fielen.\n\n### 1873 \n- Die Zuckerfabrik Madeira Company wird gegründet, die die große Fabrik in S. João errichtete.\n\n### 1873\n- Veröffentlichung des Teils des berühmten Werkes von Dr. Gaspar Frutuoso über Madeira mit dem Titel „Sehnsucht nach der Heimat“ durch den angesehenen Professor und Rechtsanwalt Dr. Álvaro Rodrigues de Azevedo, der es mit umfangreichen und gelehrten Anmerkungen bereicherte.\n\n### 1874\n- Madeira wird durch ein unterseeisches Kabel mit dem Festland verbunden.\n\n### 1874\n- Der angesehene Madeirer Dr. Nicolau Anastácio de Bettencourt starb in Angra do Heroísmo.\n\n### 1875\n- Die Gerichtsbezirke von Santa Cruz, Ponta do Sol und S. Vicente werden geschaffen.\n\n### 1875\n- Die Handelsbank von Madeira (Banco Comercial da Madeira) wird gegründet.\n\n### 1876\n- Schwere Stürme, die einige Schiffe an den Strand von Funchal warfen.\n\n### 1876\n- Die Tageszeitung „Diário de Notícias“, die erste Tageszeitung, die bei uns veröffentlicht wurde, erscheint.\n\n### 1876\n- Der angesehene Dichter und angesehene Madeirer José António Monteiro Teixeira starb in Funchal.\n\n### 1877\n- Einrichtung des Vorbereitungskurses am Priesterseminar von Funchal und einige Jahre später die Einrichtung eines regionalen Museums für Naturgeschichte.\n\n### 1878\n- Eine umfangreiche Auswanderung auf die Sandwichinseln beginnt.\n\n### 1879\n- Der freie Umlauf ausländischer Währungen auf Madeira wird verboten.\n\n### 1880\n- Der angesehene Madeirer Dom Aires de Ornelas de Vasconcelos, Erzbischof von Goa, starb in Lissabon.\n\n### 1884\n- Schwere Zwischenfälle bei den Abgeordnetenwahlen in der Gemeinde Ribeira Brava, bei denen mehrere Einwohner getötet wurden.\n\n\n\n1887 Schwere Störungen der Ordnung in vielen Gemeinden Madeiras, um die Installation der Kirchenvorstände zu verhindern, eine Volksbewegung, die sehr verheerende Folgen hatte und die in der Bevölkerung als „Parreca“ bekannt wurde.\n\n1888 - Einweihung der Freiwilligen Feuerwehr von Funchal.\n\n1888 - Einweihung des Theaters „Manuel de Arriaga“, das ursprünglich den Namen D. Maria Pia trug.\n \n1889 - Die kommunale Gesundheitsstation wird eingerichtet.\n\n1889 - Die Gewerbeschule von Funchal wird gegründet.\n\n1889 - Der Verein zum Schutz der Armen wird gegründet, bekannt unter dem Namen „Sopa Económica“, auf Initiative des Gouverneurs D. João de Alarcão.\n\n1890 - In Funchal wird der Minderjährige Francisco José de Ornelas ermordet, was die madeirische Bevölkerung sehr bewegte.\n\n1892 - Die Tollwut brach aus, mehrere Menschen wurden angegriffen und einige erlagen der schrecklichen Krankheit.\n  \n1892 - Bau der Hafenmole „Entrada da Cidade“, dessen Arbeiten 1889 begonnen hatten.\n\n1893 - Einweihung des ersten Abschnitts der Standseilbahn zum Monte.\n\n1897 - Die Elektrifizierung von Funchal.\n\n1897 - Die Umbau- und Erweiterungsarbeiten an der Wellenbrechermole von Pontinha, deren ursprüngliche Arbeiten 1886 begonnen hatten, werden abgeschlossen.\n\n1899 - Der angesehene Madeirer Dr. Luiz da Camara Pestana stirbt in Lissabon.\n\n1900 - Die Ausbildungsschule für den Primarbereich wird gegründet.\n\n1901 - Diese Insel erhält Verwaltungsautonomie, deren Befugnisse bei einer Körperschaft öffentlicher Wahl liegen, die den Namen „Junta Geral“ trägt.\n\n1901 - Der portugiesische König D. Carlos und Königin D. Maria Amelia besuchen die Insel.\n\n1902 - Graf von Canavial, ein angesehener Madeirer, stirbt in Funchal.\n\n1902 - Hilfe für Mütter wird geschaffen.\n\n1905 - Unter Beisein von Prinz Friedrich Hohenlohe wird der Grundstein für das Sanatorium „Marmeleiros“ gelegt, dem die portugiesische Regierung zuvor die Konzession erteilt hatte.\n\n1906 - Die „Monte Pio Madeirense“ wird gegründet.\n\n1906 – Das Irrenhaus „Camara Pestana“ nimmt seinen Betrieb auf.\n\n1906 - Eine Gruppe von Einwohnern greift das Gebäude des „Lazareto“ an, in dem viele Menschen wegen der grassierenden Pestepidemie behandelt wurden. Sie zerstörten die Einrichtungen und befreiten die Patienten, die dort mit Gewalt untergebracht worden waren.\n\n1907 - Der angesehene Madeirer José Vicente Barbosa du Bocage, ein berühmter Zoologe und Staatsmann, stirbt in Lissabon.\n\n1908 - Die schöne Kirche der Gemeinde Ponta Delgada wird durch einen Brand zerstört.\n\n1908 - Der Stadtrat von Funchal erhält die Erlaubnis, ein Darlehen aufzunehmen, das ausschließlich für die Kanalisation und die Trinkwasserversorgung bestimmt ist.\n\n1910 - Ende dieses Jahres bricht die Cholera in dieser Stadt aus und verbreitet sich fast über die ganze Insel. Etwa 550 Menschen sterben. Aus diesem Grund schickt die Zentralregierung Dr. Alfredo de Magalhãis als Hohen Kommissar der Republik und Dr. Carlos França als Leiter aller klinischen und Hygiene-Dienste nach Madeira.\n\n1911 - Bischof D. Manuel Agostinho Barreto stirbt in Funchal.\n\n1911 - Ein Telefonnetz wird in Funchal eingerichtet.\n \n1911 - Der Landwirtschaftsverband von Madeira wird gegründet, 1919 jedoch wieder aufgelöst.\n\n1913 - Die autonome Behörde für den Hafenbau von Funchal wird gegründet.\n\n1914 - Die Gemeinde Ribeira Brava wird gegründet.\n\n1916 - Einweihung der Straße von Funchal nach Encumeada de S. Vicente.\n\n1916 - Die Stadt Funchal wird von einem deutschen U-Boot bombardiert. Dies wiederholt sich im folgenden Jahr.\n\n1917 - Der angesehene Madeirer Jaime Constantino de Freitas Moniz stirbt in Lissabon.\n\n1921 - Der erste Band des „Elucidario Madeirense“ wird veröffentlicht.\n\n1922 - Es finden große Feierlichkeiten und ein beeindruckender historischer Umzug zur 500-Jahr-Feier der Entdeckung des Madeira-Archipels statt.\n\n1922 - Auf seiner Reise nach Brasilien macht Präsident António José de Almeida in Funchal Zwischenhalt.\n\n1925 - Die Herren António Oliveira Salazar und Mário de Figueiredo halten einige Vorträge im Saal der katholischen Vereinigung in Funchal.\n\n1929 - Eine große Flutwelle im Ort Estreito da Vargem in der Gemeinde São Vicente fordert 32 Todesopfer.\n\n1930 - Das Krankenhaus des Heiligen Hauses der Barmherzigkeit wird im Sanatorium „Marmeleiros“ in Monte untergebracht.\n\n1930 - Eine enorme Flutwelle an der Mündung des Baches „Ribeira do Vigário“ in Câmara de Lobos reißt 20 Menschen ins Meer, die dabei ums Leben kommen.\n\n1931 - Das Bezirksarchiv von Funchal wird gegründet.\n\n1931 - Militärischer Aufstand, der durch Truppen vom Festland erstickt wird. Er wird als „Madeira-Revolution“ bekannt.\n\n1933 - Einweihung der Verlängerung der Hafenmole „Entrada da Cidade“.\n\n1936 - Schwere Störungen der öffentlichen Ordnung in mehreren Gemeinden wegen der Gründung des Milchwirtschaftsverbandes und der damit verbundenen Dienstleistungen. Zwei Kriegsschiffe und Truppenkontingente kommen, um diese Revolte niederzuschlagen.\n\n\n1938 - General Antonio Oscar Carmona, Präsident der Republik, kommt nach Madeira und wird begeistert empfangen.\n\n1939 - Einweihung der Avenida do Mar.\n\nDeado. Das Amt des Dekans der Kathedrale von Funchal wurde durch die päpstliche Bulle geschaffen, mit der das Bistum gegründet wurde. Darin wurde ausdrücklich der Priester erwähnt, der diese Aufgaben ausüben sollte. Nuno Cão (siehe diesen Namen), den der Christusorden mit besonderen Befugnissen nach Madeira geschickt hatte, war der erste Pfarrer der Kathedrale, als diese Pfarrei gegründet wurde, und auch der erste Dekan. In den ersten Zeiten wurden diese Ämter von derselben Person ausgeübt. Nuno Cão wurde von Filipe Rebelo abgelöst. Nach dessen Tod wurde das Amt des Dekans von dem des Pfarrers getrennt. Es wurden zwei ausschließlich für die Pfarrseelsorge bestimmte Kuraturen geschaffen. Die letzten Geistlichen, die das Amt des Dekans der Kathedrale von Funchal innehatten, waren Antonio Joaquim Gonçalves de Andrade, Aires de Ornelas de Vasconcelos und João Joaquim Pinto (siehe diese Namen). Bis zur Einführung der Republik musste man Jura oder Theologie studiert haben, um für dieses Amt in Frage zu kommen. Über das Dekanat der Kathedrale von Funchal und die Priester, die dieses hohe kirchliche Amt ausgeübt haben, lesen Sie die Artikelserie, die in \"O Jornal\" in den Monaten Dezember 1935 und Januar 1936 veröffentlicht wurde.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Caniço",
        "Serra de Agua",
        "Santa Cruz",
        "São Lourenço",
        "Achadas da Cruz",
        "Camara de Lobos",
        "Funchal",
        "Curral das Freiras",
        "Pôrto Santo",
        "Evora",
        "São Roque do Faial",
        "Prazeres",
        "Camara de Lôbos",
        "Caniçal",
        "Vila da Calheta",
        "Ponta Delgada",
        "Boaventura",
        "Olinda",
        "Ribeira Brava",
        "Arco de S. Jorge",
        "Seixal",
        "Tabua",
        "São Vicente",
        "Calheta",
        "Sant'Ana",
        "Ponta do Sol",
        "S. Pedro",
        "Moçambique",
        "S. Jorge",
        "São Paulo",
        "S. Gonçalo",
        "S. Roque",
        "Camacha",
        "Matozinhos",
        "Santa Maria Maior",
        "Canhas",
        "Gaula",
        "Quinta Grande",
        "Arco da Calheta",
        "Agua de Pena",
        "Santa Luzia",
        "Madalena do Mar",
        "S. Martinho",
        "Ribeira da Janela",
        "Monte",
        "Pôrto da Cruz",
        "Paul do Mar",
        "Fajã da Ovelha",
        "Faial",
        "S. Miguel",
        "Jardim do Mar",
        "Machico",
        "Sé"
    ],
    "locations": {},
    "people": {
        "D. Duarte": [
            "Schenkt den Madeira-Archipel dem Infanten D. Henrique"
        ],
        "D. Afonso V": [
            "Bestätigung der Schenkung von D. Duarte an den Infanten D. Henrique"
        ],
        "D. Manuel I": [
            "Macht den Madeira-Archipel zur Krondomäne und lässt ihn an die Krone zurückfallen"
        ],
        "Luiz Cadamosto": [
            "Seefahrer, der Madeira und Porto Santo besucht"
        ],
        "João Gonçalves Zarco": [
            "Erhält die Schenkung der Hauptmannschaft von Funchal und schenkt ein Grundstück in São Paulo zur Gründung des ersten Krankenhauses"
        ],
        "Fr. Pedro da Guarda": [
            "Stirbt mit Ruf der Heiligkeit im Kloster São Bernardino in der Gemeinde Câmara de Lobos"
        ],
        "D. João Lobo": [
            "Kommt nach Madeira, um bischöfliche Aufgaben wahrzunehmen, der erste Prälat, der auf dieser Insel war und sich etwa zwei Jahre aufhielt"
        ],
        "D. Diogo Pinheiro": [
            "Erster Bischof von Funchal"
        ],
        "Simão Gonçalves da Camara": [
            "Dritter Hauptmann-Schenker von Funchal",
            "5. Hauptmann-Schenker von Funchal"
        ],
        "Diogo Teixeira": [
            "Hauptmann-Schenker von Machico"
        ],
        "D. Manuel de Noronha": [
            "Hervorragender Madeirer und angesehener Prälat, Sohn des 3. Hauptmanns-Schenkers von Funchal, Simão Gonçalves da Camara, der Prächtige"
        ],
        "Luiz Gonçalves da Camara": [
            "Angesehener Madeirer, Priester, berühmter Erzieher von König D. Sebastião"
        ],
        "João Gonçalves da Camara": [
            "6. Hauptmann-Schenker von Funchal"
        ],
        "Simão Gonçalves Cidrão": [
            "Erzdiakon"
        ],
        "D. João IV": [
            "König von Portugal"
        ],
        "D. Sebastião de Morais": [
            "Erster Bischof von Japan"
        ],
        "Gaspar Frutuoso": [
            "Dr. angesehener Professor und Anwalt"
        ],
        "Manuel Alvares": [
            "Grammatiker"
        ],
        "Antonio da Gama Pereira": [
            "Rechtsgelehrter"
        ],
        "D. Luiz Figueiredo de Lemos": [
            "Diözesanbischof"
        ],
        "Francisco Henriques": [
            "Gouverneur und Generalkapitän von Madeira"
        ],
        "Fernão de Saldanha": [
            "Gouverneur und Generalkapitän dieses Archipels"
        ],
        "João Fernandes Vieira": [
            "Befreier von Pernambuco"
        ],
        "D. Antonio Teles da Silva": [
            "Diözesanprälat"
        ],
        "Antonio Veloso de Lira": [
            "Domherr"
        ],
        "João da Costa de Ataíde e Azevedo": [
            "Gouverneur und Generalkapitän des Archipels"
        ],
        "Troilo de Vasconcelos da Cunha": [
            "Madeirischer Dichter"
        ],
        "Henrique Henriques de Noronha": [
            "Madeirischer Schriftsteller und Genealoge"
        ],
        "D. João do Nascimento": [
            "Diözesanbischof"
        ],
        "Dr. Julião Fernandes da Silva": [
            "Autor des Buches Carta critica sobre o methodo curativo dos medicos funchalenses"
        ],
        "D. Diogo Pereira Forjaz Coutinho": [
            "Gouverneur und Generalkapitän von Madeira"
        ],
        "Francisco Alvares de Nobrega": [
            "Madeirischer Dichter"
        ],
        "Reinaldo Oudinot": [
            "Brigadegeneral"
        ],
        "Manuel Caetano Pimenta de Aguiar": [
            "Angesehener Madeirer und hervorragender Schriftsteller"
        ],
        "José Silvestre Ribeiro": [
            "Zivilgouverneur dieses Bezirks"
        ],
        "Roberto Kalley": [
            "Berühmter protestantischer Missionar"
        ],
        "Königin Adelaide": [
            "Von England"
        ],
        "D. Maria Amelia": [
            "Tochter von D. Pedro IV",
            "Königin von Portugal"
        ],
        "Kaiserin D. Amelia": [
            "Gründerin des Waisenhauses Prinzessin D. Maria Amelia"
        ],
        "D. Luiz": [
            "Prinz D. Luiz, später König von Portugal"
        ],
        "Isabel von Österreich": [
            "Kaiserin"
        ],
        "Justino Antonio de Freitas": [
            "Hervorragender Professor der Universität und angesehener Madeirer"
        ],
        "Marceliano Ribeiro de Mendonça": [
            "Angesehener Madeirer und anerkannter Professor"
        ],
        "Jacinto de Sant'Ana e Vasconcelos": [
            "Angesehener Madeirer"
        ],
        "Julio Deniz": [
            "Angesehener Romancier"
        ],
        "Antonio da Luz Pita": [
            "Angesehener Arzt und angesehener Madeirer"
        ],
        "Alvaro Rodrigues de Azevedo": [
            "Angesehener Professor und Anwalt"
        ],
        "Nicolau Anastacio de Betencourt": [
            "Angesehener Madeirer"
        ],
        "José Antonio Monteiro Teixeira": [
            "Angesehener Dichter und angesehener Madeirer"
        ],
        "D. Aires de Ornelas de Vasconcelos": [
            "Angesehener Madeirer, Erzbischof von Goa"
        ],
        "Francisco José de Ornelas": [
            "Der Jüngere"
        ],
        "Luiz da Camara Pestana": [
            "Angesehener Patriot"
        ],
        "D. Carlos": [
            "König von Portugal"
        ],
        "Graf von Canavial": [
            "Angesehener Madeirer"
        ],
        "Prinz Friedrich von Hohenlohe": [
            "Prinz"
        ],
        "José Vicente Barbosa du Bocage": [
            "Angesehener Zoologe und angesehener Staatsmann"
        ],
        "D. Manuel Agostinho Barreto": [
            "Diözesanprälat"
        ],
        "Alfredo de Magalhãis": [
            "Hochkommissar der Republik"
        ],
        "Carlos França": [
            "Leiter aller klinischen und Hygiene-Dienste"
        ],
        "Jaime Constantino de Freitas Moniz": [
            "Angesehener Madeirer"
        ],
        "Antonio José de Almeida": [
            "Präsident der Republik"
        ],
        "Antonio Oliveira Salazar": [
            "Dr."
        ],
        "Mario de Figueiredo": [
            "Dr."
        ],
        "Nuno Cão": [
            "Erster Pfarrer der Kathedrale, erster Dekan"
        ],
        "Filipe Rebelo": [
            "Nachfolger von Nuno Cão"
        ],
        "Antonio Joaquim Gonçalves de Andrade": [
            "Letzter Geistlicher, der das Dekanat der Kathedrale von Funchal innehatte"
        ],
        "Aires de Ornelas de Vasconcelos": [
            "Besetzte das Dekanat der Kathedrale von Funchal"
        ],
        "João Joaquim Pinto": [
            "Besetzte das Dekanat der Kathedrale von Funchal"
        ]
    },
    "years": {}
}