{
    "id": 1129,
    "lang": "de",
    "is_original": false,
    "title": "Entdeckung des Archipels",
    "fl": "E",
    "original_title": "Descobrimento do Arquipelago",
    "body": "Es wurde bereits viel über die Entdeckung des Madeira-Archipels geschrieben, aber die genaue Bestimmung der Epoche, in der dieses glückliche und wichtige Ereignis stattfand, bleibt in dichtem Dunkel gehüllt. Das Problem ist nicht nur für Madeira von Interesse, sondern auch für die Geschichte unserer Seefahrten, denn es repräsentiert den glorreichen Beginn unserer homerischen Taten über Kontinente und Ozeane hinweg. Die Entdeckung Madeiras ist das große, unvergängliche Wahrzeichen, das wahrhaftig den vielversprechenden Beginn unserer Odyssee als Seefahrer markiert. Bevor die Portugiesen an diesen unbekannten Küsten landeten, hatten sie nur wagemutige, aber fast gänzlich unfruchtbare Unternehmungen durchgeführt, und erst danach entdeckten sie die Azoren, Guinea, Kap Verde, São Tomé und Príncipe, Angola, das Kap der Guten Hoffnung, Indien, Brasilien und eine Unmenge von Inseln, die in der Weite des Atlantiks und des Pazifiks verstreut sind. Die Entdeckung dieses Archipels stellt nicht nur eine bemerkenswerte territoriale Expansion unserer Herrschaft als Nation dar, sondern kennzeichnet vor allem unsere erste große Eroberung als Seefahrer und zukünftige Beherrscher der Meere. Für eine Nation, deren Hauptrolle in der Geschichte die der Seefahrt und maritimen Eroberungen war, muss die erste wichtige Entdeckung, die wir gemacht haben, als ein großes und ruhmreiches Ereignis betrachtet werden, und es sollte größtes Engagement darauf verwendet werden, die Epoche, in der dieses bemerkenswerte Ereignis stattfand, mit vollständiger und absoluter Präzision zu bestimmen. Die Wahrheit ist, dass in dieser Hinsicht nichts unternommen wurde. Obwohl es in der Akademie der Wissenschaften von Lissabon eine Kommission gibt, die speziell damit beauftragt ist, die Feierlichkeiten unserer Eroberungen und Entdeckungen zu fördern, ist uns nicht bekannt, dass sie irgendwelche historischen Forschungsarbeiten eingeleitet hat, um genau die Epoche einiger dieser Entdeckungen und Eroberungen zu bestimmen, als sichere und unerlässliche Grundlage für die Feier dieser Ereignisse.\n\nEs gibt verschiedene Legenden, Vermutungen und Hypothesen, die das Wissen um Madeira und andere Inseln des Atlantischen Ozeans auf sehr alte Zeiten zurückführen, aber nichts Konkretes wurde in dieser Hinsicht festgestellt. Im Artikel Atlantis haben wir bereits auf die Möglichkeit der Existenz dieser Insel hingewiesen, von der der Philosoph Platon spricht, indem er die alten ägyptischen Traditionen wiedergibt, und die möglicherweise Madeira als ein kleines Überbleibsel des großen Katastrophismus ist, der die vielleicht mythische Atlantis in den Abgründen des Ozeans versenkt hat.\n\nUm die vermutete oder tatsächliche Existenz dieser Insel haben viele Hypothesen konstruiert und verschiedene Vermutungen erfunden worden, die nur diejenigen besonders interessieren, die sich eingehender mit diesem Thema befassen möchten. Eine andere Legende, die einige Autoren erwähnen, ist die der Inseln von Sankt Brendan, einem irischen Mönch, der verschiedene Inseln des Atlantiks bereist haben soll, von denen eine Madeira gewesen sein könnte. Andere behaupten, dass die Phönizier, Araber, Karthager und Normannen zu verschiedenen Zeiten die westafrikanischen Küsten bereist und viele der im Atlantik verstreuten Inseln besucht haben, wobei sie auf einigen von ihnen Spuren ihrer Passage hinterließen. Insbesondere über den Karthager Hanno und seinen Periplus, oder die Beschreibung seiner Seeroute, haben sich viele Schriftsteller beschäftigt, und einige angesehene und kritische Autoren halten die Existenz dieser Reise für wahr. So würde man die Möglichkeit zulassen, dass der Madeira-Archipel ein Durchgangspunkt für einige dieser zweifelhaften und problematischen Seefahrten gewesen sein könnte. Allgemein glaubt man, und das auf gut fundierten Grundlagen, dass diese Reisen aufgrund des Rückstands in der Kunst des Segelns, der geringen Größe der Schiffe, der Schrecken, die die Weite des Ozeans einflößte, des Glaubens an Meeresungeheuer von enormer Größe, die fähig waren, Schiffe zu verschlingen oder zum Kentern zu bringen, und noch anderer Legenden und Aberglauben, diese Reisen, sagen wir, wurden nur von Küste zu Küste durchgeführt, wobei hauptsächlich\n\nKaps, Vorgebirge und die markantesten Landspitzen als Leuchtfeuer und Referenzpunkte dienten, und die Seefahrer wagten sich damals nicht auf Hochseereisen und die weiten und entfernten Kurse, die sie zu weit von der Sicht des Festlandes abbringen würden. Aus diesen gewichtigen Gründen, obwohl man die Möglichkeit dieser frühen Seefahrten zugibt, sprechen alle Wahrscheinlichkeiten dafür, dass der Madeira-Archipel vor João Gonçalves Zarco und Tristão Vaz nicht besucht wurde, als sie diese unbekannten Gegenden erreichten. Der angesehene Geograph und Historiker M. d'Avezac beschäftigt sich in der zweiten Hälfte seines bemerkenswerten Werkes Iles de l'Afrique, von Seite 2 bis 41, ausführlich mit den Legenden und Traditionen, auf die wir hier nur kurz Bezug nehmen, und auch der illustre Kommentator der Saudades da Terra beschäftigt sich in einer seiner gelehrten Anmerkungen zum Werk von Gaspar Frutuoso damit. An dieser Stelle gehen wir nicht auf die bekannte Legende von Machim ein, da wir uns in einem speziellen Artikel damit befassen werden.\n\n\n\nOhne auf diese Legenden und Traditionen einzugehen, haben einige Autoren behauptet, dass nicht die portugiesischen Schiffe die ersten waren, die die Küsten dieses Archipels erreichten. Diese Meinung wurde von unserem gelehrten Landsmann und herausragenden Forscher Dr. Jordão de Freitas in seiner interessanten Schrift 'Wann wurde Madeira entdeckt?' wiedergegeben, in der er behauptet, dass ein spanischer Bettelmönch des 14. Jahrhunderts eine Reise zu dieser Insel unternahm und dass in der entsprechenden Beschreibung, die 1877 im Bulletin der Geographischen Gesellschaft von Madrid veröffentlicht wurde, klar die Inseln Salvage, Desierta, Lecname und Puerto Santo erwähnt werden. Der Viscount von Santarém hatte sich siebzig Jahre zuvor auf diese Reise des spanischen Mönchs bezogen, ihr jedoch keine Bedeutung beigemessen und sie sogar als historisch und geographisch wertlos betrachtet. Andere wiederum, die sich hauptsächlich auf die historischen Aufzeichnungen des Akademikers Joaquim José da Costa de Macedo stützten, die in den Memoiren der Akademie von Lissabon veröffentlicht und 1816 und 1835 publiziert wurden, in denen sie glaubten, überzeugend bewiesen zu haben, dass die Portugiesen die Kanarischen Inseln im zweiten Viertel des 14. Jahrhunderts entdeckten, behaupteten daher, dass das Madeira-Archipel zu dieser Zeit entdeckt worden sei und somit nicht die Karavellen des Infanten, kommandiert von Zarco und Tristão Vaz, die ersten waren, die Madeira erreichten. Der illustre Publizist Dr. Teofilo Braga, der versuchte, D. Henrique der Ehre zu berauben, der wahre Initiator unserer großen maritimen Entdeckungen gewesen zu sein, teilte auch diese Meinung, brachte jedoch keine entscheidenden Argumente vor und auch keine akzeptablen Wahrscheinlichkeiten, die versuchen würden, seiner kühnen Behauptung zumindest den Anschein von Wahrheit zu verleihen. Die Argumentation von Costa de Macedo basiert insbesondere auf einem Brief von D. Afonso IV. an Papst Clemens VI., einem Brief, der von einem ausländischen Autor kopiert wurde und keine sicheren Garantien für Authentizität bietet. Diese verschiedenen historischen Probleme, auf die wir hier kurz Bezug nehmen, wurden von Aires de Sá in seiner bemerkenswerten Arbeit über Gonçalo Velho Cabral und später von João da Rocha in dem Werk mit dem Titel 'Lenda Infantista', das 1916 veröffentlicht wurde, behandelt. In dieser letzten Studie wird überzeugend und ohne Angst vor einer gut begründeten Widerlegung bewiesen, dass die Portugiesen im zweiten Viertel des 14. Jahrhunderts nicht auf den Kanarischen Inseln waren und dass das Madeira-Archipel von João Gonçalves Zarco und Tristão Vaz in der von Historikern allgemein angegebenen Zeit entdeckt wurde, und nicht zuvor von anderen nationalen oder ausländischen Navigatoren bekannt war. 'Lenda Infantista' ist zu diesem Thema ein vollständiges und erschöpfendes Werk, wie man heutzutage zu sagen pflegt, nicht nur wegen der unermüdlichen und umfangreichen historischen Forschungsarbeit, sondern vor allem wegen der unparteiischen und gerechten Kritik, mit der es geschrieben ist, und auch wegen der sicheren und geschlossenen Dialektik, die die gesamte Argumentation des Autors leitet.\n\nEs scheint ein gesicherter Punkt zu sein, dass João Gonçalves Zarco und Tristão Vaz von einem heftigen Sturm an die Küsten der Insel Porto Santo getrieben wurden. So behaupten es die ältesten Chronisten, die sich mit der Entdeckung dieser Insel beschäftigen. Diese Seefahrer waren auf der Suche nach Entdeckungen, auf der Erforschung des Unbekannten, und strebten insbesondere nach den Ländern von Guinea, das damals der Anziehungspunkt für die kühnen Seefahrten der Portugiesen war, als der Sturm sie unerwartet an die Küsten einer unbekannten Insel führte. Gomes Eanes de Azurara (siehe diesen Namen), der älteste Erzähler dieser Ereignisse, sagt, dass\n\n(cid:1176)\n\nAls der Infante ihre guten Absichten (die von Zarco und Tristão) sah, befahl er ihnen, ein Schiff auszurüsten, mit dem sie gegen die Mauren kämpfen sollten, und wies sie an, als ob sie auf der Suche nach dem Land Guinea wären... und wie Gott so viel Gutes für dieses Königreich lenken wollte... führte er sie so, dass sie mit widrigem Wetter zur Insel gelangten, die jetzt Porto Santo genannt wird... aus diesem Grund verließen sie diese Insel und gingen zur anderen Insel Madeira... Für ein vollständigeres Verständnis dieses Textes von Azurara, übertragen wir den klugen Kommentar, den Dr. Alvaro Rodrigues de Azevedo in einer der Anmerkungen zu Saudades gemacht hat: \n\n> \"Angesichts des vorhergehenden Textes von Azurara ist klar, dass Zarco und Tristão Vaz, als sie zum ersten Mal in den Gewässern dieses Madeira-Archipels auftauchten, nicht durch irgendwelche Nachrichten davon, seien sie kastilischer, englischer oder anderer Herkunft, hierher gebracht wurden; sie waren 'auf der Suche nach dem Land Guinea', das das ständige Ziel von D. Henrique war, und wie er seinen Navigatoren Anweisungen gegeben hatte: niemand außer 'Gott hat sie geführt', indem er sie mit 'widrigem Wetter' von ihrem Kurs abbrachte, bis sie 'so zur Insel gelangten, die jetzt Porto Santo genannt wird' und 'im folgenden Jahr' gingen die gleichen Entdecker 'von der Insel Porto Santo zur anderen Insel Madeira'. \n\n\n\n\"Passaram-se\", sagte Azurara sehr treffend; denn in diesem einen Wort ist die perfekte Geschichte der Entdeckung dieser Insel enthalten; eine Geschichte, die viel naiver und gesünder ist als alle später erfundenen, denn es ist physisch unmöglich, einige Zeit auf der Insel Porto Santo zu verbringen und an klaren Tagen nicht das Land Madeira zu erkennen, so hoch wie es ist. In diesem Punkt hat Azurara das einstimmige Zeugnis aller, die hier leben, auf seiner Seite, bestätigt durch das Zeugnis aller Generationen, die hier seit Zargo gelebt haben. Die Entdeckung der einen Insel implizierte zwangsläufig die Entdeckung der anderen. - 'Passaram-se', ja, die portugiesischen Entdecker gingen aus eigenem Antrieb über, ohne das Abenteuer von Machim oder die Warnung eines Spaniers, einfach und klar, über ein Meer von Rosen; und so wurde die Entdeckung vollendet. \n\n\"Im Licht des Beweises, der sich aus der lokalen Untersuchung ergibt, war Azurara skrupulös wahrheitsgetreu. Man werfe ihm keine Unzulänglichkeit vor; er schrieb die genauen Worte, um die Tatsache zu berichten und zu bestätigen. 'Gott führte sie durch die Hand des Sturms zur Insel Porto Santo; und von dort gingen Zargo und Tristão Vaz zur Insel Madeira: alles ist gesagt'. \n\nDie Chronisten, die sich unmittelbar nach Azurara mit der Entdeckung Madeiras beschäftigten, waren João de Barros und Damião de Góis, deren Erzählungen sich nicht wesentlich von der Beschreibung des Autors der Chronica da Guiné unterscheiden. Vor Barros und Góis ist es sicher, dass Diogo Gomes de Sintra und Luiz Cadamosto, nicht als Historiker oder Chronisten, sondern als einfache Seefahrer, in ihren Erzählungen auf die Entdeckung dieses Archipels Bezug nahmen, ohne jedoch irgendwelche Behauptungen zu finden, die den entschiedenen Aussagen der genannten Historiker, insbesondere Eanes de Azurara, der Zeitgenosse der Ereignisse war, die er berichtete, widersprechen. \n\nIn welchem Jahr wurde die Insel Porto Santo entdeckt? Wie wir bereits oben angemerkt haben, ist das genaue Datum dieses Ereignisses noch nicht festgestellt. Hören wir jedoch die Erzählung von Gaspar Frutuoso: \n\n> \"Nach wenigen Tagen erreichten sie Porto Santo... sie sahen sofort vom Meer aus diese Dunkelheit... Und so verweilten sie einige Tage... Eines Sonntags am Morgen, drei Stunden vor Sonnenaufgang, befahl er, die Schiffe zu segeln... Sie segelten eine gute Weile, um die Dunkelheit zu erreichen... Und als es bereits Mittagszeit war... nachdem sie nur eine kurze Strecke zurückgelegt hatten... sahen sie... Land... und weil es bereits sehr spät war, gingen sie an diesem Tag nicht an Land... Am nächsten Tag... landeten sie... und nahmen Besitz... am Tag der Heimsuchung der Heiligen Elisabeth, dem zweiten Juli des oben genannten Jahres 1419\". Die oben zitierten Auszüge von Dr. Gaspar Frutuoso werden vom illustren Anmerker der Saudades, Dr. Alvaro Rodrigues de Azevedo, wie folgt kommentiert: \n\n\"Was den 1. Juli betrifft, den Dr. Frutuoso als den Tag angibt, an dem Zargo zum ersten Mal diese Insel erreichte, haben wir keinen Grund, etwas dagegen einzuwenden; im Gegenteil, die Genauigkeit der vorhergehenden, begleitenden und\n\n wie der berühmte Annotator der Saudades, Dr. Alvaro Rodrigues de Azevedo, in den folgenden Begriffen ausführt: \"Was den Tag des 1. Juli betrifft, den Dr. Frutuoso als den Tag angibt, an dem Zargo zum ersten Mal auf dieser Insel ankam, haben wir keinen Grund, dem zu widersprechen; im Gegenteil, die Genauigkeit der vorhergehenden, begleitenden und\nfolgenden Umstände, die er angibt, lässt vermuten, dass diese Passage eine derjenigen ist, die aus dem alten Manuskript erhalten geblieben sind, das Gonçalo Ayres zugeschrieben wird und das später vom Kanonikus Leite korrigiert und erweitert wurde“. Für diejenigen, die weniger bewandert in der historischen Geschichte Madeiras sind, sei daran erinnert, dass Gonçalo Aires Ferreira einer der Gefährten von Zarco war, dem die Autorschaft einer Schrift mit dem Titel Descobrimento da Ilha da Madeira (Entdeckung der Insel Madeira) zugeschrieben wird, deren Original durch Erbschaft von Vater zu Sohn unter den Kapitänen-Donaire von Funchal übertragen wurde, bis in der Zeit des sechsten Kapitäns und zweiten Grafen von Calheta, João Gonçalves da Câmara, der Kanonikus der Kathedrale von Funchal, Jeronimo Dias Leite, dieses Manuskript benutzte, um die Notizen zu schreiben, die er an Dr. Gaspar Frutuoso schickte und die dieser für sein wichtiges Werk As Saudades da Terra (Die Sehnsüchte des Landes) verwendete. Wenn wir die Erzählung von Frutuoso als absolut sicher annehmen, wurde Madeira am Sonntag, dem 1. Juli 1419, entdeckt, wobei die erste Landung am darauffolgenden Tag, Montag, dem 2. Juli desselben Jahres, am Strand von Machico stattfand. Dieser bestimmten Behauptung des Autors der Saudades widerspricht Dr. Manuel Sardinha in einem Artikel, der in der Diário de Noticias dieser Stadt veröffentlicht wurde, von der er Redakteur ist, mit den folgenden klugen Überlegungen: (cid:1176) Wenn der angesehene Azoreaner in seinem \"Descobrimento das Ilhas ou Saudades da Terra\" (Entdeckung der Inseln oder Sehnsüchte des Landes) schreibt, dass die Seefahrer Gonçalves Zarco und Tristão Vaz Teixeira auf ihrem Schiff \"S. Lourenço\" Madeira an einem Sonntag, dem ersten Tag des Monats Juli, erreichten, dann konnte diese Entdeckung nur im Jahr 1414 oder 1425 stattgefunden haben, den nächsten Jahren, in denen der 1. Juli auf einen Sonntag fiel. Im Jahr 1420 war der 1. (cid:1187) Juli ein Montag. Sicherlich gibt es einen Fehler in der Angabe von Frutuoso: entweder im Wochentag oder im Monatstag. Während der 2. Juli 1419 ein Sonntag war!\" Dr. M. Sardinha kam zu diesen Schlussfolgerungen, die völlig wahr sind, nach ernsthaften Untersuchungen und Studien, und so kann kategorisch behauptet werden, dass der 1. Juli 1420 auf einen Montag fiel und der 2. Juli 1419 auf einen Sonntag. Es ist offensichtlich, dass es ein offenkundiges Missverständnis seitens des Historikers der Inseln gibt, wenn er versucht, den Tag der Entdeckung Madeiras mit solcher Genauigkeit zu bestimmen. Vorbehaltlich einer autoritativeren Meinung neigen wir zu der Annahme, dass die Karavelle S. Lourenço am Nachmittag des 1. Juli 1419 um die Spitze herumsegelte, die später diesen Namen erhielt, und sich der Bucht von Machico näherte, wobei die Landung am Sonntag, dem 2. Juli desselben Jahres, dem Tag der Heimsuchung der Heiligen Elisabeth, stattfand. In dem oben zitierten Artikel, der vor vielen Jahren verfasst wurde, haben wir die damals gängigen und allgemein akzeptierten Ideen über die Entdeckung unseres Archipels festgehalten. In der seitdem vergangenen Zeit sind viele Artikel in Zeitungen erschienen und verschiedene Broschüren wurden veröffentlicht, die das Thema nicht endgültig geklärt haben, insbesondere was die sichere Festlegung der Epoche betrifft, in der dieses Ereignis stattfand, die Namen der wahren Entdecker und andere gelegentliche Umstände, die es begleitet haben mögen. Es ist jedoch unbestreitbar, dass neue und wertvolle Elemente zur Lösung des interessanten Problems beigetragen haben, wodurch gewichtige Zweifel aufkamen und unterschiedliche Meinungen entstanden, die durch die Diskussion und das Studium dieser umstrittenen Materie hervorgerufen wurden. Und so haben sich einige Prinzipien etabliert und sehr wahrscheinliche Vermutungen wurden formuliert, die, wenn sie im Dienste einer strengeren historischen Forschung eingesetzt werden, zur Entdeckung der Wahrheit führen können. Im Lichte des heutigen Wissens kann niemand mehr behaupten, dass die Insel Porto Santo im Jahr 1418 oder 1419 entdeckt wurde und dass Madeira in einem der unmittelbar folgenden Jahre 1419 oder 1420 entdeckt wurde, wie es allgemein immer behauptet wurde, indem man unveränderlich wiederholte, was einige unserer ältesten Chronisten dazu gesagt haben, es sei denn, wir geben dem Wort \"entdecken\" die Bedeutung, die es von \"erkennen\" oder \"neu finden\" hatte, und sogar von \"besuchen\", wie bereits von einigen klugerweise beobachtet wurde.\n\n\n\nDiejenigen, die sich in den letzten Jahren mit diesem Thema beschäftigt haben, vertreten die Meinung, dass das Archipel zum Zeitpunkt seiner allgemein angenommenen Entdeckung bereits den portugiesischen Seefahrern bekannt war, was verschiedene Gründe glaubhaft machen. Es ist bekannt, dass damals eine gewisse Geheimhaltung über die ursprünglichen Seefahrten in Bezug auf Zeiten und Orte bestand, und es wird sogar behauptet, dass in einigen Routenführern und Beschreibungen dieser Reisen absichtlich Fehler gemacht wurden, um die Entdeckungen, die auf den unbekannten Meeren gemacht wurden, zu verbergen, je nachdem, wie die Umstände es ratsam erscheinen ließen. Es ist nicht leicht anzunehmen, dass die königlichen Schenkungsurkunden, die an João Gonçalves Zarco und Tristão Vaz vergeben wurden, und die beiden Ernennungen zu Kapitänen sowie andere offizielle Dokumente der Zeit keine Bezugnahme auf die Tatsache der Entdeckung enthalten, wenn es sicher ist, dass sie auf persönliche Umstände von geringer Bedeutung im Vergleich zu denen des so bemerkenswerten und ehrenvollen Ereignisses hinweisen, wobei zu beachten ist, dass diese Dokumente ausgestellt wurden, als die Arbeiten der Besiedlung bereits fortgeschritten waren und daher die Notwendigkeit, das empfohlene Schweigen über die gemachten Entdeckungen zu wahren, nicht mehr bestand. Was als gesichert gilt und zunehmend als historische Wahrheit anerkannt wird, ist, dass João Gonçalves Zarco und Tristão Vaz, kurz bevor sie mit den mühsamen Arbeiten der Kolonisierung Madeiras begannen, eine 'Erkundung' dieses Archipels durchführten, als Vorbereitung für eine bevorstehende Besiedlung und aufgrund von Befehlen und Anweisungen des Infanten D. Henrique selbst. Um genauere und umfassendere Informationen zu diesem Thema zu erhalten und die legendären und historischen Phasen zu verstehen, durch die es gegangen ist, ist es notwendig, die bemerkenswerte Studie von Dr. Alvaro Rodrigues de Azevedo in den Anmerkungen III-IV (Seiten 329-432) der Saudades da Terra zu konsultieren, sowie die Artikel 'Machico', 'Machim' und 'Madeira' des Diccionario Universal Portuguez Illustrado, die von demselben Autor verfasst wurden, obwohl man einige seiner Schlussfolgerungen angesichts der wichtigen Arbeiten der historischen Forschung und Kritik, die in den letzten Jahren durchgeführt wurden, nicht teilen mag. Neben diesen gelehrten Anmerkungen und den darin zitierten Werken ist es absolut unerlässlich, die folgenden Schriften zu konsultieren, die wir hier als bloße Hilfsmittel für den Leser, der ein tieferes Verständnis dieses Themas erlangen möchte, aufführen: 'Memoria sobre a descoberta das ilhas de Porto Santo e Madeira' von E. A. de Bettencourt, Lissabon, 1875; 'Desenvolvimentos, guerras e conquistas dos portugueses em terras do ultramar nos seculos XV e XVI' vom selben Autor, Lissabon, 1882; 'As relações do descobrimento da Guiné e das ilhas dos Açores, Madeira e Cabo Verde', von Diogo Gomes, geschrieben in lateinischer Sprache zu Beginn des 16. Jahrhunderts und ins Portugiesische übersetzt von Gabriel de Almeida im Jahr 1899 und veröffentlicht im Boletim da Sociedade de Geografia de Lisboa (17. Serie, 1898-1899, Nr. 5); 'Quando foi descoberta a Madeira' von Jordão de Freitas, Lissabon, 1911; 'A Lenda Infantista' von João da Rocha, 1916; 'O Reconhecimento do Arquipelago da Madeira' von Pestana Júnior, Funchal 1920; 'Apontamentos de Historia Insular' von João Cabral do Nascimento, Funchal, 1927; 'O Arquipelago da Madeira nos mapas e portulanos do século XIV' von Antonio Ferreira de Serpa im Arquivo Histórico da Madeira I-125 und folgende; 'D. Francisco Manuel de Melo e o descobrimento da Madeira' von Antonio Gonçalves Rodrigues, Lissabon, 1935; 'A Relação de Francisco Alcoforado' von João Franco Machado, Lissabon, 1936; 'Origens e evolução da cartografia náutica portuguesa, na época dos descobrimentos' von Antonio Barbosa, veröffentlicht in der Zeitschrift Ocidente (Nr. 8-1938); 'Zarco ou os efeitos da publicidade' von João Cabral do Nascimento, im Arquivo Histórico da Madeira V-81; 'O Problema do descobrimento da Madeira' von Antonio Alvaro Doria, veröffentlicht in der Zeitschrift Ocidente (Nr. 19-1939 und Nr. 27- 1940); 'Quem descobriu o arquipelago da Madeira' von Duarte Leite, Artikel veröffentlicht im Primeiro de Janeiro, Porto, am 28. März und 4. April 1939 und die in den täglichen Zeitungen von Funchal transkribiert wurden; 'O Descobrimento do Arquipelago da Madeira' von M. Higino Vieira, Lissabon, 1939.\n\n\n\nMit den bis heute erlangten Kenntnissen über dieses viel diskutierte Thema, das für die Geschichte Madeiras von großem Interesse ist, könnten wir vielleicht zu den folgenden Schlussfolgerungen kommen: 1. Dieser Archipel war den portugiesischen Seefahrern bereits vor dem Jahr 1418 bekannt; 2. Das Jahr der ursprünglichen Entdeckung und die Namen der ersten Entdecker sind unbekannt; 3. Die Anerkennung, die von João Gonçalves Zarco und Tristão Vaz durchgeführt wurde, kann auf die letzten Jahre des ersten Viertels des 16. Jahrhunderts festgelegt werden, das heißt auf die Jahre von 1418 bis 1425; 4. Die Bemühungen um die Besiedlung, die von diesen beiden ersten Lehnsherren unternommen wurden, sollten in den ersten Jahren des zweiten Viertels des 15. Jahrhunderts begonnen worden sein, das heißt um die Jahre 1425 oder kurz nach dieser Zeit.\n\nWeit würden wir kommen, wenn wir hier die lange Reihe von Argumenten wiedergeben wollten, die zugunsten dieser wahrscheinlichen Vermutungen vorgebracht wurden, aber die Kürze, die bei der Abfassung dieser Seiten unbedingt eingehalten werden muss, zwingt uns, diesen bereits langen und mühsamen Artikel zu beenden.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João Gonçalves Zarco": [
            "Portugiesischer Seefahrer"
        ],
        "Tristão Vaz": [
            "Portugiesischer Seefahrer"
        ],
        "M. d'Avezac": [
            "Geograph und Historiker"
        ],
        "Gaspar Frutuoso": [
            "Autor von 'Saudades da Terra'"
        ],
        "Dr. Jordão de Freitas": [
            "Gelehrter Landsmann und herausragender Forscher"
        ],
        "Visconde de Santarém": [
            "Historiker"
        ],
        "Dr. Teofilo Braga": [
            "Berühmter Publizist"
        ],
        "D. Henrique": [
            "Initiator der großen Seefahrten"
        ],
        "D. Afonso IV": [
            "König von Portugal"
        ],
        "Papst Clemens VI": [
            "Papst"
        ],
        "Aires de Sá": [
            "Historiker"
        ],
        "João da Rocha": [
            "Autor des Werks 'Lenda Infantista'"
        ],
        "Gomes Eanes de Azurara": [
            "Chronist der Ereignisse"
        ]
    },
    "years": {
        "1877": [
            "Veröffentlichung der Beschreibung der Inseln Salvage, Desierta, Lecname und Puerto Santo"
        ],
        "1816": [
            "Veröffentlichung der historischen Memoiren des Akademikers Joaquim José da Costa de Macedo"
        ],
        "1835": [
            "Veröffentlichung der historischen Memoiren des Akademikers Joaquim José da Costa de Macedo"
        ],
        "1916": [
            "Veröffentlichung des Werks 'Lenda Infantista'"
        ],
        "1419": [
            "Tag der Heimsuchung der Heiligen Elisabeth, der zweite Juli des oben genannten Jahres",
            "Madeira wurde entdeckt"
        ],
        "1420": [
            "Der 1. Juli fiel auf einen Montag und der 2. Juli 1419 fiel auf einen Sonntag"
        ]
    }
}