{
    "id": 1131,
    "lang": "de",
    "is_original": false,
    "title": "Anlegestellen (Inselchen der)",
    "fl": "A",
    "original_title": "Desembarcadouros (Ilhéu dos)",
    "body": "Die hydrographische Karte der Insel Madeira von General A. Pedro de Azevedo zeigt diese kleine Insel mit der Bezeichnung Rote Insel oder Halbinsel an, die auch unter den Namen Gersteninsel oder Anlegestelleninseln bekannt ist, wie an anderen Stellen erwähnt. Sie werden als Teil der Ponta de São Lourenço (siehe diesen Namen) angesehen und liegen in der Verlängerung ihrer Linie die Insel Agostinho, diese Anlegestellen und die Insel Fora. Die kleinste und der Spitze selbst am nächsten gelegene Insel, von der sie durch eine enge Meerenge getrennt ist, ist die Insel Agostinho (siehe diesen Namen), gefolgt von den Anlegestellen und östlich davon die Insel Fora oder Leuchtturminsel. Diese Anlegestelleninsel liegt also zwischen den Inseln Agostinho und Fora. Die beiden Inseln Anlegestellen und Fora sind durch einen Kanal namens Boqueirão Grande getrennt, der 180 Meter breit ist und eine Tiefe von etwa 8 Metern hat, so dass er für \"Linienboote\" und Küstendampfer befahrbar ist, die ihn häufig überqueren. Die Anlegestelleninsel hat eine Erhebung von etwa 100 m Höhe, die als Pico Vermelho (Roter Gipfel) bekannt ist, und einen kleinen Strand, der Zugang zum oberen Teil der Insel bietet. Von diesen drei Inseln, die Ponta de São Lourenço-Inseln genannt werden, hat Anlegestellen die größte Fläche und ein ziemlich unwegsames Gelände.\n\nDer obere Teil der Anlegestelleninsel ist schwer zugänglich, aber einmal die Felsen an der Küste erklommen, lässt sie sich leicht in alle Richtungen durchqueren. Der Naturforscher Lowe nannte sie den botanischen Garten der Ponta de S. Lourenço, weil sich dort viele seltene Arten finden, die an anderen Teilen der Insel schwer zu finden sind. Die Beta patuta, der Crepis divaricata, der Asphodelus fistolosus und der Phalaris maderensis sind Pflanzen, die auf Madeira außerhalb der Anlegestelleninsel nicht gefunden wurden.\n\nDiese Insel ist auch unter den Namen Insel Metade, Rote Insel, Gersteninsel und Anlegestellen bekannt und vom Ilhéu de Fora durch den so genannten Boqueirão Grande getrennt. An der Westseite hat sie einen Kiesstrand, der an zwei Stellen bei Flut vom Wasser bedeckt wird.",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {
        "Ponta de São Lourenço": [
            "Teil der Ponta de São Lourenço"
        ]
    },
    "people": {},
    "years": {}
}