{
    "id": 1132,
    "lang": "de",
    "is_original": false,
    "title": "Große Wüsteninsel oder einfach Wüsteninsel (Insel)",
    "fl": "G",
    "original_title": "Deserta Grande ou somente Deserta (Ilha da)",
    "body": "Von den drei kleinen Inseln, die die Deserta-Gruppe bilden, ist die wichtigste und größte die so genannte Deserta Grande oder einfach Deserta. Ungefähr in nord-südlicher Richtung liegen die Ilhéu Chão, die Deserta Grande und der Bugio, getrennt durch schmale Meerengen, die nur für kleine Boote befahrbar sind. Die Deserta Grande (Dic. Univ. Port. II. so genannt, weil sie die größte von ihnen ist; sie misst siebeneinhalb Meilen oder dreizehneinhalb Kilometer in der Länge und anderthalb Meilen oder fast zweieinhalb Kilometer in der Breite. Sie ist sowohl von der einen als auch von der anderen dieser beiden kleinen Inseln durch schmale Meerengen oder Kanäle getrennt, wo nur Boote fahren können. Sie hat... ringsum steile Felsen über dem Meer, ist nur über einen kleinen Hafen im Westen zugänglich, von wo aus man auf einem schmalen Weg hinauf zum Hochplateau gelangt, das fast eben ist, von den drei Deserta[-Inseln] ist dies die einzige mit Süßwasser, wenn auch salzig und aus nur einer einzigen spärlichen Quelle. Auf diesem Plateau bildet sich eine kleine Ebene, die teilweise von einem Tal durchquert wird, das den Namen Pedregal trägt, und dort erhebt sich eine Anhöhe von etwa 480 m Höhe. \n\nDie Deserta Grande hatte nie eine dauerhafte Bevölkerung, sondern nur eine vorübergehende, und das auch nur während der Jagd- und Heidekraut-Erntezeit. Die Deserta Grande hatte früher ein Ziegeldachhaus und zwei Strohhütten, aber derzeit glauben wir, dass nur noch ersteres existiert. Es gab dort auch eine Kapelle, die vom Infanten Heinrich dem Seefahrer errichtet wurde. In dieser war ein Geistlicher während der Karwoche sowie in den Monaten November und Dezember verpflichtet, bezahlt von den Zehnten der Insel. Als Frutuoso die Saudades da Terra schrieb, gab es auf Deserta 8 Männer mit einem Aufseher, die für das Sammeln von Heidekraut und die Pflege der Herden und einiger Weizen- und Gerstenfelder zuständig waren, die es dort gab, aber später gab es 20 bis 30 Männer, die mit dieser Arbeit beschäftigt waren. Zeitweise war dort auch eine kleine Militäreinheit stationiert, die für die Verteidigung und Bewachung der Insel zuständig war. \n\nDie Menschen, die die Deserta Grande besuchen, landen in der Regel im Hafen von Castanheira oder westlich von Ponta do Norte. Von diesen Punkten aus ist es nicht schwierig, das Innere der Insel zu erreichen, das oben mehr oder weniger flach ist, aber wo wegen der Rinder und des Wassermangels jetzt keine Getreide oder andere Nutzpflanzen angebaut werden. 1823 wurde dort, wenn auch ohne Erfolg, der Anbau von Saflor, Tabak und Wein versucht. Es gibt auf Deserta Ziegen, Kaninchen und einige wilde Katzen. Letztere wurden im 19. Jahrhundert dorthin gebracht, um die Nagetiere zu vernichten, die die Felder verwüsteten. \n\nDas Heidekraut, das früher zur Ausfuhr gesammelt wurde, wächst in Fülle auf den Felsen der Insel, und die Pottasche kommt an vielen Orten vor, ebenso wie verschiedene Pflanzen, die zur Viehfütterung geeignet sind. Die Bevölkerung, von der M. d'Avezac glaubt, dass sie auf Deserta lebt, die Klöster, umgeben von Orangenplantagen, die Bouillet sich dort vorstellte, und die geschätzten Weine, die er der Ilhéu Chão zuschrieb, sowie die, welche Dezobry und Bachelet der ganzen Gruppe zuschrieben, sind bloße Träume leichtfertiger Touristen, auf deren Schriften sich diese Autoren unvorsichtigerweise verließen, was dazu führte, dass andere, sogar Portugiesen, in solche Absurditäten verfielen.\n\n1503 wehrten sich einige Hirten auf der Deserta Grande gegen einen Angriff von etwa 80 Engländern unter Führung des portugiesischen Freibeuters Penteado, „indem sie Steine den Bach hinunterwarfen, wobei die Felsen, als sie zerbrachen, ihnen mit Erde und anderen Steinen halfen, die sie von sich schleuderten, so dass die Feinde sich schneller wieder einschiffen mussten als sie gelandet waren; und als die Hirten nach ihrer Einschiffung hinunterkamen, fanden sie einen Jagdhund und viele Pfeile, die sie in ihrer Eile zurückgelassen hatten, und an den Klippen viel Blut von verwundeten Feinden“.\n\nIn der Nähe des Hauses auf Deserta Grande gibt es zwei trübe Wasserbehälter und eine Quelle, die in ein paar Stunden kaum mehr als ein Fass Wasser gibt. An der Stelle Eirinha findet man auch etwas Wasser. \n\n1894 ereignete sich ein großer Erdrutsch an der Küste von Deserta Grande, infolgedessen das Meer an verschiedenen Stellen der Südküste Madeiras vorrückte und sich dann wieder zurückzog. Einige schrieben diesen Erdrutsch einem Erdbeben zu, das, wenn es denn eines gab, in Funchal nicht gespürt wurde.\n\nDie Deserta Grande gehörte zur Kapitanie von Funchal bis zum Tod des dritten Kapitäns und Grundherrn Simão Gonçalves da Câmara, ging dann aber an Luiz Gonçalves de Ataide, den Sohn desselben Kapitäns und seiner zweiten Frau D. Isabel da Silva, als Mitgift und Morgengabe seiner Mutter über. Damals brachte die Insel etwa 200$00 Réis pro Jahr ein.\n\nDie Mönchsrobben (Monachus albiventer) kommen in den Grotten von Deserta Grande vor, sind aber jetzt nicht mehr sehr zahlreich.\n\nIm September 1930 wurde auf einem Vorsprung oberhalb des Strandes Praia da Lapa auf Deserta Grande ein kleines religiöses Denkmal eingeweiht, das aus einem bescheidenen Sockel besteht, auf dem eine Statue Unserer Lieben Frau von den Gnaden steht. Es ist eine Initiative des Madeirensers Rui da Silva.",
    "categories": [
        "geography",
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Große Wüsteninsel": [
            "Insel mit der größten Fläche der Wüsteninseln, sieben Meilen und ein Drittel oder dreizehn Kilometer und ein halb lang und eine Meile und ein Drittel oder fast zwei Kilometer und ein halb breit. Zugänglich über einen kleinen Hafen im Westen, mit trinkbarem, aber brackigem Wasser und nur einer spärlichen Quelle. Sie beherbergt Ziegen, Kaninchen und einige wilde Katzen sowie Wacholder und Sodapflanzen an verschiedenen Orten.",
            "Insel in der Nähe der Südküste Madeiras."
        ]
    },
    "people": {
        "Infant D. Heinrich": [
            "Er ließ eine Kapelle auf der Großen Wüsteninsel bauen, in der ein Geistlicher während der Karwoche und in den Monaten November und Dezember anwesend sein musste, bezahlt durch den Zehnten der Insel."
        ],
        "Simão Gonçalves da Câmara": [
            "3. Hauptmann des Lehens Funchal."
        ],
        "Luiz Gonçalves de Ataide": [
            "Sohn des 3. Hauptmanns des Lehens Simão Gonçalves da Câmara."
        ]
    },
    "years": {
        "1503": [
            "Angriff von etwa 80 Engländern unter der Führung des portugiesischen Korsaren Penteado, der von einigen Hirten auf der Großen Wüsteninsel zurückgeschlagen wurde."
        ],
        "1894": [
            "Großer Erdrutsch an der Küste der Großen Wüsteninsel."
        ]
    }
}