{
    "id": 1133,
    "lang": "de",
    "is_original": false,
    "title": "Die Desertas-Inseln",
    "fl": "D",
    "original_title": "Desertas (Ilhas)",
    "body": "Diese Gruppe besteht aus drei kleinen Inseln, die unter den Namen Ilhéu Chão, Deserta Grande oder einfach Deserta und Bugio bekannt sind. Sie liegen in nordnordwest-südsüdöstlicher Richtung zur Ponta de São Lourenço und südöstlich von Madeira, näher an dieser Landspitze. Nördlich der drei kleinen Inseln befindet sich ein kleines Eiland, das unter den Namen Furilhão oder besser Farilhão, Ilhéu oder Rocha do Navio und auch Prego do Mar (siehe diesen Namen) bekannt ist, das durch eine enge Meerenge vom Ilhéu Chão getrennt ist. In etwa nordsüdlicher Richtung folgt auf Ilhéu Chão Deserta Grande und auf diese Bugio, getrennt durch schmale Sunds, die nur für sehr kleine Boote schiffbar sind. Die äußersten Punkte dieser kleinen Inselgruppe oder winzigen Archipels, wie sie bereits genannt wurde, sind: im Norden die erwähnte Ilhéu do Furilhão; im Süden Ponta das Agulhas, an der Südspitze von Bugio; im Osten dieselbe Landspitze; und im Westen Ponta do Pedregal an der Westküste von Deserta Grande. Die geographische Lage der drei Inseln insgesamt ist folgende: Sie liegen zwischen 32° 35′ und 32° 22′ 20′′ nördlicher Breite und zwischen 16° 27′ 25′′ und 16° 32′ westlicher Länge (Greenwich). Diese Gruppe ist etwa elf Seemeilen oder etwa zwanzig Kilometer von der Ponta de São Lourenço entfernt. Die Desertas gelten als Teil der Gemeinde Sé, aber anscheinend gehörten sie einmal zur Pfarrei Caniço, und im Allgemeinen wurden dort Personen begraben, die auf diesen Inseln starben. Ilhéu Chão (Pôrto de Santa Maria) ist etwa 19 Seemeilen vom Hafen von Funchal, 15,5 von Caniço, 14 von Santa Cruz, 14,5 von Machico und 11 von Ponta de São Lourenço entfernt. Deserta Grande (Carga da Lapa) ist etwa 22 Seemeilen vom Funchal entfernt. Ponta da Agulha auf Ilhéu Chão, der südlichste Punkt der Desertas-Gruppe und des Madeira-Archipels, ist fast 27 Seemeilen vom Hafen von Funchal entfernt. Die Entdeckung dieser Inselgruppe hängt mit der Entdeckung Madeiras zusammen, denn es ist nicht möglich, die Südküste dieser Insel anzusteuern, ohne die Desertas deutlich zu sehen. Es scheint, dass einige Kolonisierungsversuche unternommen wurden, aber vor allem der Mangel an Wasser und andere lokale Umstände haben nie eine Besiedlung im eigentlichen Sinne dieses Wortes zugelassen. In den zur Jagd, Fischerei und Ernte des Stechginsters geeigneten Jahreszeiten blieben einige Männer auf Deserta Grande zu diesem Zweck, aber es gab dort nie Bewohner mit festem Wohnsitz. Die Desertas gehörten den Hauptmännern von Funchal und gingen vom dritten Begünstigten Simão Gonçalves da Câmara an seinen Sohn Luiz Gonçalves de Ataíde und dann an dessen Sohn João Gonçalves de Ataide, der der sechste Graf von Atouguia war, in dessen Haus die Inseln ebenfalls eingegliedert wurden. Ihr Besitz ging an die Grafen von Taipa über, und der Vertreter dieses Hauses, Gastão da Câmara Coutinho, der 12. Herr der Desertas, verkaufte 1864 ihren Besitz an Alexandre Fernandes Camacho, der sie dann an seinen Sohn mit demselben Namen weitergab. 1894 wurden sie in einer öffentlichen Versteigerung von Henrique Hinton und Carlos Cossart ersteigert. Unter dem Titel As Desertas veröffentlichte Herr Alberto Artur Sarmento eine Broschüre mit wertvollen Informationen über Deserta Grande, Bugio und Ilhéu Chão, und im Buch mit dem Titel La carrière d‘un navigateur widmete Fürst Albert I. von Monaco das Kapitel La Chasse einer interessanten Beschreibung einer Jagd auf den Desertas. In der französischen Zeitschrift Le Cosmos von 1902, in Diário do Comercio vom März 1903, im Bulletin der Portugiesischen Gesellschaft für Naturwissenschaften von 1911 und in der Wochenzeitschrift Revista Semanal von 1861, S. 108, finden sich ebenfalls einige Erläuterungen zu derselben Inselgruppe.",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {
        "Desertas": [
            "Drei kleine Inseln: Ilhéu Chão, Deserta Grande (oder einfach Deserta) und Bugio. Liegen zwischen 32° 35′ und 32° 22′ 20′′ nördl. Breite und 16° 27′ 25′′ und 16° 32′ westl. Länge (Greenwich)."
        ]
    },
    "people": {
        "Simão Gonçalves da Câmara": [
            "Dritter Begünstigter der Desertas-Inseln"
        ],
        "Luiz Gonçalves de Ataíde": [
            "Sohn von Simão Gonçalves da Câmara"
        ],
        "João Gonçalves de Ataide": [
            "Sohn von Luiz Gonçalves de Ataíde, sechster Graf von Atouguia"
        ],
        "Gastão da Câmara Coutinho": [
            "Vertreter des Hauses der Grafen von Taipa, 12. Herr der Desertas"
        ],
        "Alberto Artur Sarmento": [
            "Autor der Broschüre mit dem Titel As Desertas"
        ],
        "Alexandre Fernandes Camacho": [
            "Käufer des Eigentums der Desertas-Inseln im Jahr 1864"
        ],
        "Henrique Hinton": [
            "Käufer der Desertas-Inseln im Jahr 1894"
        ],
        "Carlos Cossart": [
            "Käufer der Desertas-Inseln im Jahr 1894"
        ]
    },
    "years": {
        "1864": [
            "Verkauf des Eigentums der Desertas-Inseln an Alexandre Fernandes Camacho"
        ],
        "1894": [
            "Versteigerung der Desertas-Inseln an Henrique Hinton und Carlos Cossart"
        ]
    }
}