{
    "id": 1142,
    "lang": "de",
    "is_original": false,
    "title": "Tageblatt",
    "fl": "T",
    "original_title": "Diário de Notícias",
    "body": "Die erste Zeitung, die in dieser Stadt veröffentlicht wurde, war 1821 der Patriota Funchalense, der zweimal wöchentlich erschien, und 55 Jahre später erschien die erste Tageszeitung - das Diário de Notícias -, die ihre erste Ausgabe am 11. Oktober 1876 herausbrachte.\n\nIn einer so begrenzten Umgebung wie Madeira, wo die Liebe zur Pflege der Literatur nie groß war, stellt die Initiative zur Veröffentlichung einer Tageszeitung ein riskantes Unterfangen dar, aber eines, das höchsten Lobes würdig ist. Dieses Datum markiert eine ruhmreiche Etappe in der Geschichte des einheimischen Journalismus, und der Name des Gründers dieser Zeitung ist in goldenen Lettern in den Annalen unserer literarischen Bewegung eingraviert.\n\nDer angesehene Madeirer, Kanoniker Alfredo César de Oliveira, Dichter, Journalist und Redner von seltenen Verdiensten, war der Initiator der Veröffentlichung dieser Tageszeitung, die vielen wie eine unrealisierbare Utopie erschien und der Mehrzahl ein Unternehmen, dessen Existenz kaum über die der Rosen von Malherbe hinausgehen würde... Er stützte sie einige Jahre lang mit der Kraft seines Talents, seines Ansehens und seines Einflusses, wobei er mit enormen Schwierigkeiten zu kämpfen hatte, die der Zähigkeit und Energie seines Willens völlig beherrschten.\n\nBei der Redaktion und Leitung des Diario de Noticias wurde Kanoniker Alfredo de Oliveira vom angesehenen madeirischen Schriftsteller João de Nobrega Soares wertvoll unterstützt.\n\nAußer Kanoniker Alfredo C. de Oliveira und João de Nobrega Soares waren nacheinander folgende Schriftsteller und Journalisten Redakteure dieser Zeitung: Francisco Clementino de Sousa, João José Vieira, Hauptmann Antonio Alves Conti, Fähnrich Augusto César de Morais, Hauptmann José Augusto Pereira Ramalho, Leutnant João Augusto César de Freitas, Pfarrer João Mauricio Henriques, Leutnant João José de Freitas, João José de Macedo Júnior, Luiz de Ornelas Pinto Coelho, Ciriaco de Brito e Nobrega, Pfarrer Fernando Augusto da Silva, Dr. Manuel Sardinha, Francisco da Conceição Rodrigues, José da Silva Coelho, Dr. Domingos dos Reis Costa, Feliciano Soares und Dr. Alberto de Araújo.\n\nDas Eigentum des Unternehmens dieser Zeitung ging vom Kanoniker Alfredo de Oliveira auf Alexandre Fernandes Camacho und dann auf den Baron von Jardim do Mar und João Eleuterio Martins über, und heute sind Blandy Brothers die Eigentümer.\n\nDie ersten 24 Ausgaben wurden in der Calçada do Cidrão veröffentlicht, und begann dann, aus dem Mezzanin des Gebäudes herauszukommen, in dem vor einigen Jahren die Zivilverwaltung untergebracht war, in der Rua de João Tavira, um später alle ihre Einrichtungen in das Gebäude zu verlegen, das die Ecke derselben Straße und den Anfang der Avenida do Dr. bildet. Manuel de Arriaga.\n\nEs ist die älteste Zeitung Madeiras und diejenige, die bei uns am längsten und erfolgreichsten existiert hat.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Calçada do Cidrão": [
            "Ort der Veröffentlichung der ersten 24 Ausgaben"
        ],
        "Rua de João Tavira": [
            "Zweiter Veröffentlichungsort"
        ]
    },
    "people": {
        "Alfredo César de Oliveira": [
            "Angesehener Madeirer, Kanoniker, Dichter, Journalist und Redner von seltenen Verdiensten, Gründer des Diário de Notícias"
        ],
        "João de Nobrega Soares": [
            "Angesehener madeirischer Schriftsteller, wertvoller Mitarbeiter von Alfredo César de Oliveira"
        ]
    },
    "years": {
        "1821": [
            "Veröffentlichung des Patriota Funchalense"
        ],
        "1876": [
            "Erste Ausgabe des Diário de Noticias"
        ]
    }
}