{
    "id": 1148,
    "lang": "de",
    "is_original": false,
    "title": "Dias (Baltazar)",
    "fl": "D",
    "original_title": "Dias (Baltazar)",
    "body": "Über die persönlichen Umstände dieses Madeirensers ist wenig bekannt, obwohl er zu seiner Zeit als Dichter und Autor verschiedener Theaterstücke, die das einfache Volk gierig las und von denen es viele Ausgaben gab, einen großen Ruf hatte. Vage ist bekannt, dass er in der Gemeinde Sant'Ana geboren wurde, und man nimmt an, dass er einen beträchtlichen Teil seines Lebens auf dem Festland des Königreichs verbracht hat, wo er in einem Jahr starb, den wir nicht bestimmen können. Barbosa Machado sagt in seiner Bibliotheca Lusitana \"dass er einer der berühmten Dichter war, die zur Zeit des Königs Dom Sebastian blühten, vor allem in der Komposition von Theaterstücken, mit dem Umstand, dass er von Geburt an blind war\", wobei sich das bibliographische Wörterbuch von Inocencio im Band 1 darauf beschränkt, die knappe Notiz von Barbosa Machado zu reproduzieren.\n\nInocencio gibt Hinweise auf die folgenden Kompositionen von Baltazar Dias: Auto d'el-rei Salomão, 1613; Auto da Paixão de Christo, in Versen, 1613; Auto de Santo Aleixo, 1613, 1616, 1638, 1749 und 1791; Auto de Santa Catharina Virgem e Martyr, 1616, 1638, 1659, 1727 und 1786: Auto da Feira da Ladra, 1613; Conselhos para bem casar, 1638, 1659 und 1680; Auto da milicia das mulheres, 1640 und 1793; Historia da Imperatriz Porcina, mulher do Imperador Lodonio de Roma, 1660, die viele Male neu aufgelegt wurde; Auto do Nascimento de Christo, 1665; Trovas de arte maior sobre a morte de D. Joâo de Castro...; Tragédia do Marquez de Mantua, 1665. Inocencio liefert die folgenden Erläuterungen, die wir wörtlich übernehmen:\n\n| Jahr | Wert, Réis |\n|------|------------------|\n| 1877 | 1.273 |\n| 1879 | 1.195 * |\n| 1856 | 1.194 * |\n\nDiese Tragödie (die des Marquis von Mantua), von der es mehrere Neuauflagen gibt, wurde zuletzt von V. de Almeida Garrett in Band III seines Romanceiro (Band XV der Werke) auf den Seiten 195 bis 296 aufgenommen, wo die Leser sie sehen können. Dort wird die Meinung geäußert, dass diese portugiesische Version eines ursprünglich französischen oder provenzalischen Romans aus dem späten 14. oder frühen 15. Jahrhundert stammt. Wenn dem so ist, war es sicherlich nicht Balthasar Dias, dem sie fälschlicherweise von unseren Bibliographen zugeschrieben wurde; was der illustre Kritiker jedoch zu ignorieren scheint, da er kein Wort über Balthasar Dias verliert, noch darüber, dass das Werk jemals unter seinem Namen erschienen ist.\n\n\"Ich hätte gerne mehr Klarheit über diesen alten Dichter geschaffen, dessen Produktionen oder zugeschriebenen Werke so bekannt und verbreitet sind wie seine persönlichen Umstände und die genaue und sichere Epoche, in der er lebte:-und auch überprüft, ob es neben den aufgeführten Ausgaben, die der Bibl. Lus. entnommen und im Katalog der Akademie wiederholt wurden, noch ältere gibt, wie es wahrscheinlich erscheint, wenn der Autor in der angegebenen Epoche gelebt hat: ich kann jedoch diesen Wunsch noch nicht erfüllen, da die bisherigen Nachforschungen kein zufriedenstellendes Ergebnis erbracht haben.\n\n\"Wenn ich, wie ich hoffe, einige weitere Informationen erhalte, werde ich im Anhang sagen, was hinzugekommen ist. Was unbestreitbar ist, ob die Werke, die unter seinem Namen erscheinen, nun von Balthasar Dias sind oder nicht, ist, dass sie (wenn nicht alle, so doch der größte Teil) wiederholte Neuauflagen erfahren haben: und dass sie trotz der Fehler, mit denen sie gespickt sind und die den Sinn oft entstellen, so nationale und volkstümliche Stellen haben, dass sie noch heute in Lissabon wie in den Provinzen gesucht und gelesen werden. \"Durchstreifen Sie (sagt einer unserer herausragendsten modernen Autoren) die Hütten in den Dörfern und die Werkstätten und Läden der Handwerker in den Städten, und in fast allen werden Sie eine oder andere der vielfach aufgelegten Ausgaben der Theaterstücke S. Aleixo, S. Catharina, Imperatriz Porcina, Malicia das Mulheres usw. finden\",\n\nIm achten Band seines Wörterbuchs fügt Inocencio Folgendes hinzu: - \"In Bezug auf diesen unseren Dichter besteht weiterhin ein Mangel an Informationen über die genaue Epoche, in der er lebte und wann zum ersten Mal die Werke gedruckt wurden, deren Urheberschaft ihm zugeschrieben wird, was alles, was sich auf ihn bezieht, dunkel und zweifelhaft lässt\".\n\nIn Teófilo Bragas \"Recapitulação da História da Literatura Portuguesa II. Renascença\" auf Seite 308 finden sich die folgenden interessanten Informationen:\n\n\"Von allen Dichtern der Vicentinischen Schule war er der Liebling des Volkes, dessen Sympathie noch immer anhält und dessen Werke in den Dörfern gelesen und aufgeführt werden: Ein blinder Mann, wie man in einer Handschrift aus dem 17. Jahrhundert über ihn liest, was sich im Erlass vom 29. Februar 1537 mit dem Privileg für die Veröffentlichung seiner Werke bestätigt:\n\n\n\nIch mache bekannt, dass Baltazar Dias, ein Blinder von der Insel Madeira, mir in seiner Petition sagte, dass er einige Werke sowohl in Prosa als auch in Versen verfasst hat, die bereits überprüft und genehmigt wurden und von denen einige sogar gedruckt wurden, wie aus einer öffentlichen Urkunde hervorgeht, die er mir vorlegte. Und da er die genannten Werke, die er verfasst hat, sowie andere, die er noch zu verfassen gedenkt, drucken lassen möchte, weil er ein armer Mann ist und aufgrund seiner Sehbehinderung keine andere Lebensgrundlage hat, bat er mich, ihm aus Barmherzigkeit das Privileg zu gewähren, dass niemand seine Werke ohne seine Erlaubnis drucken oder verkaufen darf, bei einer bestimmten Strafe. Nach Gewährung des Privilegs und Verhängung einer Geldstrafe von dreißig Cruzados gegenüber dem Übertreter wurde ihm auferlegt:\n\n> Sollte er einige Werke verfassen, die unseren heiligen Glauben betreffen, dürfen sie nicht gedruckt werden, ohne dass sie zuvor von Meister Pedro Margualho gesehen und geprüft wurden, und wenn sie von ihm gesehen wurden und er feststellt, dass nichts gesagt wird, was nicht gesagt werden sollte, soll er ihm darüber eine Bescheinigung ausstellen, mit der ich es gestatte, dass solche Werke gedruckt werden, und nicht anders.\n\nDiese Strenge der kirchlichen Zensur wurde im ersten Index der vom Kardinalinfanten Dom Henrique 1551 verurteilten Stücke und von denen systematisiert, welche die Stücke über Themen aus der Bibel und den Evangelien verboten. Verloren gingen das \"Auto del rei Salomão\", das \"Auto da Paixão de Cristo\" in Versen, das \"Auto da Feira da Ladra\". Immer noch sehr aktuell sind das \"Auto de Santo Aleixo\" und das \"Auto de Santa Catarina\", die auf Erzählungen der Legenda Áurea basieren, sowie die Tragödie des Markgrafen von Mantua. Er hatte ein lebhaftes poetisches Empfinden, weshalb die \"História da Imperatriz Porcina\", die \"Malícia das Mulheres\" und die \"Conselhos para bem casar\" noch heute in den Dörfern gelesen werden. Aus einer Strophe dieser volkstümlichen Satire erfährt man, dass er seine letzten Jahre in Beira verbrachte:\n\n> Vossa fama pregoeira\n> Me faz esta vos mandar,\n> Posto que estou n'esta Beira\n> Tão remoto de trovar,\n> Que não faço trova inteira.\n\nAll diese klassischen, auf losen Blättern verbreiteten Werke hätten es wirklich verdient, in einem Band mit sorgfältiger literarischer Analyse zusammengefasst zu werden. Man nimmt an, dass er gegen Ende der Regierungszeit Dom Sebastiãos gestorben ist.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [
        "Sant'Ana"
    ],
    "locations": {},
    "people": {
        "Baltazar Dias": [
            "Dichter und Autor mehrerer Theaterstücke",
            "Blinder Dichter von der Insel Madeira"
        ]
    },
    "years": {
        "1613": [
            "Theaterstück über König Salomon, Passionsspiel über Christus, Theaterstück über den Heiligen Alexius, Theaterstück über den Diebesmarkt"
        ],
        "1616": [
            "Theaterstück über die heilige Katharina, Jungfrau und Märtyrerin"
        ],
        "1638": [
            "Ratschläge für eine gute Ehe"
        ],
        "1640": [
            "Theaterstück über die Frauenmiliz"
        ],
        "1660": [
            "Geschichte der Kaiserin Porcina, Frau des Kaisers Lodonius von Rom"
        ],
        "1665": [
            "Theaterstück über die Geburt Christi, Tragödie des Markgrafen von Mantua"
        ]
    }
}