{
    "id": 1152,
    "lang": "de",
    "is_original": false,
    "title": "Dias Leite (Kanonikus Jerónimo)",
    "fl": "D",
    "original_title": "Dias Leite (Cónego Jerónimo)",
    "body": "Er war Kanonikus einer halben Präbende der Kathedrale von Funchal, ein Amt, das er im Jahr 1572 übernahm. 1590 wurde er zum Kanonikus einer vollen Präbende ernannt. Wir wissen nichts über seine Herkunft und andere persönliche Umstände. Sein Name ist denen, die sich mit historischen Untersuchungen über Madeira beschäftigen, sehr bekannt, denn er war vielleicht der erste, der sich hier mit dieser Art von Studien befasste. Basierend auf einer kurzen Schrift von Gonçalo Aires (siehe diesen Namen), einem Gefährten Zarcos, über die Entdeckung Madeiras und, wie Frutuoso sagt, \"mit Hilfe der Archive der Rathäuser der ganzen Insel (die ihm alle übergeben wurden)\", schrieb er die Geschichte und Information über die berühmten Kapitäne der Insel Madeira. Der Autor der Saudades da Terra gesteht an mehr als einer Stelle, dass Dias Leite ihm die wichtigsten Elemente für die Arbeit geliefert hat, die er 1590 auf der Insel São Miguel schrieb. In Bezug auf die Handschrift von Gonçalo Aires sagt er, dass Dias Leite \"sie zusammengestellt, ergänzt und mit seinem ernsten und polierten Stil auf elf Blättern beschrieben hat und sie mir geschickt hat\". Ist das Werk des Kanonikus Jerónimo Dias Leite verloren gegangen? In Bezug auf die Autoren, die sich mit dem Fall von Machim befassen, sagt Dr. Alvaro de Azevedo, dass er ein anonymes Manuskript mit dem Titel Geschichte der Entdeckung der Insel Madeira und der sehr edlen Abstammung ihrer tapferen Kapitäne besitzt, von dem er annimmt, dass es sich um das Original handelt, das Dias Leite kurz vor 1590 verfasst hat, und fügt an anderer Stelle hinzu, dass es \"auf 22 Blättern kleinen Quartformats und ein paar Zeilen mehr geschrieben ist, das heißt elf Blätter Papier\", was darauf hinzudeuten scheint, dass dies das eigentliche Originalmanuskript ist, von dem Gaspar Frutuoso spricht. In der Bibliothek der Stadtverwaltung von Funchal gibt es ein Manuskript, das von einigen als die historische Arbeit von Jeronimo Dias Leite angesehen wird, obwohl es sich vielleicht um eine Kopie und nicht um das eigentliche Original handelt. Aus dieser interessanten Schrift wurden Mitte des letzten Jahrhunderts einige wenige Seiten veröffentlicht, von denen sich ein Exemplar in der gleichen Bibliothek befindet, das einzige, von dessen Existenz wir Kenntnis haben. Unter den alten Madeira betreffenden Manuskripten sollte dieses eines der ersten sein, das verdientermaßen veröffentlicht wird, auch wenn sich vielleicht nicht feststellen lässt, ob die Urheberschaft Dias Leite gehört oder nicht, denn unabhängig von diesem Umstand enthält es interessante und neugierige Informationen und ist ohne Zweifel eine wertvolle Ergänzung zur Geschichte dieses Archipels. Zu diesem Thema ist das Kapitel \"Das Manuskript von Gonçalaires\" in dem Buch von João Cabral do Nascimento mit dem Titel Apontamentos de Historia Insular lesenswert.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Gonçalo Aires": [
            "Gefährte Zarcos über die Entdeckung Madeiras"
        ],
        "Dr. Alvaro de Azevedo": [
            "Autor, der sich mit dem Fall von Machim befasst"
        ],
        "Gaspar Frutuoso": [
            "Verweis auf das Manuskript von Gonçalo Aires"
        ],
        "Jeronimo Dias Leite": [
            "Kanonikus und Autor der historischen Arbeit"
        ],
        "João Cabral do Nascimento": [
            "Autor des Buches Apontamentos de Historia Insular"
        ]
    },
    "years": {
        "1572": [
            "Dias Leite übernahm die Stelle eines Kanonikus einer halben Präbende der Kathedrale von Funchal"
        ],
        "1590": [
            "Dias Leite wurde zum Kanonikus einer vollen Präbende ernannt"
        ]
    }
}