{
    "id": 1156,
    "lang": "de",
    "is_original": false,
    "title": "Diniz (Julio)",
    "fl": "D",
    "original_title": "Diniz (Julio)",
    "body": "Joaquim Guilherme Gomes Coelho, der herausragende Romancier, der in all seinen Schriften das Pseudonym Julio Diniz verwendete, hat eine Verbindung zur Geschichte dieser Insel, denn er besuchte sie mehrmals und schrieb hier eines seiner bekanntesten und ausgezeichnetesten Bücher.\n\nAn einer hartnäckigen Lungenkrankheit leidend, kam er, um in unserem milden Klima Linderung für seine Leiden zu finden und hier nach jenem Ideal zu suchen, das man laut seinem eigenen, bereits entmutigten Ausdruck Gesundheit nennt. \n\nEr kam zum ersten Mal am 8. Februar 1869 nach Funchal und kehrte in den Jahren 1870 und 1871 zurück. Laut einigen Notizen, die in der alten Zeitschrift *Serões* veröffentlicht wurden und die wir für glaubwürdig halten, wohnte Julio Diniz, wenn auch nur für kurze Zeit, in einem Haus in Ilhéus, in dem bereits der angesehene Rechtsanwalt Nuno Ferreira Jardim residierte, und länger in einem Gebäude in der Rua da Carreira, das der Familie des verstorbenen Kaufmanns Antonio Pinto Correia gehörte und in dessen Erdgeschoss sich heute eine Apotheke befindet, fast gegenüber der Rua de São Francisco. Die Stadtverwaltung von Funchal würde eine Tat begehen, die alle ihre Bürger mit anerkennenswertem Lob betrachten würden, wenn sie an diesem Haus eine einfache Metalltafel, wenn auch nichts Größeres, anbringen würde, um an den Aufenthalt eines der größten Persönlichkeiten unserer zeitgenössischen Literatur in unserer Stadt zu erinnern.\n\nJulio Diniz schrieb in dieser Stadt seinen bemerkenswerten Roman *Os Fidalgos da Casa Mourisca*, den einige für überlegen halten und viele auf einer Stufe mit *As Pupilas do Senhor Reitor* und *A Morgadinha dos Canaviais* sehen. Über 30 Jahre lang blieb ein umfangreicher Brief unveröffentlicht, den er von Madeira aus schrieb und in dem er in groben Zügen ihre unvergleichliche Schönheit beschreibt und einem Freund seine persönlichen Eindrücke bei der Ankunft auf der wunderschönen Insel mitteilt, die sich laut einer Formulierung des großen Schriftstellers wie die mythische Kytherea aus dem Meeresschaum erhebt... Es ist ein Abschnitt schöner und anregender Prosa, der zum ersten Mal in der erwähnten Zeitschrift *Serões* veröffentlicht und in dem Buch mit unveröffentlichten Schriften von Julio Diniz mit dem Titel *Inéditos e Esparsos* nachgedruckt wurde. In diesem Werk wurden 17 Briefe von Julio Diniz veröffentlicht, die in Funchal geschrieben wurden, wobei der letzte auf den 20. Februar 1870 datiert ist. In der Ausgabe dieses Werks von 1919 sind 31 in Funchal geschriebene Briefe enthalten, von denen 7 aus jener Ausgabe weggelassen wurden, so dass die Gesamtzahl 38 beträgt. Die *Diário da Madeira* vom 24. August 1919 veröffentlichte zwei weitere unveröffentlichte Briefe des großen Romanciers, die ebenfalls auf Madeira datiert waren.\n\nDer große Romancier hielt sich während der Zeiträume März bis Mai 1869, Oktober 1869 bis Mai 1870 und Oktober 1870 bis Mai 1871 auf dieser Insel auf. Während seines Aufenthaltes in Funchal unterhielt er die engste Freundschaft mit seinem Landsmann und Freund, dem Domherrn Dr. Custódio de Morais e Brito, einem Mann von nicht gewöhnlichem Talent und seltener Bildung.\n\nFolgende Worte wurden in einem handgeschriebenen Buch des berühmten Schriftstellers gefunden und waren von seiner eigenen Hand: \"Ich begann mit dem Schreiben von *Os Fidalgos da Casa Mourisca* in Funchal im März 1869. Ich hatte es zur Hälfte des 8. Kapitels gebracht, als ich im Mai desselben Jahres nach Porto zurückkehrte. Ich arbeitete in Porto und schrieb bis zum Anfang des 17. Kapitels von Juni bis Oktober, der Zeit, in der ich nach Madeira zurückkehrte. Ich beendete es in Funchal am 11. April 1870\".\n\nJulio Diniz starb in Porto am 12. September 1871, vier Monate nachdem er Madeira verlassen hatte, im Alter von nur 31 Jahren.",
    "categories": [
        "history",
        "culture",
        "art"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Er kam zum ersten Mal am 8. Februar 1869 und kehrte in den Jahren 1870 und 1871 zurück. Er schrieb den Roman *Os Fidalgos da Casa Mourisca* und unterhielt während seines Aufenthalts eine enge Freundschaft mit Domherr Dr. Custódio de Morais e Brito."
        ]
    },
    "people": {
        "Joaquim Guilherme Gomes Coelho": [
            "Hervorragender Romancier, bekannt unter dem Pseudonym Julio Diniz, besuchte Madeira mehrmals und schrieb dort eines seiner bekanntesten Bücher."
        ],
        "Nuno Ferreira Jardim": [
            "Angesehener Rechtsanwalt, in dessen Haus Julio Diniz für kurze Zeit wohnte."
        ],
        "Antonio Pinto Correia": [
            "Verstorbener Kaufmann, Eigentümer des Gebäudes, in dem Julio Diniz länger wohnte."
        ],
        "Custódio de Morais e Brito": [
            "Domherr und Freund von Julio Diniz, ein Mann von außergewöhnlichem Talent und seltener Bildung, mit dem der Schriftsteller eine enge Freundschaft pflegte."
        ]
    },
    "years": {
        "1869": [
            "Julio Diniz kam nach Funchal und begann im März mit dem Schreiben von *Os Fidalgos da Casa Mourisca*, kehrte im Mai nach Porto zurück."
        ],
        "1870": [
            "Er kehrte im Oktober 1869 nach Madeira zurück und schloss den Roman *Os Fidalgos da Casa Mourisca* am 11. April in Funchal ab."
        ],
        "1871": [
            "Julio Diniz starb in Porto, vier Monate nachdem er Madeira verlassen hatte."
        ]
    }
}