{
    "id": 1157,
    "lang": "de",
    "is_original": false,
    "title": "Diözese (Gründung der)",
    "fl": "D",
    "original_title": "Diocese (Criação da)",
    "body": "Die erste Diözese, die in unseren Eroberungs- und Entdeckungsgebieten gegründet wurde, war die von Funchal. Unsere ständig wachsende koloniale und maritime Expansion seit Beginn des 15. Jahrhunderts und die Besiedlung und Erforschung der entdeckten Länder führten zur Gründung mehrerer Bistümer außerhalb des Mutterlandes, wobei der Madeira-Archipel den Vorrang bei der Schaffung einer dieser Diözesen hatte. Als später die Bistümer Angra, Kapverden, Sao Tomé und Goa gegründet wurden, wurde das von Funchal zum Erzbistum erhoben und bildete den Sitz einer Kirchenprovinz mit jenen Diözesen als Suffraganbistümer. (Siehe Erzbistum).\n\nDas kontinuierliche Bevölkerungswachstum und die bemerkenswerte Bedeutungszunahme Funchals gaben König Alfons V. Anlass, diesen Ort um 1451 zur Kleinstadt zu erheben, und König Manuel verlieh ihm am 21. August 1508 die Stadtrechte.\n\nEs war auch unerlässlich, die religiöse Situation des Archipels auf zufriedenstellendere Weise zu regeln, denn da Madeira dem Christusorden gehörte, der seinen Sitz in Tomar hatte, lag die Aufsicht über kirchliche Jurisdiktionsfragen bei ihm, wofür er den Vikar von Nossa Senhora do Calhau mit der Leitung aller religiösen Angelegenheiten auf dieser Insel betraut hatte. Die Schaffung einer autonomen Diözese war daher geboten, an deren Spitze ein Prälat stehen sollte, der alle Kultushandlungen vollziehen und die kirchliche Disziplin frei beaufsichtigen konnte. Dies erkannte König Manuel und ersuchte nach der Gründung des Bistums Funchal, die Papst Leo X. am 12. Juni 1514 durch eine Bulle vollzog, in der das neue Bistum von der Jurisdiktion des Großmeisteramtes des Christusordens gelöst wurde.\n\nDer erste Bischof dieser Diözese war Diogo Pinheiro, der ein hohes Amt im Christusorden innehatte, dem Madeira im Geistlichen unterstand. Wir werden uns in einem besonderen Artikel mit ihm befassen. Der Hauptzweck der Gründung des Bistums bestand darin, die persönliche und unmittelbare Leitung der religiösen Angelegenheiten auf diesem Archipel einem Prälaten anzuvertrauen, der auch alle dem bischöflichen Teil der kirchlichen Hierarchie vorbehaltenen Kultushandlungen und kanonischen Hoheitsrechte ausüben konnte. Dies geschah jedoch nicht. Erst zweiundfünfzig Jahre nach der Gründung des Bistums Funchal kam dessen vierter Bischof, Jorge de Lemos, persönlich, um sein Amt anzutreten, das er einige Jahre lang ausübte.\n\nAuf Seite 568 der Saudades da Terra findet sich der lateinische Text einer Bulle, von der dort behauptet wird, sie sei die Gründungsbulle dieses Bistums. Das ist nicht korrekt. Die Bulle Pro excellenti praeeminentia, die an verschiedenen Stellen unter diesem Titel zitiert wird, ist das päpstliche Dokument, das das Bistum Funchal errichtete. Sie ist vollständig abgedruckt auf Seite 257 von Band 1 des von Rebêlo da Silva herausgegebenen und 1862 veröffentlichten Corpo Diplomatico Portuguez und war schon zuvor, zumindest teilweise, in einigen älteren Werken enthalten. Die Veröffentlichung von Rebêlo da Silva ist eine direkt aus dem Torre do Tombo kopierte Abschrift, dessen Original und beglaubigte Eintragung sich im Maço das Bulas unter Nr. 34 befindet. Dieses ziemlich umfangreiche Dokument wurde vor Jahren vom angesehenen Professor unseres Lyzeums, Pater Ricardo Augusto de Sequeira, ins Portugiesische übersetzt und im November 1897 in einigen Ausgaben des Correio do Funchal veröffentlicht.\n\nIm gleichen Band des bereits zitierten Corpo diplomático findet sich auf Seite 261 eine andere Bulle mit dem Incipit Gratiae divinae praemium, gerichtet an König Manuel, in der die offizielle Mitteilung über die Gründung des Bistums Funchal und die Ernennung Diogo Pinheiros zu dessen Bischof gemacht wird. Die in den Saudades da Terra abgedruckte ist an die Gläubigen und den Klerus Madeiras gerichtet. Sie sind alle auf den 12. Juni 1514 datiert. Im alten bischöflichen Palast von Funchal hing, eingerahmt an einer der Wände des Hauptsaales des Palastes, das Pergament mit dem Original einer die Gründung dieses Bistums betreffenden Bulle, von der wir annehmen, dass es sich um die in den Anmerkungen der Saudades abgedruckte handelt.\n\n## Siehe Domkapitel.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1451": [
            "Funchal zur Kleinstadt erhoben"
        ],
        "1508": [
            "Verleihung der Stadtrechte durch König Manuel"
        ],
        "1514": [
            "Gründung des Bistums Funchal"
        ]
    }
}