{
    "id": 1165,
    "lang": "de",
    "is_original": false,
    "title": "Reden",
    "fl": "R",
    "original_title": "Discursos",
    "body": "Um dem Artikel Bibliografie keine übermäßige Länge zu geben, haben wir für diesen Ort die schnelle Aufzählung verschiedener veröffentlichter Reden von Einzelpersonen, die auf diesem Archipel geboren wurden oder deren Thema in irgendeiner Weise von Interesse für die Geschichte dieser Inseln sein könnte, reserviert. Trotz ihrer Unvollständigkeit kann diese Beziehung als Subvention für das Studium der madeirischen Bibliografie dienen. Die verschiedenen Arten, von denen wir Kenntnis erhalten konnten, sind hier ohne Beachtung der Themenauswahl oder sogar der chronologischen Reihenfolge angegeben. Sie sind:\n\n> Oratio in funere Philippi II, Romae, 1599,\n> Gratulatio de S. Pontif. Paulo V, Romae, 1607, und in funere Seraphinae a Portugalis Joannis Brigantiae Ducis filiae etc., Romae, 1604, von Dr. Manuel Constantino;\n> Sermão da Conceição de Nossa Senhora in der Kollegiatskirche São Pedro da Stadt Funchal. Rochela, 1656, und Sermão da Visitação da Mãy de Deus Rochela, 1654, von Dr. Francisco de Castro;\n> Sermão penegyrico zur feierlichsten Feier, die das ehrwürdige Kapitel der Kathedrale von Funchal am 13. Juni 1697 veranstaltete, von Pedro Correia Barbosa; Sermões dos Domingos, 1. Teil, Lissabon, 1629, von Fr. Gregorio Baptista;\n> Predigt zur Seligsprechung von S. Franz Xaver, 1621, vom Pater Luiz de Morais;  \n> Predigt zum Fest des Herzens Jesu, 1733, Fastensonntage, 1738, Predigt zur Genesung des Infanten, 1739, Predigt zur Genesung des Königs, 1742, Predigt zum heiligen König Ludwig, 1746, Dankpredigt an S. Luiz, 1748, Trauerrede auf König Johann V. von Portugal, 1750, Trauerrede auf die Königin von Portugal, 1755, Predigt zur Empfängnis, 1757 und akademische Rede, 1757, vom Pater Manuel Rodrigues,\n> Reden, die Francisco Manuel de Oliveira anlässlich der feierlichen Einweihung des Priesterseminars in der Stadt Funchal verfasste und vortrug, 1789;\n> Dankesrede, die der Vikar von São Jorge, Joâo Manuel de Freitas Branco, anlässlich des Jahrestages des glückverheißenden 28. Januar 1821 in der Kathedrale von Funchal hielt, 1822;  \n> Dankesrede, gehalten in der Kathedrale von Funchal am 8. Juli 1823 zur feierlichen Wiederherstellung König Johanns VI. auf den Thron seiner Vorfahren, 1823, und Predigt, gehalten in der Kirche São Martinho, 1823, von Fr. José Cupertino;\n> Rede zur Eröffnung des Studienjahres am bischöflichen Priesterseminar in Funchal, gehalten am 17. Oktober 1812, von einem Professor desselben Seminars, 1814; Sammlung der Stücke, die von Dr. José Manuel da Veiga auf den Balkonen des Rathauses im Königlichen Theater S. João rezitiert wurden, 1821;\n> Trauerrede bei der Beerdigung Sr. D. Miguels von Bragança, Rio de Janeiro, 1867;\n> Lobrede auf König Pedro V. von Portugal, Rio de Janeiro, 1862 und Trauerrede bei einem Requiem für Papst Pius IX. in der Kirche Santa Clara in Funchal, 1878, von Dr. Patrício Moniz;\n> Reden des Grafen von Tojal im Haus der Pairs, 1848;\n> Rede, gehalten in der Generalversammlung der Zuckerraffinerie Madeira, 1873, von Kanonikus Feliciano João Teixeira; Predigten von Kanonikus Alfredo Cesar de Oliveira, 1. Teil, 1868;\n> Rede, gehalten im Abgeordnetenhaus in der Sitzung vom 7. Mai 1883, 1883, Rede, gehalten im Abgeordnetenhaus in der Sitzung vom 13. Februar 1884, 1884, und Rede, gehalten im Abgeordnetenhaus in der Sitzung vom 7. Juli 1888, 1888, von Manuel José Vieira;  \n> Das Dogma der Unbefleckten Empfängnis Mariens, 1880, vom Priester Dr. José Gonçalves de Aguiar;\n> Verteidigungsplädoyer von José Vieira de Castro, gehalten am 30. November 1870, veröffentlicht im Buch Prozess und Urteil gegen José Vieira de Castro, 1870, und Rede im Abgeordnetenhaus in der Sitzung vom 15. März 1878, 1878, von Jaime Constantino de Freitas Moniz;\n> Portugiesische Dinge. Vortrag im Theater Trindade am 8. Juli 1884, 1885, von José Julio Rodrigues; Predigt, gehalten am 12. September 1813, Jahrestag der Bischofsweihe von D. Matheus de Abreu Pereira, Bischof von S. Paulo, gehalten von Francisco do Monte Alverne, veröffentlicht in den Werken dieses großen brasilianischen Kanzelredners;\n> Ansprache, die der Priester Joaquim Antonio Fernandes Saldanha am 14. September 1817 im Dom von S. Paulo zum Jahrestag der Bischofsweihe von D. Matheus Abreu Pereira hielt, 1818;\n> Politische Unvereinbarkeiten, Reden im Haus der Pairs, 1889, 3. Auflage, von D. Luiz da Cãmara Leme;\n> Rede, gehalten im Saal der katholischen Vereinigung von Funchal am 2. Februar 1884, 1884, von Alfredo de Paula Sardinha;\n\n\n\nWerke von D. Ayres de Ornellas de Vasconcellos, 1882, die neun Reden enthalten, die in Funchal vom Bischof D. Ayres gehalten wurden; Reden, die in der Abgeordnetenkammer in den Sitzungen vom 15. und 16. Januar 1885 gehalten wurden, 1885, von den Abgeordneten Consiglieri Pedroso, Pedro Maria Gonçalves und Elias Garcia; Rede, die bei den feierlichen freimaurerischen Exequien von Elias Garcia gehalten wurde, die am 18. Juli 1891 im Tempel der Loge Liberdade gefeiert wurden, 1891, von Azevedo Ramos; Rede über den anarchischen Zustand, in dem sich der Bezirk Funchal befindet, gehalten in der Abgeordnetenkammer in der Sitzung vom 17. März 1903, von João Augusto Pereira; Reden, gehalten im bischöflichen Palast von Funchal in den Jahren 1896, 1897, 1898 und 1899, 1900, von João Baptista de Freitas Leal; Rede, gehalten im bischöflichen Palast im Jahr 1900, 1900, von João Baptista de Freitas Leal, und andere Reden desselben, bezogen auf die Jahre 1901, 1902, 1903, 1907 und 1908, ebenfalls gehalten im bischöflichen Palast von Funchal und veröffentlicht in fünf Broschüren im selben Jahr, in dem sie gehalten wurden; Die Sklaverei der Kirche in Portugal, Rede, gehalten in der Abgeordnetenkammer in der Sitzung vom 5. Mai 1905, 1905, Notwendigkeit der Sonntagsruhe. Rede, gehalten in der Abgeordnetenkammer in der Sitzung vom 6. Februar 1907, 1907 und Die Lage Madeiras. Rede, gehalten in der Abgeordnetenkammer in der Sitzung vom 19. Februar 1907, 1907, vom Kanoniker Antonio Homem de Gouveia, Die Unbefleckte Empfängnis. Rede, gehalten in der Kathedrale von Funchal am 8. Dezember 1906, 1907, vom Kanoniker Antonio M. Pereira Ribeiro; Dem Andenken Leos XIII. Trauerrede, gehalten in der Kathedrale von Funchal am 12. November 1903, 1904, vom Priester Jose Pereira da Silva; Die portugiesische Flagge. Ansprache, gehalten auf dem Platz Dom Carlos I. in Funchal am 20. Januar 1907, 1907; Grabreden auf Hintze Ribeiro, gehalten bei den Exequien... gefeiert in der Kathedrale von Funchal am 2. September 1907, 1907 und Brevi Vivens Tempore. Grabreden, gehalten in der Kathedrale von Funchal am 31. März 1908 bei den Exequien für die Seele von König D. Carlos und Prinz D. Luiz Filipe, 1908, vom Priester Luiz Alves Martins; Die Amazonasregion. Ihre Vergangenheit, Gegenwart und Zukunft. Konferenz, gehalten im Palacio Monroe am 29. Oktober 1913, Rio de Janeiro, 1913, von José Simão da Costa; Trauerrede bei den Exequien des Hl. Vaters Pius X., gehalten in der Kathedrale von Funchal am 2. Dezember 1914 vom Priester Manuel Gomes Jardim; Zusammenfassung der Konferenz, die am 15. Oktober 1905 in der Handelsvereinigung von Funchal gehalten wurde, 1905, von Antonio Batalha Reis; Predigt über das Allerheiligste Sakrament, 1912, vom Priester Manuel Gomes Jardim; König D. Luiz Ia Trauerrede, Funchal, 1890, vom Kanoniker A. Aires Pacheco; Rede, gehalten bei der Wahlversammlung der Fortschrittspartei am fünfundzwanzigsten März, Funchal, 1870, Eröffnungsrede, gehalten an der medizinisch-chirurgischen Schule von Funchal am 15. Mai 1867, 1867 und Rede, gehalten am 20. März 1876 bei der Eröffnungssitzung der Zentralschule des Frauenbildungsvereins von Funchal, 1876, von Dr. João da Câmara Leme Homem de Vasconcelos; Reden und parlamentarische Arbeiten, 1887, von Luiz Antonio Gonçalves de Freitas.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1599": [
            "Rede bei der Beerdigung von Philipp II., Rom"
        ],
        "1607": [
            "Glückwunsch zur Ernennung von Papst Paul V., Rom, und zur Beerdigung von Seraphina von Portugal, Tochter des Herzogs Johann von Braganza usw., Rom"
        ],
        "1604": [
            "Glückwunsch zur Ernennung von Papst Paul V., Rom, und zur Beerdigung von Seraphina von Portugal, Tochter des Herzogs Johann von Braganza usw., Rom"
        ],
        "1656": [
            "Predigt über die Empfängnis Unserer Lieben Frau in der Stiftskirche Sankt Peter in Funchal. Rochela"
        ],
        "1654": [
            "Predigt über den Besuch Mariens bei Elisabeth. Rochela"
        ],
        "1697": [
            "Festpredigt bei dem feierlichen Fest, das das ehrwürdige Domkapitel des Funchal am 13. Juni veranstaltete"
        ],
        "1629": [
            "Sonntagspredigten, 1. Teil, Lissabon"
        ],
        "1621": [
            "Predigt zur Seligsprechung des heiligen Franz Xaver"
        ],
        "1733": [
            "Predigt am Herz-Jesu-Fest"
        ],
        "1738": [
            "Fastenpredigten"
        ],
        "1739": [
            "Predigt für die Genesung des Infanten"
        ],
        "1742": [
            "Predigt für die Genesung des Königs"
        ],
        "1746": [
            "Predigt über den heiligen König Ludwig"
        ],
        "1748": [
            "Dankpredigt an den heiligen Ludwig"
        ],
        "1750": [
            "Trauerrede auf König Johann V. von Portugal"
        ],
        "1755": [
            "Trauerrede auf die Königin von Portugal"
        ],
        "1757": [
            "Mariä Empfängnis-Predigt, Akademische Rede"
        ],
        "1789": [
            "Reden, die Francisco Manuel de Oliveira zur feierlichen Einweihung des Priesterseminars in Funchal hielt"
        ],
        "1822": [
            "Dankesrede, die der Vikar von São Jorge, João Manuel de Freitas Branco, am Jahrestag des glückverheißenden 28. Januar 1821 in der Kathedrale von Funchal hielt"
        ],
        "1823": [
            "Dankesrede in der Kathedrale von Funchal zur freudigen Wiederherstellung König Johanns VI. auf den Thron seiner Vorfahren, Predigt in der Kirche São Martinho"
        ],
        "1814": [
            "Rede zur Eröffnung des Studienjahres am Priesterseminar in Funchal, gehalten am 17. Oktober 1812 von einem Professor des Seminars"
        ],
        "1867": [
            "Trauerrede bei der Beerdigung von Dom Miguel von Braganza, Rio de Janeiro. Eröffnungsrede an der medizinisch-chirurgischen Schule in Funchal"
        ],
        "1862": [
            "Lobrede auf König Pedro V. von Portugal, Rio de Janeiro"
        ],
        "1878": [
            "Trauerrede bei einem Gedenkgottesdienst für Papst Pius IX. in der Kirche Santa Clara in Funchal"
        ],
        "1848": [
            "Reden des Grafen von Tojal im Haus der Pairs"
        ],
        "1873": [
            "Rede des Domherrn Feliciano João Teixeira bei der Generalversammlung der Zuckerfabrik Madeira"
        ],
        "1868": [
            "Predigten des Domherrn Alfredo Cesar de Oliveira, Teil 1"
        ],
        "1883": [
            "Rede im Abgeordnetenhaus am 7. Mai 1883, Rede im Abgeordnetenhaus am 13. Februar 1884 und Rede im Abgeordnetenhaus am 7. Juli 1888 von Manuel José Vieira"
        ],
        "1880": [
            "Das Dogma der Unbefleckten Empfängnis Mariens von Pater Dr. José Gonçalves de Aguiar"
        ],
        "1870": [
            "Verteidigungsrede von José Vieira de Castro am 30. November 1870, veröffentlicht im Buch Prozess und Urteil gegen José Vieira de Castro, und Rede von Jaime Constantino de Freitas Moniz im Abgeordnetenhaus am 15. März 1878"
        ],
        "1884": [
            "Rede von Alfredo de Paula Sardinha am 2. Februar 1884 im Saal der Katholischen Vereinigung in Funchal"
        ],
        "1813": [
            "Predigt zum Jahrestag der Bischofsweihe von Matheus de Abreu Pereira, Bischof von São Paulo, am 12. September 1813, gehalten von Francisco do Monte Alverne, veröffentlicht in den Werken dieses großen brasilianischen Kanzelredners"
        ],
        "1817": [
            "Rede von Pater Joaquim Antonio Fernandes Saldanha am 14. September 1817 in der Kathedrale von São Paulo zum Jahrestag der Bischofsweihe von Matheus Abreu Pereira"
        ],
        "1889": [
            "Politische Unvereinbarkeiten, Reden im Haus der Pairs, 3. Auflage, von Dom Luiz da Câmara Leme"
        ],
        "1882": [
            "Werke von Dom Ayres de Ornellas de Vasconcellos"
        ],
        "1885": [
            "Reden im Abgeordnetenhaus"
        ],
        "1891": [
            "Rede bei der feierlichen freimaurerischen Gedenkfeier für Elias Garcia"
        ],
        "1903": [
            "Zum Gedenken an Leo XIII."
        ],
        "1896": [
            "Reden im Bischofspalast von Funchal"
        ],
        "1897": [
            "Reden im Bischofspalast von Funchal"
        ],
        "1898": [
            "Reden im Bischofspalast von Funchal"
        ],
        "1899": [
            "Reden im Bischofspalast von Funchal"
        ],
        "1900": [
            "Reden im Bischofspalast von Funchal"
        ],
        "1901": [
            "Reden im Bischofspalast von Funchal"
        ],
        "1902": [
            "Reden im Bischofspalast von Funchal"
        ],
        "1907": [
            "Grabrede auf Hintze Ribeiro"
        ],
        "1908": [
            "Brevi Vivens Tempore"
        ],
        "1905": [
            "Zusammenfassung der Konferenz in der Handelsvereinigung von Funchal"
        ],
        "1906": [
            "Die Unbefleckte Empfängnis"
        ],
        "1913": [
            "Die Amazonasregion - ihre Vergangenheit, Gegenwart und Zukunft"
        ],
        "1914": [
            "Trauerrede bei der Beerdigung von Papst Pius X."
        ],
        "1912": [
            "Fronleichnamspredigt"
        ],
        "1890": [
            "König Ludwig I. - Trauerrede"
        ],
        "1876": [
            "Rede zur Eröffnung der Zentralschule des Frauenbildungs- und -schutzvereins Funchal"
        ],
        "1887": [
            "Parlamentarische Reden und Arbeiten"
        ]
    }
}