{
    "id": 117,
    "lang": "de",
    "is_original": false,
    "title": "Alkohol",
    "fl": "A",
    "original_title": "Álcool",
    "body": "Der Alkohol, der seit langem bei der Behandlung der traditionellen Madeiraweine verwendet wird und diesen das spezielle Aroma und Bouquet verleiht, das sie charakterisiert, stammte hauptsächlich aus der Direktdestillation von Zuckerrohr oder Melasse aus der Zuckerherstellung. Das Bourbon-Rohr lieferte pro 34 Kilogramm einen Gallone Branntwein mit 30 Grad Cartier, wobei dieser Branntwein für die Weine, von denen viele in das Ausland exportiert wurden, mit 1.000 Réis pro Gallone verkauft wurde. Auch wurde etwas Alkohol aus importierter Melasse gewonnen, die mit 23 Réis pro Kilogramm verzollt war.\n\nNach dem Verschwinden des Zuckerrohrs von Madeira begann diese Insel, Alkohol von den Azoren zu importieren, fuhr jedoch fort, viel Melasse aus dem Ausland für den angegebenen Zweck zu beziehen. Im Jahr 1900 importierte Madeira noch etwa 2.000 Ponches Melasse (der Ponche fasst 100 bis 120 Gallonen), von denen jeder 40 bis 50 Gallonen Alkohol mit 40 Grad (Restilo) erzeugte.\n\nDas Dekret vom 24. September 1903 senkte den Zoll auf importierte ausländische Melasse für Alkohol von 30 Réis auf 6 Réis pro Kilogramm, wie im Dekret vom 30. September 1895 festgelegt, und das Dekret vom 11. März 1911 behielt diese Senkung bei, wenn kein Rohrzucker-Alkohol vorhanden war oder wenn die Rückstände aus der Zuckerherstellung nicht ausreichten, um den Alkohol für die Weinbehandlung zu gewinnen. Dieses letzte Dekret legte auch fest, dass der Preis für Alkohol für die Weinbehandlung 2,60 Réis pro Volumenprozent und Liter bei 15 Grad nicht überschreiten durfte.\n\nNur Unternehmen, die sich auf Madeira der Zucker- und Alkoholherstellung widmen, ist es nach den geltenden Vorschriften gestattet, Alkohol für die Weinbereitung und für pharmazeutische Zwecke herzustellen. Es ist ein Produkt, das sich durch seine außergewöhnliche Reinheit auszeichnet.\n\nDas Dekret Nr. 23.847 vom 14. Mai 1934 erlaubt die Destillation von Alkohol nur direkt aus dem Zuckerrohrsaft, wenn keine Rückstände aus der Zuckerherstellung für den benötigten Alkohol vorhanden sind oder voraussichtlich nicht vorhanden sein werden. Das Dekret Nr. 27.912 vom 31. Juli 1937 zielte darauf ab, ein gerechtes Gleichgewicht zwischen den Zuckerrohrpreisen und den Alkohol- und Branntweinpreisen herzustellen, indem es den Preis auf 7,50 $ pro Liter Alkohol festlegte, der von der Fabrik an das Zollamt geliefert wird, das ihn seinerseits an Winzer, Weinexporteure und Apotheken mit einem Aufschlag von 0,50 $ pro Liter liefert.\n\nDie von den eingetragenen Fabriken in den Jahren 1912 bis 1917 produzierten Alkoholmengen sind in der folgenden Tabelle aufgeführt:\n\n| Jahr | Menge, Liter |\n|------|-------------|\n| 1912 | 729.543     |\n| 1913 | 769.064     |\n| 1914 | 737.725     |\n| 1915 | 552.901     |\n| 1916 | 813.235     |\n| 1917 | 497.505     |\n\nDas Dekret vom 11. März 1911 und die Verordnung über die Herstellung und den Handel von Madeirawein, die durch Dekret vom 8. November 1913 genehmigt wurde, legten 55 Liter als die Menge an Alkohol fest, die pro 500 Liter Wein verwendet werden sollte, aber es ist zu beachten, dass nicht für den Export bestimmter Wein oft eine unvollständige Alkoholisierung erfährt und es Fälle gibt, in denen kein Alkohol hinzugefügt wird. Die Verordnung vom 11. März 1909 hatte den Verkauf von Alkohol für die Weinbereitung auf 50 Liter pro 500 Liter Wein begrenzt.",
    "categories": [
        "economy",
        "history",
        "society"
    ],
    "freguesias": [],
    "locations": {
        "Madeira": [
            "Insel, die Alkohol von den Azoren importiert und Melasse aus dem Ausland für die Alkoholproduktion bezieht"
        ],
        "Azoren": [
            "Ort, von dem Madeira Alkohol zu importieren begann"
        ]
    },
    "people": {},
    "years": {
        "1900": [
            "Etwa 2.000 Ponches Melasse importiert"
        ],
        "1903": [
            "Dekret senkte die Abgabe pro Kilogramm importierter ausländischer Melasse für Alkohol"
        ],
        "1911": [
            "Dekret behielt die Senkung der Abgabe pro Kilogramm ausländischer Melasse bei und legte den Höchstpreis für Alkohol zur Weinherstellung fest"
        ],
        "1934": [
            "Dekret erlaubte unter bestimmten Bedingungen die Destillation von Alkohol direkt aus dem Zuckerrohrsaft"
        ],
        "1937": [
            "Dekret legte den Preis pro Liter Alkohol fest, der von der Fabrik an das Zollamt geliefert wird"
        ]
    }
}