{
    "id": 1174,
    "lang": "de",
    "is_original": false,
    "title": "Schenkung der Insel Madeira an Infantin D. Catarina",
    "fl": "S",
    "original_title": "Doação da Ilha da Madeira á Infanta D. Catarina",
    "body": "In dem Verlangen nach einer sicheren Stütze und um zu verhindern, dass Portugal im Unabhängigkeitskampf unterging, war ein großes Opfer vorbereitet, um schnell in die Waagschale unserer Zugeständnisse zu fallen und die Hilfe Englands anzuziehen. Die Insel Madeira, Portugals kostbarster Juwel, sollte Infantin D. Catarina, der Tochter Johanns IV. und zukünftigen englischen Königin, geschenkt werden. In der Mitgift der Braut würde, wenn nötig, der blühende Strauß der Insel Madeira stehen.\n\nDie Regentin Luisa, die unter der Last der Regierung litt, blickte auf einen unfähigen Erben und einen Hof voller verwickelter politischer Intrigen. Sie wollte nicht die Verantwortung für die Entfremdung Madeiras übernehmen oder den Fluch Gottes auf sich ziehen, wie in König Manuels Brief, als er die Insel zur Krondomäne machte (1. Band des Stadtarchivs von Funchal). Sie ließ eine Schenkungsurkunde des verstorbenen Königs an seine Tochter fälschen und sandte sie an die Räte von Funchal und Machico, damit die Dokumente archiviert würden. Diesen interessanten historischen Punkt behandelt Dr. Alvaro Rodrigues de Azevedo in seinen Anmerkungen zu den \"Saudades da Terra\", S. 384.\n\nEs waren Dokumente zur Vorsicht, denn dort steht geschrieben, dass sie verwendet werden sollten, wenn die Zeit reif war, um jedes Hindernis zu überwinden, das in den diplomatischen Verhandlungen auftreten könnte.\n\nIm Stadtarchiv von Machico befinden sich in den Akten von Buch 3, Teil 1 (Bl. 158 rückw. Kopie des Edikts Sr. Majestät über die Schenkung an die Infantin D. Catharina vom 23. November 1660; Bl. 261 Kopie der Vollmacht der Infantin D. Catharina, 18. November 1660; Edikt, das erklärt, wie die Infantin D. Catharina die Schenkungen ihres erhabenen Vaters nutzen soll) interessante Dokumente zu diesem Thema archiviert. Damals wurde auch die Legende der englischen Liebenden wiederbelebt, die auf dieser Insel gelandet waren, um eine angebliche Priorität der Entdeckung zu rechtfertigen und den Schmerz über den Verlust Madeiras zu mildern, falls dies notwendig sein sollte.\n\n## (Siehe Machim)\n\nEin so großes Opfer war nicht notwendig. Die Freiheit des englischen Handels in Brasilien, Ostindien, Tanger und Bombay, \"Schlüssel zum Mittelmeer und Indien\", befriedigten die britische Diplomatie, die die genannten, etwas vertraulichen Dokumente ignorierte.\n\nEs gibt eine Broschüre mit dem Titel \"Ein Punkt der Vaterländischen Geschichte\", Funchal 1914, Sonderdruck von Artikeln, die in Heraldo da Madeira Nr. 2815-16 und 2823-24 veröffentlicht wurden, die sich auf dieses Thema bezieht. S.\n\n## Siehe Melo.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}