{
    "id": 1175,
    "lang": "de",
    "is_original": false,
    "title": "Spenden",
    "fl": "S",
    "original_title": "Doações",
    "body": "Es ist sehr wahrscheinlich, obwohl es die Chronisten nicht sagen und es keine Dokumente gibt, die es beweisen, dass König Johann I. selbst das Archipel von Madeira seinem Sohn, dem Infanten Heinrich, dessen kühner Initiative die Entdeckung dieses Archipels hauptsächlich zu verdanken war, geschenkt oder besser gesagt, den Besitz bestätigt hat. Bernardo de Brito erzählt uns in der Monarchia Lusitana, dass König Eduard im Jahr 1433, als er den Thron bestieg, seinem Bruder Heinrich die \"Spende dieser drei Inseln an die Krone des Königreichs\" machte, weshalb der König sie ihm sofort wieder überließ und sich das Recht vorbehielt, Münzen zu prägen sowie in Todesfällen und bei Verstümmelungen; und um ihm die Herrschaft über sein Geschenk zurückzugeben, schenkte er sie im genannten Jahr dem Christusorden. Dies sollte nicht im eigentlichen Sinne als eine Spende des Infanten Heinrich an den König verstanden werden, denn er konnte sie nicht machen, sondern nur das ursprüngliche und grundlegende Recht des neuen Monarchen als Oberhaupt der Nation auf die neu entdeckten Länder anerkennen, die einen integrierenden Teil derselben Nation darstellten. Im ersten Band des Stadtarchivs von Funchal und abgedruckt in den Saudades da Terra auf Seite 325 findet sich das königliche Schreiben von König Eduard vom 26. September 1433, mit dem er dem Christusorden \"für immer das gesamte Geistliche unserer Inseln Madeira und Porto Santo und der Wüsteninsel ...\" schenkt. Es gibt noch ein weiteres Schreiben desselben Monarchen mit demselben Datum, das in dem Werk Einige Dokumente des Nationalarchivs des Turmes von Tombo über die Eroberungen der Portugiesen in der Fremde abgedruckt ist. Darin macht er eine Schenkung der genannten Inseln an den Infanten Heinrich. Man muss verstehen, dass sich die Schenkung an den Christusorden auf die geistliche Gerichtsbarkeit bezog, während die an Heinrich gemachte sich auf die weltliche Herrschaft über den Archipel bezog. Da der Infant jedoch der Großmeister des Ordens war, geht aus der Lektüre jenes Briefes hervor, dass er die absoluteste Herrschaft über die Inseln des Archipels haben würde, was der gelegentlichen Einmischung des Königs in die Verwaltung der Angelegenheiten dieser Inseln nicht im Wege stand. \"Es ist jedoch zu beachten\", fährt der bereits zitierte Bernardo de Brito fort, \"dass der Infant, als er erkannte, dass die Eroberungen nach seinem Tod nicht mit dem Kapital des Ordens fortgesetzt werden konnten und dass der königliche Arm notwendig war, alles, was er entdeckt hatte, in einer solchen Form aufteilte, dass er den Orden erweitert und geadelt zurückließ und die Krone des Königreichs ausgedehnt wurde. Und so schenkte er das Zeitliche jener Inseln und des Festlands von Guinea den Königen von Portugal und behielt für den Orden das Geistliche, was die Könige heute als Meister genießen, weshalb sie den Zehnten und die Präsentationen jener Kirchen haben. Bereits im Jahr 1439, als König Eduard im Besitz des weltlichen Staates der Inseln Madeira, Porto Santo und Desertas war, die ihm der Infant ein weiteres Mal geschenkt hatte, wurde die Geistlichkeit derselben dem Orden durch eine Urkunde übertragen, die am 20. Mai jenes Jahres in Lissabon ausgestellt wurde ...\" Durch königliche Briefe von Alfons V. vom 11. März 1449 und 17. August 1459 bestätigte dieser Monarch die Schenkung, die König Eduard am 26. September 1433 an den Infanten Heinrich gemacht hatte. In der bereits erwähnten Publikation Einige Dokumente des Nationalarchivs usw. ist ein Brief des Infanten Heinrich vom 18. September 1460 abgedruckt, in dem er dem Christusorden erneut das Geistliche dieser Inseln schenkt, was wir nicht ausreichend erklären können, da es die oben zitierten früheren Schenkungen gab.\n\nDer Infant Heinrich starb am 13. November 1460, und schon am 3. Dezember desselben Jahres unterzeichnete Alfons V. ein königliches Schreiben, mit dem er den madeirischen Archipel seinem Bruder, dem Infanten Ferdinand, schenkte, der Heinrichs Nachfolger als Großmeister des Christusordens und damit auch in den Privilegien war, die dieser über die entdeckten Länder hatte.\n\nAls Großmeister des Christusordens folgte Infant Ferdinand sein Sohn, der Infant Johann, Herzog von Viseu, und diesem sein Bruder Diego, der von König Johann II. ermordet wurde. Wir kennen nicht die Urkunden, die ihnen eventuell ausgestellt worden wären, wenn dies der Fall war, zur Schenkung dieser Inseln.\n\nAuf Infant Diego folgte als Großmeister jenes Ordens sein Bruder Manuel, der spätere König. Die Stelle des Oberhauptes dieses mächtigen Ordens, der unserem Land so herausragende Dienste geleistet hat, ging an die Krone über und wurde vom Monarchen mit all den Privilegien, Vorrechten und Befreiungen ausgeübt, die dem Orden zustanden.\n\n\n\nDie Spenden waren beendet und Madeira war königlich geworden. Die königliche Urkunde, die dies bezeugt und auf Seite 479 von \"Saudades da Terra\" abgedruckt ist, ist sehr interessant. Es ist das königliche Edikt von König Manuel I. vom 27. April 1497, in dem er sagt: \"Es scheint uns eine gerechte und notwendige Sache zu sein, dass die besagte Insel mit ihrer Herrschaft, ihren Einkünften und ihrer Gerichtsbarkeit für immer ausschließlich der besagten Krone gehören soll und den Königen, unseren Erben und Nachfolgern... Die Insel oder ein Teil davon soll weder von uns noch von unseren Nachfolgern aus Gnade oder Lehen oder Rente oder in irgendeiner anderen Weise an irgendeine Person eines Standes, einer Bedingung oder eines Ranges vergeben werden... Wir schwören beim Zeichen des Kreuzes und bei den heiligen Evangelien, auf die wir körperlich unsere Hände legen, dies vollständig einzuhalten und aufrechtzuerhalten... Und wir bitten und empfehlen den Königen, unseren Erben und Nachfolgern sehr, dies auf unseren Segen hin und bei Strafe von Gottes Fluch und unserem immer so einzuhalten und für immer zu bewahren...\". Mit der Eingliederung des Großmeisteramtes des Christusordens in die Krone im Jahr 1497 und mit der Gründung des Bistums Funchal im Jahr 1514 wurde die Gerichtsbarkeit dieser Ordem in diesem Archipel praktisch bedeutungslos.\n\nObwohl wir oben gesagt haben, dass die Schenkungen aufgehört haben, ist es sicher, dass es eine Scheinschenkung durch Johann IV. gab, fünf Tage vor seinem Tod, zugunsten seiner Tochter Katharina, die Karl II. von England heiratete. Diese Schenkung diente nicht genau festgestellten Zwecken, war aber sehr illegal und wurde letztendlich nicht wirklich vollzogen. Wir befassen uns damit in einem eigenen Artikel.\n\nAn dieser Stelle gehen wir nicht auf die Schenkungen ein, die den Begünstigten gemacht wurden, da wir bereits in den Artikeln über die Kapitäne und Begünstigten darauf eingegangen sind.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. João I": [
            "König von Portugal"
        ],
        "D. Henrique": [
            "Infant von Portugal",
            "Infant"
        ],
        "D. Duarte": [
            "König von Portugal"
        ],
        "D. Afonso V": [
            "König von Portugal unterzeichnete eine königliche Urkunde zur Schenkung des Madeira-Archipels an den Infanten D. Fernando, seinen Bruder"
        ],
        "D. Fernando": [
            "Nachfolger von D. Henrique als Großmeister des Christusordens"
        ],
        "D. João": [
            "Infant, Herzog von Vizeu"
        ],
        "D. Diogo": [
            "Bruder von D. João, ermordet von D. João II"
        ],
        "D. Manuel": [
            "Nachfolger von D. Diogo als Großmeister des Christusordens, später König"
        ],
        "D. Catarina": [
            "Tochter von D. João IV, heiratete Karl II. von England"
        ]
    },
    "years": {
        "1460": [
            "Tod des Infanten D. Henrique"
        ],
        "1497": [
            "Königliche Urkunde von D. Manuel, in der er erklärt, dass die Insel Madeira für immer ausschließlich der portugiesischen Krone gehören soll"
        ]
    }
}