{
    "id": 1181,
    "lang": "de",
    "is_original": false,
    "title": "Spanische Herrschaft",
    "fl": "S",
    "original_title": "Domínio Castelhano",
    "body": "Wie viele andere Orte in Portugal auch akzeptierte Madeira ohne Widerstand die Herrschaft Kastiliens. Dies bewahrte die Insel vor den Grausamkeiten, mit denen Philipp II. seine Herrschaft in eroberten Gebieten üblicherweise begann.\n\nDas genaue Datum der Ausrufung des ersten fremden Königs in Funchal ist unbekannt, ebenso wie die Details der Zeremonie, da die entsprechenden Aufzeichnungen verloren gegangen sind. Es sind jedoch verschiedene Ereignisse aus der Zeit der Herrschaft Philipps II. über Madeira bekannt, die zeigen, wie verderblich und unterdrückend diese für die Bevölkerung der Insel war.\n\nGaspar Frutuoso schreibt in seinem 1590 verfassten Werk \"Saudades da Terra\", dass die Portugiesen 1587, als Tristão Vaz da Veiga Gouverneur und Oberbefehlshaber der Kriegsangelegenheiten war, zwei von einem Freibeuter gekaperte Schiffe - eines mit Wein, das andere mit Weizen beladen - in der Bucht von Funchal zurückerobern konnten. Im folgenden Jahr wurde auch ein englisches Schiff, das Schiffe angriff, die in den Hafen ein- oder ausliefen, versenkt.\n\nDerselbe Autor berichtet auch, dass Antonio Carvalhal 1582, als eine Landung französischer Truppen des Dom Antonio erwartet wurde, 300 Männer nach Funchal brachte und fünf Monate lang auf eigene Kosten zum Schutz des katholischen Königs Philipp II. unterhielt.\n\nDie Hinrichtung des Paters João do Espírito Santo, von der Rebêlo da Silva berichtet, fand wahrscheinlich 1582 oder kurz danach statt, obwohl Frutuoso sie nicht erwähnt. Der Pater, der auf Terceira gewesen war und ein Patriot, wurde in Funchal gehängt, nachdem die Inseln Philipp II. gehuldigt hatten. Er trug Zivilkleidung und hatte das Volk aufgewiegelt, Dom Antonio als rechtmäßigen König anzuerkennen.\n\nZwischen 1600 und 1602 kam es in Funchal zu schweren Unruhen. Aus Lissabon wurde eine Kommission mit umfassenden Vollmachten geschickt, um die Rädelsführer zu bestrafen. Einige Jahre später waren die Zustände in der Hauptstadt Madeiras immer noch so schlimm, dass sogar Morde bei Tag auf offener Straße verübt wurden. König Philipp III. von Spanien beauftragte daher am 29. November 1614 den Richter Dr. Gonçalo de Sousa, nach Madeira zu kommen und die Schuldigen hart zu bestrafen.\n\nDie Lage besserte sich auch nach Dr. Gonçalos Ankunft nicht. Zwischen 1614 und 1627 wurden in Funchal 38 Morde verübt, darunter der an Francisco Henriques, dem Sohn der adligen Dona Isabel Grega.\n\nDas Gesetz wurde nicht respektiert und Kriminelle kamen dank Protektion nur selten vor Gericht. Als Francisco Henriques ermordet wurde, fand der Mörder Zuflucht in der Kirche des Jesuitenkollegs, wo sich zwei Priester der Verhaftung widersetzten. Und als der Richter einen Schwager des Mörders festnehmen und dem Gefängnis übergeben ließ, wurde dieser von einem Fähnrich und mehreren Soldaten der spanischen Garnison befreit!\n\nDona Isabel Gomes, eine verwitwete Frau aus gutem Hause, wurde Opfer eines Einbruchs. Eine ihrer Töchter wurde von João Rodrigues Mandragão verführt. Als der örtliche Richter eintraf, verhaftete er aber nicht den Verführer, der mit ihm verwandt war, sondern einen Sohn der Dona Isabel, der ihre Tochter mit gezogener Pistole verteidigt hatte!\n\nViele Verurteilte des Dr. Gonçalo waren untergetaucht, ohne dass die Justiz sie suchte. Und mehrere Häftlinge waren aus dem Gefängnis geflohen, darunter einer, der wegen zweifachen Mordes gehängt werden sollte!\n\nRui Gomes wurde von Braz de Freitas im Amtszimmer des Generalgouverneurs erstochen, wobei der Mörder auch einige anwesende Offiziere verletzte, die die Tat zu verhindern versucht hatten!\n\n\n\nAm 13. Oktober 1627 wurde ein königlicher Brief an Dr. Estevão Leitão de Meireles geschickt, der ihn zum Richter eines Sondergerichts ernannte, das auf die Insel Madeira kommen sollte, um die Verbrechen zu untersuchen, die hier begangen worden waren, mit dem Befehl, sie streng zu bestrafen. Der Richter der Residuen und der Finanzverwalter sollten als Beisitzer desselben Sondergerichts dienen, wobei die Kosten von den Schuldigen getragen werden sollten, deren Güter beschlagnahmt werden konnten. Dr. Estevão de Meireles begann mit dem Verfahren gegen die Verbrecher, sobald er auf dieser Insel ankam, aber nach zwei Jahren waren viele derselben Verbrecher noch nicht verhaftet oder von den Richtern des Sondergerichts verhört worden, da der Generalgouverneur ihnen Zuflucht in seinem eigenen Palast gewährt und sich offen geweigert hatte, sie auszuliefern! Gegen diesen schamlosen Schutz mächtiger, aber niedrigster Verbrecher protestierten der Präsident des Sondergerichts und die genannten D. Isabel Grega und D. Isabel Gomes, was zur Folge hatte, dass der Gouverneur für sein Verhalten gerügt und gezwungen wurde, die Personen auszuliefern, die in der Festung untergebracht waren. Wir kennen das Schicksal dieser Personen nicht, von denen viele wegen der Morde und anderen schweren Verbrechen, die sie in Funchal begangen hatten, eine exemplarische Bestrafung verdient hätten. Eine sehr vertrauenswürdige Person hat uns versichert, dass in den Archiven von Spanien die Akten derselben Personen begraben sein könnten, da sie im Torre do Tombo nicht gefunden wurden. Während der philippinischen Herrschaft kam ein Besucher der Heiligen Inquisition auf die Madeira-Inseln, und den Beamten der Insel wurde empfohlen, ihm jede erforderliche Hilfe und Unterstützung für die ordnungsgemäße Erfüllung seiner Aufgabe zu gewähren und ihm sogar die besten Gebäude zur Verfügung zu stellen, die es in den Orten gab, in die er gehen musste. Dieser Besucher hieß Francisco Cardoso de Cernejo und wurde durch eine Verordnung vom 20. Juli 1612 ernannt. 1617 wurde die Insel Porto Santo von den Mauren angegriffen und geplündert, die viele Gefangene mitnahmen. Aus einer Niederschrift in der Sitzung des Stadtrats von Funchal vom 16. Juni 1632 geht hervor, dass der Schutzpatron S. Tiago Menor dafür verantwortlich gemacht wurde, dass diese Piraten nicht auch nach Madeira kamen. Die Festung S. Tiago, die Burg S. João do Pico, Teile der Ringmauer und das Fort Pico do Castelo auf der Insel Porto Santo sind militärische Bauwerke aus der Zeit der Spanier. Ebenfalls aus dieser Zeit stammt ein Tunnel im Gebiet von Rabaçal, der nie fertiggestellt wurde und offenbar dazu dienen sollte, das ungenutzte Wasser an dieser Stelle der Insel abzuleiten. Zur Zeit Philipps II. wurde das Amt des Generalgouverneurs geschaffen, und seitdem stand unser Archipel nie wieder unter der Aufsicht einer höheren königlichen Autorität. Die Lehen wurden nicht abgeschafft, aber die Lehensherren sahen ihre Privilegien von den fremden Königen zwar bestätigt, mussten jedoch die Oberhoheit des Vertreters der Zentralmacht auf den Ländereien anerkennen, die ihre Vorfahren als quasi absolute Herren regiert hatten. Im Jahr 1600 rebellierten die Truppen der spanischen Garnison, weil sie nicht pünktlich bezahlt wurden, und im April 1626 kam es in Funchal aus demselben Grund erneut zu Unruhen, wobei der Finanzverwalter von den Soldaten misshandelt wurde. Als sich dieser Beamte zur Zollbehörde begab, wurde das Gebäude von einer Militäreinheit unter dem Kommando von Hauptmann Antonio de Mira umstellt, die sich erst zurückzog, nachdem sie einen Teil des geschuldeten Geldes erhalten hatte. Wegen der ausstehenden Gehälter exkommunizierte Bischof D. Jeronimo Fernando im Jahr 1621 den Finanzverwalter und die Zollbeamten, aber die königliche Verordnung vom 21. November desselben Jahres zwang ihn, diese Exkommunikation aufzuheben. Nicht nur Geistliche und Militärs wurden nicht pünktlich bezahlt; auch die Kaufleute erhielten nicht die Beträge für die Lieferungen an die Truppen, was zu mehreren Beschwerden führte und schließlich zu einer Verordnung, dass von nun an keine Waren und Güter für die Garnison mehr auf Kredit gekauft werden durften. 1637 wurde Madeira gezwungen, jährlich 10.000 Cruzados für die Flotte zur Rückeroberung von Pernambuco beizusteuern, und fast zur selben Zeit wurde von ihm verlangt, 1000 Männer zu stellen, um in Spanien gegen die französischen Armeen zu kämpfen. Dies waren, soweit wir wissen, die letzten Maßnahmen, mit denen die spanische Regierung die Einwohner dieser Insel zu unterdrücken beliebte.\n\n\nAus der kurzen Zusammenfassung, die wir gerade gezeichnet haben, ist ersichtlich, dass die Herrschaft Kastiliens auf Madeira vor allem durch Anarchie, Erpressung und Ungerechtigkeiten gekennzeichnet war, denen die Menschen während ihrer Dauer ausgesetzt waren. Die wenigen nützlichen Maßnahmen, die während der sechzig Jahre der Knechtschaft ergriffen wurden, gehen fast unbemerkt unter inmitten der Fehler und Missbräuche, die von den Herrschern begangen wurden. Diese Fehler und Missbräuche waren vielleicht noch mehr als die Liebe zur nationalen Unabhängigkeit der Grund, warum die Einwohner dieser Insel der glorreichen Bewegung des 1. Dezember 1640, die zwei durch die Fesseln einer unterdrückerischen Despotie verbundene Völker für immer trennte, sofort und mit größter Begeisterung beitraten.\n\nLehnsherren. Es ist bekannt, dass in den Anfangszeiten der Kolonisierung unserer überseeischen Gebiete die entdeckten Länder zum Zweck ihrer öffentlichen Verwaltung in Provinzen größerer oder geringerer Ausdehnung aufgeteilt wurden, die damals Kapitanate genannt wurden. An ihrer Spitze stand als oberste lokale Autorität der Kapitän-Lehnsherr, der im Allgemeinen mit den umfassendsten Befugnissen bei der Leitung der verschiedenen öffentlichen Angelegenheiten ausgestattet war, vor allem in den ersten Zeiten unserer Kolonialverwaltung.\n\nDie Priorität dieser Kapitanate oder überseeischen Provinzen fiel dem Madeira-Archipel zu, wobei der Sitz eines davon auf Porto Santo und der zweier anderer in Machico und Funchal lag. Es ist heute unmöglich, genau zu bestimmen, wann sie geschaffen wurden, aber man muss annehmen, dass ihre Existenz auf die Zeit zurückgeht, als die Besiedlung und Bevölkerung dieses Archipels begann. Als die ersten Kapitän-Lehnsherren dieser Inseln hierher kamen, um sich endgültig niederzulassen, gingen sie ohne Verzug an die Aufteilung und Abgrenzung der Ländereien, die ihren jeweiligen Gerichtsbarkeiten angehören sollten, und es ist anzunehmen, dass sie schon damals mit den Privilegien und Vorrechten ausgestattet waren, die ihnen die Schenkungen später auf legale und authentische Weise durch die Bestätigung der Autorität des Infanten Heinrich und sogar der Monarchen verleihen sollten.\n\nIn den Anfangszeiten der Kolonisierung dieser Inseln und noch lange danach lag die gesamte Zivil- und Strafgerichtsbarkeit bei den Lehnsherren. Dafür gab es schwerwiegende und überzeugende Gründe, die ihren Hauptursprung im offensichtlichen Einfluss hatten, den der alte Feudalismus bei uns beibehielt, in der bisweilen bis zur Despotie gesteigerten vorherrschenden Rolle, die Adlige, Große und lokale Autoritäten auf dem Land ihrer Herrschaftsgebiete spielten, in der Entfernung, in der sich die Lehen weit vom Mutterland befanden, und der Schwierigkeit, mit dem Königreich zu kommunizieren, in der Notwendigkeit, viele Angelegenheiten einer erst beginnenden und gesetzlosen öffentlichen Verwaltung schnell zu regeln, sowie in der Strenge, mit der die Kapitän-Lehnsherren ihre Herrschaft oft gegenüber einer so heterogenen Bevölkerung aus Schwarzen, Sklaven, Flüchtlingen und Kriminellen ausüben mussten, die zur Urbarmachung des brachliegenden Landes gerufen worden waren. All dies und sicherlich noch viele andere Gründe, die uns unbekannt sind, trugen maßgeblich dazu bei, dass die Befugnisse und Vorrechte, die die Lehnsherren bei der Verwaltung öffentlicher Angelegenheiten genossen, so umfassend waren.\n\nObwohl die königliche Macht ihre Vorrechte nicht aufgab und der Infant Heinrich diese Insel zum \n\n meine Insel Madeira, nicht nur weil er der Initiator ihrer Entdeckung war, sondern auch wegen der Schenkungen, die ihm die Monarchen machten, und der mächtigen Christusorden hatte die gesamte geistliche Gerichtsbarkeit über diese Inseln und noch verschiedene Vorrechte bei der Verwaltung bestimmter öffentlicher Angelegenheiten, war jedoch fast souverän, zumindest in den ersten Zeiten, die Regierungshandlung der Begünstigten, nicht nur aus den Gründen, die wir zusammengefasst aufgeführt haben, und insbesondere wegen der Entfernung, in der sie sich von der Metropole befanden, sondern hauptsächlich, weil die Monarchen, der Infant D. Heinrich und später die Großmeister des Christusordens sich im ältesten Zeitraum der Kolonisation fast darauf beschränkten, in der Periode der Kolonisierung die Einkünfte und Steuern sowie verschiedene Kriegsbeiträge einzuziehen, mit denen die Völker anfangs sehr belastet waren. In Bezug auf die Begünstigten von Funchal und Machico gab es völlig gewichtige Umstände, die die fast unbegrenzte Macht, derer sie sich erfreuten, besser erklären und die es hier hervorzuheben gilt. Die Tatsache, dass diese Begünstigten die eigentlichen Entdecker der Länder waren, die sie verwalten sollten, dass sie glänzende Mitarbeiter des Infanten D. Heinrich bei seinem großartigen Werk der Seefahrt und Entdeckungen waren, dass sie die erste Regierung eines fernen Landes erhielten und damit eine neue Art von Verwaltung einleiteten, die bis dahin unbekannt war, all dies hat sicherlich dazu beigetragen, die Gewährung oder besser vielleicht die stille Erlaubnis all dieser Fähigkeiten, Befreiungen und Vorrechte. Insbesondere in Bezug auf João Gonçalves Zarco spielten noch andere nicht unbedeutende Gründe eine Rolle, wie der Name und das Prestige, das er sich in Marokko erworben hatte, wo er seine goldenen Sporen als tapferer und mutiger Ritter verdient hatte, der Ruf, den er sich als kühner Seefahrer erworben hatte, und noch die Kredite, derer er sich bei Infant D. Heinrich als Ritter und Vertrauter seines Hauses erfreute. An dieser Stelle sei darauf hingewiesen, dass aufgrund dieser Umstände der erste Begünstigte von Funchal und seine unmittelbaren Nachfolger am weitesten von diesen umfassenden Verwaltungsbefugnissen Gebrauch machten, die bisweilen sogar auf die anderen Lehensgebiete übergreifen konnten, wenn auch mit offensichtlicher Verletzung der Zuständigkeiten anderer. Das rasche Wachstum und der Wohlstand der Hauptstadt Funchal und der Niedergang und Ruin der anderen Hauptstädte erklären ausreichend den Einfluss und die Vorherrschaft der Nachkommen und Erben von João Gonçalves Zarco. Sogar in amtlichen Dokumenten wurde der Begünstigte von Funchal bisweilen der Hauptmann der Insel genannt, als ob es in diesem Archipel nicht den Sitz von zwei weiteren Hauptmannschaften gäbe. Funchal war zum Zentrum allen aktiven Lebens des Archipels geworden, war zur Stadt und Hauptstadt des Bistums gemacht worden, hatte sich zu einem wichtigen Handelszentrum entwickelt, und seine Begünstigten lebten in Prunk und Pracht und besuchten den Hof wie die edelsten und reichsten Herren des Königreichs. Sie erwarben solchen Einfluss, solches Prestige und solche Macht, dass sie die anderen Begünstigten bald in eine wirklich untergeordnete und demütigende Lage vor den Augen der Völker dieses Archipels brachten. Die Schenkungen der Hauptmannschaften von Machico, Porto Santo und Funchal, die den ersten Begünstigten Tristão Vaz, Bartolomeu Perestrelo und João Gonçalves Zarco gemacht wurden, datieren aus den Jahren 1440, 1446 bzw. 1450. Es ist verwunderlich, dass diese Zugeständnisse so spät erfolgten. Man muss mit guten Gründen annehmen, dass die königlichen Briefe, die diese Daten tragen, lediglich Bestätigungsurkunden für die zuvor gewährten Schenkungen sind. Es ist sehr zu vermuten, wie wir bereits angemerkt haben, dass die drei Begünstigten, als sie mit der Verwaltung ihrer Hauptmannschaften betraut wurden, was wahrscheinlich gegen Ende des ersten Viertels des 15. Jahrhunderts oder zu Beginn des zweiten Viertels desselben Jahrhunderts geschah, vom Infanten D. Heinrich oder vielleicht sogar vom Monarchen einige Anweisungen oder eine Art Reglement erhalten haben, wenn auch von allgemeinem Charakter und ohne große Individualisierung von Dingen und Personen, die sie bei der Verwaltung der öffentlichen Verwaltungsgeschäfte, die sicherlich nicht ausschließlich dem Ermessen und der Willkür der Begünstigten selbst überlassen wurden, leiten sollten. Über diesen Gegenstand ist nichts Positives bekannt, und wir haben nicht einmal die leisesten Hinweise darauf gefunden. Die königlichen Briefe, die die Schenkung der Hauptmannschaften an die drei ersten Begünstigten gewähren, unterscheiden sich in ihren wichtigsten Bestimmungen nicht wesentlich voneinander. Wir werden einige Auszüge aus dem an João Gonçalves Zarco gerichteten Brief übersetzen, der den Büchern der Stadtverwaltung von Funchal entnommen und von Dr. Alvaro de Azevedo in einer der Anmerkungen der Saudades da Terra veröffentlicht wurde:\n\n\n\nUnd es gefällt mir, dass er in diesem oben genannten Land die Gerichtsbarkeit für mich & in meinem Namen hat, vom Zivilen & Kriminellen, wobei Tod oder Verstümmelung von Gliedmaßen ausgenommen ist, wofür Berufung vor mir kommt. Jedoch ungeachtet der besagten Gerichtsbarkeit gefällt es mir, dass alle meine Befehle & Korrekturen dort wie meine eigene Sache befolgt werden. Auch gefällt es mir, dass der besagte Johann Gonçalves die Mühlen für Brotmehl hat, die es in seinem Teil der Insel gibt, für den ich ihm so die Last gebe & dass niemand dort Mühlen baut außer er selbst oder wem er es erlaubt & hierbei versteht man nicht Handmühlen, die jeder bauen kann, der mahlt nicht für andere noch Ölmühlen außer er selbst oder wem er es erlaubt. Und es gefällt mir, dass er von allen Wassersägen, die dort gemacht werden, jede einen Silbermark pro Jahr oder entsprechenden Wert hat oder zwei Bretter jede Woche von denen, die in den Sägewerken gesägt werden, wobei er mir den Zehnten von all den besagten Sägen bezahlt, wie von den anderen Dingen, die in den besagten Sägewerken gesägt werden. Dies hat auch der besagte Johann Gonçalves von jeglichen Schmieden außer Eisenbergwerken & anderen Metallgruben. Und es gefällt mir, dass alle Backöfen, in denen es einen Backtrog gibt, seine sind, dies hindert jedoch niemanden, der einen Ofen für sein eigenes Brot bauen möchte, dies zu tun, aber für keinen anderen. Und es gefällt mir, dass wenn er Salz zum Verkauf hat, es niemand anderes verkaufen kann außer er selbst, der es zum angemessenen Preis von einem halben Silberreal oder entsprechenden Wert gibt und nicht mehr. Und wenn er keines hat, können die Bewohner der Insel es nach Belieben verkaufen, bis er welches hat. Auch gefällt es mir, dass er von allem, was ich an Einkünften auf besagtem Teil der Insel habe, den Zehnten hat und was ich auf der Insel zu haben habe, ist in der Urkunde enthalten, die ich für sie anfertigen ließ und auf diese Weise gefällt es mir, dass er oder sein Sohn oder ein anderer direkter Nachfahre, der die Last trägt, diese Einkünfte hat. Und es gefällt mir, dass er durch seine Briefe Land in diesem Teil gemäß der Urkunde der Insel geben kann, wem er will, unter der Bedingung, dass derjenige, dem er das besagte Land gibt, es innerhalb von fünf Jahren nutzt und wenn er es nicht nutzt, kann ich es einem anderen geben und nachdem es genutzt wurde, es für weitere fünf Jahre brach liegen zu lassen, wofür ich es aus demselben Grund einem anderen geben kann. Dies hindert mich nicht, wenn es Land zum Nutzen gibt, das nicht vergeben ist, es wem ich will zu geben. Und so gefällt es mir, dass sein Sohn oder die Erben es ebenso halten, die besagte Last tragen.\n\nIn einer unserer Zeit angepassteren Sprache zusammengefasst sehen wir, dass der Infant den drei Begünstigten nicht nur Land gab, sondern ihnen auch die zivile und strafrechtliche Gerichtsbarkeit über dieses Land und das Recht gab, den Zehnten oder den zehnten Teil all dessen einzuziehen, was er an Einkünften auf den beiden Inseln hatte. Nur die Begünstigten konnten Salz verkaufen, wenn dieser Artikel nicht mehr als einen halben Silberreal pro Scheffel kostete, und öffentliche Mühlen und Backöfen zum Brotbacken haben. Die Herstellung von Brot für den Eigenbedarf war jedoch frei, ebenso der Salzverkauf, wenn die Begünstigten keines vorrätig hatten. Sie erhielten auch einen Silbermark pro Jahr oder zwei Bretter pro Woche für jede Wassersäge auf der Insel. In einigen Dokumenten heißt es, dass die Begünstigten Herren über Wasser und Wind waren, eine Anspielung auf das Privileg der Wasserläufe und Mühlen, die zusammen mit dem Salzverkauf wichtige und beträchtliche Einnahmen darstellten, zusätzlich zu den anderen, die noch viel größer waren. In Strafsachen erstreckte sich die Macht der Kapitäne und Begünstigten auf die Beurteilung aller Fälle, mit Ausnahme von Tod oder Verstümmelung, wie es im Schenkungsbrief heißt. Sie hatten auch die Befugnis, Sklaven, die bestimmte Verbrechen begingen, die Ohren abschneiden zu lassen, was ihnen 1505 durch einen Königlichen Erlass gewährt wurde. Die anfänglich sehr umfassenden Befugnisse der Kapitäne und Begünstigten hatten nicht lange Bestand. Diese weitreichenden Befugnisse wurden im Laufe der Zeit nach und nach eingeschränkt. Die Könige zogen die Vorrechte, die der Christusorden auf diesem Archipel hatte, an sich, gründeten Gemeinden, führten das System der Landzuweisungen und Majorate ein, erließen verschiedene Agrargesetze, insbesondere über Wasser, Holz, Vieh und Zucker, erhoben einige Steuern und Abgaben, schufen verschiedene öffentliche Ämter, insbesondere einige der rein richterlichen Verwaltung, und ergriffen noch viele andere Maßnahmen der Zentralregierung, die alle dazu beitrugen, die zivilen, militärischen und richterlichen Befugnisse, derer sich die Kapitäne und Begünstigten auf diesem Archipel erfreuten, schrittweise einzuschränken. \n\nEin schwerer Schlag für diese so weitreichenden Befugnisse war das königliche Schreiben vom 27. April 1497, in dem Manuel I., als Souverän und Großmeister des Christusordens, den madeirischen Archipel für alle Zeiten der Krone einverleibte. Sehr aussagekräftig und beredt sind die Worte des glücklichen Königs in diesem interessanten Dokument, aus dem wir den folgenden Absatz zitieren:\n\n\n\n> \"Wir halten es für angemessen und versprechen hiermit in unserem Namen und im Namen unserer Erben und Nachfolger für immer und geben unser königliches Wort, dass zu keiner Zeit aus irgendeinem Bedürfnis oder beabsichtigten oder unbeabsichtigten Grund, der uns und unseren Nachfolgern zustößt, auch wenn es von großem Gewicht oder von Bedeutung ist, die besagte Insel oder ein Teil davon mit ihrer Herrschaft, ihren Einkünften und ihrer Gerichtsbarkeit von uns oder unseren Nachfolgern aus Gnade oder auf Lebenszeit oder als Lehen oder auf irgendeine andere Weise an irgendeine Person welchen Standes, welcher Bedingung oder welchen Ranges auch immer, weder an die Kirche noch an ein Kloster noch an ein anderes frommes Haus noch an einen Orden, auch wenn es ein Ritterorden ist, gegeben werden soll, sondern wir wollen und versprechen erneut, dass die besagte Insel in ihrer Gesamtheit und Einheit immer unser und unserer Krone und der Könige, unserer Nachfolger, sein soll und zu keiner Zeit von uns oder von ihnen getrennt oder abgespalten werden soll. Und zur größeren Festigkeit und Sicherheit dessen schwören wir in unserem Namen und im Namen unserer genannten Erben und Nachfolger bei dem Zeichen des Kreuzes und den heiligen Evangelien, auf die wir körperlich unsere Hände legen, dass wir dies vollständig ohne List, Falschheit oder Minderung einhalten und bewahren werden und dass wir zu keiner Zeit um Aufhebung oder Lossprechung von diesem Eid bitten werden, sondern wir bitten unseren allerheiligsten Vater, der zu der Zeit der Kirche Gottes vorsteht, dass er gegen diesen Eid niemals dispensiere noch ihn mildere, damit mit seiner Erlaubnis das Gegenteil hiervon geschehe. Wir bitten und empfehlen unseren Erben und Nachfolgern, die zu der Zeit herrschen werden, sehr, dass sie dies um unseres Segens willen und bei Strafe des Fluches Gottes und unseres immer so halten und bewahren mögen für immer. Als Zeugnis und Beweis dessen befehlen wir, dieser Insel und ihren Bewohnern diese Urkunde auszuhändigen...\"\n\n- Wir können es nicht unterlassen, den interessanten Kommentar abzudrucken, den der gelehrte Annotator der \"Saudades da Terra\" zu dieser königlichen Urkunde macht:\n\n> \"Das erste dieser Dokumente ist die königliche Urkunde vom 27. April 1497, durch die er die Insel Madeira zum Kronbesitz machte; eine Urkunde, die ein Staatsstreich war, wie man jetzt auf Französisch sagt, oder ein Motu proprio, wie die alte Monarchie sagte; eine Urkunde, durch die der König dieses Juwel des Ozeans, die Insel Madeira, endgültig und sicher in seine Krone einfasste und die Völker derselben Insel in der portugiesischen Autonomie konsolidierte; eine Urkunde, durch die der König sein mächtiges Zepter als Deich gegen die unglaublichen Quälereien aller Art einsetzte, die die Begünstigten, die örtliche Aristokratie und der Klerus sich gegenüber der sittsamen und fleißigen Bevölkerung anmaßten; eine Urkunde, unter deren erhabenen Worten man das trotzige Keuchen all dieser egoistischen Interessen spürt, die vor der königlichen Macht bezwungen wurden, unter deren Schutz damals Recht und Moral, Arbeit und Hoffnung Zuflucht suchten; eine Urkunde, durch die die Insel Madeira aufhörte, fast Sklavin so vieler zu sein, um direkte Untertanin eines einzigen zu werden; eine Urkunde, die vielleicht mit den strengen Schwüren und schrecklichen Verwünschungen, die sie enthält, irgendeine dumpfe Verschwörung dieser Interessen zerschmetterte, für die Befriedigung alles und alles andere nichts war.\"\n\nMachtmissbrauch durch die Begünstigten, die manchmal bis zur Invasion der königlichen Macht gingen, war nicht selten, was mehrmals die Entsendung von Zuhörern und Korrektoren auf diese Insel zur Folge hatte, die mit fast unkontrollierten Befugnissen ausgestattet waren und deren spezielle Aufgabe es war, diese Machtüberschreitungen zu untersuchen und zu richten. Diese Beamten wurden anfangs in außergewöhnlichen Fällen und später unter normaleren Umständen geschickt, die diese Machtinvasionen abschwächten und korrigierten, wobei es manchmal zu Konflikten zwischen ihnen und den begünstigten Hauptleuten kam, denen immer die Regierung des Mutterlandes in den an die Krone gerichteten Berufungen ein Ende setzte.\n\nWir haben davon mehrere Beispiele, insbesondere die Ankunft des Korrektors Álvaro Fernandes auf Madeira im letzten Viertel des 15. Jahrhunderts mit uneingeschränkter Vollmacht des Königs in der ganzen Insel und später die des Bakkalaureus Rui Pires, der ebenfalls Gerichtsbarkeit über den gesamten Archipel hatte. Im ersten Viertel des 16. Jahrhunderts schickte Manuel I. den Korrektor Dr. Diogo Teixeira aus bestimmten Gründen, die ihn in Bezug auf den Hauptmann Simão Gonçalves dazu bewogen, wie Gaspar Frutuoso sagt, was den begünstigten Hauptmann äußerst verärgerte, so dass er beschloss, die Hauptmannschaft aufzugeben, und mit seiner Familie und den besten Möbeln seines Hauses in zwei Karavellen Richtung Spanien segelte, was er nicht verwirklichte, weil er in den Algarve einlief und vom König Genugtuung für die Beleidigung erhielt, \"denn, wie der zitierte Chronist behauptet, wegen der Dienste, die er dem König geleistet hatte, verdiente er es nicht, einen Korrektor zu schicken\". Diese Episode diente Inácio Vilhena Barbosa als Thema für eine interessante Erzählung in seinem Buch \"Virtudes Civicas e Domesticas\".\n\n\n\n Andere sukzessiv getroffene Maßnahmen beschränkten nach und nach die umfassenden Gerichtsbefugnisse der Begünstigten immer mehr. Am 8. März 1498 bestimmte Manuel I., dass die Urteile der Begünstigten nicht vollstreckt werden sollten,\n\n Urteile, die nicht von ihm bestätigt wurden, nicht vollstreckt werden sollten, und am 25. März 1500 erließ er Befehle, dass die Adligen, Ritter und Vasallen dieser Insel ihn im folgenden Sommer in den Krieg begleiten sollten, wobei bis dahin der\n\nMilitärdienst freiwillig von den Hauptmännern-Donataren geleistet wurde. Um das Jahr 1579 beschnitt der Kardinalkönig  diese Vorrechte erheblich, insbesondere mit der Bestimmung, dass die Ämter und Stellen der Justiz vom König verliehen  werden sollten, was zuvor ein Recht der Hauptmänner-Donatare gewesen war.\n\n\n\nMit der spanischen Herrschaft wurden die Befugnisse der Donatare noch weiter eingeschränkt. Die spanische Regierung  schuf die Ämter der Generalgouverneure für die Verwaltung unserer Besitzungen und sandte den Richter Dr. João Leitão,  der auch beauftragt war, im Zusammenhang mit der Ausrufung Philipps II. auf dieser Insel eine Untersuchung über die  politischen Ereignisse durchzuführen, in diesen Archipel. Seit damals hörten die Hauptmänner-Donatare auf, unter uns zu  leben, und übten ihre Gerichtsbarkeit durch ihre Zuhörer aus, die sie ernannten und denen sie alle Befugnisse übertrugen,  deren sie sich erfreuten. Es ist jedoch leicht anzunehmen, dass die Abwesenheit der Donatare aus ihren Hauptmannschaften  und die Autorität, die mit wahrer Willkür von den Vertretern der spanischen Regierung ausgeübt wurde, ungemein dazu  beigetragen haben, die Macht der Donatare bei der Regierung dieser Inseln auf erbärmliche Ausmaße zu reduzieren.\n\n Obwohl die Befugnisse der Donatare bei der lokalen Verwaltung und Rechtsprechung seit dieser Zeit fast nur noch  ehrenhalber bestanden, setzten sie fort, aus den verschiedenen in diesem Archipel erhobenen Steuern bedeutende \n\nEinkünfte zu beziehen, und Mitte des 18. Jahrhunderts wurden sie großzügig für den Verlust entschädigt, den sie damals  an diesen Einkünften und Steuern zu erleiden begannen.\n\n\n\nEs wird heute schwierig und vielleicht sogar unmöglich sein, den Umfang der Befugnisse der Hauptmänner-Donatare und  der verschiedenen von den Monarchen auf diesen Archipel entsandten Magistrate genau zu bestimmen, und zwar sowohl  für die Zeit, als die kastilische Besetzung begann, als auch für die Zeit der spanischen Herrschaft und für die \n\nEpoche von 1640 bis zur Zeit des Marquês von Pombal.\n\n\n\nNicht ohne Protest sahen die Donatare die sukzessive und allmähliche Verminderung ihrer umfangreichen Befugnisse  und nicht gewöhnlichen Vorrechte. Dieser Protest, obwohl er nicht als rein platonisch angesehen werden kann, hinderte  nicht, dass die Regierungsgewalt der Zentralmacht sich immer stärker in der Verwaltung der öffentlichen Angelegenheiten \n\n durchsetzte. Sicher ist, dass Manuel I. die Härte einiger der von ihm ergriffenen Maßnahmen mäßigte oder milderte,  und im königlichen Brief vom 20. April 1509, der im Archiv des Stadtrats dieser Stadt registriert ist, gewährte er  dem Hauptmann Simão Gonçalves da Câmara einige Zugeständnisse, aber das Reformwerk des Monarchen lockerte nicht ab  und folgte dem Schwung, den ihm die anfängliche Bewegung gegeben hatte. Diese Haltung Manuels I. und die Befriedigung,  die dem Donatar gewährt wurde, der in den Algarve zurückgekehrt war, auf den wir oben Bezug genommen haben, beweisen  lediglich, dass der umsichtige und versöhnliche Geist des Souveräns keine Maßnahmen gewaltsam durchsetzen wollte,  die den alten und tief verwurzelten Bräuchen zuwiderliefen und den Stolz und die Ehre von Vasallen verletzten, die  dem Vaterland hervorragende Dienste geleistet hatten. Aber sein Reformwerk setzte sich fort und vollendete sich.\n\n\n\nWir haben bereits an anderer Stelle kurz auf das Leben in Prunk und Herrlichkeit hingewiesen, das die Donatare von \n\nFunchal führten. Es scheint, dass einige mit den Monarchen in Luxus und Prachtentfaltung wetteifern wollten und sich  bei den Feierlichkeiten am Hof und den prunkvollen Zeremonien der Hochzeiten der Prinzen mit so außergewöhnlichem \n\nGlanz und ungewöhnlicher Pracht zeigten, dass sie die reichsten und edelsten Adligen, die die königlichen Paläste  frequentieren, blendeten. Sie organisierten große Expeditionen zur Eroberung und Unterstützung unserer Stützpunkte in \n\nMarokko, bei denen Flotten von Dutzenden von Schiffen und mehreren Hundert Männern und Pferden manchmal einige Monate  hintereinander in Afrika blieben, und all dies auf eigene Kosten und ohne die geringste Belastung für die Regierung des \n\nMutterlandes. Unter den Manifestationen von Glanz und Herrlichkeit, die das prunkvolle Leben des dritten Donatar Simão \n\nGonçalves da Câmara (siehe diesen Namen), genannt der Prächtige, schmückten, ragt das prunkvolle Geschenk an Papst \n\nLeo X. heraus, das Heilige Kollegium aus Marzipan, das durch eine Gesandtschaft überbracht wurde, wie an anderer \n\nStelle bereits beschrieben. Dem 5. Hauptmann-Donatar Simão Gonçalves wurde 1576 der Titel Graf von Calheta als \n\nAnerkennung für die Dienste seiner Vorfahren und für den Glanz und Reichtum seines großen Hauses verliehen.\n\n\n\nDie Lehensherrschaften Funchal und Machico wurden während der Amtszeit des Marquês de Pombal in Obergouverneursämter umgewandelt. Damit ging die Gerichtsbarkeit und der Großteil der Privilegien, die die Lehensherren besaßen, an die Krone über. Das Privileg, Anhörungsrichter und bestimmte Justiz-, Rats-, Markt- und Waisenhausbeamte zu ernennen, wurde vom Grafen von Castelo Melhor, Lehensherr von Funchal, per Urkunde vom 9. September 1766 an die Krone abgetreten. Als Entschädigung für die verlorenen Vorrechte erhielt er den Titel eines Marquis, einige bedeutende Besitztümer in Portugal und eine Rentenurkunde, die ihm das Recht auf eine Pension von 10.000 Cruzados pro Jahr garantierte, die durch die Tabakeinnahmen gesichert war. Diese Güter erhielten den Charakter erblicher Familiengüter, die auf die Nachkommen desselben Grafen kraft Blutsverwandtschaft übergehen sollten.\n\nDas Recht auf den Zehnten verschwand nicht, obwohl die Obergouverneure seitdem keinen Anteil mehr an den Zehnteinnahmen hatten, und das Monopol auf die öffentlichen Abgaben und den Salzverkauf wurde ebenfalls beibehalten. Allerdings durfte der Lehensherr für Salz keinen höheren Preis verlangen als den von der Regierung festgelegten. Privatpersonen war es weiterhin gestattet, Brot ausschließlich für den Eigenbedarf herzustellen.\n\nAls die Lehensherrschaften Funchal, Machico und Porto Santo aufgehoben wurden, gehörten sie entsprechend José Caminha de Vasconcelos e Sousa, Marquis von Castelo Melhor, dem Marquis von Valença als Vertreter des Hauses der Grafen von Vimioso und Estevão de Bettencourt, einem Nachkommen von Bartolomeu Perestrelo.\n\nDie durchschnittlichen Einkünfte der Lehensherrschaft Porto Santo in der Zeit von 1766 bis 1770 betrugen lediglich 242$112 Réis, während die beiden Obergouverneursämter Funchal und Machico ihren jeweiligen Obergouverneuren im Jahr 1807 die beträchtliche Summe von 23.110.000 Réis einbrachten, die aus dem Zehnten aller Einkünfte des Königlichen Schatzes mit Ausnahme der Zehnten stammten.\n\nDie Obergouverneursämter Funchal und Machico wurden aufgrund des Dekrets vom 13. August 1832 abgeschafft, das erst nach der Verkündung der liberalen Regierung im ganzen Land vollständig umgesetzt wurde.\n\nDie ersten Lehensherren von Funchal waren: João Gonçalves Zarco (1425-1467), João Gonçalves da Câmara (1467-1501), Simão Gonçalves da Câmara (1501-1530), João Gonçalves da Câmara (1530-1536)\n\n\nInfolge des Dekrets vom 13. August 1832, das erst nach der Verkündung der liberalen Regierung im ganzen Land vollständig umgesetzt wurde, waren die ersten Hauptlehensherren von Funchal: João Gonçalves Zarco (1425-1467), João Gonçalves da Câmara (1467-1501), Simão Gonçalves da Câmara (1501-1530), João Gonçalves da Câmara (1530-1536) und Simão Gonçalves da Câmara (1536-1580) (siehe diesen Namen). In dessen Minderjährigkeit regierte sein Onkel Francisco Gonçalves da Câmara die Lehensherrschaft. Dieser Simão Gonçalves da Câmara starb am 4. März 1580 in Funchal. Sein Sohn João Gonçalves da Câmara folgte ihm nach, starb aber drei Monate später in Almeirim, ohne die Lehensherrschaft angetreten zu haben. Die Herrschaft der Philippinen begann und abgesehen von den bedeutenden Einkünften, die die Lehensherren weiterhin genossen, wurden ihre Befugnisse bei der Verwaltung öffentlicher Angelegenheiten fast rein ehrenhalber nach der Ernennung von Generalgouverneuren zur Verwaltung des Archipels. Nach João Gonçalves da Câmara folgten als Lehensherren von Funchal Simão Gonçalves da Câmara (1585-1623), João Gonçalves da Câmara (1623...), D. Mariana de Alencastre e Câmara, gestorben 1689, Luiz de Vasconcelos e Câmara, Graf von Castelo Melhor (1690-1726), Afonso Caminha de Vasconcelos, Graf von Castelo Melhor (1726...) und José Caminha de Vasconcelos e Sousa, Graf und später Marquês de Castelo Melhor, der 1766 seine Rechte an die Krone abtrat, aber all diese Lehensherren lebten immer am Hof und wurden durch die Ernennung der Generalgouverneure, die den Archipel verwalteten, eines Großteils ihrer alten Vorrechte beraubt. Die Lehensherrschaft von Funchal blieb immer im Besitz der direkten Nachkommen von João Gonçalves Zarco, bis sie abgeschafft wurde, während die Hauptmannschaft von Machico als ersten Lehensherrn den Entdecker Tristão Vaz hatte, der zweite Lehensherr war sein Sohn Tristão Teixeira, genannt das Damas, der dritte Lehensherr war dessen Sohn, ebenfalls mit Namen Tristão Teixeira, dem sein kinderloser Sohn Diogo Teixeira nachfolgte, so dass die Hauptmannschaft in den Besitz der Krone kam. König Johann III. belehnte 1542 Antonio da Silveira damit, der sich in Indien sehr auszeichnete. 1549 verkaufte dieser die Hauptmannschaft an D. Afonso de Portugal, Graf von Vimioso, und nach seinem Tod war Graf D. Francisco de Portugal, sein Sohn, Hauptmann von Machico, der ruhmreich fiel, als er in der Seeschlacht vor Vila Franca do Campo auf den Azoren am 23. Juli 1582 die Rechte des Prätendenten verteidigte. Philipp II. verlieh die Lehensherrschaft über Machico am 25. Februar desselben Jahres, d.h. noch zu Lebzeiten des Grafen von Vimioso, an Tristão Vaz da Veiga (siehe diesen Namen), der traurige Berühmtheit als Vaterlandsverräter erlangte. Der 4. Graf von Vimioso, D. Luiz de Portugal, konnte die Lehensherrschaft 1604 zurückgewinnen. Er trat in ein Kloster in Evora ein und starb 1637. Als nachfolgende Lehensherren von Machico fungierten, eher dem Recht als der Tat nach, D. Afonso de Portugal, 5. Graf, D. Luiz de Portugal, 6. Graf, gestorben 1656, D. Miguel de Portugal, 7. Graf, gestorben um 1680, D. Francisco de Portugal e Castro, 8. Graf und 2. Marquis von Valença (1679-1749) und D. José Miguel de Portugal e Castro, 9. Graf und 3. Marquis von Valença (1709-1775). Porto Santo hatte folgende Lehensherren: Bartolomeu Perestrelo (1425), Pedro Correia, Bartolomeu Perestrelo (1473), Bartolomeu Perestrelo (1529), Diogo Soares Perestrelo (1545), Diogo Perestrelo Bisforte (1576), Vitorino Bettencourt Perestrelo (1653), Diogo Perestrelo, Estevão Bettencourt Perestrelo, Vitorino Bettencourt Perestrelo und Estevão Bettencourt Perestrelo. Donativo. Steuer, die unter der Herrschaft der Philippinen 1635 auf landwirtschaftliche Erzeugnisse erhoben wurde. Obwohl es einen Superintendenten und Steuereintreiber gab, war sie nur schwer einzutreiben, so dass sie erst 1658 geregelt wurde, in einem patriotischen Appell, bei dem der Generalhauptmann von Madeira die Rathäuser der Städte, Vertreter der Orte, Anhörungsrichter und Richter im Rathaus von Funchal versammelte, um die sanfteste Art der Zahlung vorzuschlagen, da Madeira mit 200.000 Cruzados jährlich zum Unabhängigkeitskrieg beitragen musste und folgendermaßen besteuert wurde: Ein Maquia pro Alqueire Getreide, das in die Mühlen geht, ebenso wie an die Lehensherren gezahlt wird; 4 Réis pro Kanne Wein, der verkauft wird; 200 Réis pro Pipe, auf Rechnung des Weineigentümers; 100 Réis pro verladenes Rinderfell; 200 Réis pro Dutzend Bretter, die verladen werden; 1.000 Réis pro Moio Weizen, der verladen wird; 400 Réis pro Zentner Eisen; 300 Réis pro Pipe Essig oder Most; 400 Réis pro Pipe Wein; 2 Cruzados pro Pipe Branntwein. Und dass die Insel Porto Santo in bar zum besagten Beitrag beitragen soll, da sie keinen Wein oder Mühlen hat. Das letzte Dekret bezüglich der Donativo ist von 1691 datiert. S. ## Beiträge.",
    "categories": [
        "society",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Filipe II": [
            "König von Spanien"
        ],
        "Gaspar Frutuoso": [
            "Autor der Saudades da Terra"
        ],
        "Tristão Vaz da Veiga": [
            "Donatär"
        ],
        "Antonio de Carvalhal": [
            "Kommandant"
        ],
        "D. Antonio": [
            "Möglicherweise ein Verweis auf D. António, Prior des Crato"
        ],
        "Rebêlo da Silva": [
            "Autor"
        ],
        "João do Espírito Santo": [
            "Mönch"
        ],
        "Filipe III": [
            "König von Spanien"
        ],
        "Dr. Gonçalo de Sousa": [
            "Richter am Obersten Gerichtshof"
        ],
        "D. Francisco Henriques": [
            "Sohn von D. Isabel Grega"
        ],
        "D. Isabel Gomes": [
            "Witwe"
        ],
        "João Rodrigues Mandragão": [
            "Verführer"
        ],
        "Rui Gomes": [
            "Opfer"
        ],
        "D. Manuel": [
            "Herrscher und Großmeister des Christusordens"
        ],
        "Erudito anotador das Saudades da Terra": [
            "Kommentar zu diesem königlichen Brief"
        ],
        "Simão Gonçalves da Câmara": [
            "Regierte die Donatarie während der Minderjährigkeit seines Onkels Francisco Gonçalves da Câmara"
        ],
        "Francisco Gonçalves da Câmara": [
            "Onkel von Simão Gonçalves da Câmara"
        ],
        "João Gonçalves da Câmara": [
            "Nachfolger von Simão Gonçalves da Câmara"
        ],
        "Tristão Vaz": [
            "1. Donatär der Kapitänschaft von Machico"
        ],
        "Tristão Teixeira": [
            "2. Donatär der Kapitänschaft von Machico"
        ],
        "Diogo Teixeira": [
            "Nachfolger von Tristão Teixeira in der Kapitänschaft von Machico"
        ],
        "Antonio da Silveira": [
            "Zeichnete sich in Indien aus"
        ],
        "D. Afonso de Portugal": [
            "Graf von Vimioso, kaufte die Kapitänschaft von Machico"
        ],
        "D. Francisco de Portugal": [
            "Kapitän von Machico, starb in der Seeschlacht vor Vila Franca do Campo auf den Azoren"
        ],
        "D. Luiz de Portugal": [
            "Die Donatarie von Machico 1604 zurückgewinnen, starb in einem Kloster in Evora"
        ],
        "D. Miguel de Portugal": [
            "7. Graf von Machico, gestorben um 1680"
        ],
        "D. Francisco de Portugal e Castro": [
            "8. Graf und 2. Marquis von Valença (1679-1749)"
        ],
        "D. José Miguel de Portugal e Castro": [
            "9. Graf und 3. Marquis von Valença (1709-1775)"
        ],
        "Bartolomeu Perestrelo": [
            "1. Kapitän-Donatär von Porto Santo"
        ],
        "Pedro Correia": [
            "Kapitän-Donatär von Porto Santo"
        ],
        "Diogo Soares Perestrelo": [
            "Kapitän-Donatär von Porto Santo"
        ],
        "Vitorino Bettencourt Perestrelo": [
            "Kapitän-Donatär von Porto Santo"
        ],
        "Estevão Bettencourt Perestrelo": [
            "Kapitän-Donatär von Porto Santo"
        ]
    },
    "years": {
        "1587": [
            "Bergung portugiesischer Schiffe in der Bucht von Funchal"
        ],
        "1582": [
            "Mögliche Hinrichtung des Mönchs João do Espírito Santo"
        ],
        "1600-1602": [
            "Schwere Unruhen in Funchal"
        ],
        "1614": [
            "Brief von König Philipp III. von Spanien zur Bestrafung von Exzessen auf Madeira"
        ],
        "1627": [
            "Vorkommen von 38 gewaltsamen Todesfällen in Funchal",
            "Absendung eines königlichen Briefes an Dr. Estevão Leitão de Meireles"
        ],
        "1612": [
            "Ernennung von Francisco Cardoso de Cernejo zum Besucher der Heiligen Inquisition"
        ],
        "1617": [
            "Angriff und Plünderung der Insel Porto Santo durch die Mauren"
        ],
        "1632": [
            "Protokoll der Sitzung der Stadtverwaltung von Funchal"
        ],
        "1440": [
            "Schenkungen der Kapitänschaften von Machico, Porto Santo und Funchal an die ersten Donatare Tristão Vaz, Bartolomeu Perestrelo und João Gonçalves Zarco."
        ],
        "1446": [
            "Schenkungen der Kapitänschaften von Machico, Porto Santo und Funchal an die ersten Donatare Tristão Vaz, Bartolomeu Perestrelo und João Gonçalves Zarco."
        ],
        "1450": [
            "Schenkungen der Kapitänschaften von Machico, Porto Santo und Funchal an die ersten Donatare Tristão Vaz, Bartolomeu Perestrelo und João Gonçalves Zarco."
        ],
        "XV": [
            "Investitur der drei Donatare mit der Regierung ihrer Kapitänschaften."
        ],
        "1497": [
            "Königlicher Brief vom 27. April"
        ],
        "1425": [
            "João Gonçalves Zarco wurde zum Kapitän-Donatär von Funchal ernannt."
        ],
        "1467": [
            "João Gonçalves da Câmara folgte João Gonçalves Zarco als Kapitän-Donatär von Funchal nach."
        ],
        "1501": [
            "Simão Gonçalves da Câmara wurde Kapitän-Donatär von Funchal."
        ],
        "1530": [
            "João Gonçalves da Câmara folgte Simão Gonçalves da Câmara als Kapitän-Donatär von Funchal nach."
        ]
    }
}