{
    "id": 1196,
    "lang": "de",
    "is_original": false,
    "title": "Drumond de Meneses (Servulo)",
    "fl": "D",
    "original_title": "Drumond de Meneses (Servulo)",
    "body": "Er wurde am 23. Dezember 1802 in Funchal geboren und war der Sohn von João Nepomuceno Correia Drumond und Maria Isidora de Meneses e Brito. Er besuchte die Mittelschule in dieser Stadt mit der Absicht, sich an der Universität Coimbra für ein Jurastudium einzuschreiben. Aus unbekannten Gründen verfolgte er diesen Weg nicht weiter, sondern trat als Praktikant in die Kanzlei seines Onkels Inacio Correia Drumond ein, des Gerichtsschreibers. 1826 wurde er zum Gerichtsschreiber ernannt und später, nach der Verkündung der Verfassung, zum provisorischen Rechtsanwalt. Er war Präsident der Stadtverwaltung von Funchal und Jahre später Stadtrat derselben Stadtverwaltung. Auf seine Initiative hin wurde am 12. Januar 1838 die öffentliche Bibliothek der Stadt gegründet, die heute noch die wichtigste städtische Einrichtung ist. Er bekleidete auch die Ämter des Mitglieds des Bezirksrats, des Vertreters der Generalversammlung und des Generalsekretärs der Zivilverwaltung, letzteres während der Amtszeit des Beraters José Silvestre Ribeiro. Vom 17. Juli 1848 bis zum 24. Juli 1849 war er auch amtierender Gouverneur, während derselbe Berater Silvestre Ribeiro als Abgeordneter in Lissabon war. Er gehörte der Cartistenpartei und später der Cabralistenpartei an, war einer der Redakteure der 1828 veröffentlichten Flor do Oceano und arbeitete als sehr junger Mann bei der Ordem und anderen Zeitungen in Funchal mit. Er veröffentlichte die Collecção de Documentos relativos ao Asylo de Mendicidade do Funchal, Funchal, 1848, 72 Seiten, die Colecção de Documentos relativos á Crise da Fome, Funchal, 1848, 310 Seiten, die Collecção de Documentos relativos á Construçâo da Ponte do Ribeiro Secco, Funchal, 1848, 110 Seiten und die Bände 1 und 2 des Werkes Uma Epocha Administrativa da Madeira e Porto Santo, Funchal, 1849 und 1850, mit 636 bzw. 659 Seiten, wobei der 3. Band desselben Werkes 1852 von Antonio Jacinto de Freitas veröffentlicht wurde. Er war einer der angesehensten Rechtsanwälte seiner Zeit und hinterließ mehrere unveröffentlichte und einzeln gedruckte Abhandlungen über Verwaltungs- und Zivilrecht. Er war Ritter des Ordens Unserer Lieben Frau der Empfängnis, war vor 1820 Kadett des Hilfsartilleriekorps und pflegte in seiner Jugend die Musen, so dass sich einige seiner Gedichte in der Collecçao d'algumas obras poéticas offerecidas ao Ill.mo e Ex.mo Sr. Sebastião Xavier Botelho (Funchal, 1821) finden. Er starb am 13. Januar 1867 in Funchal. 1905 beschloss der Stadtrat von Funchal auf Vorschlag des verstorbenen Stadtrats Francisco José Nogueira Guimarãis, die Straße zwischen der alten Travessa da Alegria und der Estrada do Conde de Carvalhal nach Servulo Drumond de Meneses zu benennen, aber obwohl dieser Vorschlag einstimmig angenommen wurde, erreichte jemand, dass er nicht ins Sitzungsprotokoll aufgenommen wurde, und später wurde der Straße der Name Rua Nova da Alegria gegeben.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João Nepomuceno Correia Drumond": [
            "Vater von Servulo Drumond de Meneses"
        ],
        "D. Maria Isidora de Meneses e Brito": [
            "Mutter von Servulo Drumond de Meneses"
        ],
        "Inacio Correia Drumond": [
            "Onkel von Servulo Drumond de Meneses"
        ],
        "Conselheiro José Silvestre Ribeiro": [
            "Verwalter der Zivilverwaltung"
        ]
    },
    "years": {}
}