{
    "id": 1207,
    "lang": "de",
    "is_original": false,
    "title": "Alte Gebäude",
    "fl": "A",
    "original_title": "Edifícios Antigos",
    "body": "Neben dem Gebäude der Zollbehörde, dessen Arkaden und inneren Portale, wie Dr. Azevedo sagt, den unauslöschlichen architektonischen Stempel des Manuelinischen Stils tragen, gab es in Funchal vor etwa einem halben Jahrhundert vier Gebäude, die mit ihren gotischen und zweigeteilten Fenstern auch auf eine bemerkenswerte Altertümlichkeit hinwiesen. Von diesen Gebäuden, die die Aufmerksamkeit aller Personen mit Verständnis für Architekturfragen auf sich zogen, sind drei vor vielen Jahren unter dem zerstörerischen Hammer, der in unserem Land im Allgemeinen nichts respektiert, verschwunden, und es steht jetzt nur noch eines, das als wahre Reliquie aus der Zeit betrachtet werden muss, als der gotische Architekturstil noch in den Bauten von Funchal verwendet wurde. Das Gebäude, auf das wir uns beziehen, das dem Majoratsherrn Pedro Cipriano de Ornelas gehörte, befindet sich in der Straße dos Aranhas oder Dr. Chaves und liegt am Ende eines Grundstücks, an dessen Tor die Wappen der Ornelas und das Datum 1606 zu sehen sind. In diesem Gebäude wurde 1693 mit einem Gewehrschuss aus dem ehemaligen Franziskanerkloster \"eine sehr edle Frau namens Dona Mecia getötet, als sie an einem Fenster stand, das auf den gleichen Hof hinausging. Dieser Fall, der von Camilo Castelo Branco in seinem Buch O Santo da Montanha romantisiert wurde, wurde von Antonio Vanguerve Cabral in einem Werk mit dem Titel Epilogo juridico de varios casos civeis e crimes erzählt. Laut Vanguerve Cabral, der 1693 Untersuchungsrichter des Bistums Funchal und Berater des Bischofs war, war der Mord zufällig. Der Täter war ein Geistlicher, der ein mit Schrot geladenes Gewehr nahm und sagte, er wolle auf einen Sperling schießen. Tatsächlich schoss er und verfehlte das Ziel.\" Als wir auf Seite 286 dieses Lexikons über Kolumbus sprachen, bezogen wir uns auf eines der drei bereits abgerissenen alten Gebäude; die beiden anderen befanden sich eines in der alten Straße do Peru, heute do Comercio, und das andere in der Straße da Boa Viagem. An beiden konnte man ebenfalls zweigeteilte Fenster sehen, die den Übergang von der Gotik zur Renaissance markierten. Das Haus in der Straße da Boa Viagem gehörte der von Bento da Veiga gegründeten Kapelle und hatte zwei Fenster, deren Steine an einen englischen Untertanen verkauft wurden, der sie in sein Land bringen ließ. Das Haus des Grafen von Carvalhal in der Straße do Peru hatte nur ein Fenster. Uns ist unbekannt, was mit den entsprechenden Steinen geschah. Die Steine des Fensters im Haus von Kolumbus befanden sich im Besitz der Erben des verstorbenen Rates Agostinho de Ornelas. Das Fenster wurde bei dem Abriss von dem Fotografen João Camacho fotografiert. Abgesehen von den erwähnten Gebäuden kennen wir keine anderen bemerkenswerten alten Bauwerke in Bezug auf ihr hohes Alter und ihren architektonischen Stil. Unter den religiösen Gebäuden gibt es jedoch einige, die Dr. Neale in einem Vortrag vor der Cambridge Camdem Society im Jahr 1844 als mehr oder weniger deutlich den tertiären oder flamboyanten gotischen Stil aufweisend erwähnt hat, der in Europa im 14. und 15. Jahrhundert aufkam. Die von Dr. Neale erwähnten Tempel waren die Kathedrale, die Kirche von Machico, die Kapelle Senhor dos Milagres, die Kirche Santa Cruz, die Kapelle Nossa Senhora das Neves, die Kirchen Incarnação und Santa Clara, die Kirche S. Bernardino in Câmara de Lobos, die Kirche Estreito da Calheta, die Kirche von Porto Santo, die Kapelle S. Sebastião auf der gleichen Insel usw., aber es ist darauf hinzuweisen, dass viele dieser Gebäude nach 1844 mehr oder weniger bedeutende Veränderungen erfuhren, die ihnen ein etwas anderes Aussehen verliehen als zuvor. Dr. Neale gab eine ziemlich ausführliche Beschreibung der Kathedrale von Funchal, deren innere Schönheiten er schätzt, fügt jedoch hinzu, dass im Äußeren nur die Kapelle des Allerheiligsten Sakraments bemerkenswerte Arbeiten und Verzierungen aufweist. Wie bekannt ist, gilt die Kathedrale von Funchal als nationales Denkmal, und ihre Architektur ist manuelinisch. Ihr Bau begann kurz nach 1493.",
    "categories": [
        "architecture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Dr. Azevedo": [
            "Architekt"
        ],
        "Morgado Pedro Cipriano de Ornelas": [
            "Besitzer des Gebäudes"
        ],
        "D. Mecia": [
            "Sehr edle Frau"
        ],
        "Camilo Castelo Branco": [
            "Schriftsteller"
        ],
        "Antonio Vanguerve Cabral": [
            "Untersuchungsrichter des Bistums Funchal und Berater des Bischofs"
        ],
        "Graf von Carvalhal": [
            "Besitzer des Hauses in der Straße do Peru"
        ],
        "Bento da Veiga": [
            "Stifter der Kapelle"
        ],
        "Verstorbener Rat Agostinho de Ornelas": [
            "Früherer Besitzer von Kolumbus' Haus"
        ],
        "Dr. Neale": [
            "Autor des Vortrags über die religiösen Gebäude"
        ]
    },
    "years": {}
}