{
    "id": 1213,
    "lang": "de",
    "is_original": false,
    "title": "Wahlen",
    "fl": "W",
    "original_title": "Eleições",
    "body": "In der Zeit der absoluten Herrschaft war der Wahlakt indirekt und wurde gemäß Tit. 67 des Lo 1 der Ordenanzen durchgeführt. Die Personen, die kommunale Ämter innehatten, wurden wie folgt gewählt: Die ehrbaren Männer und das Volk versammelten sich im Rathaus in der Weihnachtsoktav und dort, in Anwesenheit des ältesten Richters und des Schreibers, stimmte jeder Wähler mündlich und geheim für sechs Bürger ab, da dies die Anzahl der Personen war, die gewählt werden mussten, um die Mitglieder des Senats zu wählen. Anhand der vom Stadtschreiber erstellten Abstimmungsliste wählten die Richter und Ratsmitglieder die sechs am meisten gewählten Bürger aus. Diese wurden paarweise aufgeteilt, damit jedes Paar für die verschiedenen Ämter des Rates stimmen konnte. Die Wähler durften keine Verwandten oder Verschwägerten innerhalb des vierten Grades sein. Nachdem die Listen, die für jedes Amt drei Namen enthielten, zusammengestellt waren, erstellte der älteste Richter \\\n\nKönig Johann IV. gewährte Funchal durch ein Dekret vom 6. Juli 1654 eine Vertretung im Parlament, aber aus einem vom Dr. Azevedo auf Seite 635 der Anmerkungen zu Saudades da Terra zitierten Dokument geht hervor, dass Madeira bereits 1479 seine eigenen Vertreter ins Parlament entsandte. Es ist jedoch zu beachten, dass unsere Insel nicht in der Liste der Orte enthalten ist, die 1535 Abgeordnete stellten. Diese Liste befindet sich im Archiv des Torre do Tombo und wurde von Herrn Antonio de Sousa Júnior im Volkszählung der Metropole veröffentlicht. In den Büchern der Stadtverwaltung von Funchal findet sich auch kein Hinweis auf die Wahl dieser Abgeordneten, obwohl es üblich war, dass die Königlichen Briefe zur Einberufung des Parlaments an die Gemeinden geschickt wurden.\n\nDie Abgeordneten Madeiras während der konstitutionellen Monarchie wurden mal durch indirekte Wahl und mal durch Direktwahl gewählt. Das erste System wurde bei den Wahlen von 1821, 1826 und denen angewandt, die der Septemberrevolution vorausgingen. Das zweite kam 1822 und in den Wahlen nach dem Sieg der Septemberrevolution zur Anwendung. 1842 kehrte man zum System der indirekten Wahl zurück, das bis zur Verabschiedung des Zusatzaktes vom 5. Juli 1852 Bestand hatte, mit Ausnahme von 1846 und 1847, als das Dekret vom 27. Juli 1846 in Kraft war.\n\nDie Wahl der Pairs des Königreichs, auf die sich das Gesetz vom 24. Juli 1885 bezieht, war indirekt, aber die Wahl von Abgeordneten war nach 1852 nie wieder etwas anderes als direkt. Die im Verfassung vom 4. April 1838 erwähnten Senatoren wurden durch Direktwahl gewählt.\n\nWas die lokalen Verwaltungsgremien betrifft, so wurden die Räte nach der Wiederherstellung der verfassungsmäßigen Regierung auf Madeira immer direkt von den Gemeinden gewählt, während die Generalversammlung bis 1878 durch indirekte Wahl bestimmt wurde. Die Gesetze von 1895 und 1896 sahen vor, dass die Bezirkskommissionen, die die Generalversammlungen ersetzten, von Delegierten der Gemeinderäte unter dem Vorsitz des Verwaltungsrichters gewählt werden sollten, aber das Dekret vom 8. August 1901, das dem Bezirk Funchal Verwaltungsautonomie gewährte, schuf erneut eine Generalversammlung, die direkt von den Gemeinden gewählt wurde.\n\n## Siehe den Artikel \"Vertretung im Parlament\". \n\n### Elemente der madeirischen Geschichte.\n\nDie wichtigste und umfangreichste Quelle von Informationen und Nachrichten, die für die Geschichte dieses Archipels von Interesse sind, befindet sich im Archiv der Stadtverwaltung von Funchal, das viele wertvolle Dokumente enthält, vor allem aus dem 15., 16. und 17. Jahrhundert. Es ist sehr bedauerlich, dass sie bis auf die, die Dr. Alvaro Rodrigues de Azevedo in seinen gelehrten Anmerkungen zu Saudades da Terra veröffentlicht hat, fast alle unveröffentlicht bleiben. Dieser hervorragende Professor und Anwalt sagt in seinem Artikel Madeira im Illustrierten Portugiesischen Universalwörterbuch Folgendes über dieses Archiv:\n\n> Das reichste ist das der Stadtverwaltung von Funchal, das ein gut ausgearbeitetes Verzeichnis in zwei großformatigen Foliobänden mit dem Titel Alphabetischer Index der Grundbücher des Stadtrats von Funchal hat, ein Werk von Antonio José de Jesus Lamedo (siehe diesen Namen), Pförtner und Buchhalter desselben Rates, der bis 1794 reicht; dieses Verzeichnis ist von grundlegender Bedeutung für das Studium der Inselgeschichte, nicht nur der Madeiras, sondern auch der Azoren und Kapverden, sowie der überseeischen Geschichte im Allgemeinen; der unbekannte Autor dieses Artikels hat den betreffenden Rat mehrmals vergeblich gebeten, diese wertvolle und unbekannte Handschrift zu veröffentlichen, und nutzt nun die Gelegenheit, den Rat und die Regierung, die Königliche Akademie der Wissenschaften von Lissabon und die verdienstvolle Geographische Gesellschaft erneut darum zu bitten.\n\nDie Veröffentlichung des von Lamedo erstellten Verzeichnisses wäre zweifellos ein wertvoller Dienst für Wissenschaftler und Forscher der madeirischen Geschichte, aber die Verwaltungskörperschaften dieses Archipels müssten ein umfassenderes Werk leisten und zur vollständigen Veröffentlichung der ältesten Bände des Archivs der Stadtverwaltung von Funchal, vieler Dokumente, die sich in anderen Archiven befinden, sowie verschiedener Manuskripte in Privatbesitz übergehen, auf die wir in diesem Artikel hinweisen werden. Nach dem Vorbild der Azoren hätte man bei uns schon längst an die Veröffentlichung einer Zeitschrift mit ausgesprochen regionalem Charakter denken müssen, in der alle Elemente archiviert werden könnten, die als unverzichtbares Material für die Geschichte unseres Archipels benötigt werden. Vom Archiv der Azoren wurden zwischen 1878 und 1894 zwölf dicke Bände und ab 1906 unter der Leitung des angesehenen Azoreaners Oberst Francisco Afonso de Chaves weitere veröffentlicht. Das Gleiche hätten wir tun sollen, wenn unter den Madeirensern ein klareres Verständnis für den Wert und Nutzen dieser Art von Arbeit bestünde.\n\n\n\nVon den anderen Gemeinderäten des Archipels ist der von Machico derjenige, der über das reichhaltigste und wertvollste Archiv verfügt, da er der Sitz einer Hauptmannschaft war, die in den frühen Zeiten der Kolonisation an Bedeutung und Wohlstand mit der von Funchal gleichzog und sie sogar nach Aussage einiger übertraf. Von diesem Archiv fehlt der erste Band, der nach Aussage von Dr. Rodrigues Azevedo der wertvollste war und der vor vielen Jahren offiziell von der Zivilregierung angefordert, aber nie wieder an seinen Ursprungsort zurückgekehrt war und sicher für immer verloren gegangen ist, denn er wurde nicht in dieser Abteilung gefunden, als die Gemeinde Machico ihn zurückforderte, trotz der diesbezüglich unternommenen Bemühungen. Die Gemeindeverwaltung von Calheta verfügte ebenfalls über wichtige Dokumente, darunter sicherlich die Eintragung der Urkunde, die diesen Ort zur Stadt erhob und deren genaues Datum unbekannt ist, aber eine Überschwemmung, die es dort um die Mitte des 18. Jahrhunderts gab, zerstörte das gesamte Archiv vollständig, so dass die wertvollsten Elemente für die Geschichte dieser Stadt und Gemeinde verloren gingen. Wir hatten keine Gelegenheit, die Archive der Rathäuser von Santa Cruz und Ponta do Sol zu untersuchen, aber uns ist bekannt, dass sich dort Dokumente befinden, die nicht nur für die Geschichte dieser Orte, sondern auch für die des gesamten Archipels von Interesse sind. Das Archiv der Hauptmannschaft von Porto Santo und der jeweiligen Pfarrei müsste ebenfalls wertvoll sein, aber die verschiedenen Überfälle der Piraten auf diese Insel, bei denen das Rathaus und die Pfarrkirche mehrmals niedergebrannt wurden, zerstörten alle dort vorhandenen Dokumente vollständig. Den Annalen dieses Gemeinderats zufolge wurden die Bücher der Gemeindeverwaltung Anfang des 17. Jahrhunderts und die des Kirchenarchivs im Jahr 1690 zerstört. Auch das Archiv der Zivilregierung dieses Bezirks, das Dokumente aus dem 18. und 19. Jahrhundert zu enthalten scheint, ist umfangreich und scheint bisher wenig erforscht worden zu sein. Der bereits zitierte Anmerker der \"Saudades\" sagte: \"Vor einigen Jahren lag es in einem Dachboden des Gebäudes der Zivilregierung; der Autor dieses Artikels ging zweimal dorthin und nahm einige Dokumente nach dem Zufallsprinzip; er sah, dass sie aus der Regierungszeit von D. Maria I. stammten und wichtige Maßnahmen für die madeirische Geschichte enthielten: Neben diesem alten Archiv gibt es im Sekretariat der genannten Regierung einige Registerbücher seit der Mitte des 18. Jahrhunderts, in perfektem Zustand, die Kopien und Auszüge interessanter Dokumente enthalten, von denen der Autor dieses Artikels auch eine Abschrift erhalten hat\". Das Archiv, das sich in einem Dachboden befand, als sich die Abteilung der Zivilregierung noch im Nordflügel des Zollamtsgebäudes befand, ist zweifellos dasselbe oder ein beträchtlicher Teil davon, das der Generalsekretär Curado de Campos vor etwa dreißig Jahren zum Strand brachte und verbrannte, wobei er in wenigen Minuten Hunderte von Dokumenten zerstörte, die für die Geschichte unseres Archipels von großem Interesse gewesen wären! Nicht nur für die Geschichte dieses Bistums, sondern auch für unsere überseeische Kirchengeschichte müsste das Archiv der bischöflichen Kammer dieser Diözese von großer Bedeutung sein. Da Funchal der Sitz unseres ersten überseeischen Bistums und auch unseres ersten Erzbistums war, dem vier Diözesen unterstanden und dessen Jurisdiktion sich bis in den Fernen Osten erstreckte, müssten sich dort sicherlich wertvolle Dokumente befunden haben, die bei einem Brand im Bischofspalast im dritten oder letzten Viertel des 17. Jahrhunderts vollständig zerstört wurden. Dr. Azevedo bezeichnete das Archiv des Domkapitels der Kathedrale von Funchal als reichhaltig, aber es ist heute seiner ältesten und wichtigsten Dokumente beraubt, weil vor etwa zwanzig Jahren ein leitender Angestellter des Torre do Tombo sie im Auftrag der Zentralregierung dorthin brachte, wo sie sich in einem Meer aus Tausenden von Kodizes und losen Dokumenten befinden, ohne Ordnung oder Katalogisierung, so dass eine Konsultation heute absolut unmöglich ist. Es wäre besser gewesen, wenn sie im Archiv der Kathedrale aufbewahrt worden wären, wo sie einige hundert Jahre lang sorgfältig gelagert wurden. Die Archive des Militärkommandos und des Zollamtes sind zwar nicht so bedeutend wie die vorherigen und beschränken sich auf sehr begrenzte Aspekte der madeirischen Geschichte, sind aber dennoch einen Blick wert. Das ehemalige Provedoria stammte aus dem 15. Jahrhundert und bildete zusammen mit dem Zollamt eine einzige Abteilung, die sich mit fast allen Angelegenheiten bezüglich der Steueraufsicht, der Einziehung vieler Abgaben und öffentlicher Einnahmen, der Schaffung verschiedener Stellen und Ernennungen von Beamten usw. befasste. In dieser\n\n\n\nDiese Abteilung verfügte über ein umfangreiches und wertvolles Register mit Tausenden von Dokumenten, insbesondere königlichen Erlassen und Anordnungen, die von der Regierung des Mutterlandes erlassen wurden. Heute wäre dies eine wertvolle Quelle authentischer und zuverlässiger Informationen über die öffentliche Verwaltung dieses Archipels. Es ist sehr bedauerlich, dass dies vollständig verloren gegangen ist. \n\nWir wissen dies durch den noch existierenden Folianten mit dem Titel \"Allgemeiner Index des Registers der ehemaligen Königlichen Schatzkammer ... von 1419 bis 1775\", als dieselbe aufgehoben wurde. Daraus geht hervor, dass es vierundzwanzig Registerbände enthielt, zusätzlich zu den Bänden der Königlichen Urkunden, Anordnungen des Schatzamtes und anderen. Die Lektüre dieses Index, der nützlich ist und noch recht wertvolle Elemente für die Geschichte dieser Insel liefert, zeigt uns die Bedeutung jenes Registers und den irreparablen Verlust, den sein Verschwinden heute für uns bedeutet. \n\nDie alte Schatzkammer wurde durch den Königlichen Finanzrat ersetzt. Über dessen Archiv berichtet Dr. Azevedo, dass es seit Jahren in bedauernswertem Zustand war und vermutlich noch ist; es befand sich in einem Schuppen, aus dem mehrere Zentner Papiere entwendet wurden. Handelt es sich dabei um das Archiv der alten Schatzkammer, auf die wir oben Bezug genommen haben? Und wo befand es sich? Wir wissen nichts darüber.\n\nAuch die Bücher des Amtes für Testamentsvollstreckung und Kapellen, in denen die Register der alten Stiftungen mit ihren frommen Verpflichtungen, der Gründung von Kapellen, der Beschreibung des gestifteten Landes usw. aufbewahrt wurden, sind verschwunden oder ihr Verbleib ist uns unbekannt. All dies hätte sicherlich ein reichhaltiges und höchst interessantes Material für einen sehr wichtigen Teil unserer Geschichte geliefert, zumal bekannt ist, dass etwa zwei Drittel des madeirischen Bodens Güter waren, die zu den zahlreichen Stiftungen und Majoraten gehörten, die hier existierten.\n\nÜber die Annalen der Gemeinde, die hier erwähnt werden sollten, haben wir in diesem Elucidário bereits in einem eigenen Artikel berichtet. Ebenso haben wir unter dem Titel \"Archiv der Marine und Übersee\" ausführliche Informationen über die wertvolle Sammlung zahlreicher Dokumente gegeben, die über einen Zeitraum von etwa zwei Jahrhunderten von Madeira an die Regierung des Mutterlandes geschickt wurden.\n\n\nDiese Diözese und mit viel Entwicklung der bischöflichen Verwaltung des Prälaten D. João do Nascimento, der 1753 starb, und in diesem Jahr enden die Nachrichten, die vom selben Manuskript geliefert wurden. Das fünfte, das der Feder des gebildeten Priesters Padre António Gomes Neto zu verdanken ist und Mitte des letzten Jahrhunderts verfasst wurde, enthält interessante Informationen kirchlichen Charakters und enthält auch viele Nachrichten über den Zoll, die Schaffung verschiedener öffentlicher Ämter usw., mit wertvollen Kommentaren, obwohl nicht immer akzeptabel, gemacht nach dem Geschmack der politischen Ideen, die der Autor bekannte, scheint uns ein anderes Geschriebenes zu sein als die in den Anmerkungen der Saudades zitierten. All diese Manuskripte wurden zum größten Teil im alten Heraldo da Madeira veröffentlicht, dank der Bemühungen eines der Autoren dieses Elucidário, der damals Redakteur dieser Zeitung war, aber nicht nur die typographische Überarbeitung ließ viel zu wünschen übrig, vor allem bei Daten und Namen von Personen gibt es viele Fehler und Versehen, die korrigiert werden müssen, sondern es gibt auch große Lücken und Mängel in den dort gemachten Transkriptionen, in der Unterteilung der Themen usw., was alles eine neue und sorgfältigere Veröffentlichung ratsam macht, der einige erläuternde Anmerkungen zum Text hinzugefügt werden sollten. Das sechste und letzte Manuskript ist die Arbeit von Henrique Henriques de Noronha, von dem das Diccionario Bibliographico Folgendes sagt: \"Handschrift in Folio von 225 Blättern und einem Anhang von 34 Blättern. Diese autographe Handschrift, von der es heißt, dass sie ein vollständiges Werk der madeirischen Geschichte sei, wurde vor Jahren in Lissabon nach Gewicht von einer Person gekauft, die sie in ihrem Besitz aufbewahrt\". Dr. Alvaro Rodrigues de Azevedo bezieht sich mehrmals auf die Studie von Henriques de Noronha und nahm zuerst an, dass es sich um dieselbe handelt wie die Arbeit, die wir unter Nummer 2 angeführt haben, behauptet dann aber, dass die beiden Manuskripte völlig unterschiedlich seien, und schließlich behauptet er in dem Artikel des Diccionario Universal Português Illustrado wieder, dass die Memorias sobre a criaçâo e augmento do Estado Eclesiastico und die Memórias... von Noronha ein und dieselbe Arbeit bilden. Vor Jahren teilte uns der hervorragende Forscher und Landsmann Dr. Jordão de Freitas mit, dass er Gelegenheit gehabt habe, in Lissabon das Manuskript von Henrique Henriques zu untersuchen, und wir wurden gerade informiert, dass Dr. Manuel Monteiro Velho Arruda, der in Vila Franca do Campo auf der Insel S. Miguel lebt, diese viel gerühmte historische Arbeit besitzt und sie demnächst veröffentlichen wird, so dass dann alle Zweifel, die darüber bestanden, völlig ausgeräumt werden können.\n\n##Siehe \"Bibliografie\".\n\nEs ist angebracht zu erwähnen, dass im Juli 1931 das Historische Archiv von Madeira gegründet wurde. Im darauffolgenden Jahr wurde es vorläufig in einem der Räume des Palastes der Generalversammlung des Bezirks untergebracht, in dem heute (1940) die verschiedenen Dienste des Diözesanseminars untergebracht sind. Im Jahr 1933 wurde das Historische Archiv in den Palast von São Pedro verlegt, wo es sich endgültig befindet und technisch sowie verwaltungstechnisch von der Generaldirektion für Archive und Bibliotheken abhängt. Einige Tausend Kodizes und Dokumente, die in verschiedenen Archiven und öffentlichen Einrichtungen verstreut waren, wurden dort zusammengetragen und bilden das reichhaltigste und wertvollste Repository für Elemente der Geschichte dieses Archipels. Die wichtige Veröffentlichung \"Historisches Archiv von Madeira\", von der bereits sechs Bände erschienen sind, die wertvolle Elemente und die interessantesten Informationen enthalten und heute für Forscher der madeirischen Geschichte unverzichtbar geworden sind, wird geleitet. Es ist bedauerlich, dass die Veröffentlichung des Index der im von Antonio José de Lamedo organisierten Stadtarchiv existierenden Dokumente, die seit langem ersehnt wird und die der berühmte Kommentator der \"Sehnsüchte der Erde\" bereits 1873 für absolut unerlässlich hielt, nicht begonnen wurde.\n\nUnter dieser wertvollen Dokumentation hebt sich der kostbare Inhalt des Stadtarchivs von Funchal hervor, auf das oben Bezug genommen wird und von dem in den sechs veröffentlichten Bänden des \"Historischen Archivs von Madeira\" ein schneller aber interessanter Katalog oder Inventar enthalten ist, der von Wissenschaftlern konsultiert werden sollte. Es ist überflüssig zu sagen, dass sich im Nationalarchiv Torre do Tombo, der reichsten, umfangreichsten und erlesensten Handschriftensammlung unseres Landes, auch eine umfangreiche und wertvolle Dokumentation zu allen Themen befindet, die den Archipel von Madeira betreffen könnten. Dieser kostbare Rohstoff ist fast vollständig unerschlossen, und es gibt noch nicht einmal ein kurzes Inventar der Dokumente über diese Insel, das Forschern, die sich bestimmten historischen Untersuchungen widmen möchten, als Leitfaden dienen könnte. In der Zwischenzeit verweisen wir auf einen Artikel, der am 21. Dezember 1933 in der \"Diário da Madeira\" veröffentlicht wurde und in dem viele Dokumentensammlungen ausführlich erwähnt werden, die für Forscher von großem Nutzen sind. Die Konsultation der in den genannten Bänden des \"Historischen Archivs von Madeira\" enthaltenen Artikel über die in der Torre do Tombo befindlichen Handschriften über die Dinge des madeirischen Archipels ist ebenfalls nützlich.\n\nWir sollten hier festhalten, dass es eine handschriftliche Kopie der Memoiren von Henrique Henriques de Noronha, auf die oben Bezug genommen wird, in der Stadtbibliothek gibt, die dem entsprechenden Original in der Öffentlichen Bibliothek der Stadt Ponta Delgada entnommen wurde.",
    "categories": [
        "society",
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Dr. Alvaro Rodrigues de Azevedo": [
            "Professor und Anwalt"
        ],
        "Antonio José de Jesus Lamedo": [
            "Pförtner und Buchhalter derselben Kammer"
        ],
        "Francisco Afonso de Chaves": [
            "Berühmter Azoreaner Oberst"
        ],
        "Antonio José de Lamedo": [
            "Organisator des Stadtarchivs"
        ],
        "Henrique Henriques de Noronha": [
            "Autor der Memoiren"
        ]
    },
    "years": {
        "1508": [
            "Erlass bestimmte, dass die Kammer von Funchal \"regiert und regiert werden sollte wie die von Lissabon\", so dass von da an nur Adlige Stadträte sein konnten und das Ergebnis der Wahlen, die alle drei Jahre stattfinden sollten, dem Monarchen zur Bestätigung vorgelegt werden musste."
        ],
        "1461": [
            "Infant D. Fernando ordnete an, dass die Ämter der Kammer durch Wahl besetzt werden sollten und dass jedes Jahr zwei Lostöpfe gemacht werden sollten, einer für Richter und einer für Stadträte und Anwalt. Der Kapitän-Donatär musste den Gewählten den Eid abnehmen, durfte sich aber nicht in den Wahlakt einmischen."
        ],
        "1471": [
            "Erschien ein Brief der Infantin, dass alle Ämter des Rates ausüben sollten, auch wenn sie Entschuldigungsdekrete hatten, und 1534 wurde eine Geldstrafe von 20 Cruzados für diejenigen festgelegt, die um Stimmen baten oder die Wähler zu bestechen versuchten."
        ],
        "1654": [
            "D. João IV. gab Funchal eine Vertretung in den Cortes."
        ],
        "1479": [
            "Madeira schickte seine eigenen Vertreter zu denselben Cortes."
        ],
        "1821": [
            "Abgeordnete von Madeira wurden durch indirekte Wahl gewählt."
        ],
        "1826": [
            "Abgeordnete von Madeira wurden durch indirekte Wahl gewählt."
        ],
        "1842": [
            "Das System der indirekten Wahl wurde wieder eingeführt."
        ],
        "1852": [
            "Nach Veröffentlichung des Zusatzaktes war die Wahl von Abgeordneten nie wieder etwas anderes als direkt."
        ],
        "1846": [
            "Indirekte Wahl war in Kraft."
        ],
        "1847": [
            "Indirekte Wahl war in Kraft."
        ],
        "1885": [
            "Wahl der Pairs des Königreichs war indirekt."
        ],
        "1838": [
            "Senatoren, die in der Verfassung erwähnt wurden, wurden durch direkte Wahl gewählt."
        ],
        "1878": [
            "Die Allgemeine Junta wurde nicht mehr durch indirekte Wahl gewählt.",
            "Beginn der Veröffentlichung des Archivo dos Açores"
        ],
        "1895": [
            "Die Bezirkskommissionen wurden von Delegierten der Gemeinderäte gewählt."
        ],
        "1896": [
            "Die Bezirkskommissionen wurden von Delegierten der Gemeinderäte gewählt."
        ],
        "1901": [
            "Dekret gewährte dem Bezirk Funchal Verwaltungsautonomie."
        ],
        "1794": [
            "Ankunft des Repertoriums bis zu diesem Jahr"
        ],
        "1894": [
            "Ende der Veröffentlichung des Archivo dos Açores"
        ],
        "1906": [
            "Fortsetzung der Veröffentlichung des Archivo dos Açores unter der Leitung von Francisco Afonso de Chaves"
        ],
        "1931": [
            "Gründung des Historischen Archivs von Madeira"
        ],
        "1933": [
            "Überführung des Historischen Archivs in den Palast von São Pedro"
        ]
    }
}