{
    "id": 1217,
    "lang": "de",
    "is_original": false,
    "title": "Eingelegte Arbeiten",
    "fl": "E",
    "original_title": "Embutidos",
    "body": "Die madeirischen Eingelegten Arbeiten werden hergestellt, indem geeignete kleine Holzstücke sorgfältig zugeschnitten und in Öffnungen der gleichen Größe in anderen Hölzern eingefügt und eingeklebt werden. Die Hölzer von Til, Barbusano, Fustete, Ginster, Myrte, Birne, Piorno, Massaroco, Walnuss, Orange, Buchsbaum, brasilianischer Weinrebe, Zeder und Eibe werden am häufigsten für Eingelegte Arbeiten verwendet, wobei durch sie verschiedenfarbige und ziemlich ornamentale Designs erzielt werden können.\n\nAll diese Hölzer werden im Allgemeinen in ihrer natürlichen Farbe verwendet, nur das Birnenholz wird manchmal in Urin getaucht, um eine bläuliche Farbe zu erhalten, die häufig für die Gestaltung von Blumen verwendet wird.\n\n\"Es gibt auf Madeira\", sagt Vitorino José dos Santos in Nr. 5 des Boletim do Trabalho Industrial, \"bereits einige Eingelegte-Arbeit-Handwerker, die durch technischen Unterricht angemessen angeleitet wurden und über Talent für künstlerische Gestaltung verfügen und Arbeiten von anerkanntem Verdienst herstellen, die von sachkundigen Personen gesucht und geschätzt werden; aber im Allgemeinen fehlt es den madeirischen Handwerkern an intellektueller Bildung und künstlerischem Geschmack, was sie desinteressiert, die Idee fortzuschreiten, ihre Arbeiten in der Zusammensetzung zu variieren und zu verbessern, und deshalb setzt die Mehrheit der hergestellten Eingelegten Arbeiten routinemäßig fort, sich nach den gleichen Modellen zu präsentieren, fast immer mit den traditionellen \"madeirischen Bauern\", Ochsenkarren, Netzen und Karren vom Monte, gesäumt von symmetrischen und wenig abwechslungsreichen Rahmen.\n\nDiese Eingelegten Arbeiten schmücken in der Regel kleinformatige Tische, die so genannten \"Campainha-Tische\", Spieltische, Tabletts und verschiedene kleine Schachteln für Nähen, Papier, Taschentücher, Handschuhe, Briefmarken, Nadeln und Stecknadeln usw. Und von diesen Produkten sind die qualitativ schlechteren am zahlreichsten, und sie sind es, die täglich auf den \"Spardecks\" der Paketschiffe, die im Hafen von Funchal vor Anker liegen, zusammen mit anderen Erzeugnissen der lokalen Industrie angeboten werden und einen wichtigen Seehandel bilden, von dem die Klasse der \"Bomboteiros\" ausschließlich lebt.\n\nUnter den besten in Madeira hergestellten Eingelegten Arbeiten sind ein Tisch zu erwähnen, der 1918 dem verstorbenen Präsidenten der Republik, Dr. Sidonio Pais, geschenkt wurde, und zwei Tische, die König Ludwig II. bei seinem Aufenthalt auf Madeira 1858 in Auftrag gab und König Peter V. und Königin Stephanie als Geschenke zugedacht waren. Diese beiden letzten Arbeiten wurden von sachkundigen Personen jener Zeit mit großer Wertschätzung und Lob bedacht.",
    "categories": [
        "art"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1918": [
            "Ein Tisch, der dem verstorbenen Präsidenten der Republik, Dr. Sidonio Pais, geschenkt wurde"
        ],
        "1858": [
            "Zwei Tische, die König Ludwig II. bei seinem Aufenthalt auf Madeira in Auftrag gab und König Peter V. und Königin Stephanie als Geschenke zugedacht waren"
        ]
    }
}