{
    "id": 1218,
    "lang": "de",
    "is_original": false,
    "title": "Auswanderung",
    "fl": "A",
    "original_title": "Emigração",
    "body": "Bereits im 16. Jahrhundert gab es Auswanderung auf Madeira, denn Bruder Gaspar da Madre de Deus erwähnt in seinen Memoiren zur Geschichte der Hauptstadt von S. Vicente im Staat Brasilien, dass viele Paare von dieser Insel in jene Hauptstadt gegangen sind. Die Auswanderung nach Brasilien setzte sich in den 17. und 18. Jahrhunderts fort, und unter den vielen Madeiranern, die während der philippinischen Herrschaft auf der Suche nach Reichtum dorthin gingen, war der berühmte João Fernandes Vieira, der Befreier von Pernambuco. 1676, so Dr. Azevedo, war der Niedergang des Zuckerhandels auf dieser Insel so weit fortgeschritten, dass die Auswanderung in das Land des Heiligen Kreuzes, die bis dahin nur ein Unterfangen oder eine Ausbeutung von Privatpersonen war, von der Regierung gefördert wurde. 1747 wurde ein königlicher Erlass veröffentlicht, der den Generalgouverneur Madeiras aufforderte, dieser Auswanderung zu helfen. Mit dem Edikt vom 4. Juli 1758 wurden Pässe für diejenigen verlangt, die die Insel fortan verlassen wollten, und 1779 ordnete der Generalgouverneur eine Untersuchung an, \"um die Anwerber der Auswanderung und die Schiffe, die für den Transport von Auswanderern eingesetzt wurden, aufzuspüren.\" Es gab damals Auswanderung nach Brasilien und Auswanderung in ausländische Länder, wobei sich der Gouverneur hauptsächlich gegen Letztere wandte. Er schlug der Regierung sogar die Entwicklung der Landwirtschaft als Mittel zur Verhinderung der Entvölkerung der Insel vor. 1792 wanderten viele madeirische Familien wegen der Verfolgung, die die Freimaurer in jenem Jahr erlitten, in die Vereinigten Staaten aus. Man weiß, dass bereits 1753 viele Einwohner, meist heimlich, um dem Elend auf der Insel zu entfliehen, in dieses Land gingen. Die Auswanderung nach Demerara und den britischen Kolonien in Westindien scheint erst um 1840 in großem Umfang eingesetzt zu haben. 1841 stieg die Zahl der Auswanderer auf 4045, 1846 auf 4945, 1847 auf 4720 und 1853 auf 3060. Ein Großteil dieser Menschen ging in diese Länder, für deren Anwerbung die britische Regierung seit 1842 die Transportkosten aufgrund des Mangels an Arbeitskräften dort übernahm. 1847 kreuzte eine portugiesische Kriegsfregatte einige Zeit in unseren Gewässern, um die örtlichen Behörden bei der Unterdrückung der illegalen Auswanderung zu unterstützen. Von den Tausenden von Madeiranern, die nach Guyana und anderen britischen Kolonien auf der Suche nach Reichtum gingen, hatten einige Glück. Es gibt heute Nachkommen von ihnen sowohl in diesen Ländern als auch bei uns. Der Demerara-Siedler, der sich trotz äußerst mühsamer Arbeit und allerlei Plagen ein Vermögen erarbeitet hatte, vergaß seine Heimat in der Regel nicht. Hier verbrachte er gerne seinen Lebensabend, umgeben von Annehmlichkeiten und Komfort, an die er in seiner Jugend nicht gewöhnt war. Er war es, der in den Gemeinden mit größtem Eifer die Feste zu Ehren des Herrn ausrichtete, Feste, bei denen es immer eine Fülle von Schüssen und Feuerwerkskörpern gab, Dinge, die dem einfachen Volk unserer Insel sehr gefielen. Zwischen 1835 und 1855 verließen etwa 40.000 Menschen Madeira, von denen nur etwa 20.000 einen Pass hatten. Viele von ihnen gingen nach Brasilien und in die Vereinigten Staaten, wo einige unserer Landsleute damals ebenfalls zu Vermögen gekommen waren. Am 18. Juni 1854 verließ die portugiesische Yacht Experiência mit 188 Kolonisten an Bord in Richtung Rio de Janeiro. Im selben Jahr verließen 104 Einwohner von Porto Santo die Insel mit Ziel Festlandportugal, um dort, wie aus den Annalen der Gemeinde dieser Insel hervorgeht, öffentliche Arbeiten auszuführen. Die Auswanderung auf die Hawaii-Inseln begann 1878. Die ersten Auswanderer verließen die Insel auf einem\n\n\n\nEin großes Segelschiff, das etwa 6 Monate brauchte, um sie zu ihrem Bestimmungshafen zu bringen, brachte die ersten Auswanderer 1878 zu den Sandwichinseln. Von 1883 bis 1887 verließen neue Schübe von Auswanderern diese Inseln, ebenso 1909 und 1911 sowie in anderen Jahren.\\\n\\\n1884 verließen 232 Personen Afrika in Richtung Mossamedes, wohin 210 von der Regierung geschickt wurden. 1889 und 1890 verließen 1338 Afrika mit Ziel Lourenço Marques und Angola, wohin man vorher den Auswandererstrom, der sich hauptsächlich auf Amerika und Ozeanien richtete, umlenken wollte. \\\n\\\nIn den letzten Auswanderungsstatistiken sieht man, dass Nordamerika und Brasilien zwischen 1903 und 1913 die Länder waren, die die meisten madeirischen Auswanderer aufnahmen. In das erste dieser Länder kamen 195 Madeirer im Jahr 1903, 218 im Jahr 1905, 874 im Jahr 1909, 1064 im Jahr 1910, 1051 im Jahr 1912 und 1491 im Jahr 1913. Nach Brasilien kamen 377 im Jahr 1903, 1198 im Jahr 1905, 839 im Jahr 1909, 985 im Jahr 1910, 2059 im Jahr 1912 und 1522 im Jahr 1913. 1915 wanderten 1114 Madeirer nach Nordamerika und nur 62 nach Brasilien aus.\\\n\\\nJedes Jahr kommen aus den Vereinigten Staaten beträchtliche Summen von madeirischen Einwanderern. Viele dieser Madeirer sind bereits in die Heimat zurückgekehrt und haben Kapital mitgebracht, das sie fast immer in den Kauf von Immobilien investieren. \\\n\\\nIn Brasilien haben in der Neuzeit nur wenige Madeirer ein Vermögen machen können, und wir glauben, dass nur die in Mossamedes ansässige Kolonie heute in blühender Lage ist. 1889 oder 1890 gingen einige Siedler auch nach Ostafrika, die anfangs ein Leben voller Entbehrungen und Elend führten, da sie nicht die Ressourcen vorfanden, die die Regierung ihnen versprochen hatte.\\\n\\\nIn Kapstadt und in Argentinien gibt es madeirische Kolonien. 1905 wanderten etwa 250 Personen in das letztgenannte Land aus.\\\n\\\nZwischen 1872 und 1879 verließen 6624 Auswanderer Madeira, zwischen 1882 und 1889 13.750. Die Auswanderung in jüngerer Zeit ist in der folgenden Tabelle aufgeführt:\\\n\\\n| Jahre | Auswanderer |\\\n|------|------------|\\\n| 1901 | 1080       |\\\n| 1902 | 1103       |\\\n| 1903 | 836        |\\\n| 1904 | 1178       |\\\n| 1905 | 1844       |\\\n| 1907 | 2678       |\\\n| 1908 | 1347       |\\\n| 1909 | 2483       |\\\n| 1910 | 2135       |\\\n| 1911 | 2298       |\\\n| 1912 | 3222       |\\\n| 1913 | 3295       |\\\n| 1915 | 1271       |\\\n| 1916 | 2326       |\\\n\\\nSpanische Emigranten. Nach dem Scheitern der Revolution in Spanien Anfang 1866 flüchteten sich viele Revolutionäre nach Portugal, darunter 70 Personen, die auf diese Insel kamen, 46 Offiziere und 24 Soldaten, die am 1. Juli desselben Jahres hier ankamen. \\\n\\\nEinige dieser spanischen Emigranten heirateten auf dieser Insel. Sie verließen Madeira nach dem Sieg der Revolution von 1868, die Isabella II. stürzte. Sie schifften sich nachts in Praia Formosa ein, ohne dass die Behörden ihre Abreise bemerkt hätten.\n",
    "categories": [
        "geography",
        "society",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Nordamerika": [
            "Ziel madeirischer Auswanderer in der Zeit von 1903 bis 1913, mit einem signifikanten Anstieg der Einreisen über die Jahre."
        ],
        "Brasilien": [
            "Ziel madeirischer Auswanderer, mit einer beträchtlichen Anzahl von Einreisen, besonders in 1912 und 1913."
        ],
        "Afrika": [
            "Ziel madeirischer Auswanderer, mit Schwerpunkt auf Angola, Lourenço Marques und dem Mossamedes-Plateau."
        ],
        "Vereinigte Staaten von Amerika": [
            "Wohnort von Madeirern, die bedeutende Beträge nach Madeira überweisen, und einige kehren mit Kapital zurück."
        ],
        "Kap der Guten Hoffnung": [
            "Ort mit einer etablierten madeirischen Kolonie."
        ],
        "Argentinische Republik": [
            "Land, das etwa 250 madeirische Auswanderer im Jahr 1905 aufnahm."
        ]
    },
    "people": {
        "Isabella II.": [
            "Monarchin, die durch die Revolution von 1868 in Spanien entthront wurde."
        ]
    },
    "years": {
        "16": [
            "Gab es Auswanderung auf Madeira"
        ],
        "1676": [
            "War in dieser Insel der Niedergang des Zuckerhandels auf einen solchen Punkt gelangt"
        ],
        "1753": [
            "Verließen viele Einzelpersonen das Land in Richtung jenes Landes"
        ],
        "1758": [
            "Erlass vom 4. Juli 1758"
        ],
        "1779": [
            "Wies der Generalgouverneur an, eine Untersuchung durchzuführen"
        ],
        "1792": [
            "Wanderten viele madeirische Familien in die Vereinigten Staaten aus"
        ],
        "1835": [
            "Verließen etwa 40.000 Menschen Madeira"
        ],
        "1841": [
            "Stieg die Zahl der Auswanderer auf 4.045"
        ],
        "1846": [
            "Auf 4.945"
        ],
        "1847": [
            "Auf 4.720"
        ],
        "1853": [
            "Auf 3.060"
        ],
        "1854": [
            "Verließ die portugiesische Yacht Experiência Funchal in Richtung Rio de Janeiro"
        ],
        "1878": [
            "Begann die Auswanderung auf die Sandwichinseln"
        ]
    }
}