{
    "id": 1223,
    "lang": "de",
    "is_original": false,
    "title": "Zuckermühlen",
    "fl": "Z",
    "original_title": "Engenhos",
    "body": "Derzeit gibt es auf Madeira 51 Zuckerrohrmühlen, davon 10 in der Gemeinde Funchal, 3 in Câmara de Lobos, 2 in Ribeira Brava, 7 in Ponta do Sol, 8 in Calheta, 1 in Porto Moniz, 6 in S. Vicente, 7 in Sant'Ana, 4 in Machico und 3 in Santa Cruz. Von diesen Mühlen sind nur zwei in der Lage, Zucker in großem Maßstab zu produzieren. Eine davon wurde in diesem Jahr fertiggestellt.\n\nVon den 51 Mühlen, die arbeiteten, solange das Zuckerregime galt, das durch das Gesetz vom 24. November 1904 und das Dekret vom 11. März 1911 eingeführt wurde, destillierten 49 nur Branntwein mit 26° Cartier, der ganz für den öffentlichen Verbrauch auf Madeira bestimmt war. Die beiden übrigen, die einzigen eingetragenen, waren für die Herstellung von Zucker und 40°-Alkohol für die Behandlung von Weinen zuständig.\n\nDie erste Zuckerrohrmühle, die es auf Madeira gab, wurde 1452 gebaut. Aber 1590, als Frutuoso die Saudades da Terra schrieb, gab es bereits über 30 Mühlen auf der Insel, obwohl die Zuckerindustrie zu der Zeit bereits Anzeichen des Niedergangs zeigte. Laut Soares da Silva gab es 1730 nur wenige Mühlen auf Madeira. Dr. Azevedo schätzt, dass die Zuckerindustrie 1748 vollständig von der Insel verschwand, da sie der Konkurrenz der billigen amerikanischen Zucker auf den europäischen Märkten nicht mehr standhalten konnte.\n\nAls Bowdich Madeira 1823 besuchte, wurde hier eine unbedeutende Menge Zucker hergestellt. 1826 gab es nur eine einzige Zuckermühle auf der ganzen Insel. Severiano Ferraz baute im folgenden Jahr eine weitere, die 1828 fertiggestellt wurde. 1851 gab es vier Fabriken auf Madeira und 1856 zehn in Funchal und 18 auf der ganzen Insel, alle zur Destillation von Branntwein.\n\n1861 zählte man neunundzwanzig Fabriken auf der Insel, fünf davon stellten Zucker her. 1872 sagte Dr. Azevedo in seinen Anmerkungen zu Saudades da Terra, dass es hier \n\nJosé dos Santos im Boletim do Trabalho Industrial von 1913 stellte fest, dass die Destillation in ihnen im Allgemeinen in Brennblasen mit kontinuierlicher Arbeit durchgeführt wird, wobei die meisten Brennereien \"zum Großteil mit Dampferzeugern für Antrieb und Destillation ausgestattet sind, mit Ausnahme von 5 Brennereien in der Gemeinde Ponta do Sol, 4 in S. Vicente und 5 in Sant’Ana, wo diese Destillation durch direktes Feuer durchgeführt wird“. Wie wir auf Seite 262 dieses Lexikons sagten, fand am 23. März 1873 die Inbetriebnahme der als S. João bezeichneten Fabrik statt, die der Madeira Zuckerfabrik-Gesellschaft gehörte. Diese mit den besten damals erhältlichen Geräten ausgestattete Anlage hatte jedoch immer ein schwieriges Leben und ging schließlich aufgrund des schändlichen und unlauteren Krieges zugrunde, den ihre Feinde gegen sie führten. Um sich eine Vorstellung davon zu machen, wie dieser Krieg geführt wurde, genügt es zu sagen, dass es ein Jahr gab, in dem ein Großteil der in der Fabrik produzierten Melasse in das Flussbett des S. João floss, und dass mehrmals versucht wurde, die Zuckerrohr zerquetschten Walzen durch Einführung von Eisen und harten Steinbrocken zu beschädigen! Älter als die Fabrik S. João, aber für ihre Zeit hervorragend, war die 1856 von Severiano Alberto Ferraz gegründete Fabrik, in die er etwa fünfundzwanzigtausend Escudos investierte. Von den Söhnen des Gründers verbessert, verfügte die Ponte Nova Fabrik 1862 über dampfbetriebene Klärbehälter, Bour-Verdampfer, Zentrifugen zur Melasse-Extraktion usw. und galt als erstklassige Einrichtung und die beste, die es damals in Funchal gab. Als Antrieb diente Dampf, verteilt durch eine zehn PS starke Maschine auf verschiedene Fertigungsmaschinen. Die Torreão-Fabrik wurde 1856 ebenfalls von William Hinton & Co. gegründet und wurde durch Wasserkraft angetrieben, aber wenn dieses im Sommer knapp wurde, erfolgte der Antrieb durch eine zwölf PS starke Dampfmaschine. Die ursprünglichen Zuckerfabriken der Insel wurden alle durch Wasser oder Ochsenkraft angetrieben, wobei die Walzen manchmal aus Til-Holz, das früher sehr häufig war, hergestellt wurden. Neben den Fabriken gab es auch die Alçapremas oder Handpressen, über die wir an anderer Stelle in diesem Lexikon bereits gesprochen haben. Alte Dokumente sagen nicht, welches Verfahren die Besitzer von Fabriken und Handpressen zur Zuckerherstellung verwendeten, aber es ist anzunehmen, dass dieses Verfahren darin bestand, die Säfte in Kesseln bis zur Konsistenz von dickem Sirup zu kochen, sie dann in am Boden durchlöcherte Gefäße zu überführen, in denen sich die Kristalle absetzten, während die Flüssigkeit durch die Öffnungen austrat. Es ist auch anzunehmen, dass bei der Zuckerreinigung Kalkwasser und Tierkohle, Produkte, die auch die moderne Industrie verwendet, eingesetzt wurden. Die Raffinationsindustrie blühte auf Madeira im 15. Jahrhundert auf und verbreitete sich von dort nach Lissabon, wo sie, wie Dr. Azevedo sagt, \"so viele private Vermögen auf Kosten der Kolonien und der Zuckerindustrie selbst schuf\".",
    "categories": [
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1452": [
            "Bau der ersten Zuckermühle zur Pressung von Zuckerrohr"
        ],
        "1590": [
            "Existenz von mehr als 30 Zuckermühlen, die über die Insel verteilt sind"
        ],
        "1730": [
            "Verweis auf wenige Zuckermühlen auf Madeira"
        ],
        "1748": [
            "Vorhersage des Verschwindens der Zuckerindustrie auf der Insel"
        ],
        "1823": [
            "Unbedeutende Menge an Zucker, die auf Madeira hergestellt wurde"
        ],
        "1826": [
            "Existenz einer einzigen Zuckermühle auf der ganzen Insel"
        ],
        "1851": [
            "Existenz von vier Fabriken auf Madeira"
        ],
        "1856": [
            "Existenz von zehn Fabriken in Funchal und 18 auf der ganzen Insel"
        ],
        "1861": [
            "Existenz von neunundzwanzig Fabriken auf der ganzen Insel"
        ],
        "1872": [
            "Existenz von sieben Dampffabriken, neun wasserbetriebenen Zuckermühlen und einigen, die durch Ochsenkraft betrieben werden"
        ],
        "1900": [
            "Existenz von 49 Fabriken auf Madeira"
        ],
        "1913": [
            "Destillation findet in der Regel in Kontinuitäts-Brennblasen statt"
        ],
        "1873": [
            "Installation der als S. João bezeichneten Fabrik"
        ],
        "1862": [
            "Die Ponte Nova Fabrik hatte 1862 Dampfklärer, Bour-Konzentratoren und Zentrifugen zur Melasseextraktion"
        ]
    }
}