{
    "id": 1227,
    "lang": "de",
    "is_original": false,
    "title": "Eingang zur Stadt",
    "fl": "E",
    "original_title": "Entrada da Cidade",
    "body": "Wie der Name schon sagt, ist dies wirklich der Eingang zur Hauptstadt Madeiras für diejenigen, die von außerhalb der Insel kommen und in diese Stadt eintreten wollen. Er wurde vor etwa 80 Jahren erbaut. Der alte Stadteingang war das Varadouros-Tor (siehe diesen Namen), das 1911 abgerissen wurde. Durch dieses Tor zogen die Prälaten und früheren Gouverneure und Generalkapitäne bei ihrer offiziellen Ankunft, die immer mit großem und feierlichem Aufwand verbunden war.\n\n Der heutige Stadteingang hieß früher Hafen der Gesundheit und seit dem 27. Oktober 1910 Avenida João Gonçalves Zarco. Dort gab es eine kleine, enge Gasse, die an ihrem südlichen Ende durch eine Bastei und eines der Stadttore verschlossen war. In der Nähe oder ganz in der Nähe des Tores stand das so genannte Haus der Gesundheit (siehe diesen Namen), das im letzten Viertel des 18. Jahrhunderts neu aufgebaut oder erheblich erweitert wurde. Es ist das Gebäude, in dem über viele Jahre der Handelsverband, die Gesundheitsstation und das Hafenkapitanat untergebracht waren, ein Gebäude, das der Stadtverwaltung von Funchal gehörte und das sie 1914 in einer öffentlichen Versteigerung verkaufte.\n\nAm 12. Januar 1838 genehmigte die Zentralregierung der Stadtverwaltung den Abriss des Tores und die Erweiterung der dort befindlichen Gasse. Das Tor wurde im folgenden Jahr abgerissen und anschließend wurde die Straße gebaut, wobei einige Grundstücke der Festung São Lourenço und einige Hütten östlich dieser Festung genutzt wurden. Für die damalige Zeit war es eine breite Straße, der die Platanenalleen, die Nähe und der Blick auf das Meer und die Verbindung mit der Promenade eine besondere Schönheit verliehen.\n\n In Verlängerung des Stadteingangs begann 1843 der Bau eines Kais, dessen Arbeiten jedoch nicht abgeschlossen wurden. Der heutige Kai wurde in der Zeit von 1889 bis 1892 gebaut. Siehe Kai.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Hauptstadt Madeiras"
        ]
    },
    "people": {
        "Joâo Gonçalves Zarco": [
            "Portugiesischer Seefahrer"
        ]
    },
    "years": {
        "1911": [
            "Abriss des Varadouros-Tores"
        ],
        "1910": [
            "Umbenennung in Avenida João Gonçalves Zarco"
        ],
        "1914": [
            "Verkauf des Gebäudes Casa da Saúde in einer öffentlichen Versteigerung"
        ]
    }
}