{
    "id": 1244,
    "lang": "de",
    "is_original": false,
    "title": "Industrieschule Antonio Augusto de Aguiar",
    "fl": "I",
    "original_title": "Escola Industrial Antonio Augusto de Aguiar",
    "body": "Der Maler Joaquim Leonardo da Rocha kam 1807 auf diese Insel, um Schutz vor den Schrecken zu suchen, die das Festland des Königreichs mit der ersten napoleonischen Invasion erlitten hatte. Sein Aufenthalt bei uns weckte die Idee der Schaffung eines Zeichen- und Malunterrichts. Eine Gruppe der qualifiziertesten Personen dieser Stadt richtete Anfang 1809 eine Petition an die Regierung des Mutterlandes, in der sie die Zweckmäßigkeit und Notwendigkeit dieser Schaffung darlegte. Der damalige Gouverneur und General-Kapitän des Archipels, Pedro Fagundes Bacelar, unterstützte nicht nur die Petition, sondern setzte sich auch nach Kräften dafür ein, dass in Funchal umgehend eine Zeichen- und Malschule eingerichtet wurde. Durch ein königliches Dekret vom 7. Juli 1809 wurde diese Schule gegründet und im März 1810 eröffnet. Ihre Leitung wurde dem erwähnten Maler Joaquim Leonardo da Rocha anvertraut.\n\nIm selben Jahr verfasste dieser Professor eine Broschüre mit dem Titel \\\n\nDas Dekret vom 5. Oktober 1893, das tiefgreifende Änderungen in der gewerblichen Ausbildung einführte, erhob die Antonio Augusto de Aguiar Zeichenschule für Industriedesign zum Rang einer Industrie-Schule und behielt denselben Namen bei. Damals wurden die Werkstätten für Tischlerei und Zimmerei sowie die Weberei eingerichtet. Das Dekret vom 14. Dezember 1897 reformierte die gewerbliche Ausbildung in unserem Land grundlegend, wovon auch die Industrie-Schule in Funchal mit der Einrichtung der drei theoretischen Kurse in portugiesischer Sprache, Arithmetik und Geometrie sowie Physik und Chemie profitierte. Diese Kurse, mit Ausnahme des letzten, der nie eingerichtet wurde, wurden jedoch erst Anfang Dezember 1901 besetzt und begannen im Studienjahr 1902/1903 zu laufen. \n\nDas Gesetz vom 1. Dezember 1918 reformierte die Dienste der Industrie-Schulen und änderte das Curriculum der in Funchal unterrichteten Disziplinen, das wie folgt organisiert wurde: Muttersprache, Arithmetik und Geometrie, Grundlagen der Physik und Chemie sowie Terminologie, Geographie und Geschichte, Französisch, Allgemeine Zeichnung, Spezialzeichnung und Werkstattarbeit. \n\nIm September 1889 wurde die neue Schule in einem Gebäude in der Rua de Santa Maria untergebracht. 260 Schüler meldeten sich an und im darauffolgenden Oktober begann der Unterricht. Cândido Pereira war der erste Lehrer und Direktor, und der österreichische Staatsangehörige Hans Nowach war Vertragslehrer. Der Erste diente bis zum Ende des Studienjahres 1903 und der Zweite bis 1895. Professor Nowach wurde kommissarisch durch den Ingenieur Carlos Roma Machado de Faria e Maia ersetzt, der bis Juli 1897 diente. Vom Studienjahr 1897/1898 bis März 1903 war Vertragslehrer dieser Schule der aus Sevilla stammende Spanier D. Manuel de la Cuadra, der am 3. April 1903 in Funchal im Alter von etwa 60 Jahren starb. \n\nFolgende Lehrer unterrichteten an dieser Schule: Cândido Pereira (1889-1903), Hans Nowach (1889-1895), D. Manuel de la Cuadra (1897-1903), Vitorino José dos Santos (1902), Pater Fernando A. Silva (1902), Augusto Pascoal Correia Brandão (1903-1908), Joaquim Porfirio (1909- 1910), João Gomes Correia Faria (1911-1912), José Pedro Nolasco (1914-1915), Emanuel Paulo Vitorino Ribeiro (1914-1917), Alfredo Vital Miguéis (1917), D. Maria Emilia Arroja (1919) und Abel Tiago de Sousa e Vasconcelos (1919). Auch die Ingenieure Carlos Roma Machado de Faria e Maia, João dos Reis Gomes und Henrique Franco de Sousa sowie der Werkstattmeister Francisco Franco de Sousa waren mehrmals Vertretungslehrer. Der erste Direktor dieser gewerblichen Bildungseinrichtung war Cândido Pereira in der Zeit von 1889 bis 1903, und von diesem Jahr bis heute der Bauingenieur Vitorino José dos Santos. \n\nWie bereits erwähnt, schuf die Reform vom 5. Oktober 1893 die Werkstätten für Tischlerei, Zimmerei und Handarbeiten, deren Meister Manuel Rodrigues Gaspar, der 1900 starb, Francisco Franco de Sousa, Manuel Dias da Costa und D. Augusta das Dores Ornelas waren. Das Gesetz vom 1. Dezember 1918 schuf die Werkstatt für Einlegearbeiten und Intarsien, die im Oktober 1919 ihren Betrieb aufnahm und deren Meister Manuel dos Passos Aguiar ist. \n\nDie Antonio Augusto de Aguiar Industrie-Schule wurde durch das Dekret vom 11. September 1925 in eine Industrie- und Handelsschule umgewandelt, wobei die jeweiligen Kurse wie folgt organisiert wurden: Industrieabteilung: Tischler, Einleger, Stickerentwerfer und Näher für vier Jahre; Handelsabteilung: Grundkurs Handel ebenfalls vier Jahre.\n\n\nDas Dekret vom 20. Oktober 1931 reformierte die Organisation dieser Kurse, die wie folgt geändert wurden: Schreiner, Zimmermann, Einleger, Schlosser (später in Mechaniker-Schlosser umgewandelt), Nähen und Sticken, Stickerin, Bauleiter und ergänzender Handelskurs. Die Fächer, aus denen sich die genannten Kurse zusammensetzen, sind wie folgt aufgeteilt:\n\nSchreiner - fünf Jahre: Portugiesisch, Französisch, Mathematik, Physik und Chemie, Technologie, allgemeines und berufliches Zeichnen und Werkstattarbeiten;\n\nEinleger - fünf Jahre: Portugiesisch, Mathematik, allgemeines und berufliches Zeichnen und Werkstattarbeiten;\n\nMechaniker-Schlosser - fünf Jahre: Portugiesisch, Mathematik, Physik und Chemie, technische Mechanik, Technologie, allgemeines und berufliches Zeichnen und Werkstattarbeiten;\n\nStickmusterzeichner - drei Jahre: allgemeines Zeichnen und berufliches Zeichnen (Entwurf), reserviert für Angestellte der Stickereiindustrie;\n\nBauleiter - fünf Jahre: Portugiesisch, Mathematik, Physik und Chemie, Technologie, allgemeines Zeichnen, Projektionszeichnung, Bautechnik, Vermessung und Kostenvoranschläge und Gesetzgebung.\n\nNähen und Sticken - fünf Jahre: Portugiesisch, Mathematik, allgemeines und berufliches Zeichnen und Werkstattarbeiten;\n\nFortbildungskurs - vier Jahre: allgemeines Zeichnen und berufliche Zeichnungen, die dem Beruf der Schüler angemessen sind.\n\n## Handelskurs - vier Jahre:\n\nPortugiesisch, Französisch, Englisch, kaufmännisches Rechnen und Geometrie, Wirtschaftsgeographie, Verkehrs- und Transportwesen, Grundlagen des Handels- und Wirtschaftsrechts, allgemeine Grundlagen des Handels, kaufmännisches Schreiben und Buchführung, Grundlagen der Physik und Chemie sowie der Naturgeschichte, Warenkunde und praktischer Unterricht in Kalligraphie, Maschineschreiben und Stenographie.\n\nErgänzende Qualifikation - ein Jahr - umfasst zusätzlich zum Handelskurs die Fächer Algebra und Physik und Chemie und berechtigt zum Eintritt in die Handelsinstitute Lissabons.\n\nDie Teilnehmerzahl dieser Schule ist von Jahr zu Jahr beträchtlich gestiegen, wie aus folgender verkürzter statistischer Übersicht über die Zahl der Einschreibungen in den folgenden Studienjahren hervorgeht:\n\n| Studienjahr | Anzahl Einschreibungen |\n|-------------|------------------------|\n| 1925-1926   | 215                    |\n| 1930-1931   | 418                    |\n| 1935-1936   | 624                    |\n| 1940-1941   | 900                    |\n\nNeben den Lehrern Cândido Pereira, der am 15. April 1935 in Lissabon verstarb, und Vitorino José dos Santos, der am 1. Oktober 1928 in Funchal verstarb, denen diese technische Bildungseinrichtung die wertvollsten Dienste zu verdanken hat, waren João dos Reis Gomes von 1929 bis 1939 und Dr. Alvaro de Meneses Alves Reis Gomes seit 1939 effektive Direktoren.\n\nDie Industrie- und Handelsschule wurde im November 1938 in das geräumige Gebäude verlegt, in dem sich zuvor das Altenheim in der Rua das Hortas und der Avenida Elias Garcia befand, nachdem dort umfangreiche Renovierungsarbeiten durch die Allgemeine Bezirksverwaltung des Autonomen Bezirks durchgeführt worden waren, die für die Instandhaltung dieser Sekundarschuleinrichtung zuständig ist.",
    "categories": [
        "society",
        "education",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Lissabon": [
            "Ort, an dem Professor Cândido Pereira am 15. April 1935 verstarb"
        ],
        "Funchal": [
            "Ort, an dem Professor Vitorino José dos Santos am 1. Oktober 1928 verstarb und wo sich die Industrieschule und Handelsschule befindet"
        ],
        "Rua das Hortas und Avenida Elias Garcia": [
            "Standort des Gebäudes, in das die Industrieschule und Handelsschule im November 1938 einzog"
        ]
    },
    "people": {
        "Joaquim Leonardo da Rocha": [
            "Maler"
        ],
        "Cândido Pereira": [
            "Erster Professor und Direktor",
            "Professor, der am 15. April 1935 in Lissabon verstarb"
        ],
        "Hans Nowach": [
            "Angestellter Professor"
        ],
        "Carlos Roma Machado de Faria e Maia": [
            "Kommissarischer Professor"
        ],
        "D. Manuel de la Cuadra": [
            "Angestellter Professor"
        ],
        "Vitorino José dos Santos": [
            "Bauingenieur",
            "Professor, der am 1. Oktober 1928 in Funchal verstarb"
        ],
        "Padre Fernando A. Silva": [
            "Professor"
        ],
        "Augusto Pascoal Correia Brandão": [
            "Professor"
        ],
        "Joaquim Porfirio": [
            "Professor"
        ],
        "João Gomes Correia Faria": [
            "Professor"
        ],
        "José Pedro Nolasco": [
            "Professor"
        ],
        "Emanuel Paulo Vitorino Ribeiro": [
            "Professor"
        ],
        "Alfredo Vital Miguéis": [
            "Professor"
        ],
        "D. Maria Emilia Arroja": [
            "Professorin"
        ],
        "Abel Tiago de Sousa e Vasconcelos": [
            "Professor"
        ],
        "João dos Reis Gomes": [
            "Kommissarischer Professor",
            "Professor, der von 1929 bis 1939 als effektiver Direktor der Schule diente"
        ],
        "Henrique Franco de Sousa": [
            "Kommissarischer Professor"
        ],
        "Francisco Franco de Sousa": [
            "Leiter der Werkstätten"
        ],
        "Alvaro de Meneses Alves Reis Gomes": [
            "Professor, der seit 1939 als effektiver Direktor der Schule dient"
        ]
    },
    "years": {
        "1807": [
            "Maler Joaquim Leonardo da Rocha kam auf die Insel Madeira"
        ],
        "1809": [
            "Eingabe an die Regierung des Mutterlandes zur Schaffung eines Zeichen- und Malunterrichts"
        ],
        "1810": [
            "Einrichtung des Zeichen- und Malunterrichts, Eröffnung im März, Leitung Joaquim Leonardo da Rocha übertragen"
        ],
        "1812": [
            "Erhöhung der Vergütung als Professor des Zeichen- und Malunterrichts"
        ],
        "1818": [
            "Malte ein Porträt des ersten Grafen von Carvalhal"
        ],
        "1837": [
            "Gründung des Liceu in Funchal"
        ],
        "1889": [
            "Gründung der Zeichenschule Josefa de Obidos",
            "Eröffnung der neuen Schule"
        ],
        "1891": [
            "Umbenennung in Antonio Augusto de Aguiar"
        ],
        "1893": [
            "Reform schuf die Werkstätten für Tischlerei, Zimmerei und Frauenhandarbeit"
        ],
        "1897": [
            "Reform gestaltete den Industrieunterricht grundlegend um"
        ],
        "1901": [
            "Besetzung der theoretischen Lehrstühle"
        ],
        "1902": [
            "Beginn des Unterrichtsbetriebs"
        ],
        "1918": [
            "Reform der Industrieunterrichtseinrichtungen"
        ],
        "1919": [
            "Eröffnung der Werkstatt für Einlege- und Intarsienarbeiten"
        ],
        "1925": [
            "Umwandlung in eine Industrieschule und Handelsschule"
        ]
    }
}