{
    "id": 1246,
    "lang": "de",
    "is_original": false,
    "title": "Medizinisch-chirurgische Schule",
    "fl": "M",
    "original_title": "Escola Medico-Cirurgica",
    "body": "Die Satzung des Krankenhauses Santa Isabel dieser Stadt, die von der Leitenden Kommission der Barmherzigen Bruderschaft Santa Casa da Misericórdia am 10. August 1816 genehmigt und durch königliche Verordnung vom 19. Oktober 1819 bestätigt wurde, schuf in den neunzehn Artikeln, die Titel V bilden, eine medizinisch-chirurgische Schule, die demselben Krankenhaus angegliedert war, mit dem Ziel, \\\n\nIm Jahr 1850 wurde Dr. Antonio Alves da Silva zum Dozenten der Schule ernannt, der 1854 im Amt verstarb. Dr. João da Câmara Leme Homem de Vasconcelos, später Viscount und Graf von Canavial, bekleidete von 1861 bis 1883 dieselbe Stelle, im Jahr seines Ruhestands.\n\nDie Ärzte João Augusto Teixeira und Mauricio Augusto Sequeira wurden 1874 Mitglieder des Lehrkörpers der Medizinischen Schule und lehrten bis 1907 und 1910, den Jahren, in denen sie verstarben. Dr. Nuno Silvestre Teixeira wurde 1883 zum Dozenten ernannt und blieb bis zur Auflösung der Schule im Jahr 1910 im Amt.\n\nFrancisco de Paula Drolhe, Manuel Figueira de Chaves und Francisco Clementino de Sousa, die alle ihr Medizinstudium an der Schule in Funchal absolviert hatten, waren jeweils zweimal kommissarische Professoren derselben Schule. An der Schule lehrten auch die Ärzte Candido Joaquim da Silva, Acursio Garcia Ramos, Carlos Leite Monteiro und Fortunato Alfredo Pita.\n\nNach Nicandio Joaquim de Azevedo, dem ersten Sekretär und ersten Pharmazieprofessor, der 1845 verstarb, wurde José Figueira da Silva auf diesen Posten berufen. Er verstarb 1858. Es folgten Francisco Xavier de Sousa und dann Abilio Augusto Martins, der 1880 ernannt wurde. Vasco da Silva Pereira, sein Nachfolger, war der letzte Sekretär und Pharmazieprofessor unserer Medizinischen Schule.\n\nDie Direktoren waren Dr. Luiz Henriques (1838-1845), Dr. António da Luz Pita (1845-1866), Dr. João da Câmara Leme Homem de Vasconcelos, später Graf von Canavial (1866-1883), Dr. João Augusto Teixeira (1883-1907) und Dr. Mauricio Augusto Sequeira (1907-1910).\n\nDer Kurs dauerte bis 1842 drei Jahre. Ab 1843 wurde er auf vier Jahre verlängert und blieb bis zu seiner Auflösung bestehen. Die ersten Absolventen dieser Schule waren 1840 Valentim Maximiano de Sousa, Antonio José da Silva, João Luiz Monteiro Júnior, Francisco Simplicio de Vasconcelos Lomelino und João Augusto de Oliveira. Die ersten Mediziner, die den vierjährigen Kurs abschlossen, waren Crispiniano Evangelista da Silva, Manuel Lúcio de Freitas, António Manuel da Silva und Teofilo Joaquim Vieira.\n\n1902 schlossen D. Palmira Conceição de Sousa und D. Henriqueta Gabriela de Sousa als erste und einzige Medizinerinnen ihren Kurs an dieser Schule ab.\n\nIn ihren 73 Jahren des Bestehens bildete die Schule in Funchal etwa 250 Ärzte aus, die frei die Praxis ausübten und dies oft mit wahrem Glanz und bemerkenswerter Kompetenz nicht nur auf der gesamten Madeira-Inselgruppe, sondern auch in vielen Gegenden des portugiesischen Festlands, der Azoren und der Überseegebiete und sogar in einigen fremden Ländern taten. Um nur von den Verstorbenen zu sprechen, müssen wir die Namen Manuel Figueira de Chaves, Henrique Crawford Rodrigues João Crawford Rodrigues, Antonio Augusto de Santa Clara Gabriel Franco de Castro, Luiz Augusto Rodrigues, João de Deus Vieira, Henrique José Vera Cruz, Francisco Clementino de Sousa und Henrique Venancio de Ornelas erwähnen, die die Schule, der sie angehörten, überaus ehrten.\n\nUnsere Medizinische Schule hatte eine Bibliothek mit etwa zweitausend Bänden, die sich im Gebäude der Barmherzigkeitsbruderschaft befand und heute in der Stadtbibliothek aufbewahrt wird.\n\nVon den Abschlussarbeiten, die die Studenten am Ende ihrer Studiengänge vorlegten, ist uns nur bekannt, dass die des Kontinentalportugiesen António Francisco da Silva Ramos, die sich mit der fibrinösen Pneumonie sowie mit der Ätiologie und Behandlung des Karzinoms befasste und 1895 verteidigt wurde, gedruckt wurde.\n\nDie ursprüngliche Organisation dieser Schule erlaubte es nur denjenigen, die ihren Kurs abgeschlossen hatten, den Titel eines Wundarztes zu erhalten, was sich später änderte. Ein Dekret vom 22. Juni 1870 gewährte den Studenten schließlich Vorteile und Vorrechte, die sie zuvor nicht genossen hatten. Es wurde ihnen nun erlaubt, sich um kommunale oder andere von Verwaltungskörperschaften abhängige Arztstellen zu bewerben. Dieses Thema war wiederholt Gegenstand von Diskussionen in der Presse, insbesondere in einer Artikelserie, die im Januar und Februar 1896 im Diário de Noticias do Funchal veröffentlicht wurde. Die Absolventen unserer Schule haben stets frei auf dem Festland, den Azoren und in den Überseeprovinzen praktiziert, und einige von ihnen wurden nicht nur in kommunalen Arztstellen, sondern auch in der Armee und Marine angestellt, ohne der sie ausbildenden Schule Schande zu machen und auf einer Stufe mit den Absolventen der höheren Schulen unseres Landes.\n\nIm Laufe der Zeit gab es verschiedene erfolglose Versuche, die Medizinische Schule von Funchal aufzulösen, bis sie schließlich durch folgendes Dekret aufgelöst wurde:\n\n\"Artikel 1 - Die Medizinisch-Chirurgische Schule von Funchal wird aufgelöst.\n\nEinziger Paragraph - Das Personal der aufgelösten Schule bleibt zugeordnet.\nArtikel 2 - Entgegenstehende Gesetzgebung wird aufgehoben.\nGegeben im Präsidentenpalast am 11. November 1910. Antonio José de Almeida.\"",
    "categories": [
        "health",
        "education",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João Francisco de Oliveira": [
            "Herausragender Madeirer und angesehener Arzt"
        ],
        "Joaquim de Oliveira Simões": [
            "Chirurg jener Krankenanstalt"
        ],
        "Dr. Luiz Henriques": [
            "Chirurg des Santa Isabel Krankenhauses"
        ],
        "Dr. Lourenço José Moniz": [
            "Arzt des Santa Isabel Krankenhauses"
        ],
        "Nicandio Joaquim de Azevedo": [
            "Apotheker des Santa Isabel Krankenhauses"
        ],
        "Dr. António da Luz Pita": [
            "Ersetzte Dr. Lourenço Moniz als Professor der Schule"
        ],
        "Dr. Juvenal Honorio de Ornelas": [
            "Bekleidete den Posten des Assistenzdemonstrators"
        ],
        "Dr. Antonio Alves da Silva": [
            "1850 zum Dozenten der Schule ernannt"
        ],
        "Dr. João da Câmara Leme Homem de Vasconcelos": [
            "Hatte von 1861 bis 1883 den Lehrstuhl inne"
        ],
        "Drs. João Augusto Teixeira und Mauricio Augusto Sequeira": [
            "Gehörten 1874 zum Lehrkörper der Medizinischen Schule"
        ],
        "Dr. Nuno Silvestre Teixeira": [
            "1883 zum Dozenten ernannt, blieb bis zur Schließung der Schule 1910 im Amt"
        ],
        "Francisco de Paula Drolhe, Manuel Figueira de Chaves, Francisco Clementino de Sousa": [
            "Kommissarische Professoren der Schule"
        ],
        "Drs. Candido Joaquim da Silva, Acursio Garcia Ramos, Carlos Leite Monteiro, Fortunato Alfredo Pita": [
            "Übernahmen Lehrstühle an der Schule"
        ],
        "José Figueira da Silva": [
            "Nach Nicandio Joaquim de Azevedo zum Sekretär und Professor für Pharmazie ernannt"
        ],
        "Francisco Xavier de Sousa, Abilio Augusto Martins": [
            "Nachfolger von José Figueira da Silva"
        ],
        "Vasco da Silva Pereira": [
            "Letzter Sekretär und Professor für Pharmazie der Medizinischen Schule"
        ],
        "Manuel Figueira de Chaves": [
            "Arzt"
        ],
        "Henrique Crawford Rodrigues": [
            "Arzt"
        ],
        "João Crawford Rodrigues": [
            "Arzt"
        ],
        "Antonio Augusto de Santa Clara": [
            "Arzt"
        ],
        "Gabriel Franco de Castro": [
            "Arzt"
        ],
        "Luiz Augusto Rodrigues": [
            "Arzt"
        ],
        "João de Deus Vieira": [
            "Arzt"
        ],
        "Henrique José Vera Cruz": [
            "Arzt"
        ],
        "Francisco Clementino de Sousa": [
            "Arzt"
        ],
        "Henrique Venancio de Ornelas": [
            "Arzt"
        ],
        "António Francisco da Silva Ramos": [
            "Schüler"
        ]
    },
    "years": {
        "1816": [
            "Gründung der medizinisch-chirurgischen Lehranstalt"
        ],
        "1824": [
            "Dringendes Erfordernis der Gründung einer Lehranstalt für operative Chirurgie"
        ],
        "1825": [
            "Gründung der Lehranstalt für Chirurgie durch Dr. João Francisco de Oliveira"
        ],
        "1836": [
            "Gründung einer medizinisch-chirurgischen Schule in jeder Hauptstadt der Überseegebiete"
        ],
        "1837": [
            "Gründung der Medizinisch-Chirurgischen Schule in Funchal erstes Zusammentreffen des Schulrats und Tag der endgültigen Eröffnung der Schule"
        ],
        "1838": [
            "Ernennungen für die vier Stellen wurden endgültig"
        ],
        "1845": [
            "Todesjahr von Dr. Luiz Henriques und Apotheker Nicandio Joaquim de Azevedo"
        ],
        "1866": [
            "Jahr, in dem Dr. Luz Pita in den Ruhestand ging"
        ],
        "1854": [
            "Todesjahr von Dr. Antonio Alves da Silva"
        ],
        "1883": [
            "Jahr, in dem sich Dr. João da Câmara Leme Homem de Vasconcelos zurückzog"
        ],
        "1907": [
            "Todesjahr von Dr. João Augusto Teixeira"
        ],
        "1910": [
            "Jahr der Schließung der Schule"
        ],
        "1840": [
            "Abschluss der ersten an dieser Schule ausgebildeten Ärzte"
        ],
        "1902": [
            "Abschluss der ersten und einzigen dort ausgebildeten Ärztinnen"
        ],
        "1895": [
            "Verteidigung der Doktorarbeit von António Francisco da Silva Ramos"
        ]
    }
}