{
    "id": 1251,
    "lang": "de",
    "is_original": false,
    "title": "Grundschulen",
    "fl": "G",
    "original_title": "Escolas Primárias",
    "body": "Aus den Verfassungen des Bistums Funchal, die am 4. Mai 1579 vom Bischof D. Jeronimo Barreto verkündet wurden, geht hervor, dass bereits zu dieser Zeit auf Madeira Lesen und Schreiben gelehrt wurde. Die Personen, die diesen Beruf ausübten, waren auch verpflichtet, den christlichen Glauben mit dem neu gedruckten Katechismus zu lehren, und durften in den Schulen nur \\\n\nIm Jahr 1870 gab es 36 öffentliche Schulen (27 für Jungen und 9 für Mädchen), 17 Gemeindeschulen (9 für Jungen und 8 für Mädchen) und 48 Privatschulen (15 für Jungen und 33 für Mädchen). Diese Einrichtungen wurden von insgesamt 1.732 Jungen und 1.515 Mädchen besucht. Im Schuljahr 1882/1883 war die Zahl der öffentlichen Schulen (staatliche und kommunale) auf 65 gestiegen. Es gab auch 44 Privatschulen. Von den öffentlichen Schulen war 1 gemischt, 42 für Jungen, 21 für Mädchen und 1 für den Zeichenunterricht; von den Privatschulen waren 7 für Jungen und 37 für Mädchen.\n\nDas Dekret vom 7. Mai 1856 schuf Schulen für Jungen in den Gemeinden Camacha, Caniço, Gaula, Porto da Cruz, S. Torre, Boaventura, Fajã da Ovelha, Ponta do Pargo, Tabua, Canhas, Ribeira Brava und Serra de Água sowie Schulen für Mädchen in Santa Cruz, Machico, Sant'Ana, S. Vicente, Porto do Moniz, Calheta, Câmara de Lobos und Porto Santo.\n\nIm Jahr 1904 gab es auf den Inseln 73 öffentliche Schulen, davon 42 für Jungen, 29 für Mädchen und 2 gemischte Schulen. 1905 kamen 2 weitere Schulen hinzu, eine für Jungen und eine für Mädchen.\n\nIm August 1918 gab es im gesamten Bezirk 108 öffentliche Schulen, davon 104 staatliche und 4 kommunale, letztere ausschließlich für Mädchen. Es gab auch 11 Abendschulen, alle in Funchal, davon 3 staatliche und 8 kommunale. Von den staatlichen Schulen waren 12 gemischt, 48 für Jungen und 44 für Mädchen. Die Gemeinde Funchal hatte 4 kommunale Mädchenschulen und 33 staatliche Schulen. Von diesen waren 16 für Jungen, 14 für Mädchen und 3 gemischt. Außerhalb dieser Gemeinde gab es keine Abendschulen für Jungen.\n\nIn der gleichen Zeit gab es auf den Inseln insgesamt 40 Privatschulen für Mädchen und 11 für Jungen. Diese Schulen sowie die staatlichen und kommunalen Schulen wurden nach besten Schätzungen von 6.956 Schülern besucht (3.912 Mädchen und 3.044 Jungen). 1849 erhielten in den Grundschulen des Bezirks 3.304 Schüler beiderlei Geschlechts Unterricht, 1883 waren es 2.500 Schüler und 2.407 Schülerinnen.\n\nEnde 1918 wurden in Funchal 4 Zentralschulen eingerichtet, 2 für jedes Geschlecht. In einem Bericht der Schulinspektion des Kreises an den Staatssekretär für Bildung vom 10. Oktober 1918 heißt es, dass im vergangenen Schuljahr die staatlichen Schulen der Stadt von 570 Personen besucht worden seien, von denen nur 189 über Grundkenntnisse in Rechnen, Schreiben und fließendem Lesen verfügt hätten. Laut demselben Bericht belief sich bei der letzten Volkszählung in Funchal die Zahl der 7- bis 14-jährigen Kinder auf 5.816 (2.929 Jungen und 2.887 Mädchen). Insgesamt wurden im gesamten Kreis 19.290 schulpflichtige Kinder gezählt.\n\nDerzeit (1922) gibt es im gesamten Bezirk 11 Wanderschulen, davon 2 in S. Roque, 2 in Santo Antonio, 1 in Ponta do Pargo, 1 in Madalena, 1 in Canhas, 3 in Ponta do Sol und 1 auf Porto Santo. Im September 1919 waren es 9 solcher Schulen.\n\nIm Bezirk gibt es derzeit (1922) zwei Schulkreise – den östlichen und den westlichen –, beide mit Sitz in Funchal. Zum ersteren gehören die Gemeinden Funchal, Santa Cruz, Machico, Sant’Ana und Porto Santo, zum letzteren Câmara de Lobos, Ribeira Brava, Ponta do Sol, Calheta, Porto do Moniz und S. Vicente. Vor September 1919 war der Sitz des westlichen Kreises in Ribeira Brava. Anfangs gab es nur einen Schulkreis für den gesamten Bezirk unter der Leitung eines Inspektors bzw. eines Unterinspektors.\n\nAus der Veröffentlichung des Finanzministeriums mit dem Titel „Analphabetismus in Portugal“ (Informationsblatt Nr. 5) geht hervor, dass der Anteil der Analphabeten beiderlei Geschlechts im Bezirk Funchal 1864 88,4 %, 1878 90,1 %, 1890 84,5 %, 1900 90,0 % und 1911 82,7 % betrug. Wie hoch der Prozentsatz heute ist, wissen wir nicht, aber es ist anzunehmen, dass er seit 1911 gesunken ist, obwohl Angehörige der unteren Schichten ihre Kinder nicht immer zum Schulbesuch verpflichten.\n\nIm Folgenden geben wir eine vollständige Liste der gegenwärtig (1940) in diesem Bezirk bestehenden Grundschulen und Schulstellen:\n\n\n\n| Gemeinde Água de Pena | Igreja-Dupla und Torre-Dupla |\n|--------------------------|-----------------------------|\n| Arco da Calheta          | Arco-Männlich, Arco-Weiblich, Loreto-D. und Florenças-Doppelter Unterrichtsposten |\n| Arco de São Jorge        | Lagoa-D. |\n| Boaventura               | Boaventura-M, und Boaventura-F.. |\n| Calheta                  | Lombo da Estrela-M., Lombo da Estrela-F. und Atouguia-D. |\n| Camacha                  | Camacha-M., Camacha-F. Casais de Além-P. E. M , Casais de Além-P. E. F., Vale Paraíso-P. E. D., Nogueira-P. E. D., Ventrecha-P. E. D.. |\n| Câmara de Lobos          | Stadt-M., Stadt F., Lourencinha-M., Lourencinha- F., Ribeiro de Alforra-D., Preces-D., Cruz da Caldeira-P. E. M. und Heras-P. E. D.. |\n| Campanario               | Campanário-M. und Campanário-F. |\n| Canhas                   | Canhas-M., Canhas-F. und Serrado-D.. |\n| Caniçal                  | Caniçal-D.. |\n| Caniço                   | Vargem-M., Vargem-F., Assomada-P. E. M. , Barreiros-P. E. M. und Abegoaria-P. E. D.. |\n| Curral                   | Casas Próximas-D.. |\n| Estreito da Calheta      | Estreito-M. und Estreito-F.. |\n| Estreito de Câmara de Lobos | Kirche-M., Kirche-F., Covão-D., Pico und Salões – P. E. D.. |\n| Faial                    | Covas-M., Kirche-F. und Lombo de Cima-D.. |\n| Fajâ da Ovelha           | Fajã da Ovelha-M., Fajã da Ovelha-F., Lombada-P. E. D. und Raposeira-P. E. D.. |\n| Gaula                    | Dorf-M., S. João de Latrão-F., Achada-D., Dorf-P. E. F.. |\n| Jardim do Mar            | Piedade-D.. |\n| Machico                  | Stadt-M., Stadt-F., Caramanchão-D., Caramanchão-P. E. D. Torre-P. E. M. und Ribeira Seca-P. E. M.. |\n| Madalena                 | Madalena-M., Madalena-F. und Ribeira do Medo-P. E. D.. |\n| Monte                    | Quinta da Piedade-M. Babosas-M., Tílias-F., Quinta dos Reis-D., Corujeira-D., Quinta dos Reis-P. E. D. und Penha de França-P. E. D.. |\n| Na Sa da Piedade         | Stadt-M., Stadt-F. Campo de Baixo-P. E. M.. |\n| Paúl do Mar              | Serrado-M. und Serrado-F.. |\n| Ponta Delgada            | Ponta Delgada-M . Ponta Delgada-F.. |\n| Ponta do Pargo           | Salão-M. Salão-F. Pico Queimado:-P. E. M.. |\n| Ponta do Sol             | Stadt-M., Stadt-F., Lombada-D. und S. Caetano-D.. |\n| Porto da Cruz            | Kirche-M. und Casas Próximas-F.. |\n| Põrto do Moniz           | Stadt-M., Stadt-F. und Levada Grande-D.. |\n| Prazeres                 | Prazeres-M.. |\n| Quinta Grande            | Kirche-D.. |\n| Ribeira Brava            | Stadt-M., Stadt-F., Banda de Além-D. und Lombo de S. João-D.. |\n| Ribeira da Janela        | Banda de Além-D.. |\n| Santa Cruz               | Stadt-M., Stadt-F., Têrça-D., Rego-D. und Janeiro-P. E. D. . |\n| Santa Luzia              | Santa Luzia-M., Santa Luzia-F . , Consolação-F. , Viveiros-P . E . D. und Rua Sidónio Pais P. E. D.. |\n| Santa Maria              | Rochinha-D., Faial-D., Bom Sucesso-V., Rua de Santa Maria-M., Rua de Santa Maria-F., Rua do Conde Carvalhal -F., Rua de Santa Maria-P. E. M. und Levada do Foguete P. E. D.. |\n| Sant'Ana                 | Serrado-M. und Kirche-F.. |\n| Santo Antonio            | Boliqueme-F., Encruzilhadas-M., Encruzilhadas-F., Courelas-M., Preces-F., Casas Próximas-F . , Madalena-M., Madalena- F., Salão-M., Ribeirinho-D., Laranjal-M., Lombo dos Aguiares-D., Pilar-P. E. D., Pinheiro das Voltas-P. E. D., Pinheiro das Voltas-P. E. M., Ribeira Grande-P. E. D., Miradouro-P. E. 1). und Penteada-P. E. D.. |\n| Santo da Serra           | Santo da Serra-M. und Santo da Serra-F. |\n| Sé                       | Rua da Conceição-M., Rua da Conceição-F. und Sindicato dos Padeiros-P. E. M.. |\n| Seixal                   | Poiso,-M. und Seixal-F.. |\n| Serra de Água            | Poiso-M. und Pereira-F.. |\n| São Gonçalo              | Kirche-M., Louros-M., Caminho do Palheiro-M., Louros-F., Kirche-D., Valado-D., Pedra Sina-D., Estanquinhos-D., Cancela-D., Neves-P. E. D. und (Caminho do Palheiro-P. E. D.. |\n| São Jorge                | S. Pedro-F. und Covas-M.. |\n| S. Martinho              | Ajuda-M., Ajuda-F., Ribeiro Seco--M., Vitória-D., Várzea-D., Areeiro-D., Poço Barral-P. E. D., Casa Branca-P. E. D., Amparo-P. E. F., Pico do Funcho-P. E. M. und Lombada-P. E. F.. |\n| S. Pedro                 | Rua da Carreira – M., Ilhéus-F., Achada-F. und Cruz de Carvalho-P. E. D.. |\n| S. Roque                 | Salão-M., Salão-F., Achada-M., Lombo de João Boieiro-M. und Fundoa de Cima-P. E. D.. |\n| S. Roque do Faial        | S. Roque do Faial-D.. |\n| S. Vicente               | Stadt – M., Stadt-F., Feiteiras -M., Feiteiras - F., Lameiros-D. und Vargem-D.. |\n| Tabua                    | Tábua-M. und Tábua-F.. |\n",
    "categories": [
        "education"
    ],
    "freguesias": [
        "Santo da Serra",
        "Fajâ da Ovelha",
        "Caniço",
        "Santa Cruz",
        "Água de Pena",
        "São Gonçalo",
        "Porto da Cruz",
        "Santo Antonio",
        "Prazeres",
        "Porto Santo",
        "Caniçal",
        "Paúl do Mar",
        "Ponta Delgada",
        "Boaventura",
        "Porto do Moniz",
        "Ribeira Brava",
        "Tabua",
        "Seixal",
        "Campanario",
        "Arco de São Jorge",
        "Calheta",
        "Põrto do Moniz",
        "Sant'Ana",
        "Ponta do Pargo",
        "Ponta do Sol",
        "S. Pedro",
        "S. Vicente",
        "S. Roque",
        "Santa Maria",
        "Camacha",
        "Nª Sª da Piedade",
        "Quinta Grande",
        "Canhas",
        "Gaula",
        "Arco da Calheta",
        "Santa Luzia",
        "Ribeira da Janela",
        "S. Martinho",
        "Monte",
        "S. Roque do Faial",
        "Fajã da Ovelha",
        "Faial",
        "Madalena",
        "Estreito da Calheta",
        "Estreito de Câmara de Lobos",
        "Jardim do Mar",
        "Curral",
        "Machico",
        "São Jorge",
        "S. Torre",
        "Serra de Água",
        "Sé",
        "Câmara de Lobos"
    ],
    "locations": {},
    "people": {},
    "years": {
        "1579": [
            "Lese- und Schreibunterricht auf Madeira"
        ],
        "1772": [
            "Einrichtung von sechs Grundschulen auf Madeira"
        ],
        "1821": [
            "Existenz von 4 öffentlichen Grundschulen und 2 privaten Gegenseitigkeitsschulen in Funchal"
        ],
        "1834": [
            "Gründung der Schule für mittellose Kinder"
        ],
        "1841": [
            "Gründung der Knabenschulen S. Roque, S. Martinho und S. Gonçalo durch die Stadtverwaltung von Funchal"
        ],
        "1845": [
            "Gründung der Mädchenschule Santo Antonio durch die Stadtverwaltung von Funchal"
        ],
        "1846": [
            "Gründung der Mädchenschulen S. Martinho, Monte, S. Gonçalo und Santa Maria Maior durch die Stadtverwaltung von Funchal"
        ],
        "1855": [
            "Existenz von 47 öffentlichen und 24 privaten Schulen im Bezirk"
        ],
        "1863": [
            "Existenz von 34 amtlichen und 17 städtischen Schulen im Bezirk"
        ],
        "1870": [
            "Es gab 36 amtliche Schulen (27 für Jungen und 9 für Mädchen), 17 städtische Schulen (9 für Jungen und 8 für Mädchen) und 48 Privatschulen (15 für Jungen und 33 für Mädchen). Diese Schulen wurden von 1.732 Jungen und 1.515 Mädchen besucht."
        ],
        "1882": [
            "Im Schuljahr 1882/1883 war die Zahl der öffentlichen Schulen (amtliche und städtische) auf 65 gestiegen. Es gab auch 44 Schulen mit freier Lehre."
        ],
        "1856": [
            "Das Dekret vom 7. Mai 1856 schuf Knabenschulen in den Gemeinden Camacha, Caniço, Gaula, Porto da Cruz, S. Torre, Boaventura, Fajã da Ovelha, Ponta do Pargo, Tabua, Canhas, Ribeira Brava und Serra de Água und Mädchenschulen in Santa Cruz, Machico, Sant'Ana, S. Vicente, Porto do Moniz, Calheta, Câmara de Lobos und Porto Santo"
        ],
        "1904": [
            "1904 gab es im Archipel 73 öffentliche Schulen, davon 42 für Jungen, 29 für Mädchen und 2 gemischt"
        ],
        "1905": [
            "1905 gab es 2 weitere Schulen, eine für Jungen und eine für Mädchen"
        ],
        "1918": [
            "Ende 1918 wurden in Funchal 4 Zentralschulen gegründet, 2 für jedes Geschlecht"
        ],
        "1919": [
            "Derzeit (1922) gibt es im gesamten Bezirk 11 mobile Schulen, davon 2 in S. Roque, 2 in Santo Antonio, 1 in Ponta do Pargo, 1 in Madalena, 1 in Canhas, 3 in Ponta do Sol und 1 in Porto Santo"
        ]
    }
}