{
    "id": 1252,
    "lang": "de",
    "is_original": false,
    "title": "Ausschnitt",
    "fl": "A",
    "original_title": "Escorcio",
    "body": "Dieser Familienname hat den gleichen Ursprung wie der Nachname Drumond. Escorcio scheint eine Verballhornung von escocio oder escocês (Schotte) zu sein.\n\n## V. Drumond:\n\nSklaven.\n\nDas Madeira-Land wurde über Jahrhunderte hinweg reichlich mit dem Schweiß von Sklaven getränkt. In den ersten Zeiten der Kolonisierung wurde die schwierige und mühsame Urbarmachung des Landes dieser Insel mit Hilfe schwarzer Sklaven, gefangener Mauren und Kanaren vorgenommen. Die Sklaverei, die Mitte des 15. Jahrhunderts am Goldfluss begonnen hatte, nahm allmählich mit der Ausbeutung und Kultivierung des Landes der kürzlich entdeckten Inseln zu, d.h. der Archipele von Madeira, den Azoren und Kapverde.\n\nEnde des 15. und Anfang des 16. Jahrhunderts hatte der Flame João Esmeraldo allein auf seinem Anwesen Lombada da Ponta do Sol achtzig Sklaven, darunter Mauren, Schwarze und Mulatten. Frutuoso sagt, dass die Beichtväter im Jahr 1552 das Vorhandensein von 2700 Sklaven in Funchal anprangerten, die sich im selben Jahr auf 3000 erhöhten, weil vier Schiffe 300 weitere auf diese Insel brachten. Wenn man bedenkt, dass die Gesamtbevölkerung des Archipels damals etwa zwanzigtausend Einwohner zählte, kommt man zu dem Schluss, dass es eine beträchtliche Anzahl von Sklaven gab, wobei zu beachten ist, dass innerhalb eines Jahres dreihundert importiert wurden! Ein halbes Jahrhundert später, als die französischen Korsaren 1566 die Stadt Funchal plünderten, nahmen sie nur dreihundert Schwarze gefangen, weil die Schiffe keine größere Ladung aufnehmen konnten.\n\nIn den Kirchenbüchern fast aller Pfarrgemeinden finden sich zahlreiche Eintragungen von Taufen und Ehen schwarzer und mulattischer Sklaven. Sogar aus Indien kamen Sklaven, denn Tristão Vaz da Veiga, der 1582 Generalgouverneur des Archipels war, hatte zwölf indische Sklaven für den Privatgebrauch in seinem Haus.\n\nEs scheint, dass die Sklaverei im Laufe der Zeit noch zunahm, aber es fehlen uns zuverlässige Informationen, um die Zahl der Sklaven und die Zeit ihrer Einführung auf dieser Insel annähernd beurteilen zu können. Ihnen ist der rasche und bemerkenswerte Aufschwung der Zuckerindustrie zu verdanken, die im 15. und 16. Jahrhundert der wichtigste Faktor für den Reichtum und Wohlstand dieses Archipels war. Die Siedler vom Festland wurden zu Pächtern, dann zu Grundherren und in vielen Fällen zu Majoratsherren, während sie die Bearbeitung und Bewirtschaftung der ländlichen Güter den Sklaven überließen und in der Stadt oder am Hof die Erträge ihrer Felder und Ländereien genossen.\n\nDie Sklaven, die sich nach und nach aus der Abhängigkeit von ihren Herren befreiten, indem sie das Land in Eigenregie bewirtschafteten, es mit Häusern, Mauern und anderen Verbesserungen überfrachteten und so seinen Wert erheblich steigerten, trugen zur Schaffung des Kolonialvertrags bei und wurden fast Miteigentümer dieses Landes und dieser Güter.\n\nEs scheint, dass die Sklaven auf diesem Archipel etwas menschlicher behandelt wurden und dass ihre materielle Lage nicht so beklagenswert war wie in anderen portugiesischen Kolonien. Dazu hatten wohl die natürliche Fruchtbarkeit des Bodens, die verschiedenen Kriegszüge nach Marokko, die beträchtliche Anzahl fremder Ankömmlinge mit milderen Sitten und zivilisierenderen Tendenzen sowie andere unbekannte Ursachen beigetragen. Frutuoso erwähnt in Bezug auf Machico, \"dass es in diesem Dorf viele Mulattinnen gibt, die sehr gut behandelt werden und über schöne Stimmen verfügen, was ein Zeichen für den alten Adel seiner Bewohner ist, denn in allen großen und reichen Häusern gibt es diese Vermehrung derer, die ihnen dienen“. Es ist jedoch sicher, dass die Lehnsherren 1505 die königliche Urkunde erhielten, die im ersten Band des Archivs der Stadtverwaltung von Funchal auf Seite 111 registriert ist und ihnen erlaubte, Sklaven, die es nach dem Gesetz verdienten, die Ohren abzuschneiden. Und ungefähr zu dieser Zeit wurden fünf Sklaven von João Rodrigues Castelhano gehängt, nachdem sie einen Verwalter desselben Castelhano ermordet hatten.\n\nDie sozialen Bedingungen änderten sich, und der Sklavenhandel wurde zu einer verwerflichen und gesetzlich verbotenen Handlung. \"Durch Erlass vom 19. September 1761\", sagt Dr. Rodrigues de Azevedo, \"wurde der Transport von Sklaven auf das Festland des Königreichs verboten, und diejenigen, die dort ankamen, wurden für frei erklärt; und am 7. Juli 1768 wurde in der Stadt Funchal durch eine Bekanntmachung ein Brief des Staatssekretärs an den Richter Dr. Francisco Correia de Mattos veröffentlicht, in dem angeordnet wurde, diese Verfügung auf diesen Archipel anzuwenden. Damit begann auf Madeira das allmähliche Ende der Sklaverei. Ein weiterer Erlass vom 16. Januar 1773 kam der humanitären Absicht des Erlasses von 1768 nach“.\n\n\n\nObwohl sich die Sklaven über die ganze Insel verteilt befanden, scheint es, dass sich in einigen Punkten, insbesondere in Funchal, Ponta do Sol, Machico und Curral das Freiras, wichtige Gruppen von schwarzer und maurischer Bevölkerung gebildet haben, die sich untereinander vermischt und auch mit den Nachkommen der Festlandssiedler vermischt haben, wodurch die charakteristischen Merkmale dieser Rassen in der madeirischen Bevölkerung verwässert und verschmolzen wurden. Eine beträchtliche Anzahl von Schwarzen, Mulatten und Mauren hat jedoch bis vor wenigen Jahren noch die physiognomischen Linien bewahrt, die die Völker unterscheiden, von denen sie abstammen. Es ist nicht selten, dass man noch einige Individuen mit stark ausgeprägten Merkmalen der schwarzen Rasse antrifft.\n\nDie Namen der Straßen von Mouraria und Pretas lassen uns noch die Existenz von Mauren und Schwarzen in Funchal erkennen. Die achtzig Sklaven von João Esmeraldo in Lombada da Ponta do Sol und viele andere, die es dort auf verschiedenen bevölkerten Farmen gab, zeigen uns, dass es in dieser Gemeinde eine beträchtliche Anzahl von Angehörigen der afrikanischen Rassen gab. Curral das Freiras (siehe diesen Namen) war, wie wir bereits sagten, in den Anfangszeiten der Kolonisation eine Zufluchtsstätte für Kriminelle und geflohene Sklaven, die an diesem einsamen und fast unzugänglichen Ort ihre wahre Freiheitsurkunde fanden. Sie bildeten ein Bevölkerungszentrum, das sich später mit den Siedlern vermischte, die sich dort niederließen.\n\nGemäß einer Verordnung von 1483 konnten Sklaven, die in die Berge flohen, von denjenigen verkauft werden, die sie einfingen, sobald ihre rechtmäßigen Besitzer sie nicht innerhalb von vier Monaten nach ihrer Flucht suchten oder festnehmen ließen. Im selben Jahr kam der Befehl, das Leben der Sklaven zu untersuchen. Es war ihnen nicht erlaubt, Häuser ohne vorherige Erlaubnis zu mieten. Und noch früher, 1474, befahl der Infant, dass kein Sklave ein Haus \"für sich selbst\" haben durfte.\n\n1490 wurde den Einwohnern von Gran Canaria, La Palma, Teneriffa und Gomera die Ansiedlung auf Madeira verboten, aber 1515 wurde diese Anordnung für diejenigen aufgehoben, die den Beruf von Zuckermeistern ausübten. Im November 1767 kam ein Schiff mit Sklaven auf Madeira an, aber der Verkauf dieser wurde vom Korrektor des Gerichtsbezirks verboten, obwohl, wie oben erwähnt, erst am 7. Juli des folgenden Jahres hier durch eine Bekanntmachung der Brief veröffentlicht wurde, der die Anwendung der Bestimmungen des Edikts vom 19. September 1761 auf diesen Archipel anordnete.",
    "categories": [
        "society",
        "history"
    ],
    "freguesias": [
        "Funchal",
        "Machico",
        "Curral das Freiras",
        "Calheta",
        "Ponta do Sol"
    ],
    "locations": {},
    "people": {
        "João Esmeraldo": [
            "Besitzer der Lombada da Ponta do Sol mit achtzig Sklaven unter Mauren, Schwarzen und Mulatten."
        ],
        "Tristão Vaz da Veiga": [
            "Generalgouverneur des Archipels im Jahr 1582, hatte zwölf indische Sklaven für den privaten Dienst in seinem Haus."
        ],
        "João Rodrigues Castelhano": [
            "Einige Sklaven von João Rodrigues Castelhano ermordeten einen Aufseher desselben Castelhano, und fünf von ihnen wurden in der Stadt Calheta gehängt."
        ]
    },
    "years": {
        "1552": [
            "Es gab 2.700 Sklaven in Funchal, die im selben Jahr auf 3.000 anstiegen, weil vier Schiffe 300 weitere auf diese Insel brachten."
        ],
        "1566": [
            "Französische Korsaren plünderten die Stadt Funchal und nahmen nur dreihundert Schwarze gefangen."
        ],
        "1483": [
            "Urkunde über Sklaven"
        ],
        "1474": [
            "Verordnung des Infanten"
        ],
        "1490": [
            "Wohnverbot"
        ],
        "1515": [
            "Aufhebung der Order"
        ],
        "1767": [
            "Ankunft eines Schiffes mit Sklaven"
        ],
        "1761": [
            "Veröffentlichung der Bestimmungen des Edikts"
        ]
    }
}