{
    "id": 1254,
    "lang": "de",
    "is_original": false,
    "title": "Pfadfinder (Nationales Korps der)",
    "fl": "P",
    "original_title": "Escutas (Corpo Nacional de)",
    "body": "Gegründet in Braga und 1923 von dem verehrten Erzbischof und Primas D. Manuel Vieira de Matos, entwickelte sich das Nationale Pfadfinderkorps rasch und verbreitete sich im ganzen Land, wobei es großes Engagement von katholischen Gläubigen fand, die in der Pfadfinderbewegung, die auf christlichen und katholischen Grundsätzen basierte, zu Recht eine ideale Ausbildungsschule für die portugiesische Jugend sahen, die bis dahin von den Führungsschichten fast völlig vernachlässigt worden war. Die Idee zur Gründung einer Region des N. P. K. auf unserer Insel kam 1926 auf. Nach einer langen Periode des Trainings und der Ausbildung wurde das N. P. K. auf Madeira mit Elementen der ehemaligen Katholischen Jugend Funchals gegründet, die am 8. Dezember 1928 in der Kollegkirche ihr feierliches Versprechen ablegten. Das oberste Gremium - der Regionale Vorstand - setzte sich wie folgt zusammen: Regionaler Kommissar: Hauptmann Eduardo dos Santos Pereira; Direktor: Pater Jorge de Faria e Castro; Sekretär: Ingenieur António Henriques de Araújo; Arzt: Dr. José da Cunha Tavares da Silva; Leiter der Ausbildungsschule für Instrukteure: Jose Vieira da Luz Júnior. Die erste gegründete Gruppe war Nr. 5 (Infant D. Henrique) unter Leitung von António J. de Caires. Seitdem ist die Pfadfinderbewegung gewachsen, neue Einheiten wurden in Santa Maria Maior (Gruppe 88, Santiago), S. Roque (Gruppe 55, S. Roque), S. Gonçalo (Gruppe 76, S. Gonçalo), Caniço (Schwärme Andorinha und Oliveira Salazar) und Porto Santo (Schwarm Nun'Alvares) gegründet; im Stadtzentrum gibt es die Gruppe 5 (Baden Powel) und die Gruppe 72 (Afonso de Albuquerque). Seitdem hat das N. P. K. verschiedene gemeinschaftliche Aktivitäten durchgeführt, insbesondere Zeltlager, deren Organisation als wirklich vorbildlich angesehen wurde. Auch die religiöse Praxis wurde nicht vernachlässigt, den Mitgliedern wurden regelmäßig Religionskenntnisse vermittelt und einige Exerzitien organisiert. Das N. P. K. auf Madeira hat an großen nationalen und internationalen Lagern teilgenommen und immer auserwählte Delegationen entsandt. Die nationalen Lager waren in Cacia (1928), Braga (1932) und Lissabon (1934), die internationalen (Jamborees genannt) in England (1929), Ungarn (1933), Holland (1937) und in der Schweiz (Rover-Moot 1932). Auf Madeira organisierte das N. P. K. 1938 auch das I. Regionallager und 1939 einen Führungskräftekongress in Camacha, an dem zahlreiche Pfadfinder vom Festland teilnahmen. Zur Feier der Jahrhunderte der Gründung und Wiederherstellung Portugals organisierten die Pfadfinder Madeiras 1940 eine Pfadfinderausstellung, die vom 1. bis 8. Dezember geöffnet war. Der Regionale Vorstand des N. P. K. auf Madeira setzt sich heute wie folgt zusammen: Major Eduardo dos Santos Pereira, Regionaler Kommissar; Pater Jorge de Faria e Castro, Regionaler Assistent; António de Santa Clara Gomes, Regionaler Sekretär; João Virissimo Nunes, Stellvertretender Regionaler Sekretär; Regionalarzt ist Dr. Agostinho Cardoso. Das N. P. K. auf Madeira hat derzeit einen Personalbestand von etwa 160 Personen.",
    "categories": [
        "history",
        "culture",
        "society"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Erzbischof Primas D. Manuel Vieira de Matos": [
            "Gründer des Nationalen Pfadfinderkorps"
        ]
    },
    "years": {
        "1923": [
            "Gründung des Nationalen Pfadfinderkorps"
        ],
        "1926": [
            "Idee zur Gründung einer Region des N. P. K. auf Madeira"
        ],
        "1928": [
            "Feierliches Versprechen des N. P. K. auf Madeira"
        ],
        "1938": [
            "I. Regionallager des N. P. K. auf Madeira"
        ],
        "1939": [
            "Führungskräftekongress des N. P. K. auf Madeira"
        ],
        "1940": [
            "Pfadfinderausstellung auf Madeira"
        ]
    }
}