{
    "id": 1255,
    "lang": "de",
    "is_original": false,
    "title": "Esmeraldo (João)",
    "fl": "E",
    "original_title": "Esmeraldo (João)",
    "body": "Unter den fremden Adligen, die durch die Launen des Schicksals in der Kolonisationszeit auf diese Insel gebracht wurden, ragt der flämische Edelmann João de Esmenaut heraus, dessen Name zu João de Esmeraldo eingedeutscht wurde und der um 1480 in Funchal angekommen zu sein scheint. Er rechtfertigte seine adlige Abstammung, und durch königlichen Erlass vom 13. August 1511 befahl ihm Manuel I., die Privilegien eines Edelmanns zu wahren, da er einer in der Picardie, dem Land seiner Herkunft, war. Später, durch Erlass vom 16. Mai 1520, der in dem Adelsbuch von H. Henriques de Noronha transkribiert ist, wurden ihm ein Wappen und der Titel eines Edelmanns des Königshauses verliehen, eine Ehre, die ihm Karl V. von Spanien bereits zuvor zuerkannt hatte. Dieses Wappen umfasste neben den Waffen der Esmenauts die Waffen von Piennes, Hallwin und Nedenchel, mit den Esmenauts verbündete Familien, die zu den berühmtesten im Norden Frankreichs gehörten. João Esmeraldo erhielt viele Ländereien in dieser Insel, und durch eine Urkunde vom 28. Januar 1498 kaufte oder pachtete er von Rui Gonçalves da Câmara, dem Sohn von João Gonçalves Zarco, das große Anwesen Lombada da Ponta do Sol, das später den Namen Lombada dos Esmeraldos erhielt und über das wir in einem besonderen Artikel berichten werden. Dort gründete er das Majorat Santo Espírito, das er durch eine Urkunde vom 12. Juni 1522 mit Zustimmung seiner zweiten Frau Agueda de Abreu und seines Sohnes aus erster Ehe João Esmeraldo und seines Sohnes aus zweiter Ehe Cristovão Esmeraldo in zwei Majorate mit den Namen Santo Espírito und Vale da Bica aufteilte, wobei das erste durch Los Cristovão und das zweite João Esmeraldo zufiel, was alles durch Johann III. durch königlichen Erlass vom 13. November desselben Jahres bestätigt wurde. Gaspar Frutuoso sagt: \"Die Lombada von João Esmeraldo, eines Mannes genuesischer Abstammung, die sich vom Meer bis zu den Bergen erstreckt, mit vielen Zuckerrohrfeldern, und so großen Reichtum, dass es João Esmeraldo gelang, zwanzigtausend Arrobas pro Jahr aus eigenem Anbau zu erzielen; und er hatte etwa achtzig Seelen in seiner Gefangenschaft, zwischen Mauren, Mulatten und Mulattinnen, Schwarzen und Schwarzinnen und Kanariern. Dies war das größte Haus der Insel und hat große Wohngebäude, Mühlen, Reinigungshäuser und eine Kirche. Und nach dem Tod von João Esmeraldo fiel alles an seinen Sohn Cristovão Esmeraldo, der meistens in der Stadt Funchal auf einem sehr schönen Maultier ritt, mit acht Männern hinter sich, vier in Mänteln und vier jungen Männern, Söhnen angesehener Männer...\" Trotz seiner Ausdehnung und der Tatsache, dass 80 Sklaven dort lebten, erscheint uns eine Produktion von zwanzigtausend Arrobas auf einem einzigen Anwesen als übertrieben, vor allem in einer Zeit, in der ein beträchtlicher Teil des Landes unbebaut war und seine mühsame Urbarmachung aufgrund des unebenen Geländes sehr langsam vonstatten ging. Es ist auch zu beachten, dass João Esmeraldo Flame oder Franzose war und kein Genuese, wie Frutuoso behauptet. Obwohl wir die Worte des Chronisten für etwas übertrieben halten, können wir angesichts der immer noch großen Bedeutung dieses Anwesens, des prächtigen Wohnhauses und der schönen Kirche, die Esmeraldo dort errichten ließ, und der vielen Hinweise, die wir auf dieses Gut gefunden haben, das als das wichtigste Majorat des reichen Hauses Carvalhal galt, den Reichtum und Wohlstand der Lombada nicht anzweifeln. Die Kirche wurde 1508 von Bischof D. João Lobo geweiht, und dort wurde auch ihr Gründer bestattet, der am 19. Juni 1536 starb. Der Name João Esmeraldo ist untrennbar mit dem Aufenthalt Christoph Kolumbus' auf dieser Insel verbunden, und um unnötige Wiederholungen zu vermeiden, verweisen wir den Leser auf den Artikel, den wir dem großen Seefahrer gewidmet haben. João Esmeraldo war der erste, der auf dieser Insel diesen Nachnamen trug, und das Wappen, das ihm und seinen Nachkommen verliehen wurde, wird von Noronha wie folgt beschrieben: \"Das Feld geviert: das Erste in Silber mit einem schwarzen Balken; das Zweite in Blau mit einer goldenen Leiste; das Dritte in Silber mit einem schwarzen Löwen und über ihm ein roter Faden mit Binde, und um ihn herum schwarze Täfelchen; das Vierte in Blau und ein schwarzer Balken mit rotem Saum: offener silberner Helm, mit Gold verziert, Federbusch aus Gold und Blau und als Helmzier ein schwarzer Löwe.\" Diese Beschreibung unterscheidet sich etwas von der im 3. Band des Wörterbuchs Portugal auf Seite 184.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João de Esmenaut": [
            "Flämischer Edelmann, der zu João de Esmeraldo eingedeutscht wurde und um 1480 in Funchal angekommen zu sein scheint. Er rechtfertigte seine adlige Abstammung und erhielt ein Wappen, wodurch er Edelmann des Königshauses wurde."
        ]
    },
    "years": {
        "1511": [
            "Manuel I. befahl João Esmeraldo, die Privilegien eines Edelmanns zu wahren."
        ],
        "1520": [
            "João Esmeraldo wurde ein Wappen verliehen und er wurde Edelmann des Königshauses."
        ],
        "1522": [
            "Er gründete das Majorat Santo Espírito und teilte es in zwei Majorate mit den Namen Santo Espírito und Vale da Bica auf."
        ]
    }
}