{
    "id": 1269,
    "lang": "de",
    "is_original": false,
    "title": "Pfingstfest (Festas do Espírito Santo)",
    "fl": "P",
    "original_title": "Espírito Santo (Festas do)",
    "body": "Die großen Feierlichkeiten, die früher am Pfingstsonntag stattfanden, sind sehr reduziert; dennoch behalten sie in vielen Gemeinden einen gewissen Glanz, wobei die Pfingstaltäre prächtig geschmückt sind und nach den religiösen Zeremonien eine Mahlzeit und ein komplettes Outfit an zwölf Arme verteilt werden. Wenn die Gaben der Gläubigen für die Feierlichkeiten reichlich waren, werden noch weitere Arme mit Almosen bedacht, die oft aus Baumwolle, Kattun usw. bestehen.\n\nIn jeder Gemeinde gibt es eine Kommission, die immer in Übereinstimmung mit dem Pfarrer ernannt wird und der es obliegt, die für die Durchführung der Pfingstfeierlichkeiten erforderlichen Mittel zu beschaffen. \n\nDie Kommission, auf die wir uns beziehen, ist an den roten Umhängen ihrer Mitglieder zu erkennen, wenn sie im Dienst ist. Einer trägt die Krone, ein anderer das Zepter, ein weiterer die Fahne und ein vierter das Banner. Einige Spieler von Machete und Viola begleiten dieselbe Kommission, und oft schließen sich auch mehrere Mädchen in einer speziellen Kleidung an, die man Saloias nennt. Männer und Mädchen stimmen religiöse Lieder in den Häusern an, in die sie eintreten, um Almosen zu erbitten. Dabei kommt es nicht selten vor, dass Kommissionsmitglieder ihren Tagesdienst etwas betrunken beenden, was der großzügigen Art und Weise geschuldet ist, wie sie von den Gläubigen der Gemeinde empfangen werden.\n\nIn den früheren Pfingstaltären gab es immer einen Kaiser oder göttlichen Kaiser, der am Dreifaltigkeitssonntag gekrönt wurde; eine solche Einheit ist jedoch vor etwa vierzig Jahren auf der ganzen Insel verschwunden, obwohl die Krone weiterhin bei den Pfingstfeierlichkeiten eine Rolle spielt. Der Kaiser war der Mann, der im Vorjahr das Zepter getragen hatte, und nach der Wahl war es zumindest an bestimmten Orten Brauch, dass die Umstehenden ihm die folgende Strophe mit passender Musik vortrugen:\n\nUnser Kaiser ist gekrönt und wohl gekrönt. \nEr wurde gekrönt und wohl gekrönt\nDurch die Hände unseres Herrn.\n\n\nIn einigen Gemeinden ist es Brauch, dass die Veranstalter der Feierlichkeiten einige Karten an die vermögendsten oder angesehensten Personen des Ortes schicken, die, wenn sie diese annehmen und bezahlen, das Recht erhalten, sie später an die von ihnen unterstützten Armen zu verteilen, damit diese am Tag des Pfingstaltars oder danach eine Gabe erhalten.\n\n\nViele der von den erwähnten Kommissionen gesammelten Naturalgaben werden oft verkauft oder verlost, damit der Erlös zur Deckung der Kosten für den Pfingstaltar und die Feierlichkeiten verwendet werden kann. Der Transport von Brot und Lebensmitteln zum Ort des Pfingstaltars ist in einigen Gegenden eine Zeremonie, die eine gewisse Pracht entfaltet. Am Tag des Festes ist es Brauch, dass der Zelebrant das für die kurz darauf an die Armen ausgegebene Mahlzeit bestimmte Brot segnet.\n\n\nIn den Fastos Açoreanos von José de Torres heißt es in Bezug auf die Pfingstfeierlichkeiten: \n",
    "categories": [
        "religion",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}