{
    "id": 1281,
    "lang": "de",
    "is_original": false,
    "title": "Straßen",
    "fl": "S",
    "original_title": "Estradas",
    "body": "In Bezug auf das Jahr, in dem die erste Ausgabe dieses Werks veröffentlicht wurde, haben wir, in aller Wahrheit, gesagt, dass der Straßenbau auf Madeira noch sehr rückständig war. Der Großteil der Inselstraßen eignete sich aufgrund ihrer Steigung und des schlechten Pflasters nicht für bestimmte bequeme und schnelle Transportmittel, und andere, obwohl flacher, waren nur einfache Pfade, auf denen man nur zu Fuß oder in einer Sänfte reisen konnte. In den letzten Jahren hat die Generalversammlung des Bezirks versucht, dieses Übel zu beheben, indem sie bestimmte Verkehrswege verbessert und andere zwischen verschiedenen Orten gebaut hat. Es gibt jedoch noch viel zu tun, um diese Insel mit einem guten Straßennetz auszustatten. Es ist keine Übertreibung zu sagen, dass sich der Straßenbau an vielen Punkten der Nord- und sogar der Südküste im selben Zustand befindet wie zur Zeit der Lehnsherren (1922).\n\nOhne Zweifel waren die Verkehrswege auf Madeira die schlechtesten in unserem ganzen Land, was auf verschiedene Gründe zurückzuführen ist, insbesondere auf das unglaublich unebene Gelände und andere unvermeidliche Umweltbedingungen. Der Großteil von ihnen verdiente nicht den Namen Straßen, denn im Allgemeinen waren es enge Pfade, die in einem mühsamen und sehr schwierigen Gelände angelegt waren, über schwindelerregenden Abgründen und an den Flanken hoher Berge entlangführten und den Reisenden fast immer große Unannehmlichkeiten und Gefahren boten. Bis 1901, als dieser Bezirk eine Selbstverwaltung erhielt, gab es nur neun Kilometer einer guten Straße, die die Stadt Funchal mit der Kleinstadt Câmara de Lobos verband. Damals begann und setzt sich noch heute der Bau eines umfangreichen Straßennetzes fort, das in wenigen Jahren die ganze Insel auf schnellen Wegen durchquerbar und ihre wichtigsten Orte schnell und bequem erreichbar machen wird.\n\nNeben den eigenen Einnahmen wurde der Generalversammlung des Bezirks durch das Dekret vom 12. Juli 1912 gestattet, ein Darlehen aufzunehmen, das ausschließlich für den Straßenbau bestimmt war. Das Dekret vom 25. Juni 1935 bestimmte die Entsendung einer technischen Mission auf diesen Archipel, die beauftragt wurde, die notwendigen Maßnahmen für den Bau des Straßennetzes zu untersuchen und vorzuschlagen, und das Dekret vom 14. April 1938 genehmigte den von dieser Studienkommission vorgelegten Plan und setzte die jeweiligen Bauarbeiten zügig um.\n\nWegen ihrer geringen Bedeutung und der unerlässlichen Klarstellung des grandiosen Projekts des Abschlusses unseres Straßennetzes werden wir einige Artikel des zitierten Dekrets zitieren:\n> - Art. 1. Der Arbeitsplan für den Bau des Ergänzungsnetzes der Straßen der Insel Madeira im Gesamtwert von 44.000.000$ ist der, der dieser Verordnung als Anlage beigefügt ist.\n> Art. 2. Die Arbeiten dieses Plans sind in drei Phasen aufzuteilen:\n> a) Die erste Phase im Wert von 15.000.000$ soll in einem Zeitraum von drei Jahren durchgeführt werden, was einem Jahresbetrag von 5.000.000$ entspricht;\n> b) Die beiden anderen Phasen im Gesamtwert von 29.000.000$ sollen in Zeiträumen von je fünf Jahren durchgeführt werden, was Jahresbeträgen von 3.000.000$ in den ersten neun Jahren und 2.000.000$ im letzten Jahr entspricht.\n> Art. 3. Die in diesem Plan enthaltenen Bauarbeiten werden vom Staat im Verhältnis von 75% ihrer Kosten übernommen, wobei die verbleibenden 25% von der Allgemeinen Autonomen Versammlung des Bezirks Funchal getragen werden.\n> Einziger Paragraph. Die Regierung kann dieser Allgemeinen Versammlung die Aufnahme eines Darlehens genehmigen, um die Kosten zu decken, die ihr zufallen werden“.\n\nDie alten Königsstraßen werden nach Einführung der Republik im Land zu Nationalstraßen, wobei die wichtigsten die mit den Nummern 23, 24, 25, 26, 27 und 28 auf der jeweiligen Karte des Bezirksstraßennetzes sind, sowohl wegen ihrer Länge als auch, weil sie Verbindungen zwischen den wichtigsten Orten der Insel herstellen. Die folgenden Karten zeigen den Verlauf dieser Straßen sowie die Entfernungen zwischen den wichtigsten Orten oder Siedlungen, die sie durchqueren:\n\n## Nationalstraße Nr. 23\n\n| Endpunkte und Zwischenpunkte | Kilometer |\n|------------------------------|-------------|\n| Vom Funchal (Kathedrale) nach Câmara de Lobos (Kirche) | 9,958 |\n| Von Câmara de Lobos zur Quinta Grande (Kirche) | 4,998 |\n\n| Abschnitt | Entfernung (Meter) |\n|---|---|\n| Von Quinta Grande bis Campanário (Kreuzung des Weges zur Kirche) | 3.069 |\n| Vom Campanário bis Ribeira Brava (Kreuzung des Zweigs zum Hafen-Kirche) | 4.684 |\n| Von Ribeira Brava bis Tabua (Corujeira) | 1.291 |\n| Von Tabua bis Ponta do Sol (Hafen) | 3.000 |\n| Von Ponta do Sol bis Madalena (Kirche) | 4.560 |\n| Von Madalena bis Arco da Calheta (Fajã do Mar) | 1.440 |\n| Vom Arco da Calheta bis Calheta (Kirche) | 4.840 |\n| Von Calheta bis Estreito (Kreuzung des Weges zur Kirche) | 3.680 |\n| Vom Estreito bis Prazeres (Kreuzung des Zweigs nach Paúl) | 3.880 |\n| Von Prazeres bis Fajã da Ovelha (Kreuzung des Zweigs nach Paul) | 6.624 |\n| Von Fajã da Ovelha bis Ponta do Pargo (Kreuzung des Zweigs zum Fischerdorf) | 5.701 |\n| Von Ponta do Pargo bis Achadas (Kirche) | 9.325 |\n| Von Achadas bis Porto Moniz (Kirche) | 7.720 |\n| Vom Porto Moniz bis Ribeira da Janela (Kirche) | 3.880 |\n| Von Ribeira da Janela bis Seixal (Kirche) | 7.695 |\n| Vom Seixal bis S. Vicente (Kirche) | 8.033 |\n| Von S. Vicente bis Ponta Delgada (Kreuzung des Zweigs zum Hafen) | 7.038 |\n| Von Ponta Delgada bis Boa Ventura (Kreuzung der Straße Nr. 27) | 2.569 |\n| Von Boa Ventura bis Arco de S. Jorge (Kirche) | 2.975 |\n| Vom Arco de S.Jorge bis S.Jorge (Kirche) | 6.760 |\n| Von S. Jorge bis Sant'Ana (Kirche) | 6.380 |\n| Von Sant'Ana bis Faial (Kirche) | 4.720 |\n| Vom Faial bis S. Roque do Faial (Kirche) | 2.260 |\n| Von S. Roque bis Porto da Cruz (Kirche) | 2.700 |\n| Vom Porto da Cruz bis Machico (Kreuzung des Zweigs zum Hafen) | 11.000 |\n| Von Machico bis Santa Cruz (Stadt) | 8.220 |\n| Von Santa Cruz bis Porto Novo | 4.740 |\n| Vom Porto Novo bis Caniço (Kreuzung des Zweigs zur Ponta da Oliveira) | 3.440 |\n| Vom Caniço bis S. Gonçalo (Kreuzung des Weges zur Kirche) | 5.520 |\n| Von S. Gonçalo bis Funchal (Kathedrale) | 3.480 |\n| Gesamtlänge der Straße | 166.180 |\n\n Nationalstraße Nr. 24\n\n| Abschnitt | Kilometer |\n|---|---|\n| Vom Funchal (Carmo) bis Monte (Kirche) | 3,217 |\n| Vom Monte bis Poiso | 6,783 |\n| Vom Poiso bis Ribeiro Frio | 4,240 |\n| Vom Ribeiro Frio bis Cruzinha | 4,760 |\n| Von Cruzinha bis Sant'Ana | 9,160 |\n| Gesamtlänge der Straße | 28,160 |\n\n Nationalstraße Nr. 25\n\n| Abschnitt | Kilometer |\n|---|---|\n| Vom Funchal (Ponte de S. João) bis S.Martinho (Kirche) | 3.000 |\n| Von S. Martinho bis Estreito de Câmara de Lobos (Kirche) | 6.000 |\n| Vom Estreito de Câmara de Lobos bis zur Kreuzung des Weges zum Jardim da Serra | 3.520 |\n| Von der Kreuzung bis zur Cumeada de S. Vicente | 14.080 |\n| Von der Cumeada bis Rosário | 4.150 |\n| Vom Rosário bis S. Vicente (Kirche) | 4.200 |\n| Gesamtlänge der Straße | 34.950 |\n\n Nationalstraße Nr. 26\n\n| Abschnitt | Kilometer |\n|---|---|\n| Von Ribeira Brava (Brücke) bis Serra de Água (Kreuzung des Weges zur Kirche) | 7.520 |\n| Von Serra de Água bis Cumeada de S.Vicente | 5.540 |\n| Gesamtlänge der Straße | 13.060 |\n\n Nationalstraße Nr. 27\n\n| Abschnitt | Kilometer |\n|---|---|\n| Vom Funchal (Maravilhas) bis Santo Antonio (Kirche) | 2,495 |\n| Von Santo Antonio bis zur Kreuzung des Weges zur Kirche von Curral | 11,350 |\n| Vom Curral bis Boaventura (Kirche) | 19,085 |\n| Von Boaventura bis zur Kreuzung der Straße Nr. 23 | 0,537 |\n| Gesamtlänge der Straße | 33,467 |\n\n## Nationalstraße Nr. 28\n\n| Abschnitt | Kilometer |\n|---|---|\n| Keine Informationen verfügbar |\n\n| Abschnitt | Kilometer |\n|--------|---------------|\n| Von Ponta do Sol nach Cruzinhas | 5.000 |\n| Von Cruzinhas nach Cumeada (am Rand von Paul) | 2.350 |\n| Von Cumeada nach Casas do Paúl | 2.650 |\n| Von Casas do Paúl nach Estanquinhos | 3.000 |\n| Von Estanquinhos nach Caramujo | 1.450 |\n| Von Caramujo nach Feiteiras (S. Vicente) | 4.825 |\n| Länge dieser Straße | 19,275 |\n\nDiese Straßen, die im Allgemeinen schlecht gepflastert sind und manchmal eine Gefahr für Fußgänger darstellen, wie bereits erwähnt, haben ihre frühere Bedeutung verloren und werden nicht mehr so häufig befahren, wo sie durch die neuen und kürzlich gebauten Straßen mit größerem Vorteil ersetzt wurden. In der Zwischenzeit leisten sie jedoch weiterhin ausgezeichnete Dienste als Verbindungswege zwischen verschiedenen Orten und sind die wahren Feldwege für die Bewohner in der Nähe dieser Straßen. Sie sollten daher nicht sich selbst überlassen werden und verdienen eine fortlaufende Instandhaltung, um sie zu erhalten und zu verbessern.\n\nWie oben erwähnt, wurde nach der Gewährung der Verwaltungsautonomie im Jahr 1901 mit dem Bau des wichtigen Straßennetzes begonnen, das sich über die ganze Insel erstreckt. Es ermöglicht bereits den schnellen und bequemen Besuch von mehr als zwanzig ländlichen Gemeinden, und es ist zu erwarten, dass in wenigen Jahren leichte Verbindungen zwischen allen Pfarreien Madeiras hergestellt werden können. Es gibt keine offizielle Vermessung der neu gebauten Straßen, aber wir konnten einige Daten sammeln, die uns eine sehr genaue Schätzung ihrer Länge ermöglichen, die wir im Folgenden vorlegen.\n\n## Straße auf der Ostseite\n\n| Abschnitt | Kilometer |\n|--------|---------------|\n| Vom Funchal nach Caniço | 9.500 |\n| Von Caniço nach Gaula | 6.000 |\n| Von Gaula nach Santa Cruz | 3.500 |\n| Von Santa Cruz nach Machico | 7.000 |\n| Von Machico zur Portela | 7.000 |\n\n## Straße auf der Westseite\n\n| Abschnitt | Kilometer |\n|--------|---------------|\n| Vom Funchal nach Câmara de Lobos | 9.000 |\n| Câmara de Lobos bis zur Meerenge von Câmara de Lobos | 4.500 |\n| Von der Meerenge bis Quinta Grande | 7.000 |\n| Von Quinta Grande bis Campanário | 4.000 |\n| Von Campanário bis Ribeira Brava | 6.000 |\n| Von Ribeira Brava bis Tabua | 3.500 |\n| Von Tabua bis Ponta do Sol | 5.500 |\n| Von Ponta do Sol bis Canhas | 2.500 |\n| Von Canhas bis zum Bogen von Calheta (Loreto) | 9.000 |\n| Von Loreto bis Calheta (Estrela) | 7.000 |\n| Von Estrela bis zur Meerenge von Calheta | 3.400 |\n| Von der Meerenge von Calheta bis Prazeres | 7.000 |\n| Von Prazeres bis Fajã da Ovelha (Raposeira) | 4.000 |\n\n## Von Ribeira Brava nach Ponta Delgada\n\n| Abschnitt | Kilometer |\n|--------|---------------|\n| Von Ribeira Brava bis Serra de Água | 8.000 |\n| Von Serra de Água bis Encumeada | 15.000 |\n| Von Encumeada bis S. Vicente | 14.000 |\n| Von S. Vicente bis Ponta Delgada | 8.000 |\n\n## Vom Funchal nach Ribeiro Frio\n\n| Abschnitt | Kilometer |\n|--------|---------------|\n| Vom Funchal bis Monte | 6.000 |\n| Von Monte bis Poiso | 15.500 |\n| Von Poiso bis Ribeiro Frio | 20.000 |",
    "categories": [
        "geography",
        "economy",
        "transport",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Madeira": [
            "Insel, auf der das Straßennetz sehr rückständig war, mit Straßen, die für bestimmte bequeme und schnelle Transportmittel nicht geeignet waren, und anderen, die nicht mehr als einfache Pfade waren"
        ],
        "Funchal": [
            "Stadt, die über eine gute Straße mit dem Dorf Câmara de Lobos verbunden war",
            "Strecke bis Monte mit 3.217 Metern und eine andere Strecke bis zur Brücke von S. João mit 3.000 Metern",
            "Hauptstadt Madeiras, Ausgangspunkt für verschiedene neue Straßen."
        ],
        "Câmara de Lobos": [
            "Dorf, das über eine gute Straße mit der Stadt Funchal verbunden war",
            "Ziel der Straße, die in Funchal beginnt."
        ],
        "Quinta Grande": [
            "Ort, der als Zwischenpunkt an der Nationalstraße Nr. 23 erwähnt wird",
            "Strecke bis Campanário mit 3.069 Metern",
            "Ziel der Straße, die in Estreito beginnt."
        ],
        "Campanário": [
            "Strecke bis Ribeira Brava mit 4.684 Metern",
            "Ort, der über eine Straße mit Quinta Grande verbunden ist."
        ],
        "Ribeira Brava": [
            "Strecke bis Tabua mit 1.291 Metern",
            "Ziel der Straße, die in Campanário beginnt."
        ],
        "Tabua": [
            "Strecke bis Ponta do Sol mit 3.000 Metern",
            "Ort, der über eine Straße mit Ribeira Brava verbunden ist."
        ],
        "Ponta do Sol": [
            "Strecke bis Madalena mit 4.560 Metern",
            "Ort, von dem eine der erwähnten Straßen ausgeht."
        ],
        "Madalena": [
            "Strecke bis zum Bogen von Calheta mit 1.440 Metern"
        ],
        "Arco da Calheta": [
            "Strecke bis Calheta mit 4.840 Metern",
            "Ort, der über eine Straße mit Canhas verbunden ist."
        ],
        "Calheta": [
            "Strecke bis Estreito mit 3.680 Metern",
            "Ziel der Straße, die in Loreto beginnt."
        ],
        "Estreito": [
            "Strecke bis Prazeres mit 3.880 Metern"
        ],
        "Prazeres": [
            "Strecke bis Fajã da Ovelha mit 6.624 Metern",
            "Ziel der Straße, die in Estreito da Calheta beginnt."
        ],
        "Fajã da Ovelha": [
            "Strecke bis Ponta do Pargo mit 5.701 Metern",
            "Ort, der über eine Straße mit Prazeres verbunden ist."
        ],
        "Ponta do Pargo": [
            "Strecke bis Achadas mit 9.325 Metern"
        ],
        "Achadas": [
            "Strecke bis Porto Moniz mit 7.720 Metern"
        ],
        "Porto Moniz": [
            "Strecke bis Ribeira da Janela mit 3.880 Metern"
        ],
        "Ribeira da Janela": [
            "Strecke bis Seixal mit 7.695 Metern"
        ],
        "Seixal": [
            "Strecke bis S. Vicente mit 8.033 Metern"
        ],
        "S. Vicente": [
            "Strecke bis Ponta Delgada mit 7.038 Metern",
            "Ziel der Straße, die in Encumeada beginnt."
        ],
        "Ponta Delgada": [
            "Strecke bis Boa Ventura mit 2.569 Metern",
            "Ort, der über eine Straße mit S. Vicente verbunden ist."
        ],
        "Boa Ventura": [
            "Strecke bis zum Bogen von S. Jorge mit 2.975 Metern"
        ],
        "Arco de S. Jorge": [
            "Strecke bis S. Jorge mit 6.760 Metern"
        ],
        "S. Jorge": [
            "Strecke bis Sant'Ana mit 6.380 Metern"
        ],
        "Sant'Ana": [
            "Strecke bis Faial mit 4.720 Metern"
        ],
        "Faial": [
            "Strecke bis S. Roque do Faial mit 2.260 Metern"
        ],
        "S. Roque do Faial": [
            "Strecke bis Porto da Cruz mit 2.700 Metern"
        ],
        "Porto da Cruz": [
            "Strecke bis Machico mit 11.000 Metern"
        ],
        "Machico": [
            "Strecke bis Santa Cruz mit 8.220 Metern",
            "Ort, der über eine Straße mit Santa Cruz verbunden ist."
        ],
        "Santa Cruz": [
            "Strecke bis Porto Novo mit 4.740 Metern",
            "Ziel der Straße, die in Gaula beginnt."
        ],
        "Porto Novo": [
            "Strecke bis Caniço mit 3.440 Metern"
        ],
        "Caniço": [
            "Strecke bis S. Gonçalo mit 5.520 Metern",
            "Ziel der Straße, die in Funchal beginnt."
        ],
        "S. Gonçalo": [
            "Strecke bis Funchal mit 3.480 Metern"
        ],
        "Monte": [
            "Strecke bis Poiso mit 6.783 Metern",
            "Ziel der Straße, die in Funchal beginnt."
        ],
        "Poiso": [
            "Strecke bis Ribeiro Frio mit 4.240 Metern",
            "Ort, der über eine Straße mit Monte verbunden ist."
        ],
        "Ribeiro Frio": [
            "Strecke bis Cruzinha mit 4.760 Metern",
            "Ziel der Straße, die in Poiso beginnt."
        ],
        "Cruzinha": [
            "Strecke bis Sant'Ana mit 9.160 Metern"
        ],
        "S.Martinho": [
            "Strecke bis zum Engpass von Câmara de Lobos mit 6.000 Metern"
        ],
        "Estreito de Câmara de Lobos": [
            "Strecke bis zur Kreuzung mit dem Weg zum Garten von Serra mit 3.520 Metern"
        ],
        "Cumeada de S. Vicente": [
            "Strecke bis Rosário mit 4.150 Metern"
        ],
        "Rosário": [
            "Strecke bis S. Vicente mit 4.200 Metern"
        ],
        "Serra de Água": [
            "Strecke bis zur Anhöhe von S.Vicente mit 5.540 Metern",
            "Ziel der Straße, die in Ribeira Brava beginnt."
        ],
        "Santo Antonio": [
            "Strecke bis zur Kreuzung mit dem Weg zur Kirche von Curral mit 11.350 Metern"
        ],
        "Curral": [
            "Strecke bis Boaventura mit 19.085 Metern"
        ],
        "Cruzinhas": [
            "Straßenstrecke, die mit Ponta do Sol verbunden ist."
        ],
        "Cumeada": [
            "Ort, der über eine Straße mit Cruzinhas verbunden ist."
        ],
        "Casas do Paúl": [
            "Ziel der Straße, die in Cumeada beginnt."
        ],
        "Estanquinhos": [
            "Ort, der über eine Straße mit Casas do Paúl verbunden ist."
        ],
        "Caramujo": [
            "Ziel der Straße, die in Estanquinhos beginnt."
        ],
        "Feiteiras": [
            "Ort in S. Vicente, der über eine Straße erreichbar ist, die in Caramujo beginnt."
        ],
        "Gaula": [
            "Ort, der über eine Straße mit Caniço verbunden ist."
        ],
        "Portela": [
            "Ziel der Straße, die in Machico beginnt."
        ],
        "Estreito de Camara de Lobos": [
            "Ort, der über eine Straße mit Câmara de Lobos verbunden ist."
        ],
        "Canhas": [
            "Ziel der Straße, die in Ponta do Sol beginnt."
        ],
        "Estreito da Calheta": [
            "Ort, der über eine Straße mit Calheta verbunden ist."
        ],
        "Encumeada": [
            "Ort, der über eine Straße mit Serra de Água verbunden ist."
        ]
    },
    "people": {},
    "years": {
        "1922": [
            "Jahr, in dem sich das Straßennetz auf Madeira im gleichen Zustand befand wie zur Zeit der Lehnsherren"
        ],
        "1901": [
            "Jahr, in dem dem Bezirk Madeira Verwaltungsautonomie gewährt wurde und es nur neun Kilometer einer guten Straße gab",
            "Beginn des Baus des wichtigen Straßennetzes nach der Gewährung der Verwaltungsautonomie."
        ],
        "1912": [
            "Dekret, das der Generalversammlung des Bezirks erlaubte, ein Darlehen aufzunehmen, das ausschließlich für den Bau von Straßen bestimmt war"
        ],
        "1935": [
            "Jahr, in dem ein Dekret die Entsendung einer technischen Mission anordnete, um Maßnahmen zur Ausführung des Straßennetzes zu untersuchen und vorzuschlagen"
        ],
        "1938": [
            "Jahr, in dem ein Dekret den Arbeitsplan für die Ausführung des ergänzenden Straßennetzes der Insel Madeira genehmigte"
        ]
    }
}