{
    "id": 1282,
    "lang": "de",
    "is_original": false,
    "title": "Ausländer",
    "fl": "A",
    "original_title": "Estrangeiros",
    "body": "Die Eroberungen und Entdeckungen, die die Portugiesen im Morgengrauen des 15. Jahrhunderts einleiteten, weckten das Interesse und die Neugierde ganz Europas. Es mangelte nicht an rastlosen und ehrgeizigen Geistern, die ihr Heimatland verließen und sich den Launen des Schicksals aussetzten, indem sie in den weit entfernten entdeckten Ländern nach Ruhm und Reichtümern suchten, die das Vaterland ihnen nicht bieten konnte. Wenn einige nur von der Liebe zum Abenteuer, der Sehnsucht nach dem Unerwarteten und Unbekannten, der Leidenschaft für riskante Unternehmen und heldenhafte Taten angetrieben wurden, so ist sicher, dass die Mehrheit von dem Durst nach Reichtum, von der Eroberung des Goldenen Vlieses angezogen wurde, das einmal mehr die Ambitionen einer so großen Anzahl wagemutiger Abenteurer in Aufruhr versetzte. Madeira war das erste und wichtigste Handelszentrum, das sich in unseren Kolonialbesitzungen bildete, und daher auch der erste und am meisten begehrte Anziehungspunkt für Ausländer, die die neu entdeckten Küsten ansteuerten. Ihre Zahl war beträchtlich, obwohl wir weder annähernd diese Zahl noch die sozialen Qualitäten und Positionen, die sie auszeichneten, die genauen Zeitpunkte, zu denen sie hier ankamen, und andere allgemeine Umstände bestimmen können, die uns sichere Anhaltspunkte dafür liefern würden, ihre Einwirkung oder ihren Einfluss auf die Umgebung, in der sie sich niederließen, aufzuzeigen. Sicher ist, dass einige persönliche Umstände verschiedener Ausländer bekannt sind, die ihre Herkunft und schätzenswerte Charakterzüge sehr beglaubigen, aber diese bilden eine ziemlich kleine Zahl im Verhältnis zu den zahllosen Fremden, die sich in den frühen Zeiten der Kolonisierung auf dieser Insel niedergelassen haben. Die Namen von Simão Acciaioly, João Esmeraldo, João Bettencourt, Pedro de Lemilhana Berenguer, João Drumond, Antonio Espinola, Antonio Leme, Urbano Lomelino, João Rodrigues Mondragão, João Salviati, Adriano Espranger, João Valdavesso und anderen, die sich auf diesem Archipel niederließen, wurden durch die verschiedenen Familien bekannt, deren Stammväter sie waren, und bewiesen ihre edle Abstammung, wobei vielen von ihnen Privilegien von Edelleuten mit den Privilegien der authentischsten Noblesse verliehen wurden. Wir wollen damit nicht andeuten, dass die Namen der Fremden, die für uns unbekannt geblieben sind und die die Mehrzahl bilden, nicht die gleichen oder höheren Qualitäten hatten als die, die wir erwähnt haben, sondern wir wollen hier nur die Nachnamen einiger Familien festhalten, auf die wir in alten Dokumenten und auf den alten Adelslisten Madeiras häufig stoßen.\n\nDie Ausländer trugen erheblich zu dem Wohlstand bei, den diese Insel seit Ende des 15. Jahrhunderts bis zur Mitte des folgenden Jahrhunderts erreichte, wenn auch zu ihrem eigenen Nutzen. Sie widmeten sich verschiedenen Geschäftszweigen, betrieben viele Zuckermühlen und über sie wurde ein Großteil der Ausfuhr dieses Produkts in ausländische Länder abgewickelt. Gaspar Frutuoso behauptet, wenn auch vielleicht übertrieben, dass João Esmeraldo jährlich zwanzigtausend Arroben Zucker auf seinen Ländereien in Lombada produzierte. Viele von ihnen waren gleichzeitig Landwirte, Industrielle und Kaufleute. Bereits Mitte des 15. Jahrhunderts gab es auf dieser Insel viele Ausländer, die in guten Beziehungen zu den Einheimischen lebten, wobei sich die Mehrzahl von ihnen dem Zuckerhandel widmete. Anfangs befriedigte die bemerkenswerte Fruchtbarkeit des Bodens und der einträgliche Preis der Zuckerrohrfelder den Kolonisten, den Grundbesitzer und den Kaufmann voll und ganz, aber dann kam es zu einem Preisverfall aus verschiedenen Gründen, was das Misstrauen und die Feindseligkeit der Produzenten des Zuckerrohrstoffs gegenüber den Händlern, insbesondere den Ausländern, anheizte, so dass die Stadtverwaltung von Funchal sogar Unterdrückungsmaßnahmen gegen sie ergriff, die bis zur Gewaltanwendung bei ihrer Vertreibung von dieser Insel gingen.\n\nZwischen ihnen, sagt Dr. Azevedo, bald uneinig, kam dann die Spekulation und das Kapital der ausländischen Kaufleute hinzu, die, trotz des Glücks, das Portugal und Spanien so viele und so reiche Kolonien beschert hatte, die Gelegenheit nicht versäumten, durch Wucher schnelle Vergeltung an dieser verrückten Bevölkerung zu nehmen. Die Vorauszahlungen auf Rechnung übergaben sie ihr, unterworfen durch den Mangel der einen und die Verschwendung der anderen. Sie hatten sich bereits der künftigen Erträge des Landes bemächtigt und begannen, sich des Landes selbst zu bemächtigen. Und als wäre diese innere Krise für sich genommen nicht bereits bedrohlich genug, verschärfte der langsame, aber stetige Rückgang des Zuckerpreises, einer Ware, die damals noch auf den Verbrauch in der Apotheke und Konditorei beschränkt war, sie. So dass sich zu dem ständigen Konflikt zwischen dem Kolonisten, der produzierte, und dem Grundbesitzer, der verschwendete, der unerschütterliche und unbarmherzige Druck des ausländischen Kapitals oder Bargelds gesellte, das gleichzeitig fruchtbar und zerstörerisch, von beiden ersehnt und verflucht war.\n\n\n\nDiese Wendung der Ereignisse, die sich allmählich verdichtete und nun hervortrat, wirkte sich auf die öffentliche Meinung aus und veränderte sie. Bereits 1486 hatte die Stadtverwaltung von Funchal, ohne ein Gespür für die wahren Ursachen des Schadens oder von ihnen besessen, gegen diese vor wenigen Jahren noch willkommenen und gefeierten Ausländer, die auf der Insel lebten, gewütet; sie ordnete per Verordnung an, dass sie die Insel bis September jenes Jahres verlassen sollten, was der Herzog, eifersüchtig auf seine Immunitäten und beleidigt, durch einen Brief vom 7. August verhinderte.\n\nObwohl der Anmerker der \"Saudades\" dies nicht sagt und sogar geneigt zu sein scheint, das Vorgehen der Ausländer zu rechtfertigen, müssen wir glauben, dass die gewaltsame Maßnahme, die der Stadtrat von Funchal 1486 ergriffen hat, indem er ihre sofortige Abreise von diesem Archipel anordnete, auf sehr schwerwiegenden und durchdachten Gründen beruhte, die durch die Exzesse der Kaufleute bei der maßlosen Spekulation mit den Zuckerpreisen bestimmt wurden. Wir wissen nicht, ob die Maßnahmen der Stadtverwaltung von Funchal vollständig umgesetzt wurden, aber die Verordnung vom 7. Oktober, die von der Zentralregierung erlassen wurde, um die Krise der Zuckerindustrie einzudämmen, erlaubt in jedem Jahr nur einen vorübergehenden Aufenthalt von Ausländern auf dieser Insel und verbietet unter anderem repressiven Maßnahmen die Verpachtung von mit Zuckerrohr bepflanztem Land. Wir wissen auch nicht, ob die Verordnung vom 7. Oktober gewissenhaft befolgt wurde, aber sicher ist, dass das königliche Dekret vom 22. März 1498 den freien Aufenthalt von Ausländern auf dieser Insel erlaubt und König Manuel I. darin erklärt, dass es uns gefällt und wir erlauben, dass alle Ausländer, die es wünschen, auf ihr (der Insel) bleiben und handeln können, wie es ihnen am besten gefällt.\n\nObwohl der Weinbau auf Madeira schon seit langem betrieben wird, scheint es sicher zu sein, nach der Aussage von Dr. Alvaro Rodrigues de Azevedo, dass dieser Anbau intensiver wurde und die Weine dieser Insel etwa ab der Mitte des 16. Jahrhunderts in Europa bekannt und geschätzt wurden. Die Ausländer haben dazu sehr beigetragen, da sie sich als Erste bei uns diesem Handelszweig widmeten, der eine große Entwicklung erreichte. Im letzten Viertel des 17. Jahrhunderts gab es in Funchal siebenundzwanzig Handelshäuser, die mit dem Kauf und Export von Weinen handelten, von denen zwanzig in ausländischem Besitz waren. In der Zeit vom späten 18. Jahrhundert bis zu den ersten zwanzig Jahren des folgenden Jahrhunderts ist die Weinproduktion auf dieser Insel wirklich außergewöhnlich, und ihr Export, der hauptsächlich über englische Handelshäuser erfolgt, erreicht einen Jahresdurchschnitt von über zwanzigtausend Fässern und hält für einige Winzer einen ziemlich lohnenden Preis. Als zu Beginn des letzten Jahrhunderts die ausländischen Exporthandelshäuser sich zusammenschlossen, um einen starken Preisverfall für Weine herbeizuführen, verhinderte dies der Großgrundbesitzer João de Carvalhal, indem er die Moste zu angemessenen Preisen aufkaufte, was die englischen Händler zwang, sich an Carvalhal selbst zu wenden und die Weine unter Bedingungen zu erwerben, die für die Landwirte recht vorteilhaft waren.\n\nÜber Wohltaten, die Ausländer in früheren Zeiten auf dieser Insel erwiesen haben, ist uns nichts bekannt. In der ersten Hälfte des letzten Jahrhunderts wissen wir von den herausragenden Diensten, die von den Ausländern John March und Roberto Page geleistet wurden, auf die wir an anderer Stelle dieses Werkes näher eingehen. Jeder weiß, dass einige Ausländer in jüngerer Zeit auf Madeira riesige Vermögen erworben haben, die sich auf Millionen beliefen, aber uns ist nicht bekannt, dass sich ihre humanitären Gefühle oder ihre gewöhnliche Dankbarkeit gegenüber dem Land, das sie bereicherte, in irgendwelchen Werken oder Handlungen manifestiert hätten, die es wert wären, hier aufgezeichnet zu werden, abgesehen von dem, was wir im Artikel Bibliotheken erwähnt haben. (1922)",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Simão Acciaioly": [
            "Ließen sich auf diesem Archipel nieder, wurden durch die verschiedenen Familien, deren Stammväter sie waren, bekannt und bewiesen ihre edle Abstammung. Vielen von ihnen wurden Privilegien des niederen Adels mit den Privilegien der authentischsten Noblesse verliehen."
        ],
        "João Esmeraldo": [
            "Behauptet, wenn auch vielleicht übertrieben, dass João Esmeraldo jährlich zwanzigtausend Arroben Zucker auf seinen Ländereien in Lombada produzierte."
        ],
        "João Bettencourt": [
            "Ließen sich auf diesem Archipel nieder, wurden durch die verschiedenen Familien, deren Stammväter sie waren, bekannt und bewiesen ihre edle Abstammung. Vielen von ihnen wurden Privilegien des niederen Adels mit den Privilegien der authentischsten Noblesse verliehen."
        ],
        "Pedro de Lemilhana Berenguer": [
            "Ließen sich auf diesem Archipel nieder, wurden durch die verschiedenen Familien, deren Stammväter sie waren, bekannt und bewiesen ihre edle Abstammung. Vielen von ihnen wurden Privilegien des niederen Adels mit den Privilegien der authentischsten Noblesse verliehen."
        ],
        "João Drumond": [
            "Ließen sich auf diesem Archipel nieder, wurden durch die verschiedenen Familien, deren Stammväter sie waren, bekannt und bewiesen ihre edle Abstammung. Vielen von ihnen wurden Privilegien des niederen Adels mit den Privilegien der authentischsten Noblesse verliehen."
        ],
        "Antonio Espinola": [
            "Ließen sich auf diesem Archipel nieder, wurden durch die verschiedenen Familien, deren Stammväter sie waren, bekannt und bewiesen ihre edle Abstammung. Vielen von ihnen wurden Privilegien des niederen Adels mit den Privilegien der authentischsten Noblesse verliehen."
        ],
        "Antonio Leme": [
            "Ließen sich auf diesem Archipel nieder, wurden durch die verschiedenen Familien, deren Stammväter sie waren, bekannt und bewiesen ihre edle Abstammung. Vielen von ihnen wurden Privilegien des niederen Adels mit den Privilegien der authentischsten Noblesse verliehen."
        ],
        "Urbano Lomelino": [
            "Ließen sich auf diesem Archipel nieder, wurden durch die verschiedenen Familien, deren Stammväter sie waren, bekannt und bewiesen ihre edle Abstammung. Vielen von ihnen wurden Privilegien des niederen Adels mit den Privilegien der authentischsten Noblesse verliehen."
        ],
        "João Rodrigues Mondragão": [
            "Ließen sich auf diesem Archipel nieder, wurden durch die verschiedenen Familien, deren Stammväter sie waren, bekannt und bewiesen ihre edle Abstammung. Vielen von ihnen wurden Privilegien des niederen Adels mit den Privilegien der authentischsten Noblesse verliehen."
        ],
        "João Salviati": [
            "Ließen sich auf diesem Archipel nieder, wurden durch die verschiedenen Familien, deren Stammväter sie waren, bekannt und bewiesen ihre edle Abstammung. Vielen von ihnen wurden Privilegien des niederen Adels mit den Privilegien der authentischsten Noblesse verliehen."
        ],
        "Adriano Espranger": [
            "Ließen sich auf diesem Archipel nieder, wurden durch die verschiedenen Familien, deren Stammväter sie waren, bekannt und bewiesen ihre edle Abstammung. Vielen von ihnen wurden Privilegien des niederen Adels mit den Privilegien der authentischsten Noblesse verliehen."
        ],
        "João Valdavesso": [
            "Ließen sich auf diesem Archipel nieder, wurden durch die verschiedenen Familien, deren Stammväter sie waren, bekannt und bewiesen ihre edle Abstammung. Vielen von ihnen wurden Privilegien des niederen Adels mit den Privilegien der authentischsten Noblesse verliehen."
        ],
        "Dr. Azevedo": [
            "Historiker"
        ],
        "Duque": [
            "Lokale Autorität"
        ],
        "Dr. Alvaro Rodrigues de Azevedo": [
            "Historiker"
        ],
        "João de Carvalhal": [
            "Großgrundbesitzer"
        ],
        "John March": [
            "Ausländer"
        ],
        "Roberto Page": [
            "Ausländer"
        ]
    },
    "years": {
        "1486": [
            "Die Stadtverwaltung von Funchal ordnet die sofortige Ausweisung der Ausländer von der Insel an"
        ],
        "1498": [
            "Königliches Edikt erlaubt den Ausländern den freien Aufenthalt auf der Insel"
        ],
        "XVI": [
            "Madeiraweine werden in Europa bekannt und geschätzt"
        ],
        "1922": [
            "In dem Artikel Bibliotheken erwähnt"
        ]
    }
}