{
    "id": 1283,
    "lang": "de",
    "is_original": false,
    "title": "Estrapagado. V. Boieiro. Estreito da Calheta (Kirchspiel)",
    "fl": "E",
    "original_title": "Estrapagado. V. Boieiro. Estreito da Calheta (Freguesia do)",
    "body": "Wir haben irgendwo gefunden, dass es keine plausible Erklärung für die Verwendung des Wortes Estreito (Engpass) gibt, das auf die Gemeinden Estreito da Calheta und Estreito de Câmara de Lobos angewendet wird. Wir teilen auch diese Meinung. Obwohl wir diesem Wort die Bedeutung von Schlucht, Tal oder Tiefe geben, die einige Lexikografen ihm zuweisen möchten, scheint es uns nicht, dass die orographischen Bedingungen dieser Gemeinden insgesamt eine solche Bezeichnung rechtfertigen. Es ist möglich, dass ein kleiner Ort oder Platz, mit größerer oder geringerer Berechtigung bei der Anwendung des Begriffs, ursprünglich den Namen Estreito (Engpass) hatte, der sich dann auf die umliegenden Gebiete ausdehnte und sich schließlich erweiterte, um später eine ganze Gemeinde zu bezeichnen, wie es mit anderen Gemeinden Madeiras geschah. Außerdem muss in den frühen Zeiten der Kolonisation die Willkür bei der Benennung der verschiedenen Orte sehr groß gewesen sein, die in vielen Fällen nur der Laune und Vorliebe der alten Kolonisatoren folgte, ohne Rücksicht auf die Orographie und Hydrographie der Orte oder irgendwelche anderen wichtigen Umstände, die möglicherweise Anlass zur Benennung eines bestimmten Ortes oder Platzes geben konnten. Ein unbedeutendes Ereignis oder sogar eine kleine Episode war Grund genug für die Benennung eines bestimmten Ortes oder Platzes, wie sicherlich bei den Gemeinden Fajã da Ovelha, Campanário, Curral das Freiras usw. der Fall war.\n\nWie wir bereits angemerkt haben, war Calheta einer der ältesten Orte außerhalb von Funchal, die der ersten Kolonisation und landwirtschaftlichen Erschließung unterworfen waren. Wir müssen annehmen, dass die Besiedlung und Urbarmachung des Landes, das später die Gemeinde Estreito bildete, nicht lange auf sich warten ließ. Es gab dort eine oder mehrere bevölkerte Farmen, die den ursprünglichen Kern der Siedlung bildeten, die sich an diesem Ort etablierte.\n \nDer Anmerker der Saudades, der den alten Adelsbüchern Madeiras folgte, sagt, dass diese Gemeinde ihren Ursprung in der bevölkerten Farm hatte, die dort André Gonçalves de França, bekannt unter dem Namen Polonês (Pole), weil er aus dem Königreich Polen stammte, von wo er Mitte des 15. Jahrhunderts auf diese Insel kam, gegründet hatte. Er erhielt viel Land in der damaligen Gemeinde Calheta, Land, das später zur zukünftigen Gemeinde Estreito gehörte. Sein Sohn João de França erweiterte das bereits riesige Anwesen und \"vergrößerte es mit guten Häusern und einer Kapelle\", wie Dr. Alvaro de Azevedo sagt. Er ließ die Kapelle Nossa Senhora da Graça bauen, in der später die neue Gemeinde gegründet und eingerichtet wurde, die auch Sitz des Majorats war, das er 1503 gründete und das eine der ältesten Stiftungen Madeiras ist. João de França starb um 1511 und wurde in der Kapelle begraben, die er gestiftet hatte.\n\nGaspar Frutuoso, der beim Schreiben der Saudades und sogar noch vor dieser Zeit die Gemeinden dieser Insel kurz beschreibt, sagt in Bezug auf Estreito da Calheta: \"Und gleich eine Meile von Calheta entfernt liegt die Farm von João Rodrigues Castelhano, der so genannt wurde, weil er Kastilisch sprach, obwohl er genuesischer Abstammung war; das ist eine große Zuckerrohrfarm mit eigenem Kaplan. Dieser João Rodrigues hinterließ in Funchal zwei sehr reiche Töchter, und von ihnen stammen jetzt die besten Farmen der Insel: Er hatte viele Sklaven, von denen fünf einen Verwalter töteten; er übergab sie der Justiz, und sie wurden in Vila da Calheta gehängt. Etwa eine halbe Meile von der Farm dieses João Rodrigues Castelhano entfernt liegt eine andere Zuckermühle von Diogo de França, der zwölf adlige und reiche Söhne hatte, eine gute Farm mit Zuckerrohr und Weinbergen, Wasser und Früchten\". Vielleicht vor diesem João Rodrigues Castelhano war Francisco Homem de Gouveia, ein Adliger, der sich Anfang des 16. Jahrhunderts in Calheta niederließ und mit seiner Frau D. Isabel Afonso die Kapelle und das Majorat der Heiligen Drei Könige in dieser Gemeinde Estreito gründete, über die einer der Autoren dieses Elucidário in der Ausgabe von Brado d'Oeste vom 2. September 1916 einen ausführlichen Artikel veröffentlichte, aus dem wir die folgenden Absätze entnommen haben:\n\n> \"Francisco Homem de Gouveia erwarb in der Gemeinde Estreito da Calheta den Hügel, der seinen Namen trug und der nach dem Bau der Kapelle Lombo dos Reis (Hügel der Könige) genannt wurde, eine Bezeichnung, die er noch heute trägt. Mit einer Urkunde vom 4. August 1529 stiftete er mit seiner Frau ein Majorat der Heiligen Drei Könige, mit ewiger Erbfolge für seinen Erstgeborenen. Wir wissen nicht, ob die Kapelle zeitgleich mit der Stiftung des Majorats erbaut wurde, aber wir glauben nicht, dass sie viel später errichtet wurde. Dieses Majorat hatte die Verpflichtung zur täglichen Messe in derselben Einsiedelei, in der seine Stifter begraben liegen, wobei die Frau von Francisco Homem am 5. März 1554 starb.\" Dieses Majorat wurde in das Haus der Herren von Porto Santo eingegliedert, weil eine Enkelin und Erbin des Stifters, D. Maria da Câmara, mit Diogo Perestrelo de Bisforte verheiratet war, dem 5.\n\n\n\n> Gegen Mitte des 18. Jahrhunderts hatten António João de França Andrade und João António Cardoso Belzago in dieser Kirchengemeinde Wohnhäuser und wir glauben auch Ländereien. 1750 und 1753 erhielten sie päpstliche Breven zur Errichtung von Privatkapellen in ihren dortigen Wohnsitzen, damit die Messe gefeiert werden konnte. Der Kapitän und Gouverneur dieser Insel war der Grundherr.\n\n> Die Gründung der Kirchengemeinde liegt vor 1562, denn das königliche Edikt vom 12. Januar dieses Jahres erhöhte die Kongrua des jeweiligen Pfarrers auf 17$300 Réis pro Jahr; vorher waren es nur 13$300 Réis. Die aufeinanderfolgenden Edikte vom 30. März und 22. Juni 1572, 20. April 1589, 17. November 1591, 30. Mai 1624 und 5. März 1641 erhöhten die Kongrua des Vikars, als die Bevölkerung anwuchs und die seelsorgliche Arbeit beschwerlicher wurde.\n \n> Das königliche Edikt Philipps II. vom 20. Oktober 1602 errichtete in dieser Kirchengemeinde eine Kuratie. Die Kapelle Unserer Lieben Frau von der Gnade, die später in eine Pfarrkirche umgewandelt wurde, wurde Ende des 15. oder Anfang des 16. Jahrhunderts erbaut und zu einem nicht näher bestimmbaren Zeitpunkt erweitert oder besser neu aufgebaut. Der Beschluss des Finanzrates vom 20. Juli 1690 ordnete den Bau eines neuen Gotteshauses an, dessen Bauarbeiten Salvador Lopes für 1.395.000 Réis übernahm. Das Edikt der Regentin Infantin D. Catarina vom 27. Juni 1705 genehmigte die vom Diözesanbischof D. José de Sousa de Castelo Branco vorgenommene Verlegung der neuen Kirche an einen anderen Ort. Wurde aber zu dieser Zeit tatsächlich die neue Kirche gebaut? Sicher ist, dass das heutige Gotteshaus im Jahr 1791 erbaut und 1793 geweiht wurde. Ist es wahrscheinlich, dass innerhalb eines Zeitraums von weniger als einem Jahrhundert zwei Gotteshäuser errichtet wurden? Das erscheint uns nicht so.\n\n Über dem Portikus der heutigen Kirche befindet sich eine Gedenktafel mit folgender Inschrift: Mariae Patris Filiae Filii Matri Spiritus Sancti Sponsae hoc templum consecravit Aug. Reg. Maria Prima suae piae liberalitatis regio erario administro. Anno MDCCLXXXXI.\n\n> Diese Kirchengemeinde hat als Schutzpatron Unsere Liebe Frau von der Gnade. Das entsprechende Bild, das im Hochaltar der Pfarrkirche verehrt wird, ist eine meisterhafte Skulptur, deren Verehrung Pater Agostinho de Santa Maria in Band X seines Santuário Mariano ein Kapitel widmet.\n\n> Diese Pfarrei hat die Kapellen der Heiligen Drei Könige, Unserer Lieben Frau von der Empfängnis, Unserer Lieben Frau vom Schmerz und Unserer Lieben Frau von der Befreiung, mit denen wir uns an anderer Stelle befassen werden.\n\n> Die heutige Kirchengemeinde Prazeres gehörte zur Pfarrei Estreito und wurde 1733 abgetrennt, indem dort durch königliches Edikt vom 12. November desselben Jahres eine selbständige Kuratie errichtet wurde.\n\n> Die Brüder Ricardo José de França und José Sebastião de França, Söhne des Oberstleutnants José Antonio de França, begannen zu Beginn des letzten Jahrhunderts mit der Erschließung der Wasserquellen Fontes dos Balcões, Água Negra und Assobiadores zur Speisung eines Bewässerungskanals, den sie bauen wollten, um die Ländereien dieser und anderer Kirchengemeinden zu bewässern. Im Februar 1811 gründeten sie mit anderen Personen eine Gesellschaft zur Nutzung und Einfassung dieser Gewässer und beantragten bei der Regierung des Mutterlandes die Konzessionierung, wobei sie ein positives Gutachten des Gerichtspräsidenten der Grafschaft, Dr. Antonio Rodrigues Veloso de Oliveira, erhielten.\n\n Die wichtigsten Orte dieser Kirchengemeinde sind Lombo dos Castanheiros, Lombo do Lameiro, Lombo dos Reis, Lombo dos Serrões, Lombo da Igreja, Lombo dos Moinhos, Lombo do Girão, Lombo da Fazendinha und Lombo da Ribeira Funda. Der Bach São Bartolomeu im Osten trennt diese Kirchengemeinde von der der Calheta, und die Ribeira Funda im Westen trennt sie von der Pfarrei Prazeres.\n\n Neben dem Kanal von Rabaçal wird Estreito da Calheta durch den Kanal dos Moinhos, den Neuen Kanal, den Kanal von Ribeiro do Farrobo und den Kanal dos Ferreiros bewässert. Es gibt eine 1879 gegründete staatliche Jungenschule und eine 1911 gegründete Mädchenschule. Die Einwohnerzahl beträgt 2300.\n",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Estreito de Câmara de Lobos",
        "Estreito da Calheta"
    ],
    "locations": {
        "Estreito da Calheta": [
            "Kirchspiel auf der Insel Madeira."
        ],
        "Lombo dos Castanheiros": [
            "Hauptort der Kirchengemeinde"
        ],
        "Lombo do Lameiro": [
            "Hauptort der Kirchengemeinde"
        ],
        "Lombo dos Reis": [
            "Hauptort der Kirchengemeinde"
        ],
        "Lombo dos Serrões": [
            "Hauptort der Kirchengemeinde"
        ],
        "Lombo da Igreja": [
            "Hauptort der Kirchengemeinde"
        ],
        "Lombo dos Moinhos": [
            "Hauptort der Kirchengemeinde"
        ],
        "Lombo do Girão": [
            "Hauptort der Kirchengemeinde"
        ],
        "Lombo da Fazendinha": [
            "Hauptort der Kirchengemeinde"
        ],
        "Lombo da Ribeira Funda": [
            "Hauptort der Kirchengemeinde"
        ],
        "Ribeira de São Bartolomeu": [
            "Trennt diese Kirchengemeinde von der von Calheta"
        ],
        "Ribeira Funda": [
            "Trennt sie von der Pfarrei Prazeres"
        ]
    },
    "people": {
        "André Gonçalves de França": [
            "Gründer der Kirchengemeinde Estreito da Calheta."
        ],
        "João de França": [
            "Sohn von André Gonçalves de França, erweiterte das Eigentum und gründete die Kapelle Nossa Senhora da Graça, Sitz der neuen Pfarrei."
        ],
        "Gaspar Frutuoso": [
            "Autor der \"Saudades da Terra\", in der er die Kirchengemeinden der Insel Madeira beschreibt."
        ],
        "João Rodrigues Castelhano": [
            "Besitzer von Farmen in der Region, erwähnt von Gaspar Frutuoso."
        ],
        "Diogo de França": [
            "Besitzer einer Zuckermühle in der Region, erwähnt von Gaspar Frutuoso."
        ],
        "Francisco Homem de Gouveia": [
            "Edelmann, der die Kapelle und das Majorat der Heiligen Drei Könige in der Kirchengemeinde Estreito gründete."
        ],
        "António João de França Andrade": [
            "Hatten Wohnhäuser in dieser Kirchengemeinde und wir glauben, dass sie auch gebundenes Land besaßen. 1750 und 1753 wurden ihnen päpstliche Erlasse gewährt, um in ihren dortigen Wohnungen Kapellen zu errichten und darin die Messe feiern zu können."
        ],
        "João António Cardoso Belzago": [
            "Hatten Wohnhäuser in dieser Kirchengemeinde und wir glauben, dass sie auch gebundenes Land besaßen. 1750 und 1753 wurden ihnen päpstliche Erlasse gewährt, um in ihren dortigen Wohnungen Kapellen zu errichten und darin die Messe feiern zu können."
        ],
        "D. Maria da Câmara": [
            "Dieses Majorat wurde in das Haus der Gouverneure von Porto Santo eingegliedert, weil eine Enkelin und Erbin des Gründers, D. Maria da Câmara, mit Diogo Perestrelo de Bisforte verheiratet war."
        ],
        "Diogo Perestrelo de Bisforte": [
            "Dieses Majorat wurde in das Haus der Gouverneure von Porto Santo eingegliedert, weil eine Enkelin und Erbin des Gründers, D. Maria da Câmara, mit Diogo Perestrelo de Bisforte verheiratet war."
        ],
        "Filipe II": [
            "Das königliche Dekret von Philipp II. vom 20. Oktober 1602 richtete ein Vikariat in dieser Kirchengemeinde ein."
        ],
        "D. Catarina": [
            "Das Dekret der Regentin D. Catarina vom 27. Juni 1705 genehmigte die Verlegung der neuen Kirche an einen anderen Ort durch den Diözesanbischof D. José de Sousa de Castelo Branco."
        ]
    },
    "years": {
        "1503": [
            "Gründung des Majorats, eine der ältesten gebundenen Institutionen Madeiras."
        ],
        "1511": [
            "Todesjahr von João de França, begraben in der Kapelle, die er gründete."
        ],
        "1529": [
            "Errichtete er in einem Drittel seines Vermögens das Majorat der Heiligen Drei Könige mit ewiger Nachfolge seines Erstgeborenen."
        ],
        "1554": [
            "Starb die Frau von Francisco Homem am 5. März 1554"
        ],
        "1733": [
            "Die heutige Kirchengemeinde Prazeres war Teil der Kirchengemeinde Estreito und trennte sich 1733, als durch ein königliches Dekret vom 12. November desselben Jahres dort ein eigenständiges Vikariat geschaffen wurde."
        ],
        "1750": [
            "Ihnen wurden 1750 und 1753 päpstliche Erlasse gewährt, um Kapellen in ihren dortigen Wohnungen zu errichten und darin die Messe feiern zu können."
        ],
        "1753": [
            "Ihnen wurden 1750 und 1753 päpstliche Erlasse gewährt, um Kapellen in ihren dortigen Wohnungen zu errichten und darin die Messe feiern zu können."
        ],
        "1791": [
            "Sicher ist, dass der heutige Tempel 1791 erbaut und 1793 eingeweiht wurde."
        ],
        "1811": [
            "Gründung einer Gesellschaft zur Erschließung und Gewinnung von Wasser"
        ]
    }
}