{
    "id": 1284,
    "lang": "de",
    "is_original": false,
    "title": "Meerenge von Câmara de Lobos. (Kirchspiel)",
    "fl": "M",
    "original_title": "Estreito de Câmara de Lobos. (Freguesia do)",
    "body": "Mit guten Gründen nimmt man an, dass Câmara de Lobos nach Funchal einer der Orte war, an denen die Besiedlung und Kultivierung des Landes zuerst stattfand und sich dort bald ein wichtiger Bevölkerungskern bildete. Es dauerte nicht lange, bis sich diese Urbarmachung des unbebauten Landes bis in die Höhen der heutigen Gemeinde Estreito ausdehnte, zumindest im südlichen Teil und in den Punkten, die sie von der Gemeinde Câmara de Lobos abgrenzen. \n\nIn Bezug auf den Ursprung des Namens der Gemeinde Estreito müssen wir uns nur auf das beziehen, was wir bereits im Artikel über die Gemeinde Estreito da Calheta dargelegt haben, denn wir können und wissen nichts hinzuzufügen zu dem, was dort über diesen Punkt gesagt wird. Gaspar Frutuoso bezieht sich in Bezug auf diese Gemeinde im letzten Viertel des 16. Jahrhunderts folgendermaßen: Oberhalb davon (Kloster S. Bernardino) liegen die Obstgärten von Estreito, die viele Kastanien und Nüsse hat und Birnen aller Art, sehr süß, und Weine und Viehzucht und eine Gemeinde, die Estreito heißt, mit bis zu dreißig Haushalten...\n\nWir kennen nicht das Datum der Verordnung, mit der diese Gemeinde gegründet wurde, aber wir wissen, dass ihre Schaffung auf die ersten Jahre des 16. Jahrhunderts zurückgeht, wobei der Anmerker der Saudades das Jahr 1509 angibt. Wir glauben, dass es zuvor bereits Sitz einer Pfarrei in der Kapelle Unserer Lieben Frau von der Gnade war, die dort existierte und sich dann in eine Pfarrkirche verwandelte. Dr. Alvaro de Azevedo sagt, dass aus drei bei der alten Notariatskanzlei von Câmara de Lobos registrierten Urkunden hervorgeht, dass Padre Sebastião Vaz 1539 Vikar von Estreito war. \n\nDie älteste Urkunde, die wir über diese Gemeinde gefunden haben, ist die vom 20. Januar 1572, in der Padre Gonçalo de Aguiar, der damalige Pfarrer, eine Erhöhung seiner Bezüge um 9$300 Réis gewährt wird. Die Erlasse vom 18. Januar 1582 und 15. November 1591 erhöhten und gestalteten das jährliche Einkommen des jeweiligen Vikars neu, das 16$000 Réis in bar, ein und ein halbes Fass Wein und ein und ein halbes Scheffel Weizen betrug. Der Erlass Peters II. vom 28. Dezember 1676 hob eine der Präbenden der Stiftskirche von Câmara de Lobos auf und wies das entsprechende Einkommen der im selben königlichen Erlass geschaffenen Pfarrei Estreito zu. Ein weiterer Erlass vom 9. Mai 1688 legte das jährliche Einkommen des Koadjutors auf 120$000 Réis in bar, ein Scheffel Weizen und ein Fass Wein fest. \n\nWir wissen nicht, wann die Kapelle Unserer Lieben Frau von der Gnade erbaut wurde, die der neuen Gemeinde ihren Namen gab und in der ihr Sitz eingerichtet wurde. Der kleine Tempel wurde etwa zur Zeit der Gründung der Gemeinde gründlich renoviert, und auch im letzten Viertel des 17. Jahrhunderts fanden dort wichtige Arbeiten statt. \n\nWir kennen die folgenden Urkunden, die wir im Generalindex des Registers der ehemaligen Schatzkammer aufgeführt gefunden haben: Anweisung des Finanzrates vom 23. September 1692 für die Ausführung des Werks der neuen Kirche, die Francisco Rodrigues für 811$000 Réis übernommen hat; Anweisung desselben Rates vom 5. März 1748 für den Bau der Kirche und 194$000 Réis für die Bezahlung von einem und einem halben Viertel des für besagtes Werk benötigten Landes und 551$662 Réis des Pfarrhauses, das für denselben Zweck abgerissen werden muss; Anweisung vom 15. Februar 1764 für die Vergabe der Arbeiten am Hochaltar an den Bildhauer Julião Francisco für 2:000 Réis. \n\nAbgesehen von dem, was die zitierten Dokumente besagen, konnten wir aus zuverlässiger Quelle feststellen, dass um die Mitte des 18. Jahrhunderts die alte Kirche abgerissen wurde, wobei die Apsis noch einige Jahre als Pfarrkirche diente. Am 3. Februar 1753 wurde der Grundstein für den Neubau gelegt und geweiht, am 18. Januar 1756 wurde die Apsis geweiht und das Allerheiligste dorthin überführt, woraufhin die restlichen Bauarbeiten fortgesetzt wurden. Diese Kirche wurde 1814 vom Diözesanbischof D. Joaquim de Meneses e Ataide geweiht.\n\nEs war in diesem Tempel, dass wenige Jahre später, am 6. November 1829, eine große Schändung stattfand, auf die wir an anderer Stelle dieses Elucidário bereits ausführlicher eingegangen sind. Über diesen Fall, der großes Aufsehen erregt zu haben scheint, wurde eine 13-seitige Broschüre veröffentlicht, die das Portugiesische Bibliographische Wörterbuch unter folgendem Titel aufführt: Urteil des Berufungsgerichts Lissabon gegen Jacinto Fernandes und sieben weitere Angeklagte, schuldig des Raubes und der Schändung in der Kirche von Graça in Funchal. Sechs wurden gehängt und der letzte enthauptet. (Datierung vom 6. März 1830). Gedruckt in Lissabon bei der Druckerei von J. B. Morando.\n\n### Priester\nZu den ältesten Priestern, die in dieser Gemeinde seelsorgerisch tätig waren, gehören Padre Sebastião Vaz (1539), Gonçalo de Aguiar (1563), Sebastião Gonçalves (1586), João Gonçalves Evangelho (1607), Matias Lopes (1620), Manuel Lopes (1631) und Luiz Gonçalves Velho (1643).\n\n# Kapellen\nIn dieser Gemeinde gibt es die Kapellen Nossa Senhora da Incarnação, Nossa Senhora da Consolação, Santo Antonio und Nossa Senhora do Bom Sucesso, auf die wir in den jeweiligen Kapellen-Artikeln näher eingehen werden. Am Standort Ribeira da Fazenda gab es die Kapelle Sant'Ana.\n\n### Hauptorte\nDie Hauptorte sind: Umgebung der Kirche, Weg des Gemeinderats zur Ribeira da Caixa, Pico und Salões, Weg des Gemeinderats zur Ribeira da Fernanda, Vargem, Barreiros, Covão und Panasqueira, Castelejo, Fajã das Galinhas, Landgut von Santo Antonio, Romeiras, Foro, Fonte do Frade und Cruz dos Pomares, Serra, Kap Podão, Marco und Fonte da Pedra, Fontes, Casa Caída, Marinheira, Pomar do Meio, Garachico, Furneira und Jardim da Serra. Über Letzteren, das Haus und die Grabstätte von H. Veitch, die sich dort befinden, werden wir in einem eigenen Artikel berichten. (Siehe Jardim da Serra).\n\n### Persönlichkeiten\nAus dieser Gemeinde stammen Dr. Luiz Vicente de Afonseca und João Augusto de Ornelas (Siehe entsprechende Artikel).\n\n### Industrie und Sehenswürdigkeiten\nIn dieser Gemeinde gibt es eine kleine Strohhutindustrie, die fast ausschließlich auf diesen Ort beschränkt ist, und eine Butterfabrik. Der so genannte „Boca dos Namorados“ ist die malerischste Stelle dieser Pfarrei. Von dort kann man weitreichende und überraschende Panoramablicke genießen, weshalb der Ort besonders von Ausländern viel besucht wird.\n\n### Angrenzende Gemeinden und Bevölkerung\nAngrenzende Gemeinden sind: im Norden Serra de Água und Curral das Freiras, im Süden Câmara de Lobos, im Osten Ribeira dos Socorridos, die sie von Santo Antonio und Curral trennt, und im Westen Quinta Grande und Câmara de Lobos. Es gibt jeweils eine öffentliche Schule für Jungen und Mädchen, die Bevölkerungszahl beträgt 6.200 Einwohner. Am 22. Mai 1927 ereignete sich in dieser Gemeinde eine tragische Tragödie, bei der der Priester André dos Passos beim Verlassen der Kapelle Nossa Senhora do Bom Sucesso im Ort Garachico, wo er gerade die Messe gelesen hatte, von einem Geisteskranken ermordet wurde. Dieses sehr traurige Ereignis löste in der ganzen Insel und besonders in dieser Gemeinde größte Bestürzung aus.",
    "categories": [
        "society",
        "religion",
        "culture",
        "history"
    ],
    "freguesias": [
        "Quinta Grande",
        "Ribeira dos Socorridos",
        "Estreito de Câmara de Lobos",
        "Curral das Freiras",
        "Serra de Água",
        "Câmara de Lobos",
        "Santo Antonio"
    ],
    "locations": {
        "Ribeira da Fazenda": [
            "Ort, an dem die Kapelle Sant'Ana stand"
        ],
        "Boca dos Namorados": [
            "Malerischster Ort dieser Pfarrei"
        ]
    },
    "people": {
        "Gaspar Frutuoso": [
            "Historiker"
        ],
        "Dr. Alvaro de Azevedo": [
            "Historiker"
        ],
        "D. Pedro II": [
            "König von Portugal"
        ],
        "D. Joaquim de Meneses e Ataide": [
            "Diözesanprälat"
        ],
        "Dr. Luiz Vicente de Afonseca": [
            "Aus dieser Pfarrei"
        ],
        "João Augusto de Ornelas": [
            "Aus dieser Pfarrei"
        ],
        "Padre André dos Passos": [
            "Von einem Geisteskranken ermordet"
        ]
    },
    "years": {
        "1509": [
            "Gründung der Pfarrei Estreito"
        ],
        "1539": [
            "Pfarrer Sebastião Vaz Vikar von Estreito"
        ],
        "1572": [
            "Gewährung einer Erhöhung der Kongrua"
        ],
        "1582": [
            "Erhöhung und Umgestaltung des jährlichen Einkommens des Vikars"
        ],
        "1591": [
            "Erhöhung und Umgestaltung des jährlichen Einkommens des Vikars"
        ],
        "1676": [
            "Abschaffung einer der Präbenden der Kollegiatkirche von Câmara de Lobos"
        ],
        "1688": [
            "Festlegung des jährlichen Einkommens des Koadjutors"
        ],
        "1692": [
            "Anweisung zum Bau der neuen Kirche"
        ],
        "1748": [
            "Anweisung zum Bau der Kirche"
        ],
        "1764": [
            "Anweisung zur Versteigerung des Hochaltars"
        ],
        "1753": [
            "Grundsteinlegung für den Neubau"
        ],
        "1756": [
            "Einweihung des Chorraums"
        ],
        "1814": [
            "Kirchweihe"
        ],
        "1829": [
            "Schwerwiegender Frevel am 6. November"
        ],
        "1830": [
            "Urteil des Lissabonner Berufungsgerichts gegen Jacinto Fernandes und sieben weitere Angeklagte, schuldig des Raubes und Frevels in der Kirche Graça in Funchal"
        ],
        "1563": [
            "Pfarrer Gonçalo de Aguiar versah priesterliche Dienste"
        ],
        "1586": [
            "Pfarrer Sebastião Gonçalves versah priesterliche Dienste"
        ],
        "1607": [
            "Pfarrer João Gonçalves Evangelho versah priesterliche Dienste"
        ],
        "1620": [
            "Pfarrer Matias Lopes versah priesterliche Dienste"
        ],
        "1631": [
            "Pfarrer Manuel Lopes versah priesterliche Dienste"
        ],
        "1643": [
            "Pfarrer Luiz Gonçalves Velho versah priesterliche Dienste"
        ],
        "1927": [
            "Bedauernswerte Tragödie, Ermordung von Pfarrer André dos Passos"
        ]
    }
}