{
    "id": 1292,
    "lang": "de",
    "is_original": false,
    "title": "Gewächshäuser",
    "fl": "G",
    "original_title": "Estufas",
    "body": "Die Gewächshäuser wurden auf dieser Insel 1794 eingeführt; sie wurden durch Edikte des Gouverneurs und Generalkapitäns vom 13. August 1802 und 6. November 1803 verboten, funktionierten aber aufgrund eines königlichen Erlasses vom 7. Mai 1804 wieder.\n\nDie Gewächshäuser sind dazu bestimmt, den Weinen ein Alter zu verleihen, das sie nicht haben, und die ursprünglichen Systeme, die noch heute auf der Insel existieren, werden durch warme Luft oder Sonne erwärmt. Die mit warmer Luft betriebenen sind Steingebäude, die in Abteile unterteilt sind, die durch Rohre erwärmt werden, durch die Luft aus einem oder mehreren Öfen strömt, während der junge Wein über eine Öffnung im Fass mit der Luft des Gewächshauses in Verbindung steht. Die Lufttemperatur im Gewächshaus wird zwischen 60 und 70 Grad Celsius geregelt, kann aber bei Weinen guter Qualität auf 54 Grad oder weniger absinken.\n\nDie Weine bleiben vier bis sechs Monate in den Gewächshäusern, um ihre Entwicklung zu beschleunigen und gleichzeitig zu verhindern, dass sie weiter gären, erwerben aber fast immer einen gerösteten, manchmal sehr ausgeprägten Geschmack, den der Behandler anschließend durch die Verwendung von Holzkohle abzuschwächen, aber nicht völlig verschwinden zu lassen versucht.\n\nIn den Sonnengewächshäusern bestehen Wände und Dach aus Glas.\n\nIn einer Einrichtung, die 1889 vom verstorbenen Grafen von Canavial gegründet wurde, fließt der Wein, bevor er in die Lagerräume oder Gewächshäuser kommt, wo er wochen- oder monatelang bleibt, durch ein Zinnrohr, in dem er im Wasserbad langsam erhitzt wird und vor Luftzutritt auf eine Temperatur von 70 bis 80 Grad Celsius gebracht wird. Bei dieser Temperatur wird der Wein in das Gefäß gefüllt, in dem er in die Lagerräume kommt, wo die Temperatur 50 Grad beträgt und dann langsam absinkt und die entsprechenden Stopps macht, bis die Reifung abgeschlossen ist.\n\nBei diesem verbesserten System wird durch Erhöhung der Temperatur auf 70 bis 80 Grad die Sterilisierung des Weins erreicht, aber da dies die Temperatur ist, bei der der Wein mit Luft in Berührung kommt, oxidiert er und erwirbt einen gewissen gekochten Geschmack.\n\nDieser Geschmack verschwindet fast vollständig bei einem anderen verbesserten Aufheizsystem, bei dem der Wein in einen gemauerten Tank gefüllt wird, der hermetisch verschlossen werden kann und durch den eine Schlange führt, durch die Dampf strömt. Der Wein wird erst entnommen, wenn er abgekühlt ist, und der Aufheizvorgang beginnt mit einer Erhöhung der Temperatur auf 80 Grad Celsius, wobei von Zeit zu Zeit neuer Dampf durch die Schlange geleitet wird, um den Wein auf einer nahezu konstanten Temperatur oder auf variablen Temperaturen zu halten, je nach Bedarf.\n\nDas System der Weinverbesserung durch Gewächshäuser, heute sehr verfeinert, hatte in früheren Zeiten einige Kritiker. In der Präambel des Dekrets vom 23. Juni 1834 heißt es, dass es \n\n> die Hauptursache für den derzeitigen Misserfolg der Madeiraweine ist, die einst sehr geschätzt wurden, aber Paulo Perestrelo da Câmara verteidigt das erwähnte System in seiner Breve Noticia sobre a ilha da Madeira, wobei das Dekret vom 20. Februar 1835 die Doktrin des vorherigen Dokuments über die Gewächshäuser erheblich geändert hat.\n\nEs besteht kein Zweifel, dass die Gewächshäuser übermäßig genutzt wurden und dass mit ihrer Hilfe viele gewöhnliche Weine für den Verkauf auf den europäischen Märkten zu Niedrigpreisen vorbereitet wurden, was den Ruf der edel süßen Weine schädigte. Es gab jedoch immer gute Gründe, diese Einrichtungen nicht ganz aufzugeben, die einerseits den Betrug begünstigten, aber andererseits dem ehrlichen Händler halfen, junge Weine aus guten Rebsorten schnell aufzuwerten und in ihnen Eigenschaften zu entwickeln, die auf andere Weise nur langsam zum Vorschein gekommen wären.",
    "categories": [
        "economy"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}