{
    "id": 1296,
    "lang": "de",
    "is_original": false,
    "title": "Begräbnisse",
    "fl": "B",
    "original_title": "Exéquias",
    "body": "Aus dem Buch der Proklamationen und Begräbnisse, das sich im Archiv der Stadtverwaltung von Funchal befindet, geht hervor, dass in der Kathedrale dieser Stadt feierliche Begräbnisse für die folgenden Monarchen abgehalten wurden: D. João V. am 19. Dezember 1753; D. José I. am 28. Juni 1777; D. Maria I. am 17. Dezember 1816; D. João VI. am 10. Mai 1826; D. Maria II. am 26. Januar 1854; D. Pedro V. am 19. Januar 1862; D. Luiz I. am 29. November 1889 und D. Carlos I. sowie Prinz Luiz Filipe am 31. März 1908.\n\nIn dem genannten Buch ist nicht verzeichnet, dass es in Funchal anlässlich des Todes von D. Pedro IV. Begräbnisse gab. Im alphabetischen Index der Grundbücher der Stadtverwaltung heißt es, dass König Manuel 1495 einen Brief an den Senat schickte, damit dieser ihn ausrufe und das Begräbnis von König D. João II. abhalte, dass 1656 ein Brief der Königin eintraf, in dem sie den Tod von D. João IV. mitteilte, dass 1666 ein Brief des Königs eintraf, in dem er den Tod der Königin meldete, und schließlich, dass 1683 Prinz D. Pedro einen Brief an die Stadtverwaltung schickte, in dem er ihr den Tod von König D. Afonso VI. mitteilte. Weiter heißt es im selben Buch, dass bei den Begräbnissen der Königin D. Luisa im Jahr 1666 192$300 Réis ausgegeben wurden und bei denen von D. Afonso VI 100$000 Réis. Den Begräbnissen der Könige ging die Zeremonie des Zerbrechens der Wappen voraus, die von den Stadträten an verschiedenen Orten in der Stadt durchgeführt wurde. Zu diesem Zweck wurde eine Prozession organisiert, an der die Behörden, Beamten und alle anderen einflussreichen Personen der Stadt teilnahmen. Zuletzt fand in Funchal die Zeremonie des Zerbrechens der Wappen bei den Begräbnissen von König D. Luiz I. statt.\n\nAls König D. José I. starb, weigerten sich alle Mitglieder des Domkapitels der Kathedrale von Funchal, die Grabrede für diesen Monarchen zu halten, mit der Begründung, dass ihnen \"die Kraft für eine so hohe Aufgabe fehle\". Der Franziskanermönch José Faustino rettete die Situation, indem er eine der Handlung angemessene Rede hielt.\n\nDie Grabreden für D. Luiz I. und D. Carlos I. sowie seinen Sohn Luiz Filipe wurden veröffentlicht. Jene wurde vom Kanoniker Antonio Aires Pacheco gehalten und diese vom Kaplan des Infanterieregiments Nr. 27, Pater Luiz Alves Martins.\n\nZusammen mit der Geschäftsordnung und dem Freibrief der Stadtverwaltung von Lissabon befindet sich im Archiv der Stadtverwaltung von Funchal ein Dokument mit dem Titel Über die Bräuche bei den Begräbnissen eines verstorbenen Königs und bei der Proklamation des Lebenden in den Städten und Dörfern, in dem alle Zeremonien aufgeführt sind, die in Funchal anlässlich des Todes der früheren Monarchen abgehalten wurden.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}