{
    "id": 1297,
    "lang": "de",
    "is_original": false,
    "title": "Ex-Libris",
    "fl": "E",
    "original_title": "Ex-Libris",
    "body": "Die interessante Zeitschrift \\\n\n1883. In diesem Jahr befand sich im Meer vor Madeira eine französische wissenschaftliche Expedition unter der Leitung von Alphonse Milne Edwards an Bord der Talisman, die damit beauftragt war, ozeanographische Studien im Atlantik durchzuführen. Laut Milne Edwards gibt es in diesem Meer eine riesige vulkanische Kette parallel zur afrikanischen Küste, von der möglicherweise die Kapverdischen Inseln, die Kanaren, Madeira und die Azoren die einzigen derzeit nicht vom Wasser bedeckten Punkte sind. (Siehe Atlantida).\n\n1897. Am 12. September dieses Jahres kam das belgische Schiff Belgica, das die belgische wissenschaftliche Expedition unter dem Kommando von Leutnant Adrien Gerlache beherbergte, die sich auf den Weg in die antarktischen Regionen machte, im Hafen von Funchal an. Die Mitglieder der Expedition, darunter Leutnant Danco, der für die magnetischen Beobachtungen zuständig war, Dr. Artoski, der für Meteorologie und Ozeanographie zuständig war, und Dr. Racsvitze, der für Botanik und Zoologie zuständig war, besuchten das Curral das Freiras.\n\n1901. Am 15. und 16. August dieses Jahres ankerten das englische Schiff Discovery, das unter der Leitung von Robert Scott zu einer Erkundungsreise in die antarktischen Regionen aufbrechen sollte, und sein Begleitschiff Morning im Hafen von Funchal. Wie bekannt ist, wurde dieser Navigator bei einigen Studien und Untersuchungen in dieser Gegend von Wilson und Shackleton unterstützt.\n\nIm selben Jahr, am 30. August, passierte das deutsche Schiff Gauss mit der deutschen antarktischen Expedition unter der Leitung von Dr. Erich von Drygalski die Insel Porto Santo. Im veröffentlichten Expeditionsbericht, der teilweise im Bulletin der Lissabonner Geographischen Gesellschaft veröffentlicht wurde, heißt es: \"Als Madeira sich langsam am 31. August verdunkelte, erhob sich ein prächtiges Feuerwerk über Funchal; und wir nahmen an, dass es zu Ehren des englischen Schiffes Discovery der Südpolexpedition abgebrannt wurde, das an diesem Tag dort angelegt hatte.\" Wir finden diese Annahme merkwürdig, besonders da die Discovery, wie bereits erwähnt, nicht am 1. August, sondern an den oben genannten Daten hier war.\n\n1902. Im Juli dieses Jahres ankerten das Schiff Morning unter dem Kommando von Kapitän Colbeck und das Schiff Terra Nova, das die zweite Expedition unter der Leitung von Robert F. Scott in die Antarktis führen sollte, im Hafen von Funchal. Dieser Entdecker, der Jahre zuvor auf Madeira gewesen war, befand sich nicht an Bord der Terra Nova, auf die er erst später aufstieg. Die Terra Nova, die mit den besten Geräten und Ausrüstungen für Polarfahrten ausgestattet war, verließ den Hafen von Funchal am 26. Juni.\n\nIm selben Jahr ankerten am 6. September das norwegische Schiff Fram, das sich auf dem Weg in die Antarktis unter dem Kommando von Kapitän Amundsen befand, und der deutsche Dampfer Hans Hoermann im Hafen von Funchal, um verschiedene Artikel zu übernehmen. Die Fram verließ unseren Hafen am 10. des genannten Monats.\n\n1911. Bei der wissenschaftlichen Kampagne, die in diesem Jahr von Fürst Albert von Monaco an Bord der Hirondelle II durchgeführt wurde, sammelte Dr. Luiz Gain einige Meeresalgen an den Küsten des Archipels. Fürst Albert besuchte die Gewässer des Archipels auch in den Jahren 1901, 1904, 1912 und in anderen Jahren, sowohl an Bord der Hirondelle als auch der Princesse Alice. Bei einer seiner Reisen besuchte er Grande Deserta, über die er in seinem Buch La Carrière d'un navigateur berichtete.\n\n 1914. In diesem Jahr kam am 27. Juni das norwegische Boot Armaner-Hansen mit dem berühmten norwegischen Gelehrten F. Nansen in den Hafen von Funchal. Nansen führte Lotungen und verschiedene ozeanographische Studien im Atlantik durch. Das kleine Schiff verließ Madeira am 28. Juni mit Kurs auf die Azoren.\n\nIm selben Jahr war das englische Forschungsschiff Endurance unter dem Kommando von Kapitän Worsley, das sich auf dem Weg zum Südpol befand und in Buenos Aires den bekannten Wissenschaftler Ernest Shackleton an Bord nehmen sollte, auf Madeira. Die Endurance, die am 21. August eintraf und am 25. wieder abfuhr, war am 24. auf den Desertas, wo die Wissenschaftler der Expedition und der madeirische Naturforscher Adolfo César de Noronha verschiedene wissenschaftliche Untersuchungen durchführten.\n\n\n1920. Am 6. April dieses Jahres lief die dänische Yacht Dana in den Hafen von Funchal ein, um Dr. Johannes Schmidt, der für seine biologischen und ichthyologischen Studien sehr bekannt ist, abzuholen, der am Vortag auf Madeira mit der Almanzora angekommen war. Die Dana verließ den Hafen am 7. mit Kurs auf Teneriffa und hatte die für die wissenschaftliche Erforschung des Ozeans erforderlichen Geräte und Ausrüstungen an Bord.\n\n1921. Am 16. Oktober dieses Jahres kamen die Yachten Dans und Quest, letztere mit der neuen, von Shackleton geleiteten britischen Expedition an Bord, die sich zum Antarktischen Pol aufmachte, im Hafen von Funchal an. An Bord der Dans befand sich Dr. Johannes Schmidt, Direktor des Carlsberg-Laboratoriums in Kopenhagen, der die Biologie und Physik des Ozeans nördlich des Äquators untersuchen wollte.\n\nDas wissenschaftliche Personal der Dana führte am 15. ozeanographische Erkundungen nördlich von Porto Santo durch und besuchte die Deserta Grande am 18. Die Mannschaft der Quest führte Temperaturmessungen im Meer südlich von Funchal in einer Tiefe von etwa 1500 Metern durch, die dem Habitat unseres Schwarzen Degenfisches entspricht.\n\nDie Dana verließ unseren Hafen am Abend des 18. und die Quest am 19. um 13:30 Uhr.\n\nDie Wissenschaftler der dänischen Expedition wurden auf ihrer Reise zur Deserta von dem Madeirenser Naturforscher Adolfo de Noronha begleitet. Auf Bitten dieses Landsmannes führte das Personal der Quest die Temperaturmessungen durch, auf die wir bereits Bezug genommen haben.\n\n1922. In diesem Jahr, am 6. Juni, lag das norwegische Schiff Harmaner Hansen in Funchal vor Anker, das eine von den Universitäten Bergen und Damas organisierte wissenschaftliche Expedition an Bord hatte, zu der die Professoren H. Hansen und Damas gehörten. Die Expedition war für ozeanographische Studien bestimmt.\n\n1923. Am 17. Mai dieses Jahres kam der kleine französische Dampfer La Tanche, der dem wissenschaftlichen und technischen Dienst der Fischereien angehört, mit dem Wissenschaftler Gerard Belloc vom Lafaille-Museum in La Rochelle an Bord in Funchal an. Er beabsichtigte, Untersuchungen über Thunfische und deren Fang durchzuführen. Er blieb einige Tage hier.\n\n1924. Ende Februar 1924 kam der englische Zoologe James Hornell, ehemaliger Direktor des Fischereidienstes von Madras in Indien, der verschiedene ethnographische Studien durchführte, nach Funchal. Er verließ Madeira am 1. Mai mit dem Schiff St. George, das eine wissenschaftliche Expedition an Bord hatte, die von hier aus Kurs auf Trinidad und Panama nahm.",
    "categories": [
        "science",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Bory": [
            "Machte Beobachtungen über die Abweichung der Nadel"
        ],
        "João Byron": [
            "Kommodore, der vorschlug, neues Land zwischen dem Kap der Guten Hoffnung und der Magellanstraße zu entdecken"
        ],
        "Samuel Wallis": [
            "Kapitän der Expedition, der die bereits verbrauchten Vorräte ersetzte"
        ],
        "Filipe Carteret": [
            "Offizier der Expedition unter dem Kommando von Samuel Wallis"
        ],
        "James Cook": [
            "Englischer Seefahrer, der auf der Insel Tahiti den Venusdurchgang vor der Sonnenscheibe beobachtete"
        ],
        "José Bancks": [
            "Naturforscher, der verschiedene wissenschaftliche Studien auf der Insel durchführte"
        ],
        "Dr. Solander": [
            "Naturforscher, der verschiedene wissenschaftliche Studien auf der Insel durchführte"
        ],
        "Carlos Green": [
            "Astronom, der an der Expedition unter der Leitung von James Cook teilnahm"
        ],
        "João Reinhold Forster": [
            "Naturforscher, der botanische Beobachtungen auf Madeira machte"
        ],
        "João Jorge": [
            "Sohn von João Reinhold Forster, der botanische Beobachtungen auf Madeira machte"
        ],
        "João Francisco Galaup de La Pérouse": [
            "Kommandant der wissenschaftlichen Expedition, die in Funchal ankam"
        ],
        "Alphonse Milne Edwards": [
            "Leiter der französischen wissenschaftlichen Expedition in den Meeren Madeiras"
        ],
        "Adrien Gerlache": [
            "Kapitänleutnant der belgischen wissenschaftlichen Expedition"
        ],
        "Tenente Danco": [
            "Beauftragter für magnetische Beobachtungen"
        ],
        "Dr. Artoski": [
            "Beauftragter für Meteorologie und Ozeanographie"
        ],
        "Dr. Racsvitze": [
            "Beauftragter für Botanik und Zoologie"
        ],
        "Roberto Scott": [
            "Seefahrer, unterstützt von Wilson und Shackleton"
        ],
        "Dr. Erich von Drygalski": [
            "Leiter der deutschen Antarktisexpedition"
        ],
        "Dr. Wilson": [
            "Mitglied der Expedition unter der Leitung von Robert F. Scott"
        ],
        "João Charcot": [
            "Französischer Seefahrer, der die antarktischen Regionen erforschte"
        ],
        "L. Joubin": [
            "Leiter der Arbeiten zur Naturgeschichte der Expedition von João Charcot"
        ],
        "Capitão Colbeck": [
            "Kommandant des Schiffes Morning"
        ],
        "Capitão Amundsen": [
            "Leiter der Expedition des norwegischen Schiffes Fram"
        ],
        "Dr. Luiz Gain": [
            "Sammelte Meeresalgen an den Küsten des Archipels"
        ],
        "Príncipe Alberto de Mónaco": [
            "Führte eine wissenschaftliche Kampagne an Bord der Hirondelle II durch"
        ],
        "F. Nansen": [
            "Berühmter norwegischer Gelehrter"
        ],
        "Capitão Worsley": [
            "Kommandant des englischen Forschungsschiffes Endurance"
        ],
        "Ernesto Shackleton": [
            "Bekannter Wissenschaftler"
        ],
        "Dr. Johannes Schmidt": [
            "Direktor des „Carlsberg-Laboratoriums“ in Kopenhagen"
        ],
        "Sr. Adolfo César de Noronha": [
            "Naturforscher von Madeira"
        ],
        "Gerard Belloc": [
            "Wissenschaftler des Lafaille-Museums in La Rochelle"
        ],
        "James Hornell": [
            "Englischer Zoologe, ehemaliger Direktor des Fischereidienstes von Madras, Indien"
        ]
    },
    "years": {
        "1755": [
            "Bory kam in diesem Jahr an Bord der Cometa nach Madeira und machte hier einige Beobachtungen über die Abweichung der Nadel"
        ],
        "1764": [
            "Die Schiffe Delphim und Tamar mit der Expedition unter dem Kommando von João Byron liefen in den Hafen von Funchal ein"
        ],
        "1766": [
            "Die Schiffe Delphim, Swallow und Príncipe Frederico mit der Expedition unter dem Kommando von Kapitän Samuel Wallis ankerten im Hafen von Funchal"
        ],
        "1768": [
            "Die wissenschaftliche Expedition unter der Leitung des berühmten englischen Seefahrers James Cook kam nach Madeira"
        ],
        "1772": [
            "Auf seiner zweiten Reise in die Südsee kam Kapitän Cook an Bord der Resolution über Madeira"
        ],
        "1785": [
            "Die wissenschaftliche Expedition unter der Leitung von João Francisco Galaup de La Pérouse erreichte Funchal an Bord der Boussole und des Astrolabes"
        ],
        "1792": [
            "Der berühmte Orientalist João Barrow besuchte Madeira in diesem Jahr"
        ],
        "1816": [
            "Die englische wissenschaftliche Expedition unter dem Kommando von Kapitän J. K. Tuckey war am 31. März in Sichtweite von Madeira"
        ],
        "1838": [
            "In Funchal kam eine kleine amerikanische Flotte bestehend aus der Purpoise, den Sloops Vincennes und Peacock sowie den Schonern Sea-Gull und Flying-Fish an"
        ],
        "1839": [
            "Die englischen Schiffe Erebus und Terror unter dem Kommando von James Clark Ross und Francis Rawdon Moira Crozier besuchten Madeira im Oktober dieses Jahres"
        ],
        "1857": [
            "Die österreichische Fregatte Novara war auf Madeira"
        ],
        "1883": [
            "Die französische wissenschaftliche Expedition unter der Leitung von Alphonse Milne Edwards war in den Meeren Madeiras"
        ],
        "1897": [
            "Ankunft der belgischen wissenschaftlichen Expedition im Hafen von Funchal"
        ],
        "1901": [
            "Ankerung des englischen Dampfers Discovery im Hafen von Funchal"
        ],
        "1902": [
            "Aufenthalt des Schiffes Morning im Hafen von Funchal"
        ],
        "1903": [
            "Ankunft des Dampfers Le Français im Hafen von Funchal"
        ],
        "1908": [
            "Zweiter Besuch des Entdeckers João Charcot auf Madeira"
        ],
        "1910": [
            "Ankerung des Schiffes Terra Nova im Hafen von Funchal"
        ],
        "1911": [
            "Durchführung der wissenschaftlichen Kampagne durch Prinz Albert von Monaco"
        ],
        "1914": [
            "Ankunft des Boots Armaner-Hansen und des englischen Forschungsschiffes Endurance"
        ],
        "1920": [
            "Ankunft der dänischen Yacht Dana"
        ],
        "1921": [
            "Ankunft der Yachten Dans und Quest"
        ],
        "1922": [
            "Ankunft des norwegischen Schiffes Harmaner Hansen"
        ],
        "1923": [
            "Ankunft des französischen Dampfers La Tanche"
        ],
        "1924": [
            "Ankunft des englischen Zoologen James Hornell"
        ]
    }
}