{
    "id": 1298,
    "lang": "de",
    "is_original": false,
    "title": "Ausstellungen",
    "fl": "A",
    "original_title": "Exposições",
    "body": "In den ersten vier Tagen des Monats April 1850 fand eine Ausstellung madeirischer Industrie in den drei Hauptsälen des Palastes der Zivilregierung statt. Es wurden Textilien, Goldschmiedearbeiten, Tischlerarbeiten, Gips- und Stroharbeiten, Gemälde, Stickereien, Handarbeiten usw. sowie einige landwirtschaftliche Produkte gezeigt. 17 Silbermedaillen wurden an Personen verteilt, die die besten Objekte präsentierten. Der Initiator dieser Ausstellung war der Ratsherr José Silvestre Ribeiro.\n\nAm 29. April 1854 gab es im Hof und in den Sälen des Palastes von S. Lourenço eine vom Botaniker João Maria Moniz geförderte landwirtschaftliche Ausstellung, und am 20., 21., 22. und 23. April 1861 fand im selben Palast die erste Ausstellung statt, veranstaltet von der Landwirtschaftsgesellschaft von Madeira.\n\nAn dieser Ausstellung, der glanzvollsten, die in Funchal stattfand, waren Bäume und Sträucher, Nutzpflanzen, Wiesen- und Zierpflanzen, Getreide, Gemüse, Knollen und Wurzeln, ein Herbarium und eine Sammlung madeirischer Muscheln, Vieh usw. zu sehen.\n \nAm 25. Mai 1861 gab es eine Versammlung der Landwirtschaftsgesellschaft unter dem Vorsitz des Gouverneurs, bei der an diesem Tag 12 Preise erster Klasse, 18 zweiter Klasse und 20 ehrenvolle Erwähnungen an die Aussteller verteilt wurden.\n\nDie Mitglieder der Gesellschaft, die damit beauftragt waren, die auf der Ausstellung gezeigten Objekte zu beschaffen und zu klassifizieren, waren Major Antonio Pedro de Azevedo, João Maria Moniz und Dr. João Perestrelo de Vasconcelos.\n\nIn den Jahren 1863 und 1864 gab es zwei unbedeutende Viehausstellungen in Funchal, wobei beim ersten Mal nur neun Tiere teilnahmen und die Beteiligung im folgenden Jahr nicht größer war.\n\nDie letzte Ausstellung in Funchal fand Ende Juni 1901 anlässlich des Königsbesuchs auf dieser Insel statt. Gezeigt wurden Weine, Branntweine, Fotografien, Gemälde, verschiedene Textilien, Stickereien, Intarsien und Einlegearbeiten, Flecht- und Stroharbeiten usw. Die Ausstellung fand auf dem Praça Académica, heute Campo do Almirante Reis, in eigens dafür errichteten Baracken und Pavillons statt.\n\n## V. Messen.",
    "categories": [
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "José Silvestre Ribeiro": [
            "Ratsherr, Initiator der Industrieausstellung 1850"
        ]
    },
    "years": {
        "1850": [
            "Madeirische Industrieausstellung in Funchal"
        ],
        "1854": [
            "Landwirtschaftliche Ausstellung im Palast von S. Lourenço"
        ],
        "1861": [
            "Erste Ausstellung der Landwirtschaftsgesellschaft von Madeira"
        ],
        "1863": [
            "Viehausstellungen in Funchal"
        ],
        "1864": [
            "Viehausstellungen in Funchal"
        ],
        "1901": [
            "Letzte Ausstellung in Funchal anlässlich des Königsbesuchs"
        ]
    }
}