{
    "id": 1305,
    "lang": "de",
    "is_original": false,
    "title": "Faial (Pfarrgemeinde). Von der Buche (Myrica Faya)",
    "fl": "F",
    "original_title": "Faial (Freguesia do). Da faia (Myrica Faya)",
    "body": "Dieser Name leitet sich von der hier früher in großer Zahl vorkommenden Stechpalme (Myrica Faya) ab. An einer Stelle gab es einen Ort, an dem diese Myricacee häufig vorkam. Er wurde Faial genannt, was sich später auf die umliegenden Gebiete und schließlich auf die ganze Gemeinde ausdehnte. Frutuoso sagt in Bezug auf den Ursprung dieses Namens, dass die Gemeinde ihn aufgrund der großen Menge von Buchen hier erhalten hat. Man könnte vielleicht, in angemessenem Verhältnis zur Größe, über diese Gemeinde sagen, was Antonio Cordeiro in seiner Insulana über die Insel Faial sagt: \"Sie wurde Faial genannt, weil die Insel voller großer Buchen war\".\n\nDie Gebiete, aus denen sich diese Gemeinde und die von Porto da Cruz zusammensetzten, waren die ersten im Norden, die in der Zeit der ersten Besiedlung erschlossen und besiedelt wurden. Einer der frühesten Siedler war Lançarote Teixeira, der vierte Sohn des ersten Grundherrn von Machico, Tristão Vaz, und über den die Saudades Folgendes sagen: \"Er war einer der besten Reiter der Insel; denn abgesehen davon, dass er von Natur aus ein sehr guter Reiter war, hatte er ein sehr gutes Händchen für das Zähmen von Pferden und widmete sich dem sehr. Zu seiner Zeit versammelten sich in Machico sechzig goldgespornte Ritter, sehr gut beritten durch die Geschicklichkeit dieses Lançarote Teixeira. Wenn er an einem Johannis- oder Fronleichnamstag kam, gab es so viele Ritter für Lanzenrennen und Scharmützel, dass es eher wie eine Kriegsarmee als ein Fest aussah: und obwohl alle in dieser Kunst sehr geschickt waren, zeichnete er sich unter ihnen aus, so dass man mit Recht sagen kann, dass er das Licht und der Schmuck von Machico war.\"\n\nDieser Lançarote Teixeira erhielt viel Land im Faial, darunter das vom Ribeiro Frio bis zum Ribeira da Metade, einschließlich Penha de Aguia, und war dort der Stammvater einer zahlreichen Nachkommenschaft. Diese Gemeinde entstand aus dem bevölkerten Bauernhof, der dort mit seiner Kapelle zu Ehren von Mariä Geburt oder Unserer Lieben Frau von Faial existierte, die als Sitz der neuen Gemeinde diente. Pater João Soares war seit 1531 Kaplan dieser Einsiedelei, nachdem er zuvor Pfarrer in unserem afrikanischen Stützpunkt Arzila gewesen war. Als das königliche Dekret vom 20. Februar 1550 diese Gemeinde schuf, wurde der genannte Priester als ihr erster Pfarrer eingesetzt und erhielt eine jährliche Kongrua von 6.000 Réis, zusätzlich zu den 8.000 Réis, die er bereits als Kaplan der genannten Einsiedelei erhielt.\n\nDie königlichen Dekrete vom 30. Mai 1572 und 20. Juni desselben Jahres erhöhten das jährliche Gehalt des Vikars auf 20.000 bzw. 25.000 Réis, wobei das Dekret vom 15. November 1591 seine Kongrua auf 19.000 Réis in bar und anderthalb Scheffel Weizen festlegte. Später wurde diese Vergütung durch ein königliches Dekret vom 17. April 1780 erneut auf 22.000 Réis in bar, zwei Scheffel Weizen und zwei Fässer Wein erhöht. Wie bereits erwähnt, war Pater João Soares der erste Vikar dieser Gemeinde, dem nacheinander die Patres Bernardo de Quintal, Sebastião Gonçalves, Cristovão Ferreira, Francisco José, Valentim José, Pedro Catanho de Meneses usw. folgten.\n\nDas Bevölkerungswachstum führte zur Schaffung einer Pfarrei, die durch das königliche Dekret vom 11. Februar 1746 genehmigt wurde. Pater Pedro Catanho war der erste Inhaber dieses Amtes, dessen Jahresgehalt auf anderthalb Scheffel Weizen und anderthalb Fässer Wein festgelegt wurde. \n\nDie Kapelle Unserer Lieben Frau von Faial, in der der Sitz der Gemeinde eingerichtet wurde, lag am linken Ufer des Baches und stand oft kurz davor, von der Gewalt des Stroms während der stärksten Winter mitgerissen zu werden. Dies wurde jedoch durch die Bemühungen des damaligen Vikars, Pater Manuel Catanho de Meneses, verhindert. Einige Jahre später zerstörten die Wassermassen die alte Kapelle fast vollständig, so dass dringend der Bau einer neuen Kirche erforderlich wurde.\n\n\n\nDie Notwendigkeit eines Neubaus bestand schon lange nicht nur wegen der Gefährdung der Kapelle bei Hochwasser des Baches, sondern auch wegen ihrer beengten Ausmaße und ihres fortgeschrittenen Verfallszustands. Wir wissen nicht, ob sich die folgende Textstelle aus dem zehnten Band des „Santuario Marianno“ von Fr. Agostinho de Santa Maria auf die alte Einsiedelei oder auf den Neubau bezieht: „Die Kirche ist sehr groß und von beträchtlicher Länge und Breite, und es heißt, sie sei mit dem Holz eines einzigen Zedernbaums errichtet worden, was darauf hindeutet, dass dieser sehr groß oder riesig gewesen sein muss; er wurde in der Nähe derselben Marienkapelle gefunden ...“ An anderer Stelle finden wir auch ein bestimmtes Baudetail, das sich aber auf die alte Einsiedelei zu beziehen scheint, wie der Autor des „Santuário Marianno“ am Ende des zitierten Auszugs anzudeuten scheint. Auf Anordnung des Finanzrates vom 20. November 1744 wurde Cristovão Gomes für 7.980.000 Réis der Bau der neuen Kirche übertragen, die am Hang über dem Bach errichtet wurde, nun geschützt vor den reißenden Fluten. Am 5. August 1745 wurde der Grundstein gelegt und gesegnet, das Fertigstellungsdatum der Bauarbeiten ist unbekannt. Es ist eine geräumige und elegante Kirche mit ausgezeichneter Schnitzarbeit, besonders der Hochaltar besticht durch die Verfeinerung seiner Machart. Durch päpstliches Breve vom 30. August 1785 wurde den Besuchern dieses Tempels anlässlich des Festes des jeweiligen Schutzpatrons, der am 8. September, dem Tag der Geburt der allerseligsten Jungfrau, begangen wird, ein vollkommener Ablass gewährt.\n\nIn dieser Kirchengemeinde gab es die Kapelle des hl. Rochus, die 1848 zur Pfarrkirche einer neuen Pfarrei erhoben wurde, und die Kapelle des hl. Ludwig, von der keine Spuren mehr vorhanden sind. Noch existiert die Kapelle Unserer Lieben Frau vom Berge Karmel an der Stelle „Diferença“. Wir werden uns an anderer Stelle in diesem Werk mit allen beschäftigen.\n\nDr. Gaspar Frutuoso berichtet 1590 über diese Pfarrei folgendes: „Diese Kirchengemeinde wird etwa hundert Haushalte umfassen. Die Kirche liegt zwischen zwei sehr hohen felsigen Bachschluchten. Es gibt viel Frucht von Stechpalmen, Zitronen und Zitronatbäumen, Birnen, Mostbirnen und Äpfel und Nüsse. Obwohl die Kirche von ansehnlicher Größe ist, sagt man, sie sei mit einem einzigen riesigen Zedernstamm errichtet worden, der in ihrer Nähe gefunden wurde. An ihrem Tag, dem 8. September, versammeln sich aus der ganzen Insel über achttausend Seelen zur Wallfahrt, wo man einen reichen Jahrmarkt mit Fleischvorräten von Schweinen, Rindern und Ziegen sieht, von denen das Ziegenfleisch auf dieser Insel das beste und schmackhafteste ist, auch wenn es in vielen anderen Orten und Inseln das schlechteste von allen ist. Dort kommen viele Zicklein und Früchte und andere Esswaren zusammen, die die Pilger kaufen können, die sich oft zwei, drei oder mehr Tage bei Unserer Lieben Frau aufhalten, um sich von den Strapazen des Weges auszuruhen, denn sie kommen aus Entfernungen von zehn und zwölf Leguas (ca. 66 bzw. 79 km) über sehr unebenes Gelände, und gemeinsam veranstalten sie viele Feste mit Theateraufführungen, Tänzen und Musik mit vielen Instrumenten wie Gitarren, portugiesischen Gitarren, Flöten, Dudelsäcken; und an den Hängen der Schluchten, die weite Felder haben, lagern sich die Pilger am Tag Unserer Lieben Frau und während ihrer Oktav in verschiedenen Grüppchen und machen zwischen diesen Bergketten große Lagerfeuer. Es heißt, dass Unsere Liebe Frau dort erschienen sei, wo jetzt die Kirche steht.\n\nDiese Kirchengemeinde hat zwei Zuckerrohrmühlen, eine gehört Antonio Fernandes das Covas, die nahe bei Unserer Lieben Frau liegt, die andere Luiz Doria. Am Ende der Schluchten (die beide in einem Meeresarm münden) gibt es einen guten Hafen. In dieser Kirchengemeinde befindet sich eine wasserbetriebene Sägemühle, die eine große und nützliche Zuckerrohrmühle war, in der zwei oder drei Männer an der Säge einen zwanzig Palmen (ca. 4,6 m) langen und zwei bis drei Palmen (ca. 0,46 bis 0,69 m) breiten Baumstamm bearbeiten können, und durch eine Vorrichtung kann ein einziger Mann, der Säger, mit einem einzigen Fuß (wie der Töpfer, wenn er Geschirr herstellt) den Stamm vorantreiben, und die Säge schneidet immer weiter; und wenn sie mit der Schneide am Ende angelangt ist, bewegt er mit demselben Fuß den Stamm wieder zurück, so dass die Säge wieder eine neue Schneide ansetzen kann; so dass jeder, der diese Arbeit sieht, die wasserbetriebene Säge auf dieser Insel, wo es nicht möglich gewesen wäre, so große Stämme wie dort mit einer Handsäge zu zersägen oder so viel Schnittholz herzustellen, wie jedes Jahr für die Zuckerrohrkisten und andere Dinge gebraucht wird, für eine sehr nützliche Erfindung halten wird. Diese Kirchengemeinde hat ausgedehnte Viehweiden mit großem Nutzen.\n\nNoch heute zieht diese Kirche am 7. und 8. September jeden Jahres viele Wallfahrer an, und sie ist nach den großen Wallfahrten zur Unserer Lieben Frau vom Berge, von Milagres, von Machico und zum Herrn Jesus von Ponta Delgada eine derjenigen mit dem größten Pilgerandrang aus allen Teilen der Insel, die dem Betrachter den interessantesten und malerischsten Anblick bietet. Aus Frutuosos Zeugnis geht hervor, dass sie sehr alt ist und seit einigen Jahrhunderten einen bemerkenswerten Zulauf hat.\n\nEiner der dringendsten Bedürfnisse dieser Kirchengemeinde, deren Verwirklichung seit langem gefordert wurde, war der Bau von Brücken, um die Verbindung mit den benachbarten Pfarreien und dem Süden der Insel herzustellen. Die Bestrebungen der Bevölkerung dieser Region wurden 1904 mit dem Beginn der Arbeiten an diesem wirklich bemerkenswerten Projekt erfüllt, das innerhalb weniger Jahre vollständig abgeschlossen wurde.\n\nDiese Kirchengemeinde verfügt über einen kleinen Hafen und eine Mole, die an der Pedra da Pescaria gebaut wurde, nach der sie benannt ist. In Adolfo Loureiros Werk \"Os portos maritimos de Portugal e Ilhas Adjacentes\" steht Folgendes: \"Das Projekt für diese Mole wurde von Herrn J. Maria Fragoso ausgearbeitet und von 1903 bis 1905 ausgeführt. Der Viscount von Cacongo beteiligte sich großzügig mit der Summe von 1.000$000 Reis, insgesamt wurden 5.478.000 Reis ausgegeben.\" Der Generalrat des Bezirks, der den Bau dieser Mole in Auftrag gegeben hatte, beschloss in seiner Sitzung vom 21. Juni 1904, sie \"Cais do visconde de Cacongo\" zu nennen, um einem Antrag der Gemeindeverwaltung von Sant'Ana nachzukommen.\n\nDie Kirchengemeinde grenzt im Norden an die Gemeinde Sant'Ana und den Atlantischen Ozean, im Süden an die Kirchengemeinde São Roque do Faial, im Osten an Porto da Cruz und im Westen an Sant'Ana. Zu ihr gehören die bewohnten Orte Guindaste, Pico do Guindaste, Covas, Igreja, Tajal, Lombo do Lourenço, Chicharos, Diferença, Fazenda, Pinheiro, Corujeira de Baixo, Corujeira de Cima, Ressoca, Serra de Água, Água de Alto, Quebrada, Lombo do Galego, Pico do Lombo do Galego, Fajã da Murta, Alhendros, Limoeiro, Cruzinha, Fajã Grande, Lombo de Cima, Lombo de Baixo, Lugar, Longueira, Moinhos, Penha de Águia und Fajã sowie einige weniger wichtige Orte wie Pedregal, Cerrado, Fajã do Mar usw.\n\nBesonders malerische Punkte mit weiter Aussicht sind Vigia, Cortado, Portela, Cova da Roda, Penha de Águia, Ponta de Catarina Pires usw.\n\n1848 wurde aus Faial die heutige Kirchengemeinde São Roque do Faial ausgegliedert, die seither eine eigenständige Pfarrei bildet.\n\nBerühmte Persönlichkeiten aus dieser Kirchengemeinde sind Dr. João Catanho de Meneses und D. Joana de Castelo Branco.",
    "categories": [
        "geography",
        "architecture",
        "history"
    ],
    "freguesias": [
        "Porto da Cruz",
        "São Roque do Faial",
        "Faial"
    ],
    "locations": {
        "Pedra da Pescaria": [
            "Ein kleiner Fischereihafen und eine Anlegestelle, die an der Pedra da Pescaria gebaut wurde."
        ]
    },
    "people": {
        "Lançarote Teixeira": [
            "Einer der ältesten Siedler, bekannt für seine Fähigkeit, Pferde zu zähmen, und für seinen Beitrag zur Kolonisierung der Region."
        ],
        "Manuel Catanho de Meneses": [
            "Der damalige Vikar"
        ],
        "Cristovão Gomes": [
            "Erbauer der neuen Kirche"
        ],
        "Dr. Gaspar Frutuoso": [
            "Historiker"
        ],
        "Dr. João Catanho de Meneses": [
            "Stammte aus dieser Pfarrgemeinde."
        ],
        "D. Joana de Castelo Branco": [
            "Stammte aus dieser Pfarrgemeinde."
        ]
    },
    "years": {
        "1531": [
            "Gründung der Kapelle der Jungfrauengeburt oder Unserer Lieben Frau von Faial."
        ],
        "1550": [
            "Gründung der Pfarrgemeinde mit Pfarrer João Soares als erstem Pfarrer."
        ],
        "1746": [
            "Genehmigung für die Gründung des Kuratats, das von Pfarrer Pedro Catanho ausgeübt wurde."
        ],
        "1744": [
            "Bau der neuen Kirche"
        ],
        "1745": [
            "Grundsteinlegung und Segnung des ersten Steins"
        ],
        "1785": [
            "Gewährung des vollkommenen Ablasses"
        ],
        "1848": [
            "1848 spaltete sich die jetzige Pfarrgemeinde São Roque do Faial von Faial ab und bildete seitdem eine eigenständige Pfarrei."
        ],
        "1904": [
            "Die Bestrebungen der Menschen in dieser Region wurden 1904 mit dem Beginn dieser wirklich bemerkenswerten Arbeit erfüllt, die in wenigen Jahren vollständig abgeschlossen wurde."
        ],
        "1903": [
            "Das Projekt für diese Anlegestelle wurde von Herrn J. Maria Fragoso entworfen und von 1903 bis 1905 ausgeführt."
        ]
    }
}