{
    "id": 1315,
    "lang": "de",
    "is_original": false,
    "title": "Faja da Ovelha (Gemeinde)",
    "fl": "F",
    "original_title": "Faja da Ovelha (Freguesia da)",
    "body": "In dieser Pfarrei gibt es eine Stelle, die seit den frühesten Zeiten der Kolonisation den Namen Fajã da Ovelha trägt, der sich dann auf die umliegenden Gebiete ausdehnte und später auf die ganze Pfarrgemeinde. Es ist üblich, dass ein einfacher Zwischenfall, ein gelegentlicher Umstand oder eine unbedeutende Tatsache die Existenz eines Namens gerechtfertigt hat, der auf einen bestimmten Ort oder ein bestimmtes Gebiet angewendet wurde, das sich dann zu einem bevölkerten Zentrum oder einer wichtigen Ortschaft entwickelt hat. Etwas Ähnliches muss mit dem Namen dieser Pfarrgemeinde passiert sein, wie wir bereits in dem Artikel über die Pfarrei Estreito da Calheta angemerkt haben. Der gelehrte Anmerker der Saudades da Terra behauptet, dass diese Pfarrgemeinde erst Fajã da Ovelha genannt wurde, als Anfang des 18. Jahrhunderts der Bau einer neuen Kirche genehmigt wurde, die wenige Jahre später an der Stelle errichtet wurde, die damals und heute noch diesen Namen trägt. Wir stimmen dieser, wenn auch sehr autoritativen Meinung aus den Gründen nicht zu, die wir kurz darlegen werden. Es stimmt, dass diese Pfarrei fast zwei Jahrhunderte lang ihren Sitz in der Kapelle S. Lourenço an der gleichnamigen Stelle hatte und dass sie Mitte des 18. Jahrhunderts in die neue Kirche verlegt wurde, die am Ort Fajã da Ovelha gebaut wurde, aber sie wurde nie Pfarrei von S. Lourenço genannt, wie es natürlich gewesen wäre, wenn sie nicht einen anderen Namen gehabt hätte, wie sie ihn tatsächlich hatte. Die älteste Urkunde in Bezug auf diese Pfarrei, die im Índex Geral do registo da antiga Provedoria da Real Fazenda und in den Memorias sobre a creaçâo e augmento do estado eclesiástico na ilha da Madeira zitiert wird, stammt aus dem Jahr 1553 und verweist bereits auf die Kirche der Pfarrgemeinde Fajã da Ovelha, so wurde sie damals schon genannt. Weder S. Lourenço noch Fajã da Ovelha, welchen Namen könnte sie vor dem 18. Jahrhundert gehabt haben? Man weiß es nicht. Daraus schließen wir logischerweise, dass diese Pfarrgemeinde immer den Namen Fajã da Ovelha getragen hat, seit den frühesten Zeiten der Kolonisation oder noch genauer seit der Zeit, als dort der Sitz einer neuen Pfarrei eingerichtet wurde. Wie fast alle Pfarrgemeinden dieser Insel hatte Fajã da Ovelha ihren Ursprung in einer ziemlich alten Kapelle, die dort stand und um die herum sich ein bedeutender Bevölkerungskern bildete. Es war die Kapelle S. Lourenço, die schon vor der Gründung der Pfarrei ihren eigenen Privatkaplan hatte. Der letzte Kaplan und erste Pfarrer war Pater Antonio Enes. Die Gründung dieser Pfarrgemeinde als Vikariat liegt vor 1553, denn in der königlichen Verordnung vom 11. April dieses Jahres wurde zur ursprünglichen Kongrua des Pfarrers oder Vikars, die 9.000 Réis im Monat betrug, ein Scheffel Weizen und ein Viertel Wein hinzugefügt. Die Verordnung vom 26. Juli 1559 erhöhte erneut die Bezüge des Priesters, der dort die Pfarrfunktionen ausübte. Kurz vor 1573 wurde Fajã da Ovelha erst eigentlich zu einer autonomen Pfarrei und der Vikar begann, die Ehren und Vorrechte eines Pfarrers zu genießen. Eine Verordnung vom 6. Juli dieses Jahres setzte die jährliche Kongrua des Pfarrers auf 20.000 Réis fest, und eine andere vom 3. Juni 1687 erhöhte sie auf 25.000 Réis in bar sowie ein Scheffel und eine halbe Tonne Weizen und ein Fass Wein. Mit dem Bevölkerungswachstum wurde in dieser Pfarrgemeinde gegen Ende des 18. Jahrhunderts eine Vikarie eingerichtet. Die Vikarie und die Pfarrei hatten, wie bereits erwähnt, ihren Sitz in der Kapelle S. Lourenço und blieben dort bis zum zweiten Viertel des 18. Jahrhunderts. Die Verordnung der Infantin D. Catarina als Regentin des Königreichs vom 27. Juni 1705 genehmigte den Bau eines neuen Gotteshauses und dessen Verlegung an einen geeigneteren Ort, der den geäußerten Wünschen der Bevölkerung entsprach, nach wiederholten Anträgen des damaligen Pfarrers. Trotzdem wurde der Bau der neuen Kirche erst einige Jahre später realisiert, wobei Fajã da Ovelha als der Ort ausgewählt wurde, der am besten den für diesen Bau geforderten Bedingungen entsprach. Die Anweisung des Finanzrates vom 24. Januar 1747 (und nicht 1737, wie in den Saudades steht) vergab den Zuschlag für die Bauarbeiten an den Zimmermann Francisco Gomes für 6.350.000 Réis. Wir wissen nicht, wann die Bauarbeiten abgeschlossen wurden und wann die neue Kirche eingeweiht wurde. Als diese Pfarrei noch eine Vikarie war, wurde die Pfarrei Ponta do Pargo abgetrennt, und später die Pfarrei Prazeres, die zum Teil aus Gebieten von Fajã da Ovelha und zum Teil aus solchen von Estreito da Calheta gebildet wurde.\n\n\n\nHauptorte:\\\n\\\n- Lombada dos Marinheiros\\\n- Lombo dos Falcões\\\n- Eirinhas\\\n- Farrobo\\\n- Massapês\\\n- Fajã da Ovelha\\\n- S. João\\\n- Casais da Serra\\\n- S. Lourenço\\\n- Lombada dos Cedros\\\n- Raposeira do Serrado\\\n- Raposeira do Logarinho\\\n- Maloeira\\\n\\\nDer Gipfel von Maloeira, der Fels von Raposeira do Logarinho und die Flüsse Cedros und Marinheiros verdienen aufgrund ihrer malerischen Landschaft, die sie dem Besucher bieten, sowie der schönen Panoramablicke, die man von dort aus genießen kann, besondere Erwähnung. \\\n\\\nDurch diese Pfarrgemeinde fließen die Flüsse Inez, der sie von Prazeres trennt, sowie Cova, Chã, Cedros, S. João, Falcões und Marinheiros. Einige dieser Flüsse speisen die Wasserleitungen von Cova, Ribeiro Chão, Moinhos und Fonte do Folhado, die diese Pfarrgemeinde bewässern, zusätzlich zu der von Rabaçal. Es besteht die begründete Hoffnung, dass in wenigen Jahren eine umfangreiche und ergiebige Wasserleitung gebaut wird, die der Bewässerung dieser und anderer Pfarrgemeinden der Gemeinde Calheta dienen soll.\\\n\\\nIn dem Buch des Bergbauingenieurs Eugenio Ackermann mit dem Titel \\",
    "categories": [
        "geography",
        "religion",
        "history"
    ],
    "freguesias": [
        "Faja da Ovelha",
        "Ponta do Pargo",
        "Prazeres",
        "Estreito da Calheta"
    ],
    "locations": {
        "Lombada dos Marinheiros": [
            "Ort"
        ],
        "Lombo dos Falcões": [
            "Ort"
        ],
        "Eirinhas": [
            "Ort"
        ],
        "Farrobo": [
            "Ort"
        ],
        "Massapês": [
            "Ort"
        ],
        "Fajã da Ovelha": [
            "Ort"
        ],
        "S. João": [
            "Ort"
        ],
        "Casais da Serra": [
            "Ort"
        ],
        "S. Lourenço": [
            "Ort"
        ],
        "Lombada dos Cedros": [
            "Ort"
        ],
        "Raposeira do Serrado": [
            "Ort"
        ],
        "Raposeira do Logarinho": [
            "Ort"
        ],
        "Maloeira": [
            "Ort"
        ],
        "Ribeiras da Inez": [
            "Ort"
        ],
        "Prazeres": [
            "Ort"
        ],
        "Cova": [
            "Ort"
        ],
        "Chã": [
            "Ort"
        ],
        "Falcões": [
            "Ort"
        ],
        "Marinheiros": [
            "Ort"
        ],
        "Ribeiro Chão": [
            "Ort"
        ],
        "Moinhos": [
            "Ort"
        ],
        "Fonte do Folhado": [
            "Ort"
        ],
        "Rabaçal": [
            "Ort"
        ],
        "Ponta do Pargo": [
            "Ort"
        ],
        "Paul do Mar": [
            "Ort"
        ]
    },
    "people": {
        "Antonio Enes": [
            "Letzter Kaplan und erster Pfarrer der Kapelle S. Lourenço"
        ],
        "Padre Antonio Gomes Neto": [
            "Geistlicher"
        ],
        "Cónego Antonio Joaquim Jardim": [
            "Geistlicher"
        ],
        "Augusto César de Gouveia": [
            "Berühmte Person"
        ]
    },
    "years": {
        "1553": [
            "Verweis auf die Kirche der Gemeinde Fajã da Ovelha"
        ],
        "1559": [
            "Erhöhung des Gehalts des dort als Pfarrer tätigen Priesters"
        ],
        "1573": [
            "Gründung der Fajã da Ovelha als eigenständige Pfarrei"
        ],
        "1687": [
            "Erhöhung des jährlichen Einkommens des Pfarrers auf 25.000 Réis in bar sowie ein Moio und eineinhalb Trigo und ein Fass Wein"
        ],
        "1705": [
            "Genehmigung zum Bau eines neuen Tempels und dessen Verlegung an einen für diesen Zweck geeigneteren Ort"
        ]
    }
}