{
    "id": 1325,
    "lang": "de",
    "is_original": false,
    "title": "Fajãs (Terrassen)",
    "fl": "F",
    "original_title": "Fajãs",
    "body": "Es gibt eine Gemeinde, die unter dem Namen Fajã da Ovelha (Terrasse des Schafes) bekannt ist, und in den Gemeinden S. Gonçalo, Faial, S. Jorge, S. Vicente, Porto do Moniz, Ponta do Pargo, Arco da Calheta, Estreito da Calheta, Canhas, Ribeira Brava, Campanário, Curral usw. gibt es mehr oder weniger ausgedehnte und ältere Terrassen.\n\nDie Fajã da Ovelha in der gleichnamigen Gemeinde, die Fajã dos Padres (Campanário), die Fajã dos Asnos oder do Gregorio (Câmara de Lobos) und die Fajã da Areia (S. Vicente) sind die bekanntesten Terrassen der Insel.\n\nIn Bezug auf die Absackungen des Geländes sei gesagt, dass Lugar de Baixo seit 1804 viel größer ist als zuvor, weil in jenem Jahr ein großer Teil des Landes von Lombada zur Meeresseite hin abgesackt ist und dort eine ausgedehnte und fruchtbare Ebene gebildet hat. Der Stoß beim Absacken, sagt Dr. Azevedo, war so stark, dass das Meer entlang der ganzen angrenzenden Küste aus seiner Höhe trat und die Erschütterung sowohl an Land als auch auf See in einer Entfernung von mehr als 10 Kilometern zu spüren war. Das Meer trat bei Ponta do Sol weit ins Landesinnere ein.\n\nDer verstorbene António Pedro de Azevedo fand einen 1689 geschriebenen Brief, in dem von einer rund eine halbe Legua großen Geländeverlagerung die Rede ist, die kurz zuvor beim Arco de S. Jorge (siehe diesen Namen) aufgetreten war. Wenn der Verfasser des genannten Briefes recht hat, war die Verlagerung so langsam und sanft, dass die Gebäude, die sich auf dem Gelände befanden, durch die Veränderung der Lage keinen Schaden nahmen.\n\nIm April 1856 verlagerte sich in Machico eine beträchtliche Fläche, wobei alle Hütten, die darauf standen, einstürzten, und 1894 ereignete sich ein großer Erdrutsch auf Deserta Grande, infolgedessen das Meer an einigen Stellen der Südküste Madeiras vorrückte und wieder zurückwich, ähnlich wie beim Erdbeben von 1755.\n\nTerrassen sind in bestimmten Schluchten des Hinterlandes häufig und haben einige von ihnen dazu geführt, dass das Wasser teilweise erheblich von seiner ursprünglichen Richtung abwich. Wenn sich diese Terrassen in der Nähe von Siedlungen befinden, werden sie in der Regel genutzt, da sie im Allgemeinen sehr fruchtbar sind, aber die Sturzbäche können sie während der Wintersaison verwüsten und manchmal sogar zerstören, wenn sie sehr niedrig liegen oder unvollkommen konsolidiert sind.\n\nFajãzinha de Bento. Ort in der Gemeinde Serra d'Agua, wo die Stadtverwaltung von Funchal ein kleines Anwesen besaß, das mit Genehmigung der Regierung am 25. April 1918 verkauft wurde.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Fajã da Ovelha",
        "Campanário",
        "Câmara de Lobos",
        "S. Vicente",
        "Serra d'Agua"
    ],
    "locations": {
        "Madeira": [
            "Insel im Atlantik vulkanischen Ursprungs, die zu Portugal gehört."
        ],
        "Ponta do Sol": [
            "Ort auf der Insel Madeira."
        ]
    },
    "people": {
        "António Pedro de Azevedo": [
            "Verstorbener, der 1689 einen Brief fand, in dem eine Geländeverlagerung erwähnt wurde."
        ]
    },
    "years": {
        "1804": [
            "Jahr, in dem ein großer Teil des Landes von Lombada zum Meer hin absackte und eine ausgedehnte und fruchtbare Ebene bildete."
        ]
    }
}