{
    "id": 1329,
    "lang": "de",
    "is_original": false,
    "title": "Blütenpflanzen",
    "fl": "B",
    "original_title": "Fanerogamicas",
    "body": "Von den bisher auf dem Archipel von Madeira festgestellten 907 Blütenpflanzen sind 635 einheimisch oder scheinbar einheimisch und 272 eingebürgert oder häufig kultiviert. In der Gruppe der einheimischen Arten gibt es 505 Dikotyledonen, 126 Monokotyledonen und 4 Gymnospermen; in der Gruppe der offensichtlich eingeführten Arten gibt es 218 Dikotyledonen, 53 Monokotyledonen und 1 Gymnosperm.\n\nEs gibt auf dem Archipel 443 einjährige Blütenpflanzen, von denen 374 Dikotyledonen und 69 Monokotyledonen sind. Die einheimischen Blütenpflanzen sind durch 289 Dikotyledonen und 51 Monokotyledonen vertreten, die eingeführten durch 85 Dikotyledonen und 18 Monokotyledonen. Von den 464 mehrjährigen Blütenpflanzen sind 205 einheimisch und 169 eingeführt. Die einheimischen Blütenpflanzen umfassen 216 Dikotyledonen, 75 Monokotyledonen und 4 Gymnospermen, die eingeführten 133 Dikotyledonen, 35 Monokotyledonen und 1 Gymnosperm.\nUnter den einheimischen mehrjährigen Blütenpflanzen gibt es 106 Baum-, Strauch- und Halbstraucharten.\n\nUnter den 272 eingeführten Blütenpflanzen gibt es 80 Dikotyledonen, 18 Monokotyledonen und 1 Gymnosperm, die gut eingebürgert sind und in großem Maßstab kultiviert, adventiv oder noch nicht gut auf dem Archipel etabliert sind. Bei den eingebürgerten Dikotyledonen gibt es 34 einjährige und 46 mehrjährige Arten; bei den Monokotyledonen 7 einjährige und 11 mehrjährige; und bei den Gymnospermen 1 mehrjährige.\n\nIn unserer Region gibt es 102 endemische Arten und 54, die dem Archipel von Madeira und anderen atlantischen Inselgruppen gemeinsam sind. Von den ersteren sind 70 madeirisch, 5 von Porto Santo, 1 von Ilhéu Chão, 1 von Bugio, 10 von Madeira, Porto Santo und Desertas, 10 von Madeira und Porto Santo und 5 von Madeira und Desertas; von den letzteren kommen 3 in den Archipelen von Madeira, Kanaren und Azoren vor, 41 in den Archipelen von Madeira und Kanaren, 9 in den Archipelen von Madeira und Azoren und 1 in den Archipelen von Madeira, Kanaren und Kapverden. All diese Arten, deren Einheimischsein außer Frage steht, sind legitime Vertreter der ursprünglichen Flora Madeiras, von der anzunehmen ist, dass sie sich während des Tertiärs in unserer Region durch Vögel, Winde, Meeresströmungen und sogar einige Insekten festgesetzt hat.\n\nDas Studium der madeirischen Pflanzenfossilien deutet auf keine lokale floristische Entwicklung hin. Viele der Pflanzen, die in der Fundstätte von S. Jorge an der Nordküste Madeiras gefunden wurden, sind in der heutigen einheimischen Flora vertreten, und wenn es morphologische Veränderungen bei anderen Arten unserer ursprünglichen Vegetation gab, so ist es unwahrscheinlich, dass diese Veränderungen so tiefgreifend waren, dass sie zur Entstehung neuer spezifischer Formen mit dem Charakter von Endemiten oder Eigenarten führten.\n\nDiese Formen stammen unserer Ansicht nach nicht aus der langsamen oder plötzlichen Umwandlung anderer Arten, und wenn sie jetzt den Archipel von Madeira kennzeichnen, dann deshalb, weil die Bedingungen, die mit ihrem Fortbestand vereinbar waren und die einst in großen Gebieten vorherrschten, ab einem bestimmten Zeitpunkt nur noch innerhalb der engen Grenzen unserer Flora-Region weiter bestehen blieben.\n\nDie vollständigste Liste der Blütenpflanzen der Madeira-Region wurde 1914 von Carlos A. Meneses unter dem Titel \"Flora do Arquipelago da Madeira\" veröffentlicht, aber diese Arbeit enthält aufgrund mangelnder Sorgfalt bei der Überarbeitung einige Fehler, die sie ziemlich entstellen. Die Diagnose, die das Thlaspi arvense begleitet, bezieht sich nicht auf diese Art, sondern auf Draba muralis, und bei Lotus argenteus sind die Blättchen nicht immer gekerbt, bei Lotus Loweanus sind die Blättchen eher zottig als fein behaart und bei Senecio incrassatus sind die Blätter tief fiederspaltig. Die auf Madeira kultivierte Platane ist Platanus orientalis und nicht P. occidentalis, und was die Gattung Scrophularia betrifft, ist es möglich, dass die Zahl der Arten, die die genannte Arbeit auflistet, reduziert werden muss. Der Schwarze Holunder (Sambucus Ebulus) ist kein Halbstrauch, obwohl seine einjährigen Stängel manchmal fast holzig sind.\n\nAuch die Botaniker Bornmuller, Britten, Brown, Cosson, Holl, Lowe und Vahl befassten sich mit den Blütenpflanzen Madeiras, und unter denen, die hier Pflanzensammlungen anlegten, die heute in einigen europäischen Museen aufbewahrt werden, dürfen die Namen Banks, Castelo de Paiva, Lemann, Lippold, Mandon, Masson, Moniz, Norman und Webb nicht vergessen werden.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Bornmuller": [
            "Botaniker, der sich mit den Blütenpflanzen Madeiras befasste"
        ],
        "Britten": [
            "Botaniker, der sich mit den Blütenpflanzen Madeiras befasste"
        ],
        "Brown": [
            "Botaniker, der sich mit den Blütenpflanzen Madeiras befasste"
        ],
        "Cosson": [
            "Botaniker, der sich mit den Blütenpflanzen Madeiras befasste"
        ],
        "Holl": [
            "Botaniker, der sich mit den Blütenpflanzen Madeiras befasste"
        ],
        "Lowe": [
            "Botaniker, der sich mit den Blütenpflanzen Madeiras befasste"
        ],
        "Vahl": [
            "Botaniker, der sich mit den Blütenpflanzen Madeiras befasste"
        ],
        "Banks": [
            "Legte eine Pflanzensammlung auf Madeira an, die heute in einem europäischen Museum aufbewahrt wird"
        ],
        "Castelo de Paiva": [
            "Legte eine Pflanzensammlung auf Madeira an, die heute in einem europäischen Museum aufbewahrt wird"
        ],
        "Lemann": [
            "Legte eine Pflanzensammlung auf Madeira an, die heute in einem europäischen Museum aufbewahrt wird"
        ],
        "Lippold": [
            "Legte eine Pflanzensammlung auf Madeira an, die heute in einem europäischen Museum aufbewahrt wird"
        ],
        "Mandon": [
            "Legte eine Pflanzensammlung auf Madeira an, die heute in einem europäischen Museum aufbewahrt wird"
        ],
        "Masson": [
            "Legte eine Pflanzensammlung auf Madeira an, die heute in einem europäischen Museum aufbewahrt wird"
        ],
        "Moniz": [
            "Legte eine Pflanzensammlung auf Madeira an, die heute in einem europäischen Museum aufbewahrt wird"
        ],
        "Norman": [
            "Legte eine Pflanzensammlung auf Madeira an, die heute in einem europäischen Museum aufbewahrt wird"
        ],
        "Webb": [
            "Legte eine Pflanzensammlung auf Madeira an, die heute in einem europäischen Museum aufbewahrt wird"
        ]
    },
    "years": {}
}