{
    "id": 1331,
    "lang": "de",
    "is_original": false,
    "title": "Faria (João Alfredo de)",
    "fl": "F",
    "original_title": "Faria (João Alfredo de)",
    "body": "Er wurde in der Gemeinde Santo Antonio geboren und war der Sohn von José de Faria und Claudia Matilde de Faria. Er besuchte das Lyzeum in Funchal und hatte einen Infanteriekurs an der ehemaligen Heeres-Schule. Seine militärische Laufbahn, in der er sich wirklich als einer der herausragendsten Offiziere der Armee hervortat, beschränkte sich nicht nur auf die Kasernen und internen Dienste, sondern hauptsächlich auf die Gerichte und höheren Behörden, in die er aufgrund seiner brillanten intellektuellen Gaben, seiner nachgewiesenen Kompetenz in den Ämtern, die er zuvor bekleidet hatte, und seinem bemerkenswerten und anerkannten Charakter berufen worden war. Er war Staatsanwalt an Militärgerichten und Abgeordneter in verschiedenen Legislaturperioden. In der Ausübung dieser Ämter erwies er sich als sehr beredter Redner mit sorgfältiger stilistischer Korrektheit und profunder Sachkenntnis der Themen, die er behandelte. Seine leichte, korrekte und prägnante Sprache weckte besonderes Interesse bei den Zuhörern und wurde stets mit größter Hochachtung angehört. In einigen berühmten Fällen, in denen er als Staatsanwalt eingreifen musste, hielt er Reden, die als wahre Musterbeispiele gerichtlicher Beredsamkeit angesehen wurden. Obwohl er kein Finanzexperte war, kam seine Ernennung zum Generalinspektor der Steuern überraschend, aber er übte dieses wichtige Amt mit solcher Geschicklichkeit aus, dass er sogar bei politisch Andersdenkenden spontane und leidenschaftliche Lobeshymnen hervorrief. Der umfangreiche Bericht, den er über diese Dienste in zwei Bänden veröffentlichte, war Gegenstand kontroverser Beurteilungen in der Presse, aber niemand konnte dem Autor einer so wertvollen Arbeit ein gewissenhaftes und gründliches Studium des Themas, den aufrichtigsten Wunsch, seinem Land zu dienen, und die Erleuchtungen eines Geistes absprechen, der sich in diesem Dokument zutiefst offenbarte. Kurz vor seinem Tod am 24. Januar 1921 war er zum General befördert worden.",
    "categories": [
        "history",
        "politics"
    ],
    "freguesias": [
        "Santo Antonio"
    ],
    "locations": {},
    "people": {
        "José de Faria": [
            "Vater von João Alfredo de Faria"
        ],
        "Claudia Matilde de Faria": [
            "Mutter von João Alfredo de Faria"
        ]
    },
    "years": {
        "1921": [
            "Todesjahr von João Alfredo de Faria"
        ]
    }
}