{
    "id": 1333,
    "lang": "de",
    "is_original": false,
    "title": "Faria e Castro (José Carlos de)",
    "fl": "F",
    "original_title": "Faria e Castro (José Carlos de)",
    "body": "Er wurde in der Pfarrei Santa Maria Maior am 9. Dezember 1835 geboren und war der Sohn von José Carlos de Faria e Castro und Dona Amélia de Faria e Castro. Er besuchte das bischöfliche Priesterseminar in Funchal mit der Absicht, Priester zu werden, als er den Schriftsteller Platão de Vaksel kennenlernte, der ihn einlud, ihn nach Russland zu begleiten. Vaksel war nach Madeira gekommen, um eine schwester zu begleiten, die an einer Lungenkrankheit litt und hier starb.\n\nFaria e Castro nahm die Einladung an und reiste mit Vaksel ins Zarenreich, wo er nach einiger Zeit eine Schwester seines Freundes Vaksel heiratete und fortan auf Schloss Raudamy an der Memel, das der Familie seiner Frau gehörte, lebte.\n\nFaria e Castro war 1898 und 1903 auf Madeira und besuchte bei beiden Gelegenheiten auch einige europäische Städte. Er war korrespondierendes Mitglied der Geographischen Gesellschaft in Lissabon, Ritter des Christusordens und Edelknabe des Königlichen Hauses. Er schrieb neben vielen Zeitungsartikeln folgende Werke: O Estado e o seu âmbito, Lissabon, 1878; L'Epopée maritime des Portugais, Vasco da Gama et le Camoens, Brüssel, 1898; L'Ouverture de la grande navigation a travers l'Océan au quinzième siècle, Paris, 1902; und Les Jesuites et Camoens sous le roi D. Sebastiâo.\n\nEr starb auf Schloss Raudamy im April 1910.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "José Carlos de Faria e Castro": [
            "Vater von José Carlos de Faria e Castro"
        ],
        "Platão de Vaksel": [
            "Schriftsteller Platão de Vaksel"
        ]
    },
    "years": {
        "1835": [
            "Geburt von José Carlos de Faria e Castro"
        ],
        "1898": [
            "Besuch von José Carlos de Faria e Castro auf Madeira"
        ],
        "1903": [
            "Besuch von José Carlos de Faria e Castro auf Madeira"
        ],
        "1910": [
            "Tod von José Carlos de Faria e Castro"
        ]
    }
}