{
    "id": 1342,
    "lang": "de",
    "is_original": false,
    "title": "Fauna",
    "fl": "F",
    "original_title": "Fauna",
    "body": "Die madeirische Fauna ist, wie die meisten Inselfaunen, durch das Fehlen von Landäugetieren und durch die Artenarmut vieler auf dem Festland weit verbreiteter Tiergruppen gekennzeichnet. Madeira erhielt seine einheimische Fauna und Flora aus Europa, wobei Vögel, Winde und Meeresströmungen die wichtigsten Verbreitungsmittel für die Tier- und Pflanzenarten waren, die die Inseln besiedelten. Nach Darwins Ausführungen über die Herkunft von Inselfaunen zweifelt niemand mehr daran, dass Landschnecken und andere Tiere von Vögeln und sogar von Meeresströmungen transportiert werden können und dass der Wind in vielen Fällen das Transportmittel für bestimmte Insekten ist, so wie er es auch für Pflanzen ist, deren Früchte oder Samen mit Anhängen ausgestattet sind, die die Verbreitung erleichtern. Das Vorkommen vieler endemischer Arten im Madeira-Archipel kann entweder auf Modifikationen der Stammformen dieser Arten hier oder auf das Verschwinden ähnlicher Formen auf dem Festland zurückgeführt werden, die immer noch unsere Region bevölkern. Wie wir im Artikel über Schnecken gesehen haben, gibt es im Archipel 131 endemische Lungenschneckenarten, und es gibt auch andere Gruppen mit einer hohen Anzahl endemischer Arten, darunter vor allem Insekten, die leider noch nicht gut erforscht sind. Im Archipel sind mehr als 3100 Tierarten bekannt, die ohne großen Fehler wie folgt aufgeteilt werden können: Protozoen, 70 Arten; Nesseltiere, 111; Stachelhäuter, 19; Würmer, 250; Gliederfüßer, 1621; Weichtiere, 476; Molluscoidea, 130; und Wirbeltiere, 451. Die besten zoologischen Sammlungen des Madeira-Archipels befinden sich im Britischen Museum, aber im Museum des Priesterseminars von Funchal gibt es auch einige wertvolle Sammlungen, darunter Vögel, Fische, Muscheln und Korallen. Die auf Madeira vorkommenden Landäugetiere wurden alle vom Menschen eingeführt. Die ersten Siedler fanden nur ein Säugetier vor - die Robbe - die immer noch häufig auf den Desertas vorkommt, aber nur noch selten an den Küsten dieser Insel auftaucht. \n\nDie Vögel, die über die Fähigkeit zum Flug verfügen und für die die etwa 350 Meilen zum marokkanischen Festland keine große Entfernung darstellen, sind im Archipel reich vertreten. Insgesamt wurden weit über 200 Arten beobachtet, mehr als auf den Kanaren und viel mehr als auf den Azoren, obwohl diese beiden Archipele größer sind. Nach Pater Ernesto Schmitz beläuft sich die Zahl der hier nachgewiesenen brütenden Arten auf 36, darunter 12 endemische Formen, von denen 3 - der Madeira-Zwergschnäpper (Regulus madeirensis), der Madeira-Buchfink (Fringilla madeirensis) und die Madeira-Trocaztaube (Columba trocaz) mit langen Zehen - von einigen als gute Arten angesehen werden, während die übrigen 9 nur lokale Varietäten sind. \n\nUnter den Vögeln gibt es solche, die regelmäßig durchziehen, solche, die gelegentlich durchziehen, und solche, die anlanden. Bemerkenswert wegen ihres kommerziellen Wertes ist der Sturmtaucher, eine einheimische, aber nicht standorttreue Art, die im Frühjahr in diese Meere kommt und im Herbst wieder abzieht, nachdem sie ein Ei pro Paar in Felsspalten abgelegt hat, hauptsächlich auf den Desertas und der Selvagens-Inselgruppe.\n\nBei den Wirbellosen finden wir viele Gliederfüßer wie Käfer, Spinnentiere und andere Gruppen aus diesem riesigen Unterreich, die durch Arten vertreten sind, die sich deutlich von ihren Artgenossen aus anderen Regionen unterscheiden. Das Gleiche gilt für Landschnecken. Man kann über diese Inseln und insbesondere über Porto Santo sagen, dass nur wenige oder keine anderen Teile der Welt auf so begrenztem Raum eine so große Anzahl endemischer Lungenschneckenarten beherbergen.  \n\nDie madeirische Meeresfauna ist reichhaltig und vielfältig, mit etwa 250 registrierten Fischarten in den Gewässern dieser Insel, von denen viele durch die Pracht ihrer Farben und die Einzigartigkeit ihrer Form oder Struktur auffallen. Unter diesen Arten verdienen Thunfisch und Schwertfisch wegen ihres hohen kommerziellen Wertes besondere Erwähnung. Wir werden ihnen in einem separaten Artikel über die Fischereiindustrie besondere Aufmerksamkeit widmen.\n\nDie Naturforscher, die durch ihre Studien oder Expeditionen zum Wissen über den Reichtum der madeirischen Tierwelt beigetragen haben, sind unter anderem: R. T. Lowe, E. V. Harcourt, J. Y. Johnson, C. Azevedo de Meneses, J. M. Moniz, Wollaston, Dr. Heer, Dr. Forel, Becker, Pater E. Schmitz, M. Andrew, Barão do Castelo de Paiva, Dr. Augusto Nobre, A. C. de Noronha, Pater J. G. Barreto, R. B. Watson, G. Busk, T. Hinks, A. T. Waters, Dr. A. M. Norman, Dr. Albers, J. Gray, P. M. Duncan, 1. C. Thompson, C. Darwin, Dr. Fisher, A. Girard, Pater J. da S. Tavares, Pater Longino Navas, H. Hempel, Dr. Langerhans, M. Lachlan, A. Fauvel, Alberto Artur Sarmento usw.\n\nAn den entsprechenden Stellen werden wir sowohl über die Art der Untersuchungen berichten, die viele dieser Naturforscher durchgeführt haben, als auch über die Veröffentlichungen einiger von ihnen über die Fauna unseres Archipels.\n```\n\n",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "R. T. Lowe": [
            "Naturforscher"
        ],
        "E. V. Harcourt": [
            "Naturforscher"
        ],
        "J. Y. Johnson": [
            "Naturforscher"
        ],
        "C. Azevedo de Meneses": [
            "Naturforscher"
        ],
        "J. M. Moniz": [
            "Naturforscher"
        ],
        "Wollaston": [
            "Naturforscher"
        ],
        "Dr. Heer": [
            "Naturforscher"
        ],
        "Dr. Forel": [
            "Naturforscher"
        ],
        "Becker": [
            "Naturforscher"
        ],
        "Pater E. Schmitz": [
            "Naturforscher"
        ],
        "M. Andrew": [
            "Naturforscher"
        ],
        "Baron von Castelo de Paiva": [
            "Naturforscher"
        ],
        "Dr. Augusto Nobre": [
            "Naturforscher"
        ],
        "A. C. de Noronha": [
            "Naturforscher"
        ],
        "Pater J. G. Barreto": [
            "Naturforscher"
        ],
        "R. B. Watson": [
            "Naturforscher"
        ],
        "G. Busk": [
            "Naturforscher"
        ],
        "T. Hinks": [
            "Naturforscher"
        ],
        "A. T. Waters": [
            "Naturforscher"
        ],
        "Dr. A. M. Norman": [
            "Naturforscher"
        ],
        "Dr. Albers": [
            "Naturforscher"
        ],
        "J. Gray": [
            "Naturforscher"
        ],
        "P. M. Duncan": [
            "Naturforscher"
        ],
        "1. C. Thompson": [
            "Naturforscher"
        ],
        "C. Darwin": [
            "Naturforscher"
        ],
        "Dr. Fisher": [
            "Naturforscher"
        ],
        "A. Girard": [
            "Naturforscher"
        ],
        "Pater J. da S. Tavares": [
            "Naturforscher"
        ],
        "Pater Longino Navas": [
            "Naturforscher"
        ],
        "H. Hempel": [
            "Naturforscher"
        ],
        "Dr. Langerhans": [
            "Naturforscher"
        ],
        "M. Lachlan": [
            "Naturforscher"
        ],
        "A. Fauvel": [
            "Naturforscher"
        ],
        "Alberto Artur Sarmento": [
            "Naturforscher"
        ]
    },
    "years": {}
}