{
    "id": 1353,
    "lang": "de",
    "is_original": false,
    "title": "Messen. E",
    "fl": "M",
    "original_title": "Feiras. E",
    "body": "Am 19. Juli 1839 beschloss der Stadtrat von Funchal, eine jährliche und eine wöchentliche Messe in der Stadt einzurichten. Dieser Beschluss wurde von der Junta genehmigt, die es dem gleichen Stadtrat überließ, den Ort für die Einrichtung der Messe auszuwählen.\n\nTrotz der guten Absichten des Stadtrats wurde sein Beschluss nicht ausgeführt, und erst später, am 29. und 30. Juni 1850, konnte auf Initiative des verdienten Ratsherrn José Silvestre Ribeiro in Funchal eine Messe eingerichtet werden, \"um den Handel zu fördern und die Beziehungen zwischen den verschiedenen Ortschaften der Insel zu vertiefen\".\n\nDie Messe wurde auf dem Praça Académica eingerichtet, die an den beiden genannten Tagen von nicht weniger als fünfzehntausend Personen besucht wurde, die dort eine beträchtliche Geldsumme ließen.\n\n\"Die Stände der Messe\", heißt es in einem Schreiben des Ratsherrn J. Silvestre Ribeiro an den Innenminister, \"waren in bester Ordnung aufgestellt, und da der Platz sehr weitläufig ist, blieben einige seiner ausgedehnten Straßen für den Verkehr der riesigen Menschenmenge frei. In der Mitte des Platzes wurde eine große Bühne errichtet und daneben ein Musikpavillon für die Musikkapelle des 6. Jägerbataillons. Gegen Nachmittag des 29. stiegen dreizehn Bauern aus der Gemeinde S. Martinho, gekleidet in eigentümlichen Trachten des Landes, auf die Bühne und tanzten meisterhaft einen besonderen Tanz Madeiras, bekannt als \"A la moda\". Es folgte jenem Tanz eine Maskentanz, der durch die reichen alten Kostüme der Darsteller hervorstach. Die Musikkapelle des 6. Jägerbataillons, die mir der würdige Kommandant jenes Korps freundlicherweise überlassen hatte, unterhielt die Zuschauer an beiden Tagen bis spät in die Nacht mit den schönsten Stücken.\"",
    "categories": [
        "economy",
        "society",
        "culture"
    ],
    "freguesias": [
        "S. Martinho"
    ],
    "locations": {},
    "people": {
        "José Silvestre Ribeiro": [
            "Verdienter Ratsherr"
        ]
    },
    "years": {
        "1839": [
            "Beschluss über die Einrichtung einer jährlichen und wöchentlichen Messe in der Stadt"
        ],
        "1850": [
            "Einrichtung einer Messe in Funchal"
        ]
    }
}