{
    "id": 1355,
    "lang": "de",
    "is_original": false,
    "title": "Hexen (Chão das)",
    "fl": "H",
    "original_title": "Feiteiras (Chão das)",
    "body": "Fast ebener Ort in kurzer Entfernung vom Schutzhaus Poiso, durchschnitten von der Straße, die vom selben Haus zum Ribeiro Frio führt. Der Adlerfarn (Pteridium aquilinum) ist dort sehr häufig.\n\nHexenmeister des Nordens. Manuel Gonçalves, geboren in der Gemeinde Arco de São Jorge im Jahr 1860 und etwas später, besser bekannt unter dem Spitznamen Hexenmeister des Nordens, ist ein analphabetischer Bauer ohne jegliche Bildung, der etwa im Alter von vierzig Jahren eine außergewöhnliche Begabung für das Verfassen und Improvisieren von Volksversen und -liedern offenbarte, die bald einen großen Ruf unter den Landleuten dieser Insel erlangten. Begleitet von einem Rasseln, in einer monotonen Melodie, sang der Hexenmeister seine Verse, die wegen ihrer Originalität und Bildhaftigkeit und vor allem wegen des Interesses, das das Thema weckte, gierig gehört wurden und eine der großen Attraktionen auf den verschiedenen Festen Madeiras darstellten. Aus kleinen Strophen und kurzen Rezitativen ging er zu ausführlicheren Kompositionen über, von denen viele in Einzelheften gedruckt wurden, darunter Santo Antonio, Chegada de Suas Magestades, As Raparigas dos bordados, O Lavrador, A Cidade do Funchal, As Inundações, O meu galo preto, A antiguidade de meu pae, A vida do Feiticeiro do Norte escrita por ele mesmo, A Madeira usw. usw. Manuel Gonçalves, ermutigt durch den Erfolg seiner Kompositionen, ging nach Brasilien, wo er einige Zeit blieb, und zu den Heften, die er dort druckte, gehört eines mit dem Titel Pedro Alvares Cabral.\n\nEr starb in der Gemeinde Arco de São Jorge im April 1927.",
    "categories": [
        "culture"
    ],
    "freguesias": [
        "Arco de São Jorge"
    ],
    "locations": {},
    "people": {
        "Manuel Gonçalves": [
            "Volkskomponist und -sänger"
        ]
    },
    "years": {
        "1877": [
            "Veröffentlichung des Dramas Aldo ou a Filha do Mar von D. Olimpia Fernandes"
        ]
    }
}