{
    "id": 1363,
    "lang": "de",
    "is_original": false,
    "title": "Fernandes da Silva (Dr. Julião)",
    "fl": "F",
    "original_title": "Fernandes da Silva (Dr. Julião)",
    "body": "Carta critica sobre o método curativo dos medicos funchalenses. MDCCLXI ist der Titel eines 310-seitigen Buches, das in Form eines Briefes veröffentlicht wurde, der mit folgenden Worten endet: O seu mais dependente e intimo venerador I. F. D. S., Madeira 7 de Setembro de 1755. Weder der Verlagsort noch der Name des Verlegers sind angegeben.\n\nDieses Werk ist, wie der Titel deutlich besagt, eine ausführliche, teils harte und beißende, aber sehr vernünftige und immer gut begründete Kritik an der Art und Weise, wie Ärzte Mitte des 18. Jahrhunderts auf Madeira praktizierten. Der Autor offenbart trotz seiner Jugend, wie er selbst im Brief gesteht, ein reiches Wissen über die Heilkunst und war mit den Werken der großen Meister, die damals in der Medizin maßgeblich waren, bestens vertraut.\n\nZum streng wissenschaftlichen Wert des Buches können wir nichts sagen, da uns hierfür die Kompetenz fehlt. Der angesehene Kommentator der Saudades da Terra sagt: \"Es ist kurios und sogar nützlich, nicht nur für die Medizingeschichte dieses Archipels, sondern auch für das Studium der Bräuche der Epoche. Die lautgetreue Rechtschreibung und der aggressive Duktus dieses Briefes verraten, dass er das Werk eines kühnen Erneuerers der Schule von Luiz Antonio Verney ist.\"\n\nIn dieser wichtigen Arbeit werden einige Punkte mit großem Interesse und ohne Zweifel mit bemerkenswerter Kompetenz behandelt, wie z. B. die Masernepidemie, die bei uns so viele Opfer forderte, die Krankheit und der Tod des Bischofs D. João do Nascimento und die Ursachen und Heilung der Elefantiasis. Insgesamt ist das Buch sehr kurios und lesenswert, auch für Laien außerhalb der Medizin.\n\nWer ist der Autor dieses interessanten Buches? Weder Inocencio Francisco da Silva im bibliographischen Wörterbuch noch Dr. Alvaro Rodrigues de Azevedo in seinen wertvollen Anmerkungen zum Werk von Dr. Gaspar Frutuoso geben den geringsten Hinweis. Ein Zufall ermöglichte es dem angesehenen Madeirenser Manuel José Vieira, den seit über einem Jahrhundert vielleicht verborgenen Namen des talentierten und gebildeten Autors der Carta critica zu entdecken. In der Hinterlassenschaft des verstorbenen Arztes César A. Mourão Pita fand Ratsherr Vieira ein gedrucktes Exemplar des Werkes und ein weiteres handschriftliches, von dem wir annehmen, dass sie dem angesehenen madeirischen Arzt Dr. Antonio da Luz Pita gehörten. Ein einfacher und schneller Vergleich der beiden Bände offenbarte sofort, dass es sich um ein und dasselbe Werk handelte. Das Manuskript, bei dem es sich anscheinend um das Original handelt, enthält im Gegensatz zu den gedruckten Exemplaren einen überschwänglichen Lobbrief vom Franziskanerkloster in Funchal vom 28. August 1755, geschrieben von Fr. João de S. José und adressiert an den Autor des Buches. Dieser Brief wurde aus unbekannten Gründen nicht mit abgedruckt. Im Manuskript wird Dr. Julião Fernandes da Silva als Autor genannt, was mit den Initialen am Ende der gedruckten Fassung übereinstimmt. Das interessante Manuskript wurde im Juli 1907 entdeckt und sofort von der Stadtbibliothek Funchal erworben, wo es sich derzeit befindet.\n\nDr. Julião Fernandes da Silva war der Sohn von Manuel da Silva und wurde zwischen 1723 und 1726 in Funchal geboren. Er hatte einen Abschluss in Medizin von der Universität Coimbra, den er am 17. November 1748 erwarb. Neben der Carta Critica verfasste er das Werk Exame de Sangradores, das im Portugiesischen Bibliographischen Wörterbuch erwähnt wird.\n\nZu diesem Thema veröffentlichte die Zeitung Diário do Commercio am 12. Dezember 1909 einen ausführlichen Artikel, der von einem der Autoren dieses Nachschlagewerks stammt.\n\nDer angesehene Professor und Akademiker Dr. Augusto da Silva Carvalho, der so wertvolle Arbeiten zur Geschichte der Medizin in Portugal veröffentlicht hat, beabsichtigte, sich ausführlich mit der oben zitierten Carta Critica von Dr. Julião Fernandes da Silva zu befassen, da es sich um ein Werk von großem wissenschaftlichem Wert für die damalige Zeit handelt, und so den Namen seines herausragenden Autors vor einem unverdienten Vergessen zu bewahren. Diese Mitteilung wurde vor einigen Jahren einem der Autoren dieses madeirischen Nachschlagewerks gemacht, aber unseres Wissens wurde diese versprochene und sicherlich interessante Studie bis heute nicht veröffentlicht.",
    "categories": [
        "history",
        "health"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Manuel da Silva": [
            "Vater von Julião Fernandes da Silva"
        ],
        "Dr. Alvaro Rodrigues de Azevedo": [
            "Autor wertvoller Anmerkungen zum Werk von Dr. Gaspar Frutuoso"
        ],
        "Inocencio Francisco da Silva": [
            "Autor des bibliographischen Wörterbuchs"
        ],
        "Dr. Gaspar Frutuoso": [
            "Autor des von Dr. Alvaro Rodrigues de Azevedo kommentierten Werkes"
        ]
    },
    "years": {
        "1755": [
            "Veröffentlichung des Werks Carta critica sobre o método curativo dos medicos funchalenses"
        ]
    }
}