{
    "id": 1364,
    "lang": "de",
    "is_original": false,
    "title": "Fernandes de Sant'Ana (Pater, Manuel)",
    "fl": "F",
    "original_title": "Fernandes de Sant'Ana (Padre, Manuel)",
    "body": "Am 14. Mai 1864 wurde in der Gemeinde S. Gonçalo der Priester Manuel Fernandes de Sant'Ana geboren, der der Sohn von Francisco Fernandes und Frau Ana Pereira Fernandes de Sant'Ana war. 1881 verließ er den Vorbereitungskurs des Priesterseminars dieser Diözese, um in die Gesellschaft Jesu einzutreten, in deren Institut er das Gelübde ablegte und bis zu seinem Tod blieb. Indem er seinem schulischen Werdegang eine neue Richtung gab, begann er seine Studien in Portugal, setzte sie dann in Spanien, Deutschland und England fort und schloss sie in den Niederlanden ab. In Ona, Spanien, in einem Philosophiekurs für Bewerber der Gesellschaft, wurde er unter neunzig ausgewählten Studenten als der begabteste und intelligenteste angesehen. Seine akademischen Triumphe sind so zahlreich wie die Fächer und Disziplinen, die er studierte. Er zeichnete sich im Wissen der orientalischen Sprachen aus und behauptete, dass ihm Griechisch so vertraut sei wie seine Muttersprache, in Mathematik, Biologie und Sozialwissenschaften, und in der Theologie war er ein tiefer Kenner all dessen, was sich auf die umfangreichen Studien der Heiligen Schrift bezieht.\n\nEr war ein unermüdlicher Arbeiter. Neben der äußerst gewissenhaften Erfüllung seiner priesterlichen Pflichten war die gesamte Zeit, die er zur Verfügung hatte, vollständig der Wissenschaft und den Werken des katholischen Apostolats gewidmet. Es schien, als hätte er ein brennendes und unersättliches Verlangen zu wissen, und je mehr Horizonte er in seinem wissenschaftlichen Arbeiten erschloss, desto mehr fraß ihn das unerträgliche Verlangen, seine bereits so umfangreichen und tiefen Kenntnisse zu erweitern. In einem solchen Maße absorbierten ihn das Studium und die Habgier, seine Zeit zu nutzen, dass er auf jede Erholung und sogar auf die kleinen Freizeitbeschäftigungen und Erholungen verzichtete, die seine Regel ihm auferlegte, und versuchte immer, diesen Mangel mit der Notwendigkeit zu rechtfertigen, die dringendsten und unverzichtbaren Arbeiten ohne Verzögerung zu erledigen. Auf diese Weise, zusammen mit seinem außergewöhnlichen Talent und der leichten und schnellen Auffassungsgabe seiner Intelligenz, gelang es ihm, seinen Geist mit diesem erstaunlichen Wissensschatz anzureichern, der die Bewunderung derer hervorrief, die ihm zuhörten oder seine Schriften lasen. Pater Sant'Ana war nicht nur ein Gelehrter, sondern ein Philosoph und ein echter Wissenschaftler, wie er es beredt in dem Werk offenbarte, in dem er die Lehren von Dr. Miguel Bombarda widerlegte.  \n\nDas von Pater Fernandes de Sant'Ana ausgeübte Apostolat der katholischen Aktion war wirklich bemerkenswert, und vielleicht hat sich in Portugal noch nie ein Ideal religiöser Propaganda mit solch glühendem Eifer, solcher Selbstverleugnung und solchem Geist der Aufopferung und Uneigennützigkeit entfaltet wie die, deren Seele und mutiger und makelloser Anführer er war. Die Arbeit der katholischen Presse verdiente eine Zeit lang seine ganze aufgeklärte Hingabe, und er widmete ihr alle Energien seiner erstaunlichen Aktivität, indem er eine weit verbreitete Zeitung gründete, Broschüren schrieb, sich zu einem furchtlosen Kämpfer des Journalismus mit Wort und Schrift machte, einige Vereinigungen gründete und mehrere Propagandazentren bildete, alles mit dem Ziel, die katholische Aktion durch eben diese Presse zu entwickeln.  \n\nDas literarische und wissenschaftliche Werk von Pater Sant'Ana ist sehr wichtig, aber es wäre noch umfangreicher, wenn er nicht im jugendlichen Alter von noch nicht ganz 46 Jahren gestorben wäre, von denen er die letzten in den Qualen einer grausamen Krankheit verbrachte. Seine schwache Konstitution, die übermäßige apostolische Arbeit, der er sich viele Jahre lang hingab, die Zeit, die er der Lehre widmete, und noch viele andere Sorgen und Mühen, all dies trug sehr dazu bei, seine aktive und fleißige Existenz zu verkürzen.  \n\nNeben seiner umfangreichen Mitarbeit in verschiedenen Zeitschriften und Zeitungen und einigen Broschüren veröffentlichte er folgende Werke: Fragen der Biologie. Der Materialismus angesichts der Wissenschaft, 1900, 2 Bände mit 489 und 567 Seiten; Curso de Religião. Apologetica, 1901, 317 Seiten; es erschien nur der 1. Band und Das Evangelium nach Matthäus, 1909, LVII-325 Seiten.  \n\nUnter dem Titel P. Manuel Fernandes de Santanna, Gotas Biographicas, veröffentlichte sein Mitbruder A. de Meneses eine 36-seitige Broschüre, die sehr interessante und wertvolle Informationen für die Biographie dieses herausragenden Landsmannes enthält.  \n\nPater Fernandes de Sant'Ana, einer der bedeutendsten Madeirenser der letzten Zeit, starb am 3. Mai 1910 in Lissabon.",
    "categories": [
        "history",
        "religion",
        "culture"
    ],
    "freguesias": [
        "S. Gonçalo"
    ],
    "locations": {},
    "people": {
        "Francisco Fernandes": [
            "Vater von Manuel Fernandes de Sant'Ana"
        ],
        "D. Ana Pereira Fernandes de Sant'Ana": [
            "Mutter von Manuel Fernandes de Sant'Ana"
        ],
        "Dr. Miguel Bombarda": [
            "Autor der von Manuel Fernandes de Sant'Ana widerlegten Lehren"
        ],
        "A. de Meneses": [
            "Mitbruder, der eine Broschüre über Manuel Fernandes de Sant'Ana veröffentlichte"
        ]
    },
    "years": {}
}