{
    "id": 1365,
    "lang": "de",
    "is_original": false,
    "title": "Fernandes Vieira. (João)",
    "fl": "F",
    "original_title": "Fernandes Vieira. (João)",
    "body": "Er wurde als Francisco de Ornelas Moniz Júnior geboren – später änderte er seinen Namen in João Fernandes Vieira – in der Kapitanie von Machico im Jahr 1613, zu einer Zeit der Unterdrückung und Armut, als die kastilische Regierung herrschte.\n\nSein Vater, Francisco de Ornelas Moniz, war der Urenkel von Tristão Vaz, dem ersten Donatär von Machico, und der Enkel von Lançarote Teixeira, dem großen Ginetário; seine Mutter, Antonia Mendes, war die Urenkelin von Pedro Vieira, dem großen Grundbesitzer von Ribeira de Machico; unter seinen Urgroßeltern war Antonio Fernandes, Sesmeiro in Covas do Faial im Norden der Insel.\n\nEs ist der Linie von Fernandes, die mit der von Vieira verbunden ist, dass Francisco de Ornelas Moniz, der Jüngere, einen Decknamen für die Auswanderungswelle nach Brasilien sucht, indem er als Unbekannter arbeiten will, um die Pergamente der Teixeiras, Ornelas, Monizes, Sàvedras, Mendonças und Vasconcelos nicht zu beschmutzen, in einer Zeit, in der Arbeit eine Schande und eine unterdrückende Steuer der unteren Klasse war. Der Adel von Machico war der stolzeste: er starb vor Hunger, prahlte aber mit Wappen.\n\nDie Herrschaft der Philippinen, die bestimmte Vorrechte der Donatare in den Kapitanien beendete, ordnete eine Überprüfung der Bindungen an und hob viele Majorate wegen Unhaltbarkeit und Lächerlichkeit auf. In dieser Zeit gab es in der bevölkerungsreichen Gerichtsbarkeit von Machico niemanden, der anständig ein Pferd halten konnte, außer zwei oder drei Personen, wie der Historiker der Inseln sagt. Es kam zu Anbauproblemen, und die Grundherren, die von Größe träumten und in Müßiggang schwelgten, fielen nach und nach dem Ruin und dem Kolonialvertrag anheim, durch den sie ihr Land an Siedler übergaben und die Hälfte der landwirtschaftlichen Erträge erhielten.\n\nDie erstgeborenen Söhne der Grundherren konnten sich so noch eine Zeit lang halten und von ihren Einkünften leben, aber die Brüder, die Hunger litten, empört vom Schicksal, unterwarfen sich nur in der Fremde der Arbeit und tauschten sogar ihren adligen Namen, wie aus verschiedenen madeirischen Adelsverzeichnissen der 16. und 17. Jahrhundert ersichtlich ist, einige Mitglieder derer nach Brasilien übersiedelten.\n\nAls der Zucker auf Madeira zurückging, produzierte das von Cabral entdeckte Land ihn üppig mit dorthin importierten Zuckerrohr, und einige Praktiker im Anbau und in der Herstellung der köstlichen Produkte Madeiras waren schon zu Zeiten von Martim Afonso de Sousa, dem Gouverneur des portugiesischen Amerika, dorthin gegangen und wussten, dass die daheim im Elend Zurückgebliebenen vom guten Ertrag und dem Land, das in großzügigen Sesmarias verteilt wurde, erzählten, begaben sie sich in einer vielversprechenden Abenteuerlust – daher eine große Auswanderungswelle – nach Brasilien, um in der Ferne von der bedrückten Heimat, frei von fremden Vorurteilen, ihr Leben zu versuchen.\n\nJoão Fernandes Vieira, der Nachfahre des Entdeckers und ersten Donatärs, war Kaufmann in Pernambuco, als die Holländer 1630 die Provinz überfielen.\n\nNach der Eroberung Olindas marschierten die Feinde auf Recife, das auf der Landseite schlecht verteidigt war und keine Kräfte für einen wirksamen Widerstand hatte, da die Milizen hastig aufgestellt worden waren. Ohne Disziplin gaben sie ihre Position auf und ließen die Festungen São Francisco und São Jorge besetzt.\n\nIn der letzteren beginnt der junge Held und vollbringt wahre Wunder an Tapferkeit, wickelt sich in die portugiesische Flagge ein, damit sie nicht in Feindeshand fällt, die eine ehrenvolle Kapitulation gewährten.\n\nMit offener See schickten die Holländer kontinuierliche Verstärkungen nach Recife. Es mangelte ihnen nicht an Ressourcen, sie arbeiteten daran, ihre Herrschaft auszudehnen, während die Portugiesen unter schwierigen Umständen versuchten, ihnen Einhalt zu gebieten.\n\nDer junge und abenteuerlustige Fernandes Vieira ist der Kommandant der Feld-Späher, als der Feind 1634 das Lager angreift. Matias de Albuquerque, der portugiesische Gouverneur, wollte keine Schlacht riskieren, weil er die Natur seiner Streitkräfte kannte, und gab die Festung auf, wodurch er die Früchte von vier Jahren wahnsinniger Arbeit an den ausgedehnten Umwallungen Pernambucos verlor. Vieira begibt sich in die Festung, will sich tapfer verteidigen, wird aber gefangen genommen und für viel Gold freigekauft.\n\nNach diesem erneuten Rückschlag scheint João Fernandes Vieira friedlich zu werden, verliebt sich in D. Maria César, Tochter seines Landsmannes Francisco Berenguer de Andrade, der sich ebenfalls für die Verteidigung des portugiesischen Erbes einsetzte, und heiratet sie. Nun kümmert er sich um das Handelsgeschäft mit dem Ziel, Reichtum anzuhäufen.\n\nDie Nachricht von der Revolution des 1. Dezember 1640 in Brasilien und ein Jahr später die des Vertrags zwischen Johann IV. und den Niederlanden, eine Politik der Annäherung an die Feinde Kastiliens, beunruhigte die Verteidiger Brasiliens, aber die skrupellosen Holländer fuhren mit fadenscheinigen Vorwänden fort, sich Brasilien Untertan zu machen.\n\nJoão Fernandes Vieira hat einen Rückfall und will Pernambuco wiederherstellen, indem er die gleiche hinterhältige Taktik der Feinde anwendet. Sie rufen ihn in ihren Dienst, und er nimmt die Posten als Geschäftsvertreter der Kompanie und Mitglied ihres Obersten Rates an, wodurch er Kenntnis von all ihren Intrigen und Ressourcen erhält. Er schreibt an Johann IV. und bittet um Erlaubnis, das Land aus der Hand der Usurpatoren zu befreien, was der Monarch ablehnt!\n\n\n\nDie Holländer entdeckten seine Absichten, verstellten sich ebenfalls, um ihn nach Recife zu locken, aber Vieira täuschte sie und machte sich auf den Weg, indem er in Pernambuco die Freiheitsfahne hisste - von Hazienda zu Hazienda, von Zuckerrohrmühle zu Zuckerrohrmühle spornte er die Revolution an.\n\nDie Holländer erließen ein Edikt und versprachen Amnestie für die Rebellen, die sich innerhalb einer bestimmten Frist stellen würden. Vieira erklärte alle, die seiner Sache nicht folgten, zu Verrätern. Der Rat von Pernambuco setzte einen Preis auf seinen Kopf. Vieira setzte einen Preis auf die Köpfe der Mitglieder des Rates von Pernambuco!\n\nDas gute Glück von Tabocas und Guarapes beschützte ihn. Diese letzte Schlacht wird mit der von Aljubarrota verglichen, denn sie entschied über die Unabhängigkeit des Landes. \n\nEr siegte. Man überhäufte ihn mit Gunstbeweisen. So ist das Gesetz des Glücks. Er war Gouverneur von Paraiba und später von Angola, Hidalgo des Königlichen Hauses, Oberbürgermeister der Stadt Pinhel und Kommandeur vieler Kommandos, von denen, die gutes Geld einbrachten. \n\nMit 85 Jahren starb João Fernandes Vieira am 10. Januar 1681 in Olinda und hinterließ ein kurioses Testament. \n\nWer ausführlichere Informationen über diesen herausragenden Madeirer haben möchte, der lese den umfangreichen Band von Fr. Rafael de Jesus über den Castrioto Luzitano oder die leichtere französische Ausgabe von 1842, O Valoroso Lucideno von Manuel Calado, die Denkschrift von Lima Felner, die 1873 der Wissenschaftsakademie vorgelegt wurde, und die Monographie Ascendência, naturalidade & mudança de nome de João Fernandes Vieira vom Autor dieses Artikels. S.\n\nIn Nr. 152 des Correio da Madeira vom September 1922 wurde ein interessantes Dokument veröffentlicht, das einer Kopie des 1. Buches der Taufen und Ehen der Pfarrei von Faial entnommen wurde: \"Am neunundzwanzigsten Tag des Monats Juni . . . habe ich in dieser Kirche Fran. geheiratet ° fo von Francisco dor Nellas und von Ant.a Mendes und die Paten waren Braz Pra und von Au=fa von Beatriz oriz und sowohl die Paten als auch die Getauften sind Mitglieder dieser Kirche von Na S...Uerd.de habe heute diesen Begriff gemacht der Tag Monat Jahr as--Sebastião Gonsalves=und Braz Pra\". Da sich dieser Begriff zwischen zwei anderen aus dem Jahr 1596 befindet, scheint es offensichtlich, dass er in diesem Jahr gemacht wurde, und es gibt auch starke Gründe zu der Annahme, dass sich die darin erwähnte Person auf den berühmten João Fernandes Vieira bezieht, dessen richtiger Name Francisco de Ornelas Moniz war und dessen Eltern Francisco de Ornelas Moniz und Antonia Mendes waren. Wenn Fernandes Vieira am 29. Juni 1596 geboren wurde, starb er mit weniger als 85 Jahren und nicht mit 68, wie in der 1. Ausgabe dieses Werkes gesagt wurde.\n\nDie Kopie des 1. Buches der Taufen und Ehen der Pfarrei Faial wurde 1766 angefertigt, da sich das Buch selbst in sehr schlechtem Zustand befand. Diese Arbeit wurde im Juni desselben Jahres auf Anweisung des Bischofs der Diözese ausgeführt, wie der derzeitige Pfarrer der Gemeinde, Pfarrer Dr. Francisco Fulgencio de Andrade, bescheinigte. (1921).\n\nAuf Initiative von Dr. Abel Capitolino Baptista wurde zu Ehren von João Fernandes Vieira in der Avenida Manuel de Arriaga ein bescheidenes Denkmal errichtet, das am 11. Mai 1924 feierlich eingeweiht und 1933 in den Jardim Municipal verlegt wurde.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Faial"
    ],
    "locations": {},
    "people": {
        "Francisco de Ornelas Moniz": [
            "Vater von João Fernandes Vieira"
        ],
        "Tristão Vaz": [
            "Erster Donatär von Machico"
        ],
        "Lançarote Teixeira": [
            "Großer Ginetario"
        ],
        "Antonia Mendes": [
            "Urenkelin von Pedro Vieira, dem großen Grundbesitzer von Ribeira de Machico"
        ],
        "Antonio Fernandes": [
            "Sesmeiro in Covas do Faial, im Norden der Insel"
        ],
        "Martim Afonso de Sousa": [
            "Gouverneur von Portugiesisch-Amerika"
        ],
        "Matias de Albuquerque": [
            "Portugiesischer Gouverneur"
        ],
        "Francisco Berenguer de Andrade": [
            "Landsmann von João Fernandes Vieira"
        ],
        "D. João IV": [
            "Portugiesischer Monarch"
        ],
        "Sebastião Gonsalves": [
            "Pfarrer der Gemeinde Faial"
        ],
        "Dr. Francisco Fulgencio de Andrade": [
            "Derzeitiger Pfarrer der Gemeinde Faial"
        ],
        "Dr. Abel Capitolino Baptista": [
            "Initiative zur Errichtung eines Denkmals für João Fernandes Vieira"
        ]
    },
    "years": {
        "1613": [
            "Geburt von João Fernandes Vieira"
        ],
        "1630": [
            "Holländische Invasion der Provinz"
        ],
        "1634": [
            "Angriff des Feindes auf das Lager"
        ],
        "1640": [
            "Revolution vom 1. Dezember"
        ],
        "1641": [
            "Vertrag von D. João IV. mit den Niederlanden"
        ],
        "1681": [
            "Tod von João Fernandes Vieira"
        ],
        "1922": [
            "Veröffentlichung des Dokuments im Correio da Madeira"
        ],
        "1924": [
            "Einweihung des Denkmals für João Fernandes Vieira"
        ],
        "1933": [
            "Verlegung des Denkmals in den Stadtpark"
        ]
    }
}