{
    "id": 1368,
    "lang": "de",
    "is_original": false,
    "title": "Ferraz (Ricardo Julio)",
    "fl": "F",
    "original_title": "Ferraz (Ricardo Julio)",
    "body": "Er wurde in dieser Stadt am 26. Mai 1824 geboren und war der Sohn von Severiano Alberto de Freitas Ferraz und Leonor Filomena Ferraz. Er hatte einen Abschluss einer höheren Ingenieurschule in Paris. In seiner Tätigkeit als Ingenieur ist sein Name mit Großprojekten wie dem künstlichen Hafen von Ponta Delgada und dem Gebäude des Strafgefängnisses von Lissabon verbunden. Von 1866 bis 1870 war er der Leiter der Bauarbeiten an jenem Hafen und verfasste einen Bericht über die Art und Weise, wie er die jeweiligen Bauarbeiten leitete. Er ging ins Ausland, um spezielle Studien über die verschiedenen Strafvollzugs- und Gefängnissysteme für zu längeren Haftstrafen verurteilte Straftäter zu machen, um die Bauarbeiten am Strafgefängnis von Lissabon auszurichten, Arbeiten, die er entwarf, plante und bis zur fast endgültigen Fertigstellung dieses großen Gebäudes leitete. Die Art und Weise, wie er diese wichtigen Arbeiten durchführte, löste einige Diskussionen in der Presse aus. Zu den Positionen, die er in Lissabon innehatte, gehörte die des Direktors der Wassergesellschaft. Er vertrat Madeira in den Cortes in der Legislaturperiode 1879. Er starb in Funchal am 24. Dezember 1880.",
    "categories": [
        "architecture",
        "politics"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Ricardo Julio Ferraz": [
            "Ingenieur, Bauleiter"
        ]
    },
    "years": {
        "1824": [
            "Geburt von Ricardo Julio Ferraz"
        ],
        "1866": [
            "Beginn der Leitung der Bauarbeiten am Hafen von Ponta Delgada"
        ],
        "1870": [
            "Ende der Leitung der Bauarbeiten am Hafen von Ponta Delgada"
        ],
        "1879": [
            "Vertretung Madeiras in den Cortes"
        ],
        "1880": [
            "Tod von Ricardo Julio Ferraz"
        ]
    }
}