{
    "id": 1371,
    "lang": "de",
    "is_original": false,
    "title": "Ferreira (Francisco Antonio)",
    "fl": "F",
    "original_title": "Ferreira (Francisco Antonio)",
    "body": "Er begann als Setzer und seine offizielle literarische Qualifikation war lediglich die Grundschulprüfung. Obwohl er selbst über die Mängel einer umfassenderen und solideren Bildung klagte, ist es dennoch sicher, dass er im journalistischen Leben diesen ursprünglichen Mangel durch die Überschwang eines privilegierten Talents und durch die oberflächliche und flüchtige Lektüre einiger zeitgenössischer Prosaiker und Dichter sowie durch das flüchtige Studium einiger weniger Lehrbücher ausgleichen konnte. In verschiedenen Zeitungen, insbesondere in Diário do Commercio, dessen Hauptredakteur er mehrere Jahre lang war, offenbarte er seine bemerkenswerte Eignung für Literatur und seine ausgeprägten Qualitäten als Journalist. Das charakteristische Merkmal seiner Schriften, denen er immer eine unverwechselbare Note verlieh, war der beißende Spott, die ätzende Satire und der respektlose Scherz, in dem Anmut, Talent, Kunst, literarischer Geschmack, metrische Perfektion und begriffsreicher Ausdruck die Exzesse des Gedankens und die nicht immer reinsten und lobenswertesten Absichten ihres Autors mehr als ausreichend einlösten. Sein impulsives, launisches und ruheloses Temperament führte ihn manchmal zu bedauerlichen Exzessen, die er als Erster anerkannte, wenn Reflexion und Ruhe die Begeisterung seines kämpferischen und leidenschaftlichen Wesens ersetzten. In der Kolumne kann man sagen, dass Francisco Antonio unübertroffen war, und in einem anderen Umfeld hätte er berechtigten Ruhm erlangt. Schade, dass einige dieser literarischen Juwelen nicht in einem Band gesammelt wurden. Francisco Antonio Ferreira wurde am 25. November 1870 in Funchal geboren als Sohn von Francisco Antonio Ferreira und Maria Cândida Ferreira und starb in dieser Stadt am 24. Oktober 1912. Er bekleidete das Amt eines Schreibers des Generalrats des Bezirks und pflegte seine Gedichte mit dem Pseudonym Campos Verde zu unterzeichnen.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Francisco Antonio Ferreira": [
            "Journalist und Chefredakteur von Diário do Commercio"
        ]
    },
    "years": {}
}