{
    "id": 1372,
    "lang": "de",
    "is_original": false,
    "title": "Ferreira (Gonçalo Aires)",
    "fl": "F",
    "original_title": "Ferreira (Gonçalo Aires)",
    "body": "In dem kleinen Artikel über João Afonso haben wir bereits eine schnelle Referenz zu den Gefährten von João Gonçalves Zarco im riskanten Unternehmen der Entdeckung oder Kolonisierung dieses Archipels gemacht. Obwohl sich João Afonso unter den Seeleuten hervorhob, die die Karavellen unter dem Kommando von Zarco und Tristão Vaz bemannten, ist es jedoch sicher, dass Gonçalo Aires Ferreira der herausragendste Gefährte des ersten Entdeckers war, nicht nur wegen seiner edlen Abstammung, sondern auch wegen der Bildung, die er im Vergleich zu den übrigen Besatzungsmitgliedern der kleinen Flotte besaß, die diese Insel zum ersten Mal ansteuerte. Einige Genealogen haben die Tatsache hervorgehoben, dass Gonçalo Aires der engagierteste Gefährte und treueste Freund von João Gonçalves Zarco bei den Arbeiten der Expedition und Entdeckung sowie bei der ersten Kolonisierung der Hauptstadt Funchal war. Gaspar Frutuoso bezieht sich auf die erste Expedition entlang der Küste durch die Entdecker mit folgenden Worten:\n\n> «Bevor sie dieses entzückende Tal erreichten, segelten sie an der Küste entlang, die aus hohen Felsen bestand, ohne einen Ort zu finden, an dem sie an Land gehen konnten, außer an einem Bach, der einen Stein ins Meer wirft, an dem sie wie an einer Kaianlage anlegen konnten: Dort befahl der Kapitän seinem Freund Gonçallo Ayres, mit bestimmten Gefährten an diesem Bach an Land zu gehen und für eine Weile ins Landesinnere vorzudringen, um zu sehen, ob es dort Tiere oder giftige Schlangen oder Skorpione gab, und sie sollten in der Nähe des Wasserlaufs bleiben, um zu den Booten zurückkehren zu können, die sie auf See zurückgelassen hatten. Gonçallo Ayres ging mit seinen Gefährten für etwa drei Stunden ins Landesinnere, worauf der Kapitän ungeduldig wurde wegen ihrer Verspätung, als sie plötzlich bachabwärts mit Kappen auf dem Kopf und mit Zweigen geschmückt erschienen und voller Freude erzählten, dass sie keine lebenden Wesen gefunden hätten, außer Vögeln; und seitdem trägt der Bach den Namen Ribeira de Gonçalayres».\n\nAn einer anderen Stelle, wo er über einige von Zarcos Gefährten spricht, sagt er: «die mit ihm kamen... hatten Kinder, viel Land und Besitz, den sie erwarben, und sehr edle Nachkommen, wie Gonçallo Ayres, von dem die Familie abstammt, von der auf Madeira gesagt wird, sie sei die größte». Gonçalo Aires erhielt ausgedehnte Ländereien von der Bucht, die seinen Namen erhielt, bis zur Bucht von Santa Luzia, die sich bis zu den Berggipfeln erstreckten. Neben der Tatsache, dass er seinen Namen an jene Bucht verlieh, wurde auch die heutige Rua do Carmo nach ihm benannt, die sich damals von der Kirche bis zum Ufer der Ribeira de João Gomes erstreckte. In dem Artikel, in dem wir uns mit dem Kanoniker Jeronimo Dias Leite befasst haben, haben wir bereits auf den Bericht über die Entdeckung dieses Archipels Bezug genommen, der Gonçalo Aires zugeschrieben wird. Über dieses Thema sagen die Saudades da Terra: «Er (der sechste Gouverneur von Funchal) hatte in seinem Büro die Entdeckung der Insel Madeira, den bislang wahrheitsgetreuesten Bericht; von dem es heißt, dass er von Gonçallo Ayres Ferreira verfasst wurde, der mit dem ersten Kapitän João Gonçalves Zargo die Insel entdeckte; und da diese Entdeckung den Kapitänen der Insel gehörte, bewahrten sie sie in ihren Büros auf wie ein Erbe von Generation zu Generation. Und als ich, der Autor des Buches, vom ehrwürdigen Domherrn des Funchaler Doms Hieronymo Dias Leite um Informationen über die Insel Madeira bat, ließ dieser sie sich, nachdem er sie im Besitz des genannten Kapitäns João Gonçalves da Câmara gesehen hatte, von Lissabon aus schicken, wo er sich damals aufhielt, und schickte sie ihm handschriftlich auf drei Blättern, niedergeschrieben von seinem Kammerdiener Lucas de Saa; und in seinem Brief (da in der Entdeckung nichts davon stand) ließ er ihm mitteilen, dass Gonçallo Ayres Ferreira, einer der Diener, die Zargo, der erste Kapitän, mitgebracht hatte, alles, was er mit eigenen Augen gesehen hatte, niedergeschrieben habe, und da er weder neugierig noch gebildet war, habe er es in roher Manier notiert, ohne Stil».  \n\nGonçalo Aires war der Sohn von Gomes Ferreira und Isabel Pereira de Lacerda. Er kam verheiratet in der Anfangszeit der Kolonisierung auf diese Insel, und aus seiner Ehe gingen zwei eineiige Zwillinge hervor, die ersten auf Madeira geborenen Kinder, die daher die Namen Adão und Eva (Adam und Eva) erhielten. Aufgrund dieser Tatsache ist der Name Gonçalo Aires mit der frühen Besiedlung des Archipels verbunden, und er war auch der Stammvater einer angesehenen und zahlreichen Nachkommenschaft. Er war der erste, der bei uns den Nachnamen Ferreira trug, und er und seine Nachkommen führten folgendes Wappen: «auf rotem Feld vier goldene Balken, Helmzier ein Strauß in natürlichen Farben, mit einem goldenen Hufeisen im Schnabel».\n\n\n\nIn der Handschrift \"Noticias das cousas da Ilha da Madeira desde o seu segundo descobrimento pelo Zarco\" (Siehe Elementos para a historia madeirense) lesen wir Folgendes, was wir für wahr halten: \"Gonçalo Ayres hatte in Funchal viel Land und die besten Täler, die es dort gab, wie das ganze Valle Formoso. Er war sehr geliebt und geschätzt vom Kapitän Zargo, weil er eine geachtete Person und Ritter am Hofe des Infanten war: Und als er starb, befahl Zargo, ihn in Nossa Senhora de Cima, in der Hauptkapelle, zu begraben, wo er für sich, seine Frau und Kinder eine Grabstätte hatte errichten lassen.\"\n\nAuch Braz Ferreira, von dem wir bereits im Artikel über die Gemeinde Arco da Calheta berichteten, benutzte diesen Nachnamen, und wir wissen nicht, ob er ein Nachfahre von Gonçalo Aires Ferreira war.",
    "categories": [
        "society",
        "history"
    ],
    "freguesias": [
        "Arco da Calheta"
    ],
    "locations": {},
    "people": {
        "João Afonso": [
            "Seemann"
        ],
        "João Gonçalves Zarco": [
            "Erster Entdecker"
        ],
        "Tristão Vaz": [
            "Kommandant der Karavellen"
        ],
        "Gomes Ferreira": [
            "Vater von Gonçalo Aires"
        ],
        "Isabel Pereira de Lacerda": [
            "Mutter von Gonçalo Aires"
        ],
        "Adão e Eva": [
            "Die ersten Individuen, die auf Madeira geboren wurden"
        ]
    },
    "years": {}
}