{
    "id": 1374,
    "lang": "de",
    "is_original": false,
    "title": "Ferreira de Freitas (Joaquim José)",
    "fl": "F",
    "original_title": "Ferreira de Freitas (Joaquim José)",
    "body": "Alle Biografen von Joaquim José Ferreira de Freitas geben an, dass er auf Madeira geboren wurde, aber alle Bemühungen des verstorbenen Ratsherrn Freitas e Abreu und des Autors dieses Artikels, das Kirchspiel seiner Geburt oder andere persönliche Umstände, die für seine Biografie von Interesse sein könnten, herauszufinden, blieben erfolglos. Wir nehmen an, dass er die Insel in jungen Jahren verlassen hat, vielleicht um sich Studien zu widmen, die er zu dieser Zeit in Funchal nicht hätte machen können. Wir vermuten auch, dass er nie wieder in seine Heimat zurückgekehrt ist, was angesichts des unsteten Lebens, das er in ganz Europa führte, leicht zu erklären ist.\n\nIn der Geschichte der politischen Unruhen, die unser Land in der bewegten Zeit von 1820 bis 1834 durchmachte, wurde Ferreira de Freitas unter dem Namen Padre Amaro bekannt, obwohl er kein Priester war. Er veröffentlichte in London eine Zeitung mit diesem seltsamen Namen, die europäischen Ruf genoss und in der er vor allem seine großen Fähigkeiten als Schriftsteller unter Beweis stellte.\n\nAls ruheloser und abenteuerlustiger Geist durchstreifte er ganz Europa, kämpfte in Napoleons Armeen, wurde zum Vertrauten von José Bonaparte, war hier Kaufmann und Industrieller, dort Lieferant für die Truppen, heute Leiter eines Lesekabinetts in Paris und morgen der herausragende und kraftvolle Journalist und Pamphletist, der in London der Sache der portugiesischen Freiheit so bedeutende Dienste leistete.  \n\nAlle sind sich einig, dass Ferreira de Freitas einen großen Namen in der Literaturgeschichte unseres Landes hinterlassen hätte, wenn er ein ruhiges und friedliches Leben im Studierzimmer geführt hätte, ganz der Meditation und dem Studium gewidmet. Stattdessen führte er ein höchst bewegtes Leben voller Kämpfe und Leidenschaften, Hass und Verzweiflung, mit Glückssträhnen, aber auch Zeiten bitterer Armut, wozu seine offensichtlichen Inkonsequenzen und Widersprüche sehr beitrugen. Leider ließ er sich nicht immer von den Grundsätzen strengster Ehrenhaftigkeit oder unparteiischer Gerechtigkeit leiten.\n\nTrotzdem hinterließ er neben seinem umfangreichen und brillanten journalistischen Werk einige Bände, die zweifellose Zeugnisse seines außergewöhnlichen Talents und seiner seltenen Qualitäten als Schriftsteller sind. 1822 veröffentlichte er in London die Denkschrift über die Verschwörung des Gomes Freire, in der er Marschall Beresford von der Verantwortung für den Tod des portugiesischen Generals freizusprechen sucht. Man sagt, Ferreira de Freitas habe für diese Arbeit 300 Pfund erhalten, was für die damalige Zeit sehr viel Geld war. Bald darauf veröffentlichte er Coup d'oeil sur l'état politique du Brésil. Als er vom angesehenen französischen Schriftsteller Afonso de Bauchamp in dessen Werk Historia do Brasil widersprochen wurde, konterte Ferreira de Freitas mit solchem Schwung und einer Fülle von Argumenten, dass er sogar die Anerkennung seines Widersachers erntete. Er begann mit der Veröffentlichung eines umfangreicheren Werks mit dem Titel Bibliotheca Histórica, Política e Diplomatica da Nação Portuguesa, von dem 1830 in London allerdings nur der erste Band erschien. Nachdem er vom angesehenen Rechtsgelehrten Ferreira Borges angegriffen worden war, schrieb er die Broschüre O Bota-Fora do catavento ou a cabeça de bacalhau fresco, die Garrett zugeschrieben wird und deren Prosa- und Versdichtungen den Autor von Fr. Luiz de Sousa nicht beschämen würden. Er verfasste verschiedene Schriften auf Portugiesisch, Französisch und Englisch, die in erster Linie der Unabhängigkeit Brasiliens und später der Etablierung der konstitutionellen Regierung in Portugal dienen sollten. Bis fast zu seinem Tod arbeitete er unermüdlich als Journalist und Pamphletist. Er starb mit knapp über 50 Jahren am 20. Juli 1831 in London. Die Beerdigungskosten übernahm sein reicher Landsmann und Freund, der erste Graf von Carvalhal, der sich damals im Exil in der britischen Hauptstadt aufhielt.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Joaquim José Ferreira de Freitas": [
            "Schriftsteller und Journalist"
        ]
    },
    "years": {
        "1820": [
            "Politische Unruhen"
        ],
        "1834": [
            "Bewegte Zeit"
        ],
        "1822": [
            "Veröffentlichung der Denkschrift über die Verschwörung des Gomes Freire"
        ],
        "1830": [
            "Veröffentlichung des ersten Bandes der Bibliotheca Histórica, Política e Diplomatica da Nação Portuguesa"
        ],
        "1831": [
            "Tod"
        ]
    }
}