{
    "id": 1376,
    "lang": "de",
    "is_original": false,
    "title": "Ferreira Pestana (Daniel)",
    "fl": "F",
    "original_title": "Ferreira Pestana (Daniel)",
    "body": "Er wurde am 13. Oktober 1824 in Funchal geboren und starb im November 1906 in der Stadt Nova Goa. Er war der Sohn von Manuel Ferreira Pestana und Vicencia Rosa de Jesus Guedes Pestana. Er heiratete in erster Ehe die Mutter des Grafen von Nova Goa und in zweiter Ehe die Gräfin von Torres Novas. 1845 begleitete er seinen Onkel, den Ratsherrn José Ferreira Pestana (siehe diesen Namen), nach Indien als Adjutant und verbrachte dort einen beträchtlichen Teil seines Lebens. Er verfolgte eine Militärkarriere, wurde 1844 zum Fähnrich ernannt und starb im Rang eines Generals. In Portugiesisch-Indien, wo er sich größter Anerkennung erfreute und wo seine Charakter- und Intelligenzvorzüge sehr geschätzt wurden, bekleidete er verschiedene wichtige öffentliche Ämter. Auch im Königreich hatte er einige ehrenvolle Positionen inne, wie die des Adjutanten des Marschalls Saldanha, dessen bekannte militärische Haltung er Berichten zufolge nachgeahmt haben soll. Er arbeitete an einigen Zeitungen mit und veröffentlichte in Indien ein Grammatik-Kompendium mit dem Titel \\\n\nFerreira Pestana wurde nicht wie sein Landsmann und Freund Dr. José Martiniano da Fonseca und die anderen Verurteilten auf dem Praça Nova hingerichtet, weil die grenzenlose Hingabe seiner Frau D. Maria Lecor, die bis zum Heroismus ging, es schaffte, ihn aus den blutigen Händen der Henker zu befreien. Diese Dame begab sich nach Lissabon, um beim König und seinen Ministern um Gnade für ihren Ehemann zu flehen. Sie konnte von D. Miguel nicht empfangen werden, aber es gelang ihr, dass Infantin D. Maria de Assunção sie freundlich aufnahm und sich ihren Bitten und Tränen ergab. Durch ihre Vermittlung gelang es D. Maria Lecor, sich verschiedenen Behörden zu nähern und von ihnen einige Empfehlungsschreiben für die Richter des Sondergerichts zu erhalten. Einige nahmen sie freundlich auf, andere aber gerieten in Empörung und sagten ihr, dass ihr Ehemann ein großer Übeltäter sei, der die strengste Bestrafung verdiene. Ihre Tränen und heldenhafte Hingabe waren jedoch nicht vergeblich, denn das Urteil bewahrte Dr. Ferreira Pestana davor, die Stufen zum Galgen hinaufsteigen zu müssen. Die hingebungsvolle Ehefrau begleitete ihren Mann bei den Runden um das Schafott und begleitete ihn dann ins Exil.\n\nNach der Hinrichtung seiner Gefährten kam Ferreira Pestana zurück in die Gefängnisse von Porto und wurde kurz darauf nach Lissabon geschickt, wo er in die berüchtigten Kerker von S. Julião da Barra eingeliefert wurde und dort einige Zeit verbrachte, wobei er die Schrecken erlitt, die der berühmte Teles Jordão den Gefangenen dieser Verliese zufügte. 1829 verließ er Lissabon in Richtung Luanda, um dort die Strafe der Verbannung abzusitzen, zu der ihn das Sondergericht von Porto verurteilt hatte. In Angola konnte Ferreira Pestana mit anderen politischen Verbannten heimlich ein Schiff chartern, das trotz des riskanten Unterfangens alle nach Rio de Janeiro brachte. In der Hauptstadt Brasiliens gründete er, um seinen Lebensunterhalt zu verdienen, ein College, dessen Direktor er wurde und das dort einen ausgezeichneten Ruf genoss.  \n\nNach der Wiederherstellung der konstitutionellen Regierung kehrte Ferreira Pestana in die Heimat zurück und nahm seinen Platz in der Armee wieder ein. Er begann auch wieder, den Lehrstuhl für Mathematik zu besetzen, für den er durch Dekret vom 14. Juli 1834 ernannt worden war. Er scheint jedoch der Professur nicht sehr gewissenhaft nachgegangen zu sein, denn das aktive politische Leben und die verschiedenen Ämter, die er bekleidete, erlaubten ihm keinen längeren Aufenthalt in Coimbra. 1834, als er sich noch in Rio de Janeiro befand, wurde er für Estremadura zum Abgeordneten gewählt. Er vertrat Madeira in den Legislaturperioden von 1836, von 1837 bis 1838, von 1838 bis 1840, von 1840 bis 1842 und von 1851 bis 1852. Er war auch Abgeordneter für Coimbra. In einer Zeit, in der nur Männer mit anerkannten Verdiensten das Amt des Zivilgouverneurs ausübten, war Ferreira Pestana Leiter der Bezirke Vila Real, Leiria und Coimbra. 1841 wurde er in den Kronrat berufen und war vom Juli dieses Jahres bis Februar des folgenden Jahres Marineminister. 1851 kehrte er als Innenminister in die Regierung zurück. Ab dieser Zeit lehnte er es trotz vieler an ihn gerichteter Bitten immer ab, Teil der Regierung zu sein. Durch königliches Dekret vom 30. Dezember 1862 wurde er zum Pair des Königreichs ernannt.  \n\nDie Amtszeit Ferreira Pestanas als Zivilgouverneur in den Bezirken, in denen er das Amt ausübte, war flüchtig und unbemerkt, aber dasselbe galt nicht für Indien als Generalgouverneur dieses Staates zu einer Zeit, als die Traditionen der Vizekönige und die Ehren und Privilegien, derer sie sich erfreuten, noch sehr lebendig waren. Obwohl das Amt bereits abgeschafft war, blieb Ferreira Pestana allgemein als solcher bekannt, insbesondere in\n\n\n\nObwohl die Stelle bereits abgeschafft war, wurde Ferreira Pestana allgemein, und insbesondere auf dieser Insel, als Vizekönig von Indien bekannt. Zweimal bekleidete er dieses damals hohe Amt und zeigte dabei nicht nur die Qualitäten eines wahren Staatsmannes, sondern auch seine herausragenden Charaktereigenschaften, vor allem durch die Unparteilichkeit und Gerechtigkeit, mit der er alle Handlungen seiner Verwaltung prägte. Es ist unmöglich, hier auf Einzelheiten einzugehen und Fakten aufzuzählen, die uns zu weit führen würden. Wir können jedoch nicht umhin, ein Ereignis zu erwähnen, das sich ereignete, als er zum zweiten Mal Indien regierte und das damals großes Aufsehen erregte und dessen Echo mit großer Bewunderung in Europa widerhallte. In der Nähe von Goa, aber auf britischem Gebiet, erhoben die Fondus einen Aufstand gegen die britische Herrschaft, der nach einem monatelangen erbitterten Kampf niedergeschlagen wurde, in dem die britischen Truppen schwere Rückschläge erlitten. Eine beträchtliche Anzahl von Aufständischen und ihren Familien flüchteten in das portugiesische Gebiet, legten die Waffen nieder und baten um den Schutz unserer Flagge. Die Forderungen und Drohungen des Gouverneurs von Bombay und des Generalgouverneurs von Kalkutta auf Auslieferung der Aufständischen waren energisch, aber Ferreira Pestana weigerte sich unter Berufung auf das Völkerrecht und angetrieben von den gerechtesten und elementarsten Gefühlen der Menschlichkeit kategorisch, sie auszuliefern. Die Verhandlungen dauerten einige Monate, und schließlich deuteten die Entsendung britischer Truppen an die portugiesische Grenze und ein britisches Kriegsschiff, das in Goa vor Anker ging, die Geschütze auf den Palast des Gouverneurs gerichtet, deutlich an, dass die Sache gewaltsam beendet und Portugal erneut von seinem treuen Verbündeten gedemütigt und beleidigt werden würde. In der Zwischenzeit erscheint Oberst Ontiani in Goa und verlangt im Namen des Generalgouverneurs von Britisch-Indien die sofortige Auslieferung der Flüchtlinge. Ferreira Pestana beschränkte sich darauf, zu antworten, dass er die Aufständischen, die unter dem Schutz der portugiesischen Flagge Zuflucht gesucht hatten, nicht ausliefern würde und dass der Gouverneur und Vertreter Portugals unter ihnen wäre, wenn sie gewaltsam gefangen genommen und nach Britisch-Indien gebracht würden, und hob so nachdrücklich die Gewalt hervor, die die britisch-indische Regierung anzuwenden beabsichtigte. Diese Standhaftigkeit und diese Kampfbereitschaft, die sich durch Drohungen und Gefahren nicht beugen ließen, verängstigten die Briten, und die Angelegenheit wurde schließlich freundschaftlich zwischen den Regierungen der beiden Mutterländer geregelt. Der Staatsrat José Ferreira Pestana, der sich 1875 im Rang eines Generals zurückgezogen hatte, starb in Lissabon am 12. Juni 1885 im Alter von 90 Jahren. Für die Biographie dieses berühmten Madeirensers können die Broschüren José Ferreira Pestana, biografische Notizen von V. Esteves, Nova Goa, 1855, und Duas palavras sobre a India Portuguesa em relação ao Sr. conselheiro José Ferreira Pestana, ao Sr. conselheiro José Joaquim Lopes Lima e a Custódio M. Gomes. Lissabon, 1848 konsultiert werden.",
    "categories": [
        "society",
        "education",
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Manuel Ferreira Pestana": [
            "Vater von Ferreira Pestana"
        ],
        "D. Vicencia Rosa de Jesus Guedes Pestana": [
            "Mutter von Ferreira Pestana"
        ],
        "José Ferreira Pestana": [
            "Onkel von Ferreira Pestana",
            "Berater und General"
        ],
        "Francisco de Andrade": [
            "Autor der von Ferreira Pestana imitierten Arbeit"
        ],
        "D. Miguel": [
            "Tyrann"
        ],
        "D. Maria Lecor": [
            "Hingebungsvolle Ehefrau"
        ],
        "Dr. José Martiniano da Fonseca": [
            "Landsmann und Freund"
        ],
        "Teles Jordão": [
            "Henker der Verliese von S. Julião da Barra"
        ]
    },
    "years": {
        "1824": [
            "Geburt von Ferreira Pestana"
        ],
        "1906": [
            "Tod von Ferreira Pestana"
        ],
        "1845": [
            "Reise von Ferreira Pestana nach Indien"
        ],
        "1848": [
            "Veröffentlichung des Grammatikkompendiums"
        ],
        "1829": [
            "Hinrichtung der unglücklichen Verurteilten"
        ],
        "1834": [
            "Zum Abgeordneten von Estremadura gewählt"
        ],
        "1841": [
            "Marineminister"
        ],
        "1851": [
            "Innenminister"
        ],
        "1862": [
            "Zum Pair des Königreichs ernannt"
        ],
        "1875": [
            "Pensionierung im Rang eines Generals"
        ],
        "1885": [
            "Tod in Lissabon"
        ]
    }
}