{
    "id": 1380,
    "lang": "de",
    "is_original": false,
    "title": "Schmiede (Straße)",
    "fl": "S",
    "original_title": "Ferreiros (Rua)",
    "body": "Es ist eine der am stärksten befahrenen Straßen Funchals und erstreckt sich von der Straße 5. Oktober bis zur Torreão-Brücke. Der Name Schmiede bezog sich früher nur auf den Teil der Straße, der von ihrem Anfang bis zum so genannten Largo do Chafariz oder S. Sebastião reichte. In relativ jüngerer Zeit wurde der Teil der Straße zwischen den Plätzen Largo do Chafariz und Colégio noch Peru genannt, der Teil zwischen Colégio und der Straße dos Netos Estudo und der Teil zwischen der Straße dos Netos und Torreão Pinheiro. Der Name Schmiede kam sicherlich daher, dass es dort einige Werkstätten dieses Handwerks gab. „Christovão Martim de Agrinhão, sagt ein altes Adelsgeschlechtsbuch, war Edelmann im Haus des Herzogs von Bragança und kam von Peru in Spanisch-Indien auf diese Insel, und daher nannte man Peru die Straße, wo er wohnte“, deren Namen sie einem Teil dieser Straße gab. Viele Jahre lang hatten die Jesuiten ihre Kurse in der Schmiedestraße und nach ihrer Ausweisung setzten sich die so genannten Aulas do Patio fort, wo 1837 auch das Lyzeum untergebracht wurde. Dies erklärt ausreichend den Namen Estudo, der einem Teil dieser Straße gegeben wurde. Frutuoso sagt über die Straße Direita, dass „sie die größte der Stadt ist und bis zur Pinheiro reicht, das ist ein Baum, der am Ende davon steht, der größte und schönste in der ganzen Stadt“. Es ist zu beachten, dass, obwohl die Pinheiro am linken Ufer des Baches liegt, der Ort, der Pinheiro genannt wird, sich bis zum rechten Ufer erstreckte. Es sollte auch angemerkt werden, dass ein beträchtlicher Teil der heutigen Schmiedestraße am Bachrand und nicht so weit von ihm entfernt lag wie heute. Ein Teil dieser Straße in der Nähe des alten Largo do Chafariz trug in früherer Zeit die Namen Simão Acciaioly und Pedro oder Pero Bettencourt.",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Stadt"
        ]
    },
    "people": {
        "Christovão Martim de Agrinhão": [
            "Edelmann im Haus des Herzogs von Bragança"
        ]
    },
    "years": {
        "1837": [
            "Eröffnung des Lyzeums"
        ]
    }
}