{
    "id": 1389,
    "lang": "de",
    "is_original": false,
    "title": "Jetons",
    "fl": "J",
    "original_title": "Fichas",
    "body": "Der Almanach de lembranças Madeirense für das Jahr 1908 veröffentlichte einen Artikel mit dem Titel Madeirense Marken, geschrieben von unserem Landsmann Dr. Carlos da Silva Carvalho, Beamter des Zollamts von Lissabon, den wir mit gebührender Erlaubnis transkribieren werden, da dies die vollständigste Arbeit ist, die wir zu diesem Thema kennen:\n\n> Sie sind so eng mit der wirtschaftlichen Entwicklung dieser Insel verbunden, die Marken oder Pfennige, die sowohl dazu dienen, das Wechselgeld in Zeiten zu erleichtern, in denen Kleingeld knapp war, als auch zur Bezahlung der Fuhrleute und Lastenträger, die sie am Ende jeder Woche gegen Bargeld eintauschten, dass wir einige interessante Informationen über diese Äquivalente, die derzeit bekannt sind, von Interesse halten, und damit eine vor einiger Zeit in der Tageszeitung dieser Stadt veröffentlichte Zusammenfassung erweitern.\n\nDie ersten bekannten Marken stammen aus dem späten 18. Jahrhundert, und ehre, wem Ehre gebührt, es war ein Madeirer, der sie als Erster in den fiduciären Umlauf brachte, der Kaufmann J. F. Esmeraldo; anschließend nutzten andere Handelshäuser wie Vicente d'Oliveira & Companhia, Phelps, Page & C.°, Colson, Smith & Robinson, Diogo Adams usw. die gleichen Vorteile.\n\nNach und nach setzte sich ihre Verwendung durch, und heute ist es selten, ein Handelsunternehmen von einiger Bedeutung oder einen Club, in dem gespielt wird, zu finden, das sie nicht geprägt hat. So groß ist das Vertrauen, das die Öffentlichkeit in diese Stücke aus Messing, Kupfer und sogar Flämischem Blatt hat, dass fast jeder sie akzeptiert, sicher, dass sie Geld darstellen. Siehe die neugierigen Marken des Grafen von Calçada Diogo d'Ornelas Frazão (Siegel auf Lack D. O. F. und Wert), die unter den zahlreichen Pächtern des gleichen reichen Hauses im Dorf Calheta im Umlauf sind.\n\nAbgesehen von der Liste, die wir unten veröffentlichen, wissen wir, dass viele andere Häuser sie geprägt haben, aber die Nachlässigkeit und die gierigen Tiegel der Schmelzen haben uns keine Spuren davon hinterlassen.\n\n## Bekannte Marken\n\n| Jahr | Beschreibung | Wert, rs. | Material | Anmerkungen |\n|-----|-----------|------------|----------|--------------|\n| 1793 | João Francisco Esmeraldo | 50, 100 und 200 | Messing | Sehr selten, da nur drei Exemplare bekannt sind, je eines. |\n| 1799 | Vicente d'Oliveira und Companhia | 40, 50, 80 und 100 | Kupfer | Sie sind üblich und werden immer noch im Haus der Herren Francisco da Costa & Söhne verwendet, mit Ausnahme des Exemplars von 80 rs., dessen einzig bekanntes Exemplar einst vom Hochwürdigen Vater Schmitz für ein ausländisches Museum angeboten wurde. |\n| 1802 | 1. W. Phelps und Companhia | 40, 50 und 100 | Kupfer | Selten. |\n| 1803 | Phelps, Page & Companhia | 40, 50 und 100 | Kupfer | Selten. Es gibt einen Fehler auf einigen 100-rs-Marken, auf denen fünfzig reis steht. Die beiden einzigen bekannten Exemplare gehören den Exzellenzen Padre Schmitz und H. Hempel. |\n| 1804 | Colson, Smith und Robinson | 40, 50 und 100 | Kupfer | Außerordentlich selten. |\n| 1815 | Thaumaturgo de Souza Drummond | 20, 50, 75, 100 und 200 | Zink | Sie sind alle außerordentlich selten. |\n| 1816 | João Antonio de Bianchi | 50, 60, 80 & 100 | Kupfer | Nicht sehr gebräuchlich. |\n| 1831 | Diogo Adams & Companhia | 40, 50, 60, 80 und 100 | Kupfer | Gewöhnlich. |\n| 1840 | Blandy Brothers & Co. | 50, 100, 200, 240 und 300 | Messing | Und immer noch im Umlauf. |\n| 1841 | Diogo d'Ornelas Frazão | 100 und 200 | Lack auf Pappe | Nicht sehr gebräuchlich. |\n| 1842 | Verwaltung des Cabrestante do Commercio | 80 | Zink | Nicht sehr gebräuchlich. |\n\n\n12–1855–Carlo de Bianchi–100 rs. in Flämischem Blatt. Außerordentlich selten. Ein einziges Exemplar im Besitz von Exzellenz Snr. Hempel.\n\n13-Fabrica do Torreão. (W. Hinton & Söhne) – 50, 100, 150, 200, 250, 300, 400, 500 und 600 rs. in Messing und immer noch im Umlauf.\n\n14–1876–Zollamt Funchal–40, 50, 60, 80, 100, 200, 250, 300 und 400 rs. in Messing und immer noch im Umlauf.\n\n15–1884–Fenay & Brüder.\n\nF. 1 .. Gegenmarke auf Nr. 3.\n\nF. 1 .. Gegenmarke auf Nr. 4; der gleiche Fehler besteht bei einigen 100-rs-Marken.\n\n. F. 1 .. Gegenmarke auf Nr. 5.\n\nDiese letzten außerordentlich selten.\n\n16–1887–Manuel Ferreira Cabral, 50 und 100 rs. in Zink. Selten.\n\n17–1888–Viúva de Romano Gomes & Söhne, ohne Wertangabe, in Flämischem Blatt.\n\n18–1889–A. Izidro Gonçalves, ohne Wertangabe, in Blei.\n\n19–1990–Luiz Gomes da Conceição ohne Wertangabe, zwei Varianten in Flämischem Blatt.\n\n20–1892–Francisco Rodrigues & Companhia, ohne Wertangabe, in Zink.\n\n21–1896–D. Erminio Pojal,–1 Marke in Vermeil ohne Wertangabe, zirkuliert mit 500 rs; 1 von 100 rs. in Nickel; 1 von 100 rs. in Vermeil; 1 ohne Wertangabe in Aluminium, zirkuliert für 3$600 rs.\n\n22–1896. Club Funchalense. 1. 2. 5. 10, darstellend 100, 200, 500 und 1$000 rs., aus Elfenbein. Selten.\n\n23–1897–Krohn Brothers & C.a -40, 100, 150, 200, 240 und 500 rs. in Messing.\n\n24–1898–William J. Krohn–100 und 200 rs., aus Aluminium.\n\n25–1898 -Almeida & Companhia. 24 Varianten ohne Wertangabe, aber mit Zahlen, die die Menge der Milch angeben, die der Fabrik in Ponta do Sol geliefert wurde, in Flämischem Blatt.\n\n\n\nC.a -40, 100, 150, 200, 240 und 500 Rs. aus Messing. 24–1898–William J. Krohn–100 und 200 Rs. aus Aluminium. 25–1898 -Almeida & Companhia. 24 Varianten ohne Wertangabe, aber mit Zahlen, die die Menge der an die Fabrik der Weinkellereien in Ponta do Sol gelieferten Milch angeben, auf Flandernblech.\n\n26–1899–Bruderschaft des Heiligen Vinzenz von Paul–50 Rs. aus versilbertem Aluminium. Sehr schönes Design.\n\n27–1899–José Fernandes d'Azevedo–60, 100, 120, 150, 200 und 250 Rs. auf Flandernblech. Ziemlich selten.\n\n28–1901–Casino von Quinta Vigia–200 Rs. aus Silber.\n\n29–1901–Club Restauração––100, 200 und 500 Rs. aus Aluminium. 100, 200, 250, 500 und 1.000 Rs. aus Knochen.\n\n30–1901–Cory's Madeira Coaling Company Limited–2 Varianten ohne Wertangabe (aus Kupfer). 1 ohne Wertangabe aus Aluminium.\n\n31–1902–Cossart Gordon & Companhia. 50, 100 und 200 Rs. aus Nickel, 50, 100, 200 und 500 Rs. aus Messing.\n\n32–1902–Wilson Sons & Company Limited, ohne Wertangabe, aus Messing.\n\n33–1903–Club Recreio Musical–50, 100, 200, 250, 500 und 1.000 Rs. aus versilbertem Aluminium. Prächtige Gravur.\n\n34-1903–John Payne & Sons (Nachfolger Martin- Wartemberg). Mit Werten in Deutsch: 10, 20, 50, 100 und 200 Pfennig, aus Messing. Das Gleiche, 1, 3, 10, 30, 50 und 100 Pfennig aus Aluminium.\n\n35–1904–Luiz Augusto da Silva Carvalho. L A S C. 120 Rs. Gegenmarke auf 40, 50, 60 und 80 Rs. von Nr. 8. L A S C. 200 Rs. Gegenmarke auf 40, 50, 60 und 80 Rs. von Nr. 8. Selten.\n\n36–1905–Carlos Teixeira–2 Varianten ohne Wertangabe, auf Flandernblech.\n\n37–1905–M. Gonsalves & Companhia– 2 Varianten ohne Wertangabe, aus Zink, und 1 ohne Wertangabe, aus Kupfer.\n\n38–1905–Fort São Felipe (A. Giorgi & Companhia)–1 ohne Wertangabe, aus Messing.\n\nEs wird angenommen, dass die folgenden Jetons auf Madeira im Umlauf waren, aber die Häuser sind unbekannt:\n\n1.°–S. I. D. & Ca–Ohne Datum, 40, 50 und 100 aus Kupfer, in der Sammlung von Herrn Andrade, einem Madeirenser, der in Brasilien lebt. Im Februar 1907 wurde ein Exemplar von 40 Rs. für 6 Gulden in Amsterdam verkauft. (Samuel John Dreff & C.o?)\n\n2.°–R. I. M.–ohne Datum, ohne Wert, aus Kupfer, gefunden bei Bauarbeiten am Kai von Casa Blandy in Pontinha, im Museum des Priesterseminars.\n\n3.o O. P. ohne Datum, ohne Wert, aus Messing. (Öffentliche Arbeiten?)\n\n4.°–10 und 50 ohne Datum, ohne Wert, aus Messing.\n\n5.°–CFF 3 Varianten ohne Datum, ohne Wert, aus Zink.–(Correia, França & Söhne?)\n\n6.°- P. D. ohne Datum und ohne Wert, aus Kupfer.\n\n7.°–W. H. ohne Datum, ohne Wert, aus Kupfer (William Hatchison?)\n\nJetons, die in Portugal, Madeira und den Azoren im Umlauf waren. T (Abakus), S (Seife), P. (Pulver). (5 Varianten PX RX PXX RXX PXXX).\n\nIn der deutschen Münzzeitschrift Munz Blatter veröffentlichte Pfarrer E. Schmitz eine kurze Notiz über madeirische Jetons, und Major Alberto Altur Sarmento befasste sich ebenfalls mit diesem Thema in einem Artikel, der in der untergegangenen Tageszeitung Diário do Commercio do Funchal erschien.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Calheta",
        "S. Vicente"
    ],
    "locations": {},
    "people": {
        "Dr. Carlos da Silva Carvalho": [
            "Zollbeamter in Lissabon"
        ],
        "J. F. Esmeraldo": [
            "Händler"
        ],
        "Vicente d'Oliveira": [
            "Kaufmann"
        ],
        "Phelps, Page & C.°": [
            "Handelsunternehmen"
        ],
        "Colson, Smith & Robinson": [
            "Handelsunternehmen"
        ],
        "Diogo Adams": [
            "Kaufmann"
        ],
        "Thaumaturgo de Souza Drummond": [
            "Person"
        ],
        "João Antonio de Bianchi": [
            "Kaufmann"
        ],
        "Blandy Brothers & Co.": [
            "Handelsunternehmen"
        ],
        "Diogo d'Ornelas Frazão": [
            "Person"
        ],
        "Administração do Cabrestante do Commercio": [
            "Institution"
        ]
    },
    "years": {
        "1793": [
            "João Francisco Esmeraldo führte die ersten bekannten Jetons in den fiduciären Zahlungsverkehr ein."
        ],
        "1799": [
            "Vicente d'Oliveira und Companhia prägte Jetons mit Kupferwerten."
        ],
        "1802": [
            "W. Phelps und Companhia prägte Jetons mit Kupferwerten."
        ],
        "1803": [
            "Phelps, Page & Companhia prägte Jetons mit Kupferwerten, einige mit falschen Werten."
        ],
        "1804": [
            "Colson, Smith und Robinson prägte Jetons mit Kupferwerten."
        ],
        "1815": [
            "Thaumaturgo de Souza Drummond prägte Jetons mit Zinkwerten."
        ],
        "1816": [
            "João Antonio de Bianchi prägte Jetons mit Kupferwerten."
        ],
        "1831": [
            "Diogo Adams & Companhia prägte Jetons mit Kupferwerten."
        ],
        "1840": [
            "Blandy Brothers & Co. prägte Jetons mit Messingwerten."
        ],
        "1841": [
            "Diogo d'Ornelas Frazão prägte Jetons mit Lacksiegelwerten auf Pappe."
        ],
        "1842": [
            "Die Verwaltung von Cabrestante do Commercio prägte Jetons mit Zinkwerten."
        ],
        "1855": [
            "Carlo de Bianchi gab Jetons von 100 Reis in Fländerblatt heraus."
        ],
        "1876": [
            "Der Zoll von Funchal gab Jetons von 40, 50, 60, 80, 100, 200, 250, 300 und 400 Reis in Messing heraus."
        ],
        "1884": [
            "Fenay & Brüder gab Jetons mit Gegenstempel auf den Nummern 3, 4 und 5 heraus."
        ],
        "1887": [
            "Manuel Ferreira Cabral gab Jetons von 50 und 100 Reis in Zink heraus."
        ],
        "1888": [
            "Die Witwe Romano Gomes & Söhne gab Jetons ohne Wertangabe in Fländerblatt heraus."
        ],
        "1889": [
            "A. Izidro Gonçalves gab bleierne Jetons ohne Wertangabe heraus."
        ],
        "1990": [
            "Luiz Gomes da Conceição gab zwei Varianten von Jetons ohne Wertangabe in Fländerblatt heraus."
        ],
        "1892": [
            "Francisco Rodrigues & Companhia gab zinkene Jetons ohne Wertangabe heraus."
        ],
        "1896": [
            "D. Erminio Pojal gab mehrere Jetons heraus, darunter einen vergoldeten ohne Wertangabe, der mit 500 Reis zirkulierte."
        ],
        "1897": [
            "Krohn Brothers & C.a gab Jetons von 40, 100, 150, 200, 240 und 500 Reis in Messing heraus."
        ],
        "1898": [
            "William J. Krohn gab Jetons von 100 und 200 Reis in Aluminium heraus."
        ],
        "1899": [
            "Die Bruderschaft des Heiligen Vinzenz von Paul gab Jetons von 50 Reis in versilbertem Aluminium heraus."
        ],
        "1901": [
            "Das Casino Quinta Vigia gab silberne Jetons von 200 Reis heraus."
        ],
        "1902": [
            "Cossart Gordon & Companhia gab Jetons von 50, 100 und 200 Reis in Nickel und 50, 100, 200 und 500 Reis in Messing heraus."
        ],
        "1903": [
            "Der Club Recreio Musical gab Jetons von 50, 100, 200, 250, 500 und 1000 Reis in versilbertem Aluminium heraus."
        ],
        "1904": [
            "Luiz Augusto da Silva Carvalho gab Jetons von 120 und 200 Reis mit Gegenstempel auf 40, 50, 60 und 80 Reis der Nummer 8 heraus."
        ],
        "1905": [
            "Carlos Teixeira, M. Gonsalves & Companhia und Forte de São Philippe (A. Giorgi & Companhia) gaben mehrere Jetons ohne Wertangabe in verschiedenen Materialien heraus."
        ]
    }
}