{
    "id": 139,
    "lang": "de",
    "is_original": false,
    "title": "Algen",
    "fl": "A",
    "original_title": "Algas",
    "body": "Auf Madeira, Porto Santo und den Desertas wurden bisher 373 Algenarten gefunden, von denen 211 zur Gruppe der Kieselalgen gehören. Von den verbleibenden 162 Arten sind 127 marin und 35 leben in Bächen, Teichen, feuchten Orten und Bewässerungskanälen, über viele davon ist nicht mehr als die Gattungszugehörigkeit bekannt.\n\nDie Darmtang (Enteromorpha compressa) ist äußerst häufig auf Steinen, die bei Ebbe vom Wasser freigelegt werden, und der Salat-Meeressalat (Ulva lactuca), die Perückenalge (Padina pavonia), die Strauch-Zystoseira (Cystoseira ericoides) usw. sind auch an bestimmten Küstenabschnitten, die vom Meer bedeckt oder umspült werden, nicht selten.\n\nDie Zuckertang (Laminaria saccharina) von großen Ausmaßen erscheint in der Nähe der Ponta de S. Lourenço, wo auch der Trauben-Sargassum (Sargassum bacciferum) und zwei Arten der Gattung Liagora gefunden wurden, von denen eine die Liagora pulverulenta ist.\n\nDie Gewöhnliche Kalkalge (Corallina officinalis), die Jania rubens, der Leder-Gelidium (Gelidium corneum) und andere Rotalgen sind nicht selten an der Ponta Delgada und einigen Küstenabschnitten im Süden.\n\nIn den Bächen, Bewässerungskanälen und Tümpeln Madeiras ist eine Oedogonium-Art (vielleicht O. capilliforme) häufig anzutreffen, und auf feuchten Felsen sowie in der Nähe von Wasserfällen ist das Nostoc verrucosum, von kugelförmiger Gestalt, manchmal zusammen mit der Anabaena flos-aquae und anderen Cyanobakterien zu finden.\n\nIm Bach Ribeira de João Gomes unter der Brücke Curral dos Romeiros lebt die sehr seltene Lemanea fluviatilis, ein fadenförmiges und lederartiges Süßwassermakroalge, und in nahegelegenen Tümpeln wurden folgende Desmidiaceen gefunden: Staurastrum muticum, Cosmarium botrytis, C. margaritiferum und Closterium acerosum.\n\nIm Museum des Priesterseminars gibt es eine Sammlung von Meeresalgen, die von Professor Schmitz von der Universität Greifswald bestimmt wurde, und Pfarrer Schodduyn aus Pas de Calais bestimmte 1910 mehrere Süßwasseralgen, die ihm vom Autor dieser Zeilen geschickt wurden.\n\n> V. Borge, Gain, Piccone und Zimmermann.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}