{
    "id": 1397,
    "lang": "de",
    "is_original": false,
    "title": "Figueiredo de Lemos (D. Luis)",
    "fl": "F",
    "original_title": "Figueiredo de Lemos (D. Luis)",
    "body": "Unter den Prälaten, die sich in der bischöflichen Verwaltung dieser Diözese auszeichneten, ragt der Name von D. Luiz de Figueiredo de Lemos, dem 7. Bischof von Madeira, Porto Santo und Argüim, heraus. Er wurde am 21. August 1544 auf der kleinen Insel Santa Maria im Azorenarchipel als Sohn von Miguel Figueiredo de Lemos und D. Luiz Nunes Velho geboren, die dort sehr angesehen waren. Nach seinen ersten Studien auf seiner Insel ging er in die Stadt Ponta Delgada, wo er sich dem Studium der Geisteswissenschaften und der Vorbereitung auf ein Universitätsstudium in Coimbra widmete. Er studierte Kirchenrecht und Zivilrecht, in denen er den Bachelor-Abschluss erwarb, und in einem von ihnen machte er das Lizentiatenexamen. Er kehrte auf die Insel S. Miguel zurück, bereits als Priester geweiht und mit dem Ruf eines gebildeten und tugendhaften Mannes, und übernahm dort das Amt des kirchlichen Auditors. Später wurde er zum Dekan der Kathedrale von Angra ernannt und schließlich zum Generalvikar und Gouverneur dieses Bistums. 1585 wurde er zum Bischof von Funchal ernannt und Anfang 1586 vom Heiligen Stuhl bestätigt. Er kam am 4. August desselben Jahres nach Madeira. Sein Episkopat war aufgrund der verschiedenen Reformen, die er in viele kirchliche Dienste einführte, insbesondere in der Verwaltung der Pfarreien, in denen große Missbräuche durch die Vernachlässigung der Gemeinden durch die Hirten, den Mangel an Pfarrhäusern, das Fehlen einer ordnungsgemäßen Führung der religiösen Bewegung und den fortgeschrittenen Verfall vieler Tempel begangen wurden, sehr fruchtbar. Er wusste mit Energie und Effizienz über all diese Übel zu verfügen, was ihm insbesondere durch die pastoralen Besuche gelang, die er in allen Kirchen der Diözese durchführte. Der alte bischöfliche Palast, von dem noch ein beträchtlicher Teil erhalten ist, und die angrenzende Kapelle des heute entweihten Sankt Ludwig wurden durch seine Bemühungen und Anstrengungen errichtet. In der Nähe dieses Palastes und auch in dessen Nebengebäuden richtete er das bischöfliche Priesterseminar ein, dessen Leitung und Entwicklung ihm besonders am Herzen lagen. 1587 berief er eine Diözesansynode ein, auf der neue Diözesanverfassungen zur Ergänzung der vom Bischof D. Jeronimo Barreto erlassenen Verfassungen verkündet wurden, die 1601 in Lissabon gedruckt wurden. Er errichtete die Pfarrei São Pedro, die aufgehoben worden war, neu, gab dem Domkapitel der Kathedrale eine neue Satzung, erhöhte die Pfarrkongruen, reformierte das bischöfliche Kanzleiwesen von Grund auf und gestaltete viele andere kirchliche Dienste um, was ihm den Titel eines eminent reformatorischen Prälaten eintrug, der in den Chroniken dieses Bistums die ehrenhaftesten Traditionen hinterließ. Es muss hinzugefügt werden, dass er ein Leben großer Strenge führte, von untadeligem Verhalten war und bei der Verwaltung aller Angelegenheiten seiner Diözese einen tadellosen Lebenswandel hatte. Er starb in dieser Stadt am 26. November 1608 und wurde in der Kapelle des Heiligen Ludwig beigesetzt, die er neben dem bischöflichen Palast errichtet hatte. Da diese Kapelle entweiht war, ließ der verstorbene Bischof D. Manuel Agostinho Barreto 1903 die sterblichen Überreste dieses Prälaten in die Kathedrale überführen, wo sie innerhalb des Lettners beigesetzt und mit der bearbeiteten Marmorplatte bedeckt wurden, die sich über seinem Grab in der Kapelle des Heiligen Ludwig befand.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {
        "Santa Maria": [
            "Kleine Insel im Azorenarchipel"
        ]
    },
    "people": {
        "D. Luiz de Figueiredo de Lemos": [
            "7. Bischof von Madeira, Porto Santo und Argüim"
        ],
        "D. Jeronimo Barreto": [
            "Im Text erwähnter Bischof"
        ],
        "D. Manuel Agostinho Barreto": [
            "Im Text erwähnter Bischof"
        ]
    },
    "years": {}
}