{
    "id": 1400,
    "lang": "de",
    "is_original": false,
    "title": "Söhne und Schwiegersöhne von Zarco",
    "fl": "S",
    "original_title": "Filhos e Genros de Zarco",
    "body": "Die alten madeirischen Adelsbücher sagen, dass der Entdecker João Gonçalves Zarco drei Söhne und vier Töchter hatte: João Gonçalves da Câmara, Rui Gonçalves da Câmara, Garcia Rodrigues da Câmara, Helena Gonçalves da Câmara, Beatriz Gonçalves da Câmara, Izabel Gonçalves da Câmara und Catarina Gonçalves da Câmara. Die Genealogen sind sich jedoch nicht einig, wo einige dieser Kinder geboren wurden. Mehrere behaupten, und dies ist die am meisten verbreitete Meinung, dass Gonçalves Zarco, als er mit seiner Frau D. Constança de Sá auf Madeira seinen Wohnsitz nahm, seinen erstgeborenen Sohn mitbrachte, der der Erbe des Hauses war, sowie seine Tochter D. Helena Gonçalves da Câmara. Es scheint, dass der erste auf dieser Insel geborene Sohn Rui Gonçalves da Câmara war. Über ihn und über João Gonçalves da Câmara, den zweiten Gouverneur von Funchal, haben wir bereits in diesem Elucidario berichtet. Die Abstammungslinien geben Garcia Rodrigues da Câmara als natürlichen Sohn des Entdeckers an, der von seinem Vater stets besonders geschätzt wurde und von ihm ein reicher Erbe war. Er heiratete die Tochter von Nuno Cardoso, dem Stifter des Fideikommisses von S. João de Latrão in Gaula, und übernahm die Verwaltung dieses gebundenen Hauses.\n\nVon den beiden Söhnen João Gonçalves da Câmara, dem 2. Gouverneur von Funchal, und Rui Gonçalves da Câmara, dem 3. Gouverneur der Insel São Miguel, stammen einige der angesehensten Familien Portugals ab, wie die Grafen von Vila Franca und Atouguia, die Markgrafen von Ribeira Grande, die Grafen von Tarouca, die Markgrafen von Castelo Melhor und andere.\n\nAls Gonçalves Zarco König Afonso V. bat, ihm einige Personen von Rang zu schicken, die seine Töchter heiraten könnten, antwortete ihm der Monarch: \"Ich schicke Euch hiermit vier Adlige, damit Ihr Eure Töchter verheiratet. Wenn Ihr sie entsprechend ihrer Qualität ausstattet, werde ich Euch sehr geehrt finden und sie für gut ausgestattet halten.\" Diese Adligen, die die Töchter des berühmten Entdeckers heirateten, waren die Stammväter einer zahlreichen Nachkommenschaft und gründeten alle auf dieser Insel bedeutende gebundene Häuser.\n\nHelena da Câmara, die älteste Tochter, heiratete Martim Mendes de Vasconcelos, der sich in São Martinho niederließ, am linken Ufer des Baches der Socorridos, wo er viel Grundbesitz und auch Land im Engpass von Câmara de Lobos erhielt. Er wurde in der Kirche des Klosters von Santa Clara begraben. Der gelehrte Anmerker der Saudades da Terra sagt dazu: \"Er liegt in der Kirche des Klosters Santa Clara in Funchal, am Eingang auf der rechten Seite, in einem Sarkophag mit einer unleserlichen gotischen Majuskelinschrift, da sie abgenutzt ist; aber in der angrenzenden Kapelle sieht man eine große Marmortafel mit der folgenden Grabinschrift:\n\n[inschrift]\n\nDies ist das Grabmal, das als das von João Gonçalves Zarco bezeichnet wird und als solches in Gravuren in vielen Werken, vor allem ausländischen, abgebildet ist. Es sei angemerkt, dass der Entdecker neben den Stufen zum Hauptaltar begraben wurde. Ein altes Manuskript besagt: \"Das Werk wurde so angeordnet, dass Zarcos Grabmal in der Mitte der Hauptkapelle mit einem so hohen Steingrabmal darüber errichtet wurde, das es einzigartig macht.\"\n\n\n\nEs ist angebracht zu sagen, dass der Entdecker neben den Stufen zum Altar der Hauptkapelle begraben wurde. Eine alte Handschrift behauptet: \"Das Werk wurde so angeordnet, dass Zarcos Grab in der Mitte der Hauptkapelle lag, mit einem Steingrab darüber, das so hoch war, dass es die Kapelle auf beeindruckende und respektvolle Weise auszeichnete.\" Es wird gesagt, dass es den Nonnen Jahre später gelang, das prunkvolle Mausoleum zu entfernen, das ihnen die Sicht auf den Altar verstellte. Vielleicht wurde bei dieser Gelegenheit die Überführung von Zarcos Asche, des Entdeckers von Madeira, in das Grabmal seines Schwiegersohns Martim Mendes de Vasconcelos vorgenommen. Sicher ist, dass im März 1919, als der Fußboden der Hauptkapelle der Kirche Santa Clara angehoben wurde, nur die Grabplatten des zweiten, dritten und fünften Captain-Donatarios von Funchal gefunden wurden. Es ist wahrscheinlich, dass dort auch Zarcos Grabplatte entdeckt worden wäre, wenn seine sterblichen Überreste sich in diesem Bereich befunden hätten. Aber hat die Überführung tatsächlich stattgefunden? Und wann? Wir wissen es nicht.\n\nD. Brites oder Beatriz Gonçalves da Câmara, Zarcos zweite Tochter, heiratete Diogo Cabral, den Sohn von Fernão Alves Cabral, des Oberaufsehers des Infanten Heinrich, der von seinem Schwiegervater weitläufige Ländereien in Calheta als Lehen erhielt. Sie erfüllte Zarcos Wünsche und errichtete in dieser Gemeinde die Kapelle Unserer Lieben Frau vom Stern (siehe Stichwort). Sie starb am 15. Dezember 1486 und wurde in der Kapelle begraben, deren Gründerin sie war und die der Sitz einer Stiftung wurde.\n\nZarcos dritte Tochter Isabel Gonçalves da Câmara heiratete Diogo Afonso de Aguiar. Henriques de Noronha sagte: \"Die Mitgift, die ich sah, wurde im Jahr 1439 gemacht.\" Er war der Sohn, nach einigen, von José Afonso de Aguiar, dem ersten Münzmeister von Lissabon, und nach anderen von Pedro de Aguiar, der einer alten und edlen Familie des Königreichs angehörte. Er erhielt viel Land als Lehen auf dieser Insel. Sein Sohn, D. Martinho de Aguiar, war Bischof von Ceuta und Tanger.\n\nGarcia Homem de Sousa war der Edelmann, der Catarina Gonçalves da Câmara heiratete, Zarcos vierte Tochter. Alte Chroniken sagen, er sei ein unruhiger Mann gewesen und habe blutige Kämpfe mit seinen Schwägern geführt. Auf dem Grundstück Santo Amaro in der Gemeinde Santo Antonio hatte er einen großen bevölkerten Bauernhof und baute dort eine Kapelle mit dieser Anrufung (siehe Santo Amaro).\n\nDie Phylloxera-Invasion auf Madeira, so F. de Almeida e Brito in einem 1883 veröffentlichten Bericht, wurde 1872 bestätigt, wobei es zu dieser Zeit bereits viele verlorene Weinberge und völlig verwüstete Grundstücke in den Gemeinden Funchal und Câmara de Lobos gab, was vermuten lässt, dass die Krankheit hier mindestens seit 1865 existierte. Nach demselben Agronomen wurde die Plage nach Madeira mit Reben des Isabella oder amerikanischen Weins eingeschleppt, der wegen seiner nachgewiesenen Resistenz gegen den Echten Mehltau oder Mangra zur Kultivierung zugelassen worden war, eine Meinung, die von vielen Weinbauern der Insel geteilt wurde, die den Verlauf und die Entwicklung der neuen Krankheit aus nächster Nähe verfolgt hatten.\n\nDie Madeirenser hatten die Regierung wiederholt gebeten, ihnen die Mittel zur Verfügung zu stellen, um der schrecklichen Geißel, die die Weinberge der Insel verwüstete, zu widerstehen, aber erst 1883 wurden diese Bitten teilweise erhört. Im Juni wurde der Inspektor Almeida e Brito hierher geschickt, der sofort eine Kampagne gegen die Phylloxera startete, unterstützt von einigen Grundbesitzern, dem Viehzuchtkommissar Salvador Gamito de Oliveira und dem Vorsitzenden der Bezirkskommission gegen die Phylloxera, dem verstorbenen João de Sales Caldeira.\n\n1873 hatte ein britischer Staatsangehöriger Harz und Terpentinöl, gelöst in heißem Wasser, auf die Wurzeln vieler kranker Rebstöcke aufgetragen, aber obwohl diese Behandlung, unterstützt durch reichliche Düngung, Ergebnisse zeigte, war es nicht möglich, sie zu verallgemeinern, da sie für die Winzer zu teuer war. Im Februar 1883 wurde in einigen madeirischen Weinbergen erstmals Schwefelkohlenstoff angewandt, und dieses Behandlungssystem wurde dann im gesamten Weinbau der Insel eingesetzt, um die noch bestehenden Pflanzungen zu retten.\n\nAuf Anweisung des Inspektors wurde auf einem Anwesen im Oberen São João eine Behandlungsstation mit angeschlossenem Lager für Schwefelkohlenstoff und Injektoren eingerichtet. Es zeigte sich, dass die Weinberge, die noch über genügend Vitalität verfügten, sich durch den Einsatz dieses Insektizids, das in einer Dosis von 28 bis 24 Gramm pro Quadratmeter in einfacher Behandlung verwendet wurde, immer verbesserten.\n\nUm die Wiederbepflanzung der verwüsteten Flächen mit hybriden Reben und vertrauenswürdigen amerikanischen Rebsorten zu ermöglichen, wurden zwei Rebenschulen für Stecklinge und Pfropfreben eingerichtet, eine in Ribeirinho und eine andere in Torreão. Bereits 1883 wurden etwa 60.000 Reben an die Grundbesitzer der Insel verteilt: Riparia, Jacquez, Herbemont, Rupestris, Solonis, Taylor, Clinton, Elsimbro und York Madeira waren die Sorten, die zuerst in diesen Baumschulen angebaut wurden, gefolgt von Cunningham, Viala, Elvira, Othelo, Cinerea, Black Pearle und Gaston Bazile. Nach Angaben des Inspektors Almeida e Brito in seinem Bericht war Taylor die Rebsorte, der auf Madeira das größte Vertrauen entgegengebracht werden sollte, da sie \"bereits sieben Jahre erprobt war und sich auf phylloxerabefallenen Böden hervorragend entwickelte\".\n\n\nDie Erfahrung zeigte, dass sich diese Rebsorte nicht so gut wie andere an die Böden der Insel anpasste, und daher wurde sie nach und nach durch Riparia, Herbemont, Cunningham und Jacquez ersetzt, wobei Letzterer seit langem das bevorzugte Unterlagsreis für die Pfropfung der europäischen Weinreben ist.\n\nBei der Untersuchung einiger sehr gut gemachter Präparate von Phylloxera in ihren verschiedenen Stadien, die vom englischen Staatsbürger Leacock angefertigt wurden, fand der Inspektor Almeida e Brito keine überwinternden Insekten wie auf dem Festland, was ihn zu dem Schluss führte, dass dieser Parasit auf Madeira ein Leben voller Aktivität führt, was der Grund für die Intensität und Geschwindigkeit ist, mit der er die prächtigen Weinberge der Insel zerstörte.\n\nPhylloxera wurde auf Porto Santo erst 1895 bekannt, wobei die Rebstöcke in tonigen Böden am stärksten von ihm verwüstet wurden. In sandigen Böden wurden nur wenige Weinberge von diesem Insekt befallen, das sicherlich mit Stecklingen von Madeira auf diese Insel gebracht wurde.\n\nLaut Inspektor Almeida e Brito überstieg die Rebfläche im Jahr 1883 nicht 500 Hektar, wobei die Ernte auf 3.500 Fässer geschätzt wurde, während sie vor dem Auftreten der Phylloxera 2.500 Hektar betrug und die Produktion 16.000 Fässer erreichte.\n\nSeit langem werden Phylloxera und die von ihr verursachten Knoten nicht mehr in madeirischen Weinbergen beobachtet, aber dies bedeutet nicht, dass der schreckliche Halbflügler von unserer Insel vollständig verschwunden ist. Die großen Schwierigkeiten, alte Rebsorten zu erhalten oder zu vermehren, außer durch Pfropfung auf hybride oder amerikanische widerstandsfähige Rebsorten, und das Auftreten des Insekts auf Porto Santo viele Jahre, nachdem es auf Madeira nicht mehr nachgewiesen wurde, lassen uns glauben, dass Phylloxera vastatrix, der grausamste Feind von Vitis vinifera, der Pflanze, die seit dem 16. Jahrhundert durch ihre reichlichen und ausgezeichneten Erträge so viel zum Wohlstand der Insel und zum Wohlergehen vieler ihrer Bewohner beigetragen hat, nicht vollständig von uns verschwunden ist.\n\n## V. Weinberge.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [
        "Calheta",
        "Santo Antonio"
    ],
    "locations": {},
    "people": {
        "João Gonçalves Zarco": [
            "Entdecker von Madeira"
        ],
        "D. Constança de Sá": [
            "Ehefrau von Gonçalves Zarco"
        ],
        "Garcia Rodrigues da Câmara": [
            "Natürlicher Sohn des Entdeckers"
        ],
        "Nuno Cardoso": [
            "Stifter des Majorats von S. João de Latrão in Gaula"
        ],
        "D. Afonso 5.°": [
            "Monarch"
        ],
        "Diogo Cabral": [
            "Heiratete D. Brites oder Beatriz Gonçalves da Câmara, zweite Tochter von Zarco."
        ],
        "Diogo Afonso de Aguiar": [
            "Heiratete Isabel Gonçalves da Câmara, dritte Tochter von Zarco."
        ],
        "Garcia Homem de Sousa": [
            "Heiratete Catarina Gonçalves da Câmara, vierte Tochter von Zarco."
        ],
        "Almeida e Brito": [
            "Inspektor"
        ]
    },
    "years": {
        "1710": [
            "Grab von João Gonçalves Zarco"
        ],
        "1872": [
            "Phylloxera-Invasion auf Madeira."
        ],
        "1865": [
            "Die Krankheit existierte auf der Insel mindestens seit diesem Jahr."
        ],
        "1883": [
            "Den Forderungen der Madeirenser zur Bekämpfung der Reblausplage wurde teilweise entsprochen."
        ],
        "1895": [
            "Phylloxera auf Porto Santo bekannt"
        ]
    }
}