{
    "id": 1402,
    "lang": "de",
    "is_original": false,
    "title": "Ozeanblume (Die)",
    "fl": "O",
    "original_title": "Flor do Oceano (A)",
    "body": "Die erste Ausgabe wurde am 22. Juni 1828 veröffentlicht und die letzte am 22. August desselben Jahres. Als Redakteure fungierten Dr. Manuel Ferreira de Seabra da Mota e Silva, damals Richter auf dieser Insel, Servulo Drumond de Meneses (siehe diesen Namen) und der Rechtsanwalt João de Bettencourt. Unter dem gleichen Titel erschien eine andere Zeitung, die die erste war, die bei uns nach der Einführung der konstitutionellen Regierung veröffentlicht wurde. Die erste Ausgabe ist vom 9. November 1834 und die letzte vom 29. Oktober 1840. Die Nummerierung lief bis Nr. 108 am 23. Dezember 1836 durchgehend. In den folgenden Jahren war die Nummerierung jährlich. Am 1. September 1860 wurde eine andere Zeitung mit dem Titel Ozeanblume veröffentlicht, wobei die letzte Ausgabe Nr. 353 vom 31. August 1867 war.\n\n##Flora\nWie allgemein bekannt ist, finden sich auf Madeira in vertrauter und angenehmer Gesellschaft, die gleiche Luft atmend und von der gleichen Sonne beleuchtet, Pflanzen aus fast allen Ländern der Welt, ohne dass Gewächshäuser oder Treibhäuser für die große Mehrheit von ihnen erforderlich wären - ein Umstand, der sofort die Vorzüglichkeit des Klimas und die Güte des Himmels verdeutlicht, der es bedeckt und schützt. Es stellt ein zusammengeführtes Stück der Flora sehr unterschiedlicher Breitengrade dar, wobei man neben den Baumarten von imposantem und majestätischem Wuchs aus den Zwischenwendekreis-Ländern die demütigen und kriechenden Pflanzen der nördlichen Regionen findet. In Madeira, wie in allen gebirgigen Ländern, wo unterschiedliche Klimabedingungen herrschen, sind die Pflanzen mehr oder weniger charakteristisch in unterschiedliche Zonen verteilt. Nach Lowes Meinung können diese Zonen auf vier reduziert werden: 1. Zone, die der Kakteen und Bananen, die sich vom Ozeanufer bis auf etwa 200 Meter Höhe erstreckt; 2. Zone, der Weinreben und Kastanien, die Gelände von 150 bis 750 Metern Höhe umfasst; 3. Zone, der Lorbeerbäume und Heidekraut, von 750 bis 1.650 Metern; und 4. Zone, die der hohen Gipfel, die alle Erhebungen von 1.650 bis 1.850 Metern abdeckt. Diese Klassifizierung schließt nicht das Vorkommen anderer Pflanzen aus, die in jeder dieser Zonen vorherrschen und weit verbreitet sind, so dass wir Zuckerrohr haben, dessen Anbau in der ersten und zum Teil in der zweiten der genannten Zonen sehr verbreitet ist, ebenso wie der Weinanbau und viele andere Pflanzen, die hier in großem Umfang angebaut werden. Bei der Bestimmung dieser Zonen erkennt man leicht die Rolle, die der Temperaturfaktor bei der Verteilung der Pflanzen spielt, obwohl es zahlreiche Fakten gibt, die belegen, dass er nicht immer allein für die Abgrenzung der Vegetationslinien bestimmter Arten verantwortlich ist. Es ist unbestreitbar, dass Brände und landwirtschaftliche Nutzung zum Verschwinden vieler Pflanzenarten geführt haben, die vor der Besiedlung vielleicht häufig waren, aber als Ausgleich gibt es zahlreiche Erzeugnisse aus anderen Ländern, die sich auf Madeira eingebürgert oder akklimatisiert haben, von denen einige seiner Flora Veränderungen gebracht haben, die sich in vielen Fällen nicht mit der geografischen Lage der Insel in Einklang bringen lassen. \n\nZuckerrohr aus Ostindien, Weinreben aus Europa und Zentralasien, See-Kiefer aus Europa, Akazien aus Australien und Hülsenfrüchtler aus Mexiko sind mehr oder weniger akklimatisierte oder eingebürgerte Arten, die an vielen Stellen der Vegetation unserer Insel einen Stempel aufdrücken, der sich deutlich vom ursprünglichen Stempel unterscheidet. Die derzeit bekannte Flora des Madeira-Archipels umfasst 931 Blütenpflanzen, 50 Gefäßkryptogamen, 265 Moose und 916 Thallophyten, aber wenn wir die eingebürgerten Pflanzen außer Acht lassen, bleibt die Gruppe oder Abteilung der Blütenpflanzen nur mit 641 Arten und die der Gefäßkryptogamen mit 45 Arten. \n\nIn der Gruppe der Blütenpflanzen gibt es 104 Arten, die wir als endemisch betrachten, und 55, die dem Madeira-Archipel und anderen Inselgruppen des Atlantiks gemeinsam sind, was so viel bedeutet, dass von den genannten 641 Arten, die wir als einheimisch bezeichnen, 159 sich nicht in den nahegelegenen Kontinentalregionen finden, obwohl sie wahrscheinlich legitime Vertreter einer dort einst existierenden Flora sind.\n\nEs sind in unserem Archipel 106 einheimische holzige Pflanzen bekannt, darunter Bäume, Sträucher und Halbsträucher, wobei die beiden ersten, wichtigsten Gruppen durch 34 Arten vertreten sind, von denen 10 europäisch, 1 von Madeira und den Azoren, 3 von Madeira, den Azoren und den Kanaren, 11 von Madeira und den Kanaren und 9 eigenartig oder endemisch sind. Diese Arten verteilen sich auf 22 Familien, von denen 4 nicht in Europa vorkommen, aber eine davon ist im benachbarten Marokko vertreten.\n\nWenn die Blütenpflanzen und Gefäßkryptogamen Madeiras dank der geduldigen Untersuchungen des Barons von Castelo de Paiva, João M. Moniz, Mandon, Lowe, Carlos de Menezes, P. Gonçalves da Costa und anderer als gut erforscht gelten können, gilt dies nicht für die zellulären Kryptogamen, obwohl es für einige ihrer Gruppen Arbeiten gibt, die höchste Anerkennung verdienen und die Bestimmung der Arten sehr erleichtern. Die Moose, Flechten und Pilze sind die Zellpflanzen, die die meiste Aufmerksamkeit der Sammler auf sich gezogen haben, was jedoch nicht bedeutet, dass bei einer methodischen und sorgfältigen Erkundung vieler Regionen der Insel nicht viele Arten derselben Gruppen entdeckt werden könnten, die bisher nicht auf unserem Land verzeichnet wurden.\n\nDie herausragenden Wissenschaftler Richard Thomas Lowe, ein britischer Staatsbürger, und Carlos Azevedo de Meneses, ein angesehener Madeirer, waren die Botaniker, die die Flora dieser Insel am umfassendsten untersucht haben und umfangreiche und bemerkenswerte Arbeiten hinterlassen haben, die von den Gelehrten, die sich auf dieses wissenschaftliche Fachgebiet spezialisiert haben, gebührend gewürdigt und gelobt wurden.\n\n\n\nSiehe:\n\nAlgen, Schachtelhalme, Farne, Pilze, Lebermoose, Moose, Flechten, Bärlappe, Widertonmoose und Blütenpflanzen.\n\nFlorenz. Dieser Nachname stammt von João Salviati, einem Einheimischen aus Florenz, der sich zusammen mit verschiedenen Mitgliedern seiner Familie und anderen Landsleuten zur Verteidigung ihrer Heimat gegen die Unterdrückung und Tyrannei der Medici um die Mitte des 15. Jahrhunderts zusammenschloss. Da sie keinen Erfolg hatten, wurden einige von ihnen gehängt und andere mussten im Exil und auf der Flucht Zuflucht vor der Verfolgung durch die Anhänger der Medici suchen. Ein Erzbischof, Onkel von João Salviati, wurde an einem der Zinnen seines Palastes gehängt. Salviati selbst fand auf Madeira Zuflucht vor der Verfolgung. Er erhielt hier wegen der edlen Sache, die er verteidigt hatte, und seiner adligen Abstammung eine herzliche Aufnahme und konnte seine Privilegien des Adels, die er in seiner Heimat genoss, behalten. Ihm wurden Ländereien am Ufer des Baches der Socorridos in der Gemeinde Câmara de Lobos zugeteilt, wo er sich niederließ. Auch in der Gemeinde Arco da Calheta im Gebiet, das noch heute den Namen Florenças (Florenz) trägt, bekam er Land. Dort richtete einer seiner Nachfahren namens João Homem de El-Rei einen Majorat ein.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [
        "Câmara de Lobos",
        "Arco da Calheta"
    ],
    "locations": {},
    "people": {
        "Richard Thomas Lowe": [
            "Britischer Untertan, Botaniker"
        ],
        "Carlos Azevedo de Meneses": [
            "Berühmter Madeirer, Botaniker"
        ],
        "João Salviati": [
            "Florentiner, Verteidiger des Vaterlandes gegen die Medici"
        ]
    },
    "years": {}
}