{
    "id": 1404,
    "lang": "de",
    "is_original": false,
    "title": "Seehunde",
    "fl": "S",
    "original_title": "Focas",
    "body": "Seehunde werden allgemein Seehunde genannt und im Artikel über die Gemeinde Câmara de Lobos (S. 210, 1. Bd.) wurde der Grund für den Namen dieser Pfarrei erklärt. Diese amphibischen Säugetiere, die in den Meeren unseres Archipels häufig waren, sind aus diesen Gewässern fast völlig verschwunden und nur selten wurden einige dieser Tiere gefangen. Noch vor einigen Jahrzehnten war ihr Auftauchen auf den benachbarten Desertas-Inseln, wo Fischer ihnen nachstellten, nicht selten. Über dieses Thema lohnt es sich, das nachzulesen, was auf den Seiten 79 ff. des Buches von A. Artur Sarmento mit dem Titel Säugetiere des Archipels von Madeira steht.\n\n>Eselsschnauze. Häufige Sommerwurzgewächs auf Porto Santo, die auch in der Gemeinde Sant'Ana auf Madeira gefunden wurde. Ihr wissenschaftlicher Name ist Bellardia Trixago.\n\n>Himmelsfeuer. Am 26. Juli 1593 ereignete sich auf dieser Insel ein Phänomen der atmosphärischen Inkandeszenz, das in den madeirischen Chroniken als Himmelsfeuer bekannt wurde.\n\nIn den Tagen vom 24. bis 25. des genannten Monats und Jahres blies der bekannte \"Ostwind\" heftig, begleitet von einer so intensiven Hitze, dass nach Aussage eines zeitgenössischen Zeugen des Ereignisses \"keine lebende Person das Haus verlassen oder die Fenster öffnen konnte, auch innerhalb der Häuser war die Luft so heiß, dass alle dachten, sie würden sterben, und der Wind war so, dass er die Knochen zu verbrennen schien, etwas, das die Menschen in diesen Gegenden noch nie gesehen hatten\".\n\nDie Hitze wurde immer intensiver und in der Nacht des 26. war das seltene, aber bekannte Phänomen der atmosphärischen Inkandeszenz bereits gut sichtbar, das sich gegen 23 Uhr in ein schreckliches Feuer verwandelte, das die gesamte Vegetation versengte und eine beträchtliche Anzahl von Häusern in einen riesigen Glutofen verwandelte. \n\nDas Feuer brach zuerst im Haus von Tristão Gomes de Castro aus, ohne dass genau bestimmt werden konnte, ob es durch die Inkandeszenz der Umgebung oder durch einen Blitzschlag verursacht wurde. Innerhalb von vier Stunden brannten hundertfünfzig Wohnhäuser nieder, darunter einige der reichsten und wichtigsten Bewohner der Stadt. Der Schaden war beträchtlich, vor allem an den landwirtschaftlichen Kulturen, die die gesamte Traubenernte zerstörten und auch die Zuckerrohrfelder beschädigten, abgesehen von der Verwüstung aller Gemüse, was die Verluste auf mehrere Hunderttausend Cruzados steigen ließ. Die niedergebrannten Häuser waren größtenteils aus Holz, aber viele enthielten große Vermögen, es brannten auch einige Lagerhäuser nieder, in denen Tausende von Arroben Zucker für den Versand gelagert waren.\n\nDies war zweifellos eine der größten Katastrophen, die Madeira heimgesucht haben, nur siebenundzwanzig Jahre nach der schrecklichen Plünderung und dem Massaker der französischen Hugenotten, die noch tragischer und beklagenswerter waren als das spektakuläre Himmelsfeuer.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [
        "Câmara de Lobos",
        "Sant'Ana"
    ],
    "locations": {
        "Câmara de Lobos": [
            "Gemeinde"
        ]
    },
    "people": {
        "Tristão Gomes de Castro": [
            "Stadtbewohner"
        ]
    },
    "years": {}
}