{
    "id": 1409,
    "lang": "de",
    "is_original": false,
    "title": "Hungersnot auf Madeira in 1846 und 1847",
    "fl": "H",
    "original_title": "Fome na Madeira em 1846 e 1847",
    "body": "Ein großer Teil der madeirischen Bevölkerung starb den Hungertod während der letzten drei Monate des Jahres 1846 und der ersten Monate des Jahres 1847, da die Batate, damals das Hauptnahrungsmittel der ärmeren Bevölkerungsschichten, durch eine bis dahin auf der Insel völlig unbekannte Krankheit zerstört worden war. Wenn die Landbevölkerung über die erforderlichen Mittel verfügt hätte, um sich andere Lebensmittel zu beschaffen, und wenn diese auf der Insel im Überfluss vorhanden gewesen wären, wäre die Krise, die sie heimsuchte, weniger schrecklich gewesen. Aber unglücklicherweise kam zur Krankheit der Batate ein bemerkenswerter Rückgang des Weinpreises hinzu, was zu Armut unter den Landwirten und Kleinbauern führte, deren finanzielle Mittel fast ausschließlich aus dem Verkauf des Mosts an die Kaufleute stammten. Glücklicherweise wurde Madeira seit Anfang Oktober 1846 von José Silvestre Ribeiro regiert, einem Mann, der alles mit bemerkenswertem Eifer und wahrhaft erstaunlicher Hingabe betreute. Den klugen Maßnahmen, die er sofort ergriff, ist es zu verdanken, dass die Heftigkeit des Übels gemildert und seine Dauer verkürzt werden konnte. \n\nAm 15. Oktober 1846 fand im Büro der Zivilverwaltung eine Versammlung der wichtigsten Behörden und Beamten des Bezirks statt, die der Gouverneur einberufen hatte und auf der beschlossen wurde, dass die drei Schatzmeister der Zentralkasse bis zu 1.500.000 Réis für die Freilegung der Flussbetten vorstrecken sollten. Kurz darauf erreichte derselbe Gouverneur, dass der Zentrale Hilfsausschuss, der anlässlich der Flut von 1842 gegründet worden war, die noch in seiner Kasse befindlichen 282.000 Réis für die gleichen Arbeiten zur Verfügung stellte. Dies ermöglichte es, einer großen Anzahl von Männern, die mit bitterer Armut kämpften, Arbeit und damit Geld zu geben. \n\nDa auf dem Markt ein großer Mangel an Lebensmitteln herrschte, sorgte der Ratsherr José Silvestre Ribeiro dafür, dass die Stadtverwaltung von Funchal ermächtigt wurde, vom Zentralkassenamt den für den Kauf und die Verteilung einer großen Menge Mais, die ein englischer Kaufmann eingelagert hatte, an die Bevölkerung zum Einkaufspreis notwendigen Betrag zu erhalten. Gleichzeitig erreichte er, dass mehrere Kaufleute und einige Grundbesitzer entsprechend ihrem Vermögen zu einem Sonderfonds beitrugen, der für den Kauf von Lebensmitteln in Ländern bestimmt war, die sie zu günstigen Bedingungen liefern konnten. \n\nBei dieser Gelegenheit bildete derselbe Gouverneur in Funchal auch einen siebenköpfigen Ausschuss, dem Einheimische und Ausländer unter dem Vorsitz des Bischofs angehörten, um Spenden für Bedürftige zu sammeln. Es wurde beschlossen, dass dieser Ausschuss in allen Kirchengemeinden Unterausschüsse bilden sollte, um Geld- und Sachspenden zu sammeln und an die Armen zu verteilen. \n\nBis zum 25. Mai 1847 hatten die Kaufleute der Stadt und einige Grundbesitzer einen Fonds in Höhe von 32.500$000 Réis für den Kauf von Lebensmitteln zusammengetragen. Der mit der Verwaltung dieses Fonds betraute Ausschuss hatte bis zu diesem Datum folgende Lebensmittel zur Verfügung gestellt: \n\nIm März 2 Scheffel Bohnen; im April 100 Scheffel Mais, 100 Scheffel Weizen, 1250 Fässer Mehl und 194 Säcke Reis; und im Mai 557,5 Zentner Mais. Weitere Lebensmittel kamen in die Stadt, wurden jedoch nicht von dem genannten Ausschuss bestellt. Dieser Ausschuss, der bei der Abrechnung der von ihm erworbenen Waren nicht nur die Kaufleute für die von ihnen beigesteuerten Beträge entschädigen, sondern sogar einen Überschuss von 1755$55 Réis erzielen konnte, den die Stadtverwaltung von Funchal 1848 für den Bau der Brücke über den Ribeiro Seco verwendete. \n\nEnde Februar 1847, als der Mangel an Lebensmitteln am größten war, gab es Befürchtungen schwerer Unruhen, da die Wut des Volkes auf die Kaufleute groß war, die der Spekulation und der Feindschaft gegenüber den ärmeren Bevölkerungsschichten bezichtigt wurden. Glücklicherweise kam es jedoch nicht zu einer Störung der öffentlichen Ordnung. Dies ist zum Teil darauf zurückzuführen, dass einige dieser Kaufleute aus Furcht vor dem, was ihnen widerfahren könnte, beschlossen, Mais und Weizen, die sie eingelagert hatten, zu vorteilhaften Bedingungen für die Öffentlichkeit zum Verkauf anzubieten.\n\nEs gab Tage im Februar, an denen ein Großteil des Volkes sich von Zuckerrohr ernährte, und es wurden einige Schritte unternommen, damit die Zuckermühlen es nicht zu Branntwein und Melasse verarbeiteten. \n\nDie Schatzmeister der Kirchengemeinde-Ausschüsse hatten oft Schwierigkeiten, das Geld, das sie erhielten, auszugeben, weil sie keine Lebensmittel zum Kauf fanden oder nur kleine Mengen davon. Es war notwendig, den Personen, denen die Hilfe zugedacht war, Fleisch- und Fischrationen zu verteilen, damit sie nicht verhungerten.\n\nDie außergewöhnlichen Maßnahmen des Gouverneurs in Bezug auf die Beschaffung von Geld aus der Zentralkasse, um die Übel, die die Bevölkerung des Archipels heimsuchten, rasch zu lindern, fanden die Zustimmung der Regierung. Aber obwohl derselbe Gouverneur einen Kredit in Höhe von 30 Contos für öffentliche Arbeiten im Bezirk beantragt hatte, wurde ihm nur gestattet, zusätzlich zu dem für dieselben Arbeiten im Haushaltsjahr bereits genehmigten Betrag 2.500$000 Réis auszugeben.\n\n\n\n\nUm die Bevölkerung des Archipels zu unterstützen, senkte die Regierung den Importzoll für ausländisches Weizen auf 25 Réis und befreite alle anderen Getreidesorten, sowohl Körner als auch Mehl, von der Zahlung eines Drittels der kommunalen Steuern, wie es das Gesetz vom 2. August 1839 vorsah. Diese Maßnahmen galten jedoch nur bis zur Erntezeit auf dem Archipel.\n\nAm 1. März stellte der Gouverneur weitere 3.000 Réis aus öffentlichen Mitteln für den Kauf von Lebensmitteln für die wirklich Bedürftigen der verschiedenen Gemeinden zur Verfügung, die nicht arbeiten konnten oder keine Arbeit hatten. Am Abend des 17. April fand auf Bitte des Gouverneurs im kleinen Stadttheater eine Wohltätigkeitsvorstellung des Dramas \"Trinta anos ou a vida de um jogador\" von Ducange und Dinaux statt, das von Dr. Luiz da Costa Pereira eingeübt worden war. Am 26. April wurde das Drama erneut aufgeführt, wobei alle Schauspieler ihre Rollen bei beiden Aufführungen kostenlos und auf eigene Kosten übernahmen.\n\n\"Während der Hungersnot\", sagt Dr. Azevedo in seinen Anmerkungen zu \"Saudades da Terra\", \"setzte eine Kommission bestehend aus den Herren George Stoddart, John Howard March, George Hasch und Richard Davies im Ausland Spendensammlungen in Gang, deren Erlös folgender war: Aus Hamburg 556$520 Réis in bar; aus Russland 873$600 Réis in bar; aus den Vereinigten Staaten 19.660$780 Réis in Lebensmitteln und 3.215$190 Réis in bar; aus England und Irland 48$000 Réis in Lebensmitteln und 10.073$080 Réis in bar. In der britischen Kapelle auf dieser Insel wurden nach einer Predigt über die Nächstenliebe durch Pfarrer T. K. Brown 464$000 Réis in bar gespendet. Diese Kommission bat auch Engländer, Amerikaner und Deutsche auf dieser Insel um Spenden, die zusammen mit den individuellen Spenden der vier Kommissionsmitglieder 2.536$600 Réis in bar erbrachten. Die Gesamtsumme dieser Spenden, einschließlich 54$554 Réis Prämien auf importierte Goldmünzen, belief sich auf 37.482$324 Réis.\"\n\nDank der relevanten Dienste des Beraters José Silvestre Ribeiro und der loyalen Unterstützung, die diesem angesehenen Beamten die Gemeinderäte, die Verwalter der Grafschaften, die Hilfskommissionen, mehrere Ausländer und sogar einige Kaufleute gewährten, hatte sich die Lage der Madeirenser bereits Ende April 1847 deutlich gebessert. Erst später normalisierte sich jedoch alles, als durch den Ausbau des Anbaus der Süßkartoffel, das Verschwinden der Krankheit der Maiskörner und die Einfuhr großer Mengen Getreide aus dem Ausland und einigen portugiesischen Kolonien die Versorgung der Bevölkerung vollständig gesichert war.\n\nDie ersten drei Monate des Jahres 1847 waren für die Madeirenser eine Zeit des Elends und der Trostlosigkeit. Es ist jedoch nicht bekannt, dass irgendjemand durch das Unglück des Volkes großen Reichtum angehäuft hätte, wie es in jüngerer Zeit geschah, oder dass eine Behörde oder ein Beamter ehrlich ihre Pflicht versäumt hätte. Das Eigentumsrecht wurde respektiert, und wenn einige Waren auch teurer wurden, so geschah dies nicht wegen eines Mangels an vorausschauenden Maßnahmen der Behörden.\n\nAm 1. März 1847 sagte der Gouverneur den Verwaltern der Grafschaft, dass wenn die Bewohner der Landgemeinden in die Stadt kommen würden, um die Händler mit krimineller Absicht zu zwingen, den Mais, von dem man glaubte, dass er noch in den Lagerhäusern lag, zum Verkauf anzubieten, er \"entschlossen sei, sie sehr streng zu bestrafen, so dass ihnen die Lektion noch für viele Jahre in Erinnerung bleiben würde\". Gleichzeitig lud er in einem Edikt alle Getreidehändler, die Maisvorräte hatten, ein, diese unverzüglich bei der Stadtverwaltung zu melden, damit sie zu Mehl verarbeitet und unter den zuvor festgelegten Bedingungen zum Verkauf angeboten werden konnten.\n\nDer Berater José Silvestre Ribeiro hatte keine Rücksicht auf irgendjemanden, wenn es darum ging, die Interessen des Volkes zu vertreten, und dieser Umstand war der Grund, warum in dieser Zeit immer völlige Ruhe herrschte und alle ohne nennenswerten Protest die Unglücke ertrugen, die Madeira in den Jahren 1846 und 1847 heimsuchten.\n\nIn der \"Collecção de documentos relativos á crise da fome\", die Servulo Drumond de Meneses 1848 veröffentlichte, sind alle Maßnahmen aufgeführt, die José Silvestre Ribeiro ergriffen hat, um das Leid des Volkes während der Krise zu lindern. Wer mehr Einzelheiten über die Wohltaten erfahren möchte, die die Madeirenser dieser Behörde in der schlimmen Zeit verdankten, die die Insel durchmachte, sollte diese Arbeit konsultieren.\n\n> V. Krankheiten.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "José Silvestre Ribeiro": [
            "Berater und Gouverneur von Madeira im Jahr 1846. Berater."
        ],
        "Bispo": [
            "Leitete die Aussendung von 7 Mitgliedern, um Spenden zugunsten der Bedürftigen zu beantragen"
        ],
        "Dr. Azevedo": [
            "Historiker"
        ],
        "Dr. Luiz da Costa Pereira": [
            "Dramatiker"
        ],
        "Srs. George Stoddart, John Howard March, George Hasch e Richard Davies": [
            "Spendensammlungskommission"
        ]
    },
    "years": {
        "1846": [
            "Seit Anfang Oktober unter der Leitung des Beraters José Silvestre Ribeiro. Hungersnotkrise."
        ],
        "1847": [
            "Letzte drei Monate von 1846 und erste Monate von 1847, Zeitraum in dem die Hungersnot auf Madeira stattfand. Verbesserung der Situation. Hungersnotkrise."
        ]
    }
}