{
    "id": 1412,
    "lang": "de",
    "is_original": false,
    "title": "Fonseca (Dr. José Maria Martiniano da)",
    "fl": "F",
    "original_title": "Fonseca (Dr. José Maria Martiniano da)",
    "body": "Diejenigen, die einigermaßen mit der Geschichte des Vaterlandes vertraut sind, wissen, dass am 7. Mai 1829 zehn Personen auf dem Neuen Platz der Stadt Porto hingerichtet wurden, Opfer der Intoleranz der miguelistischen Regierung. Unter ihnen befand sich der Madeirer Dr. José Maria Martiniano da Fonseca, wie wir bereits im Artikel über den Ratsherrn José Ferreira Pestana erwähnten. Wir wissen wenig über die Biografie von Dr. Martiniano da Fonseca, und wenn er nicht diesen tragischen Tod gestorben wäre, wäre sein Name für uns möglicherweise völlig unbekannt geblieben. Er wurde am 16. Oktober 1794 in der Pfarrgemeinde Sé dieser Stadt geboren und war der Sohn von José Maria da Fonseca, Generalinspektor für Landwirtschaft, und Dona Ricarda Umbelina Spinosa. Er studierte Jura an der Universität Coimbra und praktizierte als Rechtsanwalt in Funchal. In Porto hatte sich ein revolutionäres Komitee gebildet, um den Miguelisten-Putsch zu bekämpfen. Der Gouverneur und Generalkapitän von Madeira, Travassos Valdez, wollte sich der von diesem Komitee begonnenen Bewegung anschließen und über eine geeignete und absolut vertrauenswürdige Person in direkten Kontakt mit ihm treten, die den wichtigen und riskanten Auftrag, mit dem sie betraut werden sollte, vollständig erfüllen konnte. Die Wahl fiel auf Dr. José Maria da Fonseca, der Funchal am 30. Juni 1829 an Bord eines amerikanischen Schiffes verließ und am 13. des folgenden Monats in Porto eintraf, als in dieser Stadt bereits die Regierung von Dom Miguel anerkannt worden war. Die Situation des Emissärs des Gouverneurs von Madeira war kritisch. Bei dem Versuch, sich dem Richter Caldeira Velez, dem Sekretär des revolutionären Komitees, zu nähern, wurde er verdächtigt und ins Gefängnis des Berufungsgerichts gebracht. Eine Durchsuchung seiner Wohnung und die dort gefundenen Papiere, nämlich die Korrespondenz von Travassos Valdez, bestätigten diesen Verdacht. Dr. José Martiniano da Fonseca war für immer und unwiderruflich verloren. Nach neun Monaten Haft wurde er zusammen mit anderen Angeklagten verurteilt. Am 9. April 1829 wurde das Urteil verkündet, in dem zehn von ihnen zum Tode und andere zu verschiedenen Strafen verurteilt wurden. Das ungerechte und empörende Urteil wurde am 9. Mai desselben Jahres vollstreckt. Auf dem Neuen Platz wurden zwei Galgen errichtet, an denen die zehn Angeklagten gehängt wurden, wobei Dr. José Martiniano da Fonseca als achter die Galgenstufen hinaufstieg. Um das Urteil vollständig zu vollstrecken, wurden den Opfern die Köpfe abgeschlagen und an verschiedenen Stellen der Stadt zur Schau gestellt. Der Kopf von Dr. Fonseca wurde drei Tage lang in S. João da Foz ausgestellt. Am 12. Mai brachte die Bruderschaft der Barmherzigkeit ihn zu ihrer Kapelle und begrub ihn dort zusammen mit den sterblichen Überresten der anderen Opfer der Grausamkeit der miguelistischen Regierung. Sieben Jahre später, am 6. Februar 1836, wurden die Aschen dieser Opfer exhumiert. Alle wurden in einer Urne gesammelt und erneut in der Kirche der Barmherzigkeit begraben, während sie auf eine angemessenere und passendere Grabstätte warteten. 1875 wurde auf dem Friedhof Prado do Repouso auf dem Gelände der Barmherzigen Bruderschaft von Porto ein elegantes Mausoleum errichtet, um die sterblichen Überreste der am 7. Mai 1829 Hingerichteten und zwei weiterer Personen aufzunehmen, die am 9. Oktober desselben Jahres das gleiche Schicksal erlitten. Die Überführung der letzten Überreste dieser Opfer, die als die Zwölf Märtyrer des Vaterlandes bekannt wurden, war von ungewöhnlicher Pracht. Es bildete sich eine Prozession, an der Tausende von Menschen und die gesamte Garnison von Porto teilnahmen. Es war eine der eindrucksvollsten und bedeutendsten Prozessionen, die je in diesem Land organisiert wurden, wie man in der Broschüre \"Memória Descriptiva da trasladação das ossadas dos Doze Martyres da Pátria\" aus dem Jahr 1878 sehen kann.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Sé"
    ],
    "locations": {},
    "people": {},
    "years": {}
}