{
    "id": 142,
    "lang": "de",
    "is_original": false,
    "title": "Madeira Allianz",
    "fl": "M",
    "original_title": "Aliança Madeirense",
    "body": "Die Versicherungsgesellschaft Madeira Allianz wurde durch eine Urkunde vom 2. April 1891 mit einem Kapital von 200.000.000 Réis gegründet, aufgeteilt auf 2.000 Aktien zu je 100.000 Réis. Die Herren João Joaquim Mendes und Julio César de Nobrega Pereira, von denen ersterer bereits verstorben ist, waren die Hauptinitiatoren der Gründung des Unternehmens auf dieser Insel.\n\nEs wurde ausschließlich mit madeirischen Kapitalien gegründet, die Kaufleuten, Grundeigentümern, Industriellen usw. gehörten. Dem ersten Vorstand gehörten die Herren João Joaquim Mendes, João Bernardino Gomes und Julio César de Nobrega Pereira an, dem ersten Aufsichtsrat die Herren Luiz Gomes da Conceição, bereits verstorben, Alfredo Guilherme Rodrigues und Visconde de Vale Paraíso. Erster Buchhalter war der verstorbene João Onofre da Gama.\n\nDurch eine Urkunde vom 15. Mai 1893 wurde das Grundkapital von 200.000.000 Réis auf 300.000.000 Réis erhöht, aufgeteilt auf 3.000 Aktien zu je 100.000 Réis, entsprechend einem Beschluss der Generalversammlung vom 7. April desselben Jahres.\n\nDie Gesellschaft verfügt derzeit über eine Rücklage von 83.180.140 Escudos und genießt auf Madeira, wo sie ihren Sitz hat, sowie auf dem Festland der Republik, wo ihr lobende Erwähnungen von hochrangigen Versicherungsexperten zuteil wurden, insbesondere vom verstorbenen Aktuar und Direktor der bedeutenden Versicherungsgesellschaft \"A Nacional\", Herrn Fernando de Brederode, ehemaliger Arbeitsminister und einer der größten Autoritäten auf diesem Gebiet, das beste Ansehen. Derzeitiger Präsident der Generalversammlung ist Herr Manuel Maria Ribeiro. Dem Vorstand gehören die Herren Dr. Juvenal Henriques de Araújo und Tristão Pedro Betencourt da Câmara an, dem Aufsichtsrat die Herren Francisco Dias Tavares, Vicente Angelo Gomes da Silva und Augusto Servulo Ferreira. Derzeitiger Buchhalter ist Herr Abel Caires Soares.\n\nIm Jahr 1935 und in Übereinstimmung mit den Beschlüssen der Generalversammlungen vom 20. Februar 1931 und 18. März 1932 führte die Gesellschaft eine umfangreiche Kapitalerhöhung durch.",
    "categories": [
        "economy"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João Joaquim Mendes": [
            "Initiator der Gründung des Unternehmens"
        ],
        "Julio César de Nobrega Pereira": [
            "Initiator der Gründung des Unternehmens"
        ],
        "Luiz Gomes da Conceição": [
            "Mitglied des ersten Aufsichtsrats, bereits verstorben"
        ],
        "Alfredo Guilherme Rodrigues": [
            "Mitglied des ersten Aufsichtsrats"
        ],
        "Visconde de Vale Paraíso": [
            "Mitglied des ersten Aufsichtsrats"
        ],
        "João Onofre da Gama": [
            "Erster Buchhalter, bereits verstorben"
        ],
        "Manuel Maria Ribeiro": [
            "Derzeitiger Präsident der Generalversammlung"
        ],
        "Juvenal Henriques de Araújo": [
            "Vorstandsmitglied"
        ],
        "Tristão Pedro Betencourt da Câmara": [
            "Vorstandsmitglied"
        ],
        "Francisco Dias Tavares": [
            "Mitglied des Aufsichtsrats"
        ],
        "Vicente Angelo Gomes da Silva": [
            "Mitglied des Aufsichtsrats"
        ],
        "Augusto Servulo Ferreira": [
            "Mitglied des Aufsichtsrats"
        ],
        "Abel Caires Soares": [
            "Derzeitiger Buchhalter"
        ]
    },
    "years": {
        "1891": [
            "Gründung der Versicherungsgesellschaft Madeira Allianz"
        ],
        "1893": [
            "Erhöhung des Grundkapitals von 200.000.000 Réis auf 300.000.000 Réis"
        ]
    }
}