{
    "id": 1424,
    "lang": "de",
    "is_original": false,
    "title": "Quellen von João Diniz",
    "fl": "Q",
    "original_title": "Fontes de João Diniz",
    "body": "Der älteste Verweis, den wir auf die Quellen von João Diniz gefunden haben, ist der, der in einem Dokument im 3. Band des Archivs der Stadtverwaltung von Funchal verzeichnet ist und in Saudades da Terra veröffentlicht wurde. Es trägt den Titel Apontamentos & Regimento que se ha de ter nas obras de forteficaçâo que ellRey nosso senhor mâdou fazer na cidade do Funchal. Dort heißt es: \"Und dass von den Quellen der Festung der Teil des Wassers gesammelt wird, der angemessen erscheint, in einem Becken, das außerhalb der Festung errichtet werden soll, wie Seine Hoheit durch Pero da Sylva angeordnet hatte & der Rest des besagten Wassers wird in zwei oder so viele Zisternen geleitet, wie angemessen erscheint, damit die Schiffe Wasser bunkern können, welche Zisternen entlang der Kaimauer platziert werden sollen\". Das Dokument bezieht sich auf den Raubzug der französischen Korsaren, der 1566 stattfand, und scheint kurz danach verfasst worden zu sein. Der Name, den diese Quellen von João Diniz beibehalten, muss von ihrem ursprünglichen Besitzer oder von einer Person stammen, die sie erschlossen hat. Schon 1590 gab ihnen Gaspar Frutuoso diesen Namen. Dr. F. A. Barral rühmte die guten Eigenschaften des Wassers dieser Quellen und widmete ihnen einige Seiten seines Buches Noticia sobre o Clima do Funchal (S. 139 bis 141). In der Sitzung vom 7. April 1784 beschloss der Stadtrat, \"eine Mauer oder Verteidigung zu errichten, um zu verhindern, dass das Meer in den Wintermonaten weiterhin die Quellen der Stadt verschlammt\", wobei diese Arbeit auf 1.082$500 Réis veranschlagt wurde, und 1841 wurde der heutige Brunnen gebaut, wobei die Kanonenscharten der Batterie auf der Meeresseite in der Festung São Lourenço verschwanden. Im März 1896 wurden die Gewässer der Quellen von João Diniz vom Verwalter des Landkreises, Guilherme Teles de Meneses, für verdächtig erklärt, was die Öffentlichkeit jedoch nicht davon abhielt, sich weiterhin mit demselben Vertrauen wie zuvor aus ihnen zu versorgen! In der Zwischenzeit wurden einige Arbeiten an den Leitungen des Palastes von São Lourenço durchgeführt, um mögliche Undichtigkeiten zu beheben, die die Reinheit desselben Wassers beeinträchtigen könnten. Mit den umfangreichen Sanierungsarbeiten am Palácio de São Lourenço verschwanden die so bekannten Quellen von João Diniz im November 1939.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Stadt Funchal"
        ],
        "São Lourenço": [
            "Palast von São Lourenço"
        ]
    },
    "people": {
        "João Diniz": [
            "Ursprünglicher Besitzer der Quellen"
        ]
    },
    "years": {
        "1566": [
            "Raubzug der französischen Korsaren"
        ],
        "1590": [
            "Gaspar Frutuoso gibt den Quellen ihren Namen"
        ],
        "1784": [
            "Beschluss des Stadtrats"
        ],
        "1841": [
            "Bau des Brunnens"
        ],
        "1896": [
            "Gewässer für verdächtig erklärt"
        ],
        "1939": [
            "Verschwinden der Quellen von João Diniz"
        ]
    }
}