{
    "id": 1429,
    "lang": "de",
    "is_original": false,
    "title": "Stadtrechte",
    "fl": "S",
    "original_title": "Forais",
    "body": "Die Insel Madeira hatte verschiedene Stadtrechte, aber die ältesten sind nur durch die Erwähnung in bestimmten Dokumenten bekannt, die ihnen nachfolgten, und durch die Saudades da Terra von Dr. Gaspar Frutuoso. In den Schenkungsurkunden der Kapitanien Funchal und Machico an João Gonçalves Zarco und Tristão Vaz, die auf den Seiten 453 und 456 in den Anmerkungen zu Frutuosos Werk transkribiert sind, bezieht sich der Infant D. Henrique auf das Stadtrecht, das er für die Insel erstellen ließ, aber weder dieses Stadtrecht noch das, welches D. Afonso V im Jahr 1452 der damaligen Stadt Funchal gab, sind in den städtischen Archiven registriert. In einer anonymen handschriftlichen Sammlung, die von Dr. Azevedo zitiert wird und sich in der Nationalbibliothek von Lissabon befindet, steht, dass \"im Jahr 1452 D. Afonso V der Stadt Funchal ein Stadtrecht mit vielen Privilegien verlieh, indem er die Bewohner der gesamten Insel von der Zahlung von Sisa, Zöllen oder Bußgeldern befreite, die zu jener Zeit im Königreich existierten\". Dr. Gaspar Frutuoso zitiert das Jahr 1472 als das Jahr, in dem das besagte Stadtrecht gewährt wurde, aber Dr. Azevedo glaubt, dass es sich dabei um einen Fehler des Autors der Saudades oder des Kopisten handelt, da es im Archiv der Stadtverwaltung von Funchal mehrere Dokumente gibt, die zeigen, dass die Gemeinde Funchal bereits vor diesem Jahr gegründet wurde. Das Stadtrecht der Stadt Funchal (siehe diesen Namen) und der Städte Ponta do Sol und Calheta datiert vom 6. August 1515 und davon existiert eine beglaubigte Kopie in einem speziellen Buch im Archiv der Stadtverwaltung dieser Stadt, die aus dem Buch der Inseln am 2. Mai 1736 entnommen wurde. Es ist ein aus vielen Gründen kurioses Dokument, das Dr. Azevedo auf Seite 494 in den Anmerkungen zu den Saudades da Terra transkribiert, wobei seine einundvierzig Kapitel die Steuern auflisten, denen die Menschen der Kapitanie Funchal unterlagen, die Formalitäten, die für die Herstellung, den Transport und den Export von Zucker erforderlich waren, die Strafen, die Spieler, Exkommunizierte und Personen, die mit Waffen gefunden wurden oder sie benutzten, etc., etc. Auf Seite 507 der erwähnten Anmerkungen transkribiert Dr. Azevedo das Stadtrecht der Städte Machico und Santa Cruz, das in seinen Kapiteln wenig vom Stadtrecht Funchals und der Städte Ponta do Sol und Calheta abweicht. Es datiert vom 15. Dezember 1515 und bestimmte im zweiten Kapitel, dass es in der Kapitanie Machico einen Zoll geben sollte, der in Machico oder Santa Cruz eingerichtet werden könnte, \"wo Seine Hoheit es später erklären würde\". Der Ort S. Vicente wurde durch königlichen Erlass vom 23. August 1743 zur Stadt gemacht und von der Gerichtsbarkeit Machicos getrennt, aber ob ihm ein Stadtrecht gewährt wurde, ist uns nicht bekannt. Der besagte Erlass und der Gnadenbrief vom 25. August 1744 erlaubten, dass der neuen Stadt die Orte Porto do Moniz, Seixal, Ponta Delgada, Arco de S. Jorge und S. Jorge angegliedert wurden, \"die alle weit von der Stadt Machico entfernt waren, weshalb ihre Einwohner dieselben Unterdrückungen erlebten wie die des Ortes S. Vicente\". Durch einen Erlass vom 17. August 1508 befahl D. Manuel, dass das Rathaus der Stadt Funchal wie das der Stadt Lissabon regiert werden sollte, was dazu führte, dass viele Bestimmungen der Verordnung dieses letzten Rathauses hier sofort übernommen wurden. Im Archiv der Stadtverwaltung von Funchal gibt es ein ziemlich altes Buch, das von einem der besten Kalligraphen der Epoche geschrieben wurde, das die Verordnung und das Stadtrecht des Rathauses von Lissabon enthält, in das nach und nach bestimmte Änderungen eingeführt wurden, von denen einige in Anmerkungen am Rand des Buches vermerkt sind. Nach der besagten Verordnung und dem Stadtrecht sollte der Ratstisch zehn Palmos lang und sechs Palmos breit sein, wobei sich die Ratsmitglieder alle drei \"auf einer Seite und mit dem Gesicht zum Volk\" hinsetzen sollten. Der Ratsherr, der in der Mitte saß, war dafür verantwortlich, \"allen Teilen das zu antworten, was von allen bestimmt und vereinbart wurde\", aber dieser Dienst dauerte nur einen Monat, nach dessen Ablauf ein anderer Ratsherr diese Funktionen übernahm. Der Schreiber saß \"auf der Bank am Kopfende des Tisches\" und ihm gegenüber der Korrektor, wenn er ins Rathaus kam, ebenso wie die Richter für Zivil- und Strafsachen, die Almotacés, der Stadtschreiber, der Richter für Waisen, etc., etc., wenn sie \"die Angelegenheiten der Teile entlasten\" oder sie rufen ließen. Der Stadtinspektor oder\n\nStadtrechner, wenn er ins Rathaus kam, saß \"auf der Bank & am Kopfende des Schreibers\", und es gab keine Bank\n\n\"auf der anderen Seite des Tisches gegenüber dem Volk\", sondern ein Gitter, das nicht höher als der besagte Tisch sein durfte, noch \"die Sicht der Ratsmitglieder auf das Volk stören\".\n\nEs ist anzunehmen, dass bei den Sitzungen des Stadtrats von Funchal, zumindest bei denen, an denen nur die\n\nMitglieder dieser Körperschaft teilnahmen, der ordentliche Richter, der später durch den Richter von außen ersetzt wurde, an einem der\n\nKopfenden des Tisches saß, den Ratsmitgliedern und dem Stadtschreiber zur Linken, und ihm gegenüber der Schreiber saß. Die besagte Verordnung, deren Formulierung nicht immer klar ist, gibt Anlass zu vielen Zweifeln, und es ist anzunehmen, dass sie verschiedene Änderungen erfuhr, um auf den Senat von Funchal angewendet werden zu können, da sie nicht\n\n hier nie bestimmte offizielle Einrichtungen existiert haben, auf die darin Bezug genommen wird.\n\nIn einer Stadtratssitzung vom 22. Dezember 1802 wurde beschlossen, dass von da an der Präsident, das heißt der Richter\nvon außerhalb, «sich am Kopfende des Tisches setzen sollte, mit dem Schreiber vor sich und den Stadträten\nnach Alter geordnet zu seiner Linken, wobei der letzte Platz vom Stadtratsanwalt eingenommen wurde» und dass die Handwerksmeister\nsich am Ende des Tisches setzen sollten, «in einer Haltung, die nicht den Stuhl des Schreibers behinderte». Die\nHandwerksmeister hatten nur das Recht auf «einfache Stühle», während die übrigen Mitglieder des Senats sich auf\nStühlen mit Rückenlehne setzen sollten, ein Privileg, das auch den Mitgliedern des Adels gewährt wurde, wenn\nsie an den Stadtratssitzungen teilnahmen. Deren Platz war gegenüber den Stadträten, und der Richter des Volkes, wenn er zur\nKammer kam, «sollte sich über dem ältesten der Handwerksmeister setzen».\n\nIn der Verordnung und dem Stadtrecht der Stadtverwaltung von Lissabon finden sich auch Bestimmungen über die Rechnungen\nder Kammer, Bauarbeiten, die Art und Weise, wie der König begleitet werden sollte, Prozessionen, die Ernennung der Marktaufseher und des Schatzmeisters usw.,\nwobei letzterer eine «treue und kluge Person sein sollte». In der Fronleichnamsprozession (siehe Prozessionen) sollten die\nStadträte mit ihren roten Stäben «auf der rechten Seite des Königs und hinter ihm gehen, so dass sie nicht auf gleicher Höhe waren», und keine andere Person durfte «vor ihm gehen, außer auf der anderen linken Seite».\n\nDa in Funchal der König die Fronleichnamsprozession nicht begleiten konnte, nahm die Kammer in diesem\nreligiösen Umzug den ersten Platz ein, gleich hinter dem Baldachin. Dieser Platz wurde ihr auch durch das Dekret vom 2. April 1763 garantiert, was jedoch nicht verhinderte, dass später ein Gouverneur und Generalhauptmann versuchte, ihn ihr streitig zu machen, ohne dafür irgendein Recht zu haben.\n\nManchmal in der besagten Prozession platzierte sich der Gouverneur zwischen dem ersten und dem zweiten Stadtrat und der Korrektor zwischen dem Anwalt des Senats und dem Schreiber, was jedoch weder durch das Stadtrecht\nnoch durch die Verfügung von 1763 erlaubt war, und in unseren Tagen sahen wir die Kammer immer ihren Platz den Behörden überlassen,\nentweder aus übermäßiger Höflichkeit oder aus Unkenntnis der Diplome, die es ihr erlaubten, in jenem religiösen Umzug hinter dem Baldachin zu folgen.\n\nSiehe Saudades da Terra, Seite 888.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1452": [
            "D. Afonso V verlieh der Stadt Funchal im Jahr 1452 Stadtrechte mit vielen Privilegien, wodurch die Bewohner der gesamten Insel von der Zahlung von Siza (einer Art Steuer), Zöllen oder Bußgeldern befreit wurden, wie sie zu jener Zeit im Königreich üblich waren."
        ],
        "1472": [
            "Das Jahr, in dem das besagte Stadtrecht verliehen wurde"
        ],
        "1515": [
            "Das Stadtrecht der Stadt Funchal und der Gemeinden Ponta do Sol und Calheta stammt vom 6. August 1515"
        ],
        "1743": [
            "Der Ort São Vicente wurde am 23. August 1743 durch königlichen Erlass zur Gemeinde erhoben und von der Gerichtsbarkeit von Machico getrennt"
        ],
        "1508": [
            "Durch einen Erlass vom 17. August 1508 befahl D. Manuel, dass das Rathaus der Gemeinde Funchal wie das der Stadt Lissabon regiert werden sollte"
        ]
    }
}