{
    "id": 1433,
    "lang": "de",
    "is_original": false,
    "title": "Forjaz Coutinho (D. Diogo Pereira)",
    "fl": "F",
    "original_title": "Forjaz Coutinho (D. Diogo Pereira)",
    "body": "Durch königliches Dekret vom 26. September 1781 wurde D. Diogo Pereira Forjaz Coutinho zum Gouverneur und Generalkapitän dieses Archipels ernannt und trat dieses Amt am 15. November desselben Jahres an. Er war einer der Gouverneure Madeiras, die durch ihren Eifer und ihre Geradlinigkeit in der Verwaltung öffentlicher Angelegenheiten die ehrenhaftesten Traditionen bei uns hinterlassen haben. Mehrmals wurde er auf Antrag des Stadtrates von Funchal und einiger Petitionen des Volkes und des Adels in seinem Amt bestätigt. Seine Regierungstätigkeit machte sich in allen Bereichen der öffentlichen Verwaltung bemerkbar, indem er viele Missbräuche korrigierte, Reformen und Verbesserungen in vielen Diensten einführte und der Zentralregierung sehr häufig die geeignetsten und unerlässlichen Maßnahmen für die Entwicklung und den Wohlstand dieses Archipels vorschlug. Er war einer der verdienstvollsten Kuratoren des Heiligen Hauses der Barmherzigkeit dieser Stadt, dem er herausragende Dienste leistete. Sein lebensgroßes Porträt hängt noch heute im Sitzungssaal des Leitungsgremiums dieser Einrichtung. In der Eingangshalle des Gebäudes befindet sich eine Gedenktafel mit seinem Namen und dem Jahr, in dem er einen neuen Eingang errichten ließ, der Zugang zu den Krankenzimmern bietet. Auf Anweisung der Zentralregierung und zur Unterstützung des Diözesanbischofs D. José da Costa Torres unternahm er eine harte Verfolgung der Geheimgesellschaften, die sich im letzten Viertel des 18. Jahrhunderts auf Madeira organisiert hatten. Daraus resultierten viele Verhaftungen und die heimliche Verschiffung mehrerer Einzelpersonen und ihrer Familien in der Nacht vom 19. Juli 1792. Er war, was man heute einen Mann mit Esprit nennen würde, der Satire und Ironie geschickt handhabte. Noch heute existieren in der lokalen Überlieferung Anekdoten, in denen er der geistreiche Protagonist war. Aus Krankheitsgründen legte er am 26. März 1798 die Regierung des Archipels nieder und starb in dieser Stadt am 30. desselben Monats. Er wurde in der Karmeliterkirche beigesetzt.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Diogo Pereira Forjaz Coutinho": [
            "Gouverneur und Generalkapitän des Madeira-Archipels"
        ]
    },
    "years": {
        "1781": [
            "D. Diogo Pereira Forjaz Coutinho trat das Amt des Gouverneurs und Generalkapitäns des Madeira-Archipels an"
        ]
    }
}