{
    "id": 1434,
    "lang": "de",
    "is_original": false,
    "title": "Ameisen",
    "fl": "A",
    "original_title": "Formigas",
    "body": "Auf Madeira wurden sieben Ameisenarten gefunden, von denen die Iridomyrmex humilis aus den intertropischen Regionen Amerikas die gebräuchlichste ist. Sie wurde 1886 oder 1887 aus Demerara eingeführt und tauchte zuerst in Funchal auf. Jetzt ist sie in der gesamten oder fast gesamten Tiefebene der Insel verbreitet und erreicht an einigen Stellen Höhen von über 500 Metern. Die einheimische Madeira-Ameise Pheidole megacephala oder Oecophthora pusilla, die auch in Europa vorkommt, ist seit der Invasion der Insel durch die Iridomyrmex humilis allmählich von der Insel verschwunden. Es sind keine endemischen Arten von Madeira oder Porto Santo bekannt, aber es gibt zwei Varietäten, die der ersteren Insel eigen zu sein scheinen: Plagiolepis pygmaea var. Schmitzii und Tepinoma erraticum var. maderense. Die vor über 40 Jahren im Stadtpark gefundene Stenamma structor scheint eine eingeführte Art zu sein. Die auf den Selvagens gefundene Monomorium Salomonis kommt nicht auf Madeira vor, während die Art M. carbonarium auf dieser Insel in der Nähe der Küste gefunden wurde. Obwohl Dr. Heer Mitte des 19. Jahrhunderts eine interessante Beschreibung der Oecophthora pusilla veröffentlichte, wurden die Ameisen Madeiras erst viel später dank der Forschungen von Pater Schmitz richtig bekannt. Die auf unserem Archipel gesammelten Arten wurden zuerst von Dr. Forel und später von Pater Schmitz in einem in den Annalen für Naturwissenschaften in Porto veröffentlichten und in den Ausgaben 5709 und 5713 der Zeitung Diário de Noticias in Funchal vom März 1896 nachgedruckten Artikel behandelt.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Dr. Heer": [
            "Veröffentlichte eine interessante Beschreibung der Oecophthora pusilla"
        ],
        "Pater Schmitz": [
            "Forschte über die Ameisen Madeiras"
        ]
    },
    "years": {
        "1886": [
            "Iridomyrmex humilis wurde auf Madeira eingeführt"
        ],
        "1887": [
            "Iridomyrmex humilis wurde auf Madeira eingeführt"
        ],
        "1896": [
            "Die Ameisen Madeiras wurden in den Annalen für Naturwissenschaften in Porto beschrieben"
        ]
    }
}