{
    "id": 1437,
    "lang": "de",
    "is_original": false,
    "title": "Festungen",
    "fl": "F",
    "original_title": "Fortificações",
    "body": "Die Sitze der beiden Madeira-Kapitäne - Funchal und Machico - waren von Anfang an zwei wichtige Handels- und Schifffahrtszentren, wobei Funchal aufgrund seines geräumigen Hafens dominierte. João Gonçalves da Câmara, der zweite Spender von Funchal, wusste von dem Schaden, den die Mauren auf hoher See den Handelsschiffen zufügten, und fürchtete einen Angriff auf das blühende Dorf. Er bat Infantin D. Beatriz, Vormund ihres Sohnes D. Diogo und Verwalterin des Christusmeisterordens, eine Festung zum Schutz des Hafens zu errichten. Die Infantin zögerte jedoch unter dem Vorwand hoher Ausgaben den Bau hinaus.\n\nAls Herzog sorgte D. Manuel dafür, dass in Funchal eine Mauer errichtet wurde. Er versprach, dass nach Fertigstellung eine identische Befestigung in Machico folgen würde. Angesichts der damit verbundenen Belastungen reduzierte er sein Projekt jedoch auf einen Wall in Funchal, der durch eine Erhöhung der Zuckersteuer um 1.266 $ pro Jahr finanziert werden sollte, eine enorme Summe für die damalige Zeit, zusätzlich zu einem Tag Pflichtarbeit, von dem nur Adlige befreit waren.\n\nDie Befestigungsarbeiten begannen erst unter der Herrschaft von D. Manuel mit dem Bau des Walls und des Turms. König Johann III. gab dem Bau durch neue Steuern, insbesondere die Fleischsteuer, Auftrieb. 1572 wurde das Verteidigungskonzept geändert. Es wurde befohlen, eine Festung mit drei Bastionen zu bauen, Häuser abzureißen, die im Weg standen, und Balkone an der Strandpromenade abzureißen, wo die Stadtmauern mit fünf Toren gebaut werden sollten - zwei im Süden zum Meer, eines im Osten und zwei im Westen zwischen den Bächen João Gomes und S. Francisco (heute S. João).\n\nDer Angriff der Korsaren auf die Stadt im Jahr 1566 von Praia Formosa aus veranlasste, die Küstenverteidigung in Angriff zu nehmen. Es wurden Verschanzungen an Punkten errichtet, die das Meer beherrschten, auf Felsen über den Siedlungen, die man Festungen nannte. Sie standen unter der Aufsicht der Hauptmänner. Die Häfen wurden entsprechend gesichert.\n\nUnter der Herrschaft der Philippinen wurden die Verteidigungsregeln dem polygonalen Layout angepasst. Es wurden die Festungen S. Tiago, S. Felipe, Loures und Penha de França sowie die Festung Pico in Funchal, S. Roque in Machico und das Kastell Pico auf Porto Santo errichtet.\n\nWährend der Restauration und im 17. Jahrhundert wurden das Reduit Santo Antonio da Alfândega, Santa Catarina und die Festung Nossa Senhora da Conceição do Ilhéu sowie die östliche Stadtbefestigung bis zur Festung S. Tiago errichtet.\n\nIm 18. Jahrhundert wurden in Funchal die Festungen S. Pedro und S. José da Pontinha, an der Küste bis Câmara de Lobos die Festungen Gorgulho, Engenhoca, Nossa Senhora da Ajuda, Praia Formosa, Nossa Senhora da Vitoria, Pastel und S. Sebastião in Câmara de Lobos, die Festung S. Bento in Ribeira Brava, die Festungen Madalena do Mar, Ponta do Sol und Calheta, die Festung Santo Antonio in Paul do Mar, das Fort Porto do Moniz, das Fort Faial, das Fort Entroza in Boaventura, das Fort Terrachã in S. Vicente, die Festungen S. Jorge und Arco de S. Jorge, das Fort Porto da Cruz, das Reduit Caniçal, die Festungen S. João Baptista und Nossa Senhora do Amparo in Machico, die Festungen S. Francisco, S. Lazaro und Nossa Senhora da Graça in Santa Cruz, das Fortim an der Mündung des Ribeira do Porto Novo, die Festungen Reis Magos und Ribeira do Caniço sowie die Festung S. José auf Porto Santo errichtet.\n\nIm 19. Jahrhundert wurden die Fontes-Batterie gegenüber S. Lourenço, das Reduit Seixo in Água de Pena, das Fort Porto Novo in Caniço und das Reduit Pico de S. João errichtet.\n\nSchließlich wurden 1916 die Quinta Vigia-Batterie und 1917 die Montanha-Batterie zum Schutz der Stadt gegen U-Boote gebaut.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Sitz einer der beiden Madeira-Kapitäne"
        ],
        "Machico": [
            "Sitz einer der beiden Madeira-Kapitäne"
        ],
        "Praia Formosa": [
            "Ort eines Korsarenangriffs auf die Stadt Funchal 1566"
        ]
    },
    "people": {
        "João Gonçalves da Câmara": [
            "Zweiter Spender von Funchal"
        ],
        "D. Beatriz": [
            "Infantin, Vormund von D. Diogo und Verwalterin des Christusmeisterordens"
        ],
        "D. Diogo": [
            "Sohn von D. Beatriz"
        ],
        "D. Manuel": [
            "Herzog, der den Bau einer Mauer in Funchal veranlasste"
        ]
    },
    "years": {}
}