{
    "id": 1438,
    "lang": "de",
    "is_original": false,
    "title": "Festung S. Lourenço",
    "fl": "F",
    "original_title": "Fortaleza de S. Lourenço",
    "body": "Begonnen unter König Manuel I. mit einem einfachen Bollwerk, wurde sie unter den Herrschaften von Johann III. und Sebastian sukzessive verändert und unter der Herrschaft der Philippine beendet. 1566 wurde sie von Piraten von Norden her erstürmt, wo die Mauer nur 12 Spannen hoch war. Montluc hatte sich eines gegenüberliegenden Hauses bemächtigt, von wo aus er den Kubel und weitere Teile des Forts beschießen ließ. Nachdem das Tor des Bollwerks aufgebrochen war, wurden 250 Personen, Verteidiger und dort Schutz suchende, niedergemetzelt.\n\nIm östlichen Turm sind in behauenem Stein die Wappen Portugals, die Herzogskrone, zwei Kugeln, die Manuel I. symbolisieren und ein Christuskreuz. Auf dem nördlichen Bollwerk waren in weißem Marmor die Wappen Kastiliens angebracht, über die später die Portugals gesetzt wurden. 1917 wurde der Vorsprung für die Avenida Doutor Manuel de Arriaga abgetragen.\n\nIn der Festung wurde 1635 die Kapelle des Heiligen Laurentius erbaut, seitdem wird sie als Festung des Heiligen Laurentius bezeichnet.\n\nDie Ernennung des ersten Konstabler datiert vom 20. Juni 1566 zugunsten Gonçalo Fernandes’, der aus Lissabon kam. Sie wurde mit 24 Bombardieren mit einem Sold von 30 Reis pro Tag bemannt. 1753 wurde ihr Sold auf 80 Reis erhöht.\n\nErster Kaplan war 1641 José da Costa, dem wie jedem Soldaten bei Dienstantritt 44 Reis gezahlt wurden. Er erhielt Sold wie ein Artillerist und war verpflichtet, sonn- und feiertags dort die Messe zu lesen.\n\nMehrere öffentliche Gebäude wurden innerhalb der Festung um den großen quadratischen Innenhof und das nördliche Bollwerk errichtet. (Siehe Palast S. Lourenço).",
    "categories": [
        "history",
        "architecture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Manuel": [
            "König von Portugal"
        ],
        "Johann III.": [
            "König von Portugal"
        ],
        "Sebastian": [
            "König von Portugal"
        ],
        "Montluc": [
            "Pirat"
        ],
        "Gonçalo Fernandes": [
            "Konstabler"
        ]
    },
    "years": {
        "1566": [
            "Erstürmung durch Piraten"
        ],
        "1635": [
            "Bau der Kapelle des Heiligen Laurentius"
        ],
        "1753": [
            "Erhöhung des Soldes der Bombardiere"
        ]
    }
}