{
    "id": 1440,
    "lang": "de",
    "is_original": false,
    "title": "Festung Pico",
    "fl": "F",
    "original_title": "Fortaleza do Pico",
    "body": "Zur maritimen Verteidigung und zur Beherrschung der Stadt wurde während der philippinischen Herrschaft eine Burg auf dem Pico dos Frias begonnen und die ersten Arbeiten im Jahr 1632 abgeschlossen, wie das Datum über dem äußeren Tor zeigt, gefolgt von Arbeiten bis 1640, wie auf einer Gedenktafel zu lesen ist: \"Der Gouverneur Luiz de Miranda Henriques Pinto baute ein Drittel des Bastions S. Paulo und fast die gesamte Kurtine, die an das Bastion S. João grenzt, sowie die Zisterne mit ihren Räumen und der Wachstube, die in den Fels gehauen wurden, und das Ravelin des Tores und die vier Häuser\". Der Abschluss der Bastionen erfolgte in der Zeit der Restauration, ebenso wie die Kapelle des Johannes des Täufers auf dem ersten Platz, der der Burg ihren Namen gab. Der erste Konstabler dieser Festung war Francisco de Sousa im Jahr 1624 mit einem Jahresgehalt von 24$ und zwei Fässern Wein. D. João IV. schuf den Posten des Leutnants der Festung Pico, der Benedito Catalão übertragen wurde, und 1751 gab es den Posten des Hauptmann-Kabos, den Rodrigo da Costa Almeida ausübte. Im Jahr 1770 wurden die Müßiggänger von Porto Santo geschickt, um in den Werkstätten dieser Festung Handwerke zu erlernen, in denen es Blech-, Schmiede-, Flämische Blatt-, Waffen- und Büchsenmacherwerkstätten gab. Diese Werkstätten erlebten 1802 unter der Aufsicht des Sergeanten einen großen Aufschwung und dort wurden drei Gewehre mit Schäften aus verschiedenen Hölzern der Insel hergestellt, um Seine Hoheiten auszubilden. (Buch der Befehle, Bl. 6). Bei der großen Flut von 1803 wurden alle Familien, die obdachlos geworden waren, in die Festung Pico geschickt, die sich mit Feldlagern auf den Esplanaden füllte. 1833 wurde sie in Fort S. Miguel umbenannt, erhielt aber 1834 nach dem Sturz der miguelistischen Regierung wieder ihren alten Namen zurück. Die Festung, die die Form einer Zitadelle hat, bedeckt eine Fläche von 2750 Quadratmetern und liegt in einer Höhe von 111 m. Sie hat eine große Zisterne, die in den Fels gehauen und über der Hauptbatterie mit einem Gewölbe versehen ist. Sie misst 18 m in der Länge, 6 m in der Breite und 10 m in der Höhe bis zur Decke. Die Festung Pico ist einer der Punkte, von denen aus man das majestätische Panorama der Stadt und des Hafens von Funchal am besten genießen kann. Festung Unserer Lieben Frau von der Empfängnis von Ilhéu. Der Befehl des Gouverneurs zum Bau dieser Festung erfolgte 1642 (Archiv der Stadtverwaltung Bd. 6, Bl. 66) auf einem felsigen Riff westlich der Bucht von Funchal, aber der Bau begann erst 1656. 1670 hatte sie einen Artillerie-Hauptmann, dem befohlen wurde, 10$ Öl pro Jahr für die Beleuchtung der Soldaten abzurechnen. 1682 wurde der Bau der Kapelle Unserer Lieben Frau von der Empfängnis angeordnet. Es gibt Nachrichten über den ersten Kaplan, ein Amt, das Pater Manuel de Andrade mit einem Jahresgehalt von 18$ ausübte. 1698 wurde der erste Konstabler Simão Fernandes Forte ernannt, wobei die Garnison aus 12 Artilleristen bestand, die mit 30 Réis pro Tag bezahlt wurden. In dieser Zeit waren die Fischer gezwungen, ohne Bezahlung Lebensmittel zum Ilhéu zu transportieren, aber wenn das Meer es verhinderte, wurde in extremen Fällen ein Seil ans Land geworfen, um den Eingeschlossenen zu helfen. Es hat die folgende Inschrift: \"Diese Festung wurde vom Gouverneur und Generalkapitän Bartolomeu de Vasconcelos da Cunha... 1654 erbaut. Zu dieser Zeit war Francisco de Andrade Schatzmeister, er überwachte die Ausgaben für die Befestigung und half sehr bei diesem Werk\". Sie hörte auf, eine Insel zu sein, als die Pontinha-Mole gebaut wurde, die daran anschließt. Sie hat eine Signalstation und eine kleine Laterne. (Siehe Pontinha-Mole). Burg Pico auf der Insel Porto Santo. Die wiederholten Plünderungen der Piraten auf der Insel Porto Santo, von denen die größte 1619 stattfand, bei der fast die gesamte Bevölkerung getötet oder gefangen genommen wurde, so dass nur 18 Männer und 7 Frauen übrig blieben, veranlassten Philipp II., sich um die Wiederbesiedlung zu kümmern und auf dem Pico, der die Stadt überragt, eine Festung zu errichten, wobei er auf dem kleinen Plateau des Gipfels Wohnhäuser, Lagerhäuser und eine Zisterne bauen ließ, eher eine Zufluchtsstätte als eine Kriegsfestung, obwohl sie angemessen mit Artillerie ausgestattet war. Das Amt des Konstablers wurde 1624 geschaffen und Francisco de Sousa mit einem Jahresgehalt von 24$ und zwei Fässern Wein übertragen, das vom Zollamt von Porto Santo bezahlt wurde. Martim Mendes de Vasconcelos, Gouverneur der Insel, interessierte sich sehr für die Wiederbelebung von Porto Santo, und die Ziegel, aus denen die Gewölbe der Burg gemacht wurden, wurden auf dieser Insel hergestellt.",
    "categories": [
        "history",
        "architecture"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Stadt und Hafen von Funchal"
        ],
        "Ilhéu": [
            "Felsinsel westlich der Bucht von Funchal"
        ],
        "Porto Santo": [
            "Insel Porto Santo"
        ]
    },
    "people": {
        "Francisco de Sousa": [
            "Erster Konstabler der Festung Pico im Jahr 1624"
        ],
        "Luiz de Miranda Henriques Pinto": [
            "Gouverneur, verantwortlich für die Bauarbeiten von 1632 bis 1640"
        ],
        "Benedito Catalão": [
            "Leutnant der Festung Pico, ernannt von König Johann IV."
        ],
        "Rodrigo da Costa Almeida": [
            "Hauptmann der Festung Pico im Jahr 1751"
        ],
        "Bartolomeu de Vasconcelos da Cunha": [
            "Gouverneur, verantwortlich für den Bau der Festung Unserer Lieben Frau der Empfängnis auf Ilhéu im Jahr 1654"
        ],
        "Francisco de Andrade": [
            "Schatzmeister, der die Ausgaben für die Befestigung der Festung Unserer Lieben Frau der Empfängnis auf Ilhéu überwachte"
        ]
    },
    "years": {
        "1632": [
            "Abschluss der ersten Bauarbeiten an der Festung Pico"
        ],
        "1640": [
            "Abschluss der Arbeiten an der Festung Pico"
        ],
        "1654": [
            "Bau der Festung Unserer Lieben Frau der Empfängnis auf Ilhéu"
        ]
    }
}