{
    "id": 1457,
    "lang": "de",
    "is_original": false,
    "title": "Festungen",
    "fl": "F",
    "original_title": "Fortificações",
    "body": "Der erste Festungsbauer war João de Carceres, ein geschätzter Maurer, der in Funchal ansässig war, und im königlichen Brief vom 13. Mai 1513 wird empfohlen, dass niemand, egal welchen Standes oder welcher Bedingung, ihm Unrecht oder Unbill zufügen soll, sondern dass er von allen geehrt und begünstigt werden soll, da er mit dem Bau des Walls und der ersten Verteidigungsmauern beauftragt war.\n\nIm Jahr 1595 wurde der Architekt Jeronimo Jorge, ein Edelmann des Königshauses, zum Festungsbauer der Insel Madeira ernannt, mit einem Jahresgehalt von 100$.\n\nDie beiden Söhne von Jeronimo Jorge - Bartolomeu João und João Falcato - übten den Beruf ihres Vaters während der philippinischen Herrschaft aus, wobei sich der erste in der Festung Pico hervortat und seine Verdienste von Manuel Tomás in der Insulana, L. X., EST gesungen wurden. 57.\n\nIm Jahr 1602 erhielt Mateus Fernandes einen Brief als Festungsbauer mit dem pompösen Titel Meisteringenieur der Königlichen Werke. Im Jahr 1617 wurde Bartolomeu Arias geschickt, um Madeira wegen der durch die Korsaren in den kleinen Küstensiedlungen verursachten Schäden zu befestigen.\n\nZur Zeit der Restauration finden wir als Festungsbauer Bartolomeu João, und einer seiner Söhne, Bartolomeu João de Abreu, erbte ihm das Amt, für das er 1660 eine Schenkung erhielt. Es ist eine Familie von Festungsbauern.\n\nAm merkwürdigsten ist, dass eine Dame, D. Mariana da Câmara, weil sie die Witwe eines Festungsbauers war, das Amt 1664 für die Person erhielt, die ihre Tochter heiraten würde, wobei der zukünftige Schwiegersohn nur ein Drittel des Einkommens als Verwalter erhielt, solange ein Sohn, der sich in Brasilien aufhielt und das Amt erben sollte, nicht zurückkehrte, um nach dem Tod des Vaters Besitz zu ergreifen.\n\nSo litten die Arbeiten. Dann wurde 1699 Manuel Gomes Ferreira vom Festland geschickt, der Festungsbauer von Setúbal, mit den gleichen Bezügen wie dort.\n\nIm Jahr 1711 erhielt Inácio Gomes Fragoso einen Brief als Ingenieur für die Befestigungen, und keine Arbeit der Königlichen Schatzkammer konnte ohne seine Intervention durchgeführt werden, wobei er ein monatliches Gehalt von 8$ erhielt.\n \nDer Finanzrat schloss 1744 einen Vertrag mit João Moniz de Abreu über 100$ pro Jahr ab, um das gleiche Amt auszuüben, gefolgt von Domingos Rodrigues Martins im Jahr 1748.\n\nAb 1756 wurde dieses Amt von Militäringenieuren mit einer Spezialausbildung im Ingenieurwesen ausgeübt, darunter Francisco Tossi Columbina, Francisco de Alincourt, Faustino Sebastiano da Costa und Brigadegeneral Reinaldo Oudinot.\n\nDie Arbeiten an den Befestigungen und der Militäringenieurwesen werden derzeit von einer Abteilung des Militärkommandos Madeira durchgeführt. S.\n\nLeuchten des Meeres. Es sind Myriaden von Zystoflagellaten der Art Noctiluca miliaris, die das Leuchten der Meere an der Küste Madeiras verursachen, das bereits von La Peyrouse bei seinem Besuch auf dieser Insel gegen Ende des 18. Jahrhunderts bemerkt wurde.\n\nEs gibt viele Leuchtdinoflagellaten, von denen einige noch entdeckt werden könnten, wenn das Madeira-Plankton entsprechend untersucht wird.",
    "categories": [
        "history",
        "science"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João de Carceres": [
            "Geschätzter Maurer, der in Funchal ansässig war,"
        ],
        "Jeronimo Jorge": [
            "Architekt, Edelmann des Königshauses"
        ],
        "Bartolomeu João": [
            "Festungsbauer"
        ],
        "João Falcato": [
            "Festungsbauer"
        ],
        "Mateus Fernandes": [
            "Festungsbauer"
        ],
        "Bartolomeu Arias": [
            "Festungsbauer"
        ],
        "Manuel Gomes Ferreira": [
            "Festungsbauer von Setúbal"
        ],
        "Inácio Gomes Fragoso": [
            "Ingenieur für die Befestigungen"
        ],
        "João Moniz de Abreu": [
            "Festungsbauer"
        ],
        "Domingos Rodrigues Martins": [
            "Festungsbauer"
        ],
        "Francisco Tossi Columbina": [
            "Militäringenieur mit Spezialausbildung"
        ],
        "Francisco de Alincourt": [
            "Militäringenieur mit Spezialausbildung"
        ],
        "Faustino Sebastiano da Costa": [
            "Militäringenieur mit Spezialausbildung"
        ],
        "Reinaldo Oudinot": [
            "Brigadegeneral"
        ]
    },
    "years": {
        "1513": [
            "Bau des Walls und der ersten Verteidigungsmauern"
        ],
        "1595": [
            "Ernennung von Jeronimo Jorge zum Festungsbauer der Insel Madeira"
        ],
        "1602": [
            "Brief als Festungsbauer für Mateus Fernandes"
        ],
        "1617": [
            "Entsendung von Bartolomeu Arias zur Befestigung Madeiras"
        ],
        "1660": [
            "Schenkung des Amtes des Festungsbauers an Bartolomeu João de Abreu"
        ],
        "1699": [
            "Ankunft von Manuel Gomes Ferreira, Festungsbauer aus Setúbal"
        ],
        "1711": [
            "Brief als Ingenieur für die Befestigungen für Inácio Gomes Fragoso"
        ],
        "1744": [
            "Vertrag mit João Moniz de Abreu als Festungsbauer"
        ],
        "1748": [
            "Domingos Rodrigues Martins übt das Amt des Festungsbauers aus"
        ],
        "1756": [
            "Beginn der Ausübung des Amtes durch Militäringenieure mit Spezialausbildung"
        ]
    }
}