{
    "id": 146,
    "lang": "de",
    "is_original": false,
    "title": "Alligator (Korvette)",
    "fl": "A",
    "original_title": "Alligator (Corveta)",
    "body": "Die englische Kriegskorvette Alligator kam im August 1828 nach Madeira, um die hier ansässigen britischen Untertanen zu schützen. Es bestand die begründete Befürchtung, dass die damaligen politischen Ereignisse sie zwingen würden, an Bord eines Schiffes ihrer Nationalität Zuflucht zu suchen. Dieser Schutz war für die englischen Untertanen nicht erforderlich, diente aber dem Gouverneur und Generalkapitän dieses Archipels, Travassos Baldes, und anderen Personen, was der Hauptzweck des Besuchs der Korvette in unserem Hafen gewesen zu sein scheint.\n\nNachdem Travassos Valdez vor den in Machico gelandeten Invasionskräften kapituliert hatte (siehe Besetzung Madeiras durch miguelistische Truppen), flüchtete er sich am Nachmittag des 23. August 1828 an Bord der Korvette Alligator, begleitet von seiner Frau, sechs Kindern, zwei Dienern und anderen Personen, darunter einige der gesellschaftlich höchstehenden Madeiras.\n\nZwischen M. G. Canning, dem Kommandanten der Alligator, und Vizeadmiral Fonseca de Sousa Prego, dem Kommandanten der miguelistischen Flotte, und José Maria Monteiro, dem Gouverneur und Generalkapitän, wurde ein interessanter Briefwechsel geführt. Die Vertreter Dom Miguels forderten die sofortige Auslieferung der Flüchtlinge an Bord dieses Schiffes, aber der englische Kommandant weigerte sich entschieden.\n\nNach verschiedenen Treffen zwischen dem englischen Konsul in Funchal, Henrique Veitch, und dem Gouverneur José Maria Monteiro wurde Folgendes vereinbart, wie aus einem Auszug des Schreibens hervorgeht, das der Konsul an den Gouverneur und Generalkapitän richtete:\n\n\"Infolge des Wunsches, den Eure Exzellenz geäußert hat, dass die Flüchtlinge an Bord der Fregatte Alligator diesen Hafen so bald wie möglich verlassen, und des Gesprächs, das ich vor einigen Tagen diesbezüglich mit Eurer Exzellenz hatte, habe ich mich mit Kapitän Canning darauf geeinigt, für Rechnung der britischen Regierung den englischen Brigg Jane zu chartern, der morgen, den 6., als Transportschiff unter dem Kommando eines Fregattenoffiziers auslaufen und außer Sichtweite des Landes und der Batterien die genannten Flüchtlinge an Bord nehmen und direkt mit ihnen nach Plymouth segeln wird\".\n\nAm 6. September 1828, d.h. 15 Tage, nachdem die Alligator Travassos Valdez und die anderen politischen Flüchtlinge an Bord genommen hatte, hob sie die Anker in unserem Hafen in Richtung England. Auf hoher See wurde der Übergang der Flüchtlinge auf die Brigg Jane vorgenommen, die Kurs auf Saint-Ives nahm, eine kleine Hafenstadt an der Küste Großbritanniens, wo sie am 18. September nach 12-tägiger Fahrt eintraf.\n\nIm Folgenden geben wir die vollständige Liste der Personen, die mit der Alligator Madeira verließen und in Saint-Ives an Land gingen. Diese Liste wurde erstmals im 5. Band des Werkes von Baron S. Clemente veröffentlicht, ist aber wenig bekannt:\n\nJosé Lúcio Travassos Valdez, ehemaliger Gouverneur Madeiras und späterer Graf von Bonfim, seine Frau, sechs Kinder, der älteste 14 Jahre alt, und zwei Diener, Luiz Godinho Valdez, Bruder und Adjutant des Gouverneurs, João do Carvalhal, späterer Graf von Carvalhal, Richter Dr. José Duarte Machado Ferraz, Staatsanwalt Dr. Manuel Ferreira de Seabra da Mota e Silva; Oberstleutnant Filipe Joaquim Aciaioly, Hauptmann Joaquim Carlos Fernandes de Couto, Dekan der Kathedrale von Funchal, Januario Vicente Camacho, Kanoniker Sebastião Casimiro de Vasconcelos, Oberst Francisco Manuel Patrone, Oberstleutnant Antonio Fernandes Camacho, Major Joaquim Guilherme da Costa, Hauptmann Pedro Cipriano de Ornelas, Major Luiz Antonio Figueiroa, Major Jeronimo Martins Salgado, Milizoberst J. A. Freitas Albuquerque, Major Francisco Moniz Escorcio, Freiwillige von D. Pedro Luiz Sauvaire und Luiz Monteiro, Hauptmann João de Betencourt, Leutnant Antonio José Gonçalves de Ornelas, Julio da Câmara Leme, ordentlicher Richter Antonio Joaquim Moderno, Fr. Antonio das Dores, Provinzial der Franziskaner, Domingos Alexandre da Silva, Miguel Ferreira Jardim und Vicente de Sousa, Diener von João do Carvalhal.\n\nDrei Tage vor der Kapitulation Madeiras vor den miguelistischen Truppen waren einige Offiziere aus England in Funchal angekommen, die vom Grafen Palmela geschickt worden waren, um Gouverneur Travassos Valdez beim Widerstand gegen die absolutistischen Kräfte zu unterstützen. Diese Offiziere blieben drei Tage an Land und 15 Tage an Bord der Korvette Alligator und reisten dann nach England, wo sie in Saint-Ives mit den anderen Emigranten an Land gingen. Es waren dies Oberstleutnant João Schwalbach, Major Francisco Xavier da Silva Pereira, späterer Graf von Antas, Hauptmann Tomaz Carcy de Araujo, der Madeirer und Dozent der Marineakademie, Kapitän Antonio Aloísio Jervis de Atouguia, späterer Viscount von Atouguia, Leutnant Francisco José da Mota, Fähnrich D. Diogo da Câmara Leme aus Madeira, Leutnant Francisco de Paula Lima und Feldwebel Francisco Pacheco Guimarães.\n\n\n\nDie Korvette Alligator begleitete die Jane nicht und kehrte nach Funchal zurück. Am 24. September ertrank der Kommandant der Alligator, M. G. Canning, beim Baden im Tank einer Villa seines Landsmannes in der Nähe von Funchal. Er war der Sohn des bekannten englischen Staatsmannes Canning.",
    "categories": [
        "history",
        "politics",
        "transport"
    ],
    "freguesias": [],
    "locations": {
        "Madeira": [
            "Archipel, in dem das britische Kriegsschiff Alligator im August 1828 eintraf, um britische Staatsangehörige zu schützen, und in dem die Kapitulation von Travassos Valdez vor den in Machico gelandeten Invasionsstreitkräften stattfand"
        ],
        "Machico": [
            "Ort, an dem die Invasionsstreitkräfte landeten und an dem Travassos Valdez kapitulierte, bevor er sich auf die Korvette Alligator zurückzog"
        ],
        "Plymouth": [
            "Zielhafen, zu dem die Flüchtlinge an Bord der Bark Jane segeln sollten"
        ],
        "Saint-Ives": [
            "Kleine Hafenstadt an der Küste Großbritanniens, in der die Menschen an Land gingen, die mit der Alligator von Madeira gekommen waren"
        ]
    },
    "people": {
        "Travassos Valdez": [
            "Ex-Gouverneur von Madeira und später Graf von Bonfim"
        ],
        "M. G. Canning": [
            "Kommandant der Korvette Alligator und Sohn des bekannten britischen Staatsmanns Canning"
        ],
        "Fonseca de Sousa Prego": [
            "Vizeadmiral und Kommandant der miguelistischen Flotte"
        ],
        "José Maria Monteiro": [
            "Gouverneur und Generalkapitän, der mit dem britischen Konsul in Funchal über die Flüchtlinge an Bord der Alligator verhandelte"
        ],
        "Henrique Veitch": [
            "Britischer Konsul in Funchal, der mit Gouverneur José Maria Monteiro verhandelte"
        ]
    },
    "years": {
        "1828": [
            "Jahr, in dem das britische Kriegsschiff Alligator nach Madeira kam, um britische Staatsangehörige zu schützen, und in dem die Kapitulation von Travassos Valdez sowie der Tod von Kommandant M. G. Canning erfolgte"
        ]
    }
}