{
    "id": 1460,
    "lang": "de",
    "is_original": false,
    "title": "Fotografie",
    "fl": "F",
    "original_title": "Fotografia",
    "body": "Die ersten fotografischen Experimente auf portugiesischem Boden wurden auf Madeira von Vicente Gomes da Silva im Jahr 1848 durchgeführt, der das Daguerreotyp auf kupferplattiertem Kupfer studierte. Später brachte ihm José Antonio Monteiro Teixeira aus Frankreich eine Kamera und einen Rahmen, und er war die erste Person, die auf dieser Insel fotografiert wurde. Das Atelier \"Vicente\" eröffnete in der Rua de João Tavira an der Südecke der Rua do Bispo und fertigte von Hand kolorierte Positive auf Glas an. 1856 ließen sich dort viele Menschen, die bereits von der schrecklichen Cholera-Epidemie befallen waren, eilig fotografieren, um der Familie ein Porträt zu hinterlassen.\n\nAls die verwitwete Kaiserin von Brasilien auf Madeira war, schickte sie auf eigene Kosten João Francisco Camacho, der in derselben Straße eine Buchbinderei hatte, nach Paris, um sich weiterzubilden. Dieser nutzte jedoch seinen Aufenthalt in der Hauptstadt, um die Fotografie zu erlernen. Nach seiner Rückkehr nach Madeira im Jahr 1864 eröffnete er in der Straße östlich des Franziskanerklosters S. Francisco ein Fotoatelier, das zweite, das es hier gab. \n\n1867 gab es in einem Haus neben dem alten Markt von S. João eine Fotografie, die Jacinto A. de Freitas und Aluisio Betencourt gehörte. Und noch früher, etwa 1863, führte eine Frau, die von dieser Insel stammte und Tochter des Militäringenieurs Antonio Pedro de Azevedo (siehe diesen Namen) war, mehrere Fotoarbeiten aus, die auf dieser Insel sehr geschätzt wurden. Diese Dame hieß Amelia Augusta de Azevedo und starb am 20. November 1914 im Alter von 70 Jahren in Idanha bei Lissabon.\n\n## Siehe auch Silva (Vicente Gomes da) und Torre Bela (Graf von).",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Vicente Gomes da Silva": [
            "Führte 1848 die ersten fotografischen Experimente auf Madeira durch"
        ],
        "José Antonio Monteiro Teixeira": [
            "Brachte eine Kamera und einen Rahmen nach Madeira"
        ]
    },
    "years": {
        "1848": [
            "Vicente Gomes da Silva führte die ersten fotografischen Experimente auf Madeira durch"
        ]
    }
}