{
    "id": 1472,
    "lang": "de",
    "is_original": false,
    "title": "Franco de Sousa (Francisco)",
    "fl": "F",
    "original_title": "Franco de Sousa (Francisco)",
    "body": "Francisco Franco de Sousa Junior wurde am 9. Oktober 1885 in Funchal geboren und ist der Sohn von Francisco Franco de Sousa und Maria Carolina de Sousa. Nachdem er mit seinem Vater an der Industrie-Schule von Funchal seine Zeichenstudien begonnen hatte, schrieb er sich an der ehemaligen Königlichen Akademie der Schönen Künste, der heutigen Schule der Schönen Künste, ein, wo er unter Anleitung des herausragenden Meisters Simões de Almeida brillant sein Bildhauerei-Studium absolvierte. Noch während seiner Zeit an der Schule der Schönen Künste nahm er an Wettbewerben für das Denkmal des Unabhängigkeitskrieges und das Barahona-Denkmal teil und erhielt bei jedem dieser Wettbewerbe eine ehrenvolle Erwähnung. In dieser Zeit schuf er auch die Büste von König Manuel II., die für das Artillerie-Museum in Lissabon erworben wurde, sowie eine weitere Arbeit, die vom Literarischen Zirkel von Lissabon in Auftrag gegeben wurde. 1910 wurde er in einem praktischen Wettbewerb für ein Stipendium des Valmor-Vermächtnisses in Paris ausgewählt, wobei seine Arbeit, ein Flachrelief zu einem klassischen Thema, bemerkenswert war. Im selben Jahr reiste er nach Paris, wo er Schüler des französischen Bildhauers A. Mercier an der Schule der Schönen Künste wurde und eine Studienreise durch Spanien, Belgien und die Niederlande unternahm. Er kehrte 1911 in seine Heimat zurück, musste aber drei Jahre später wegen des Krieges wieder nach Paris zurückkehren. Unter den vielen Werken, die er seit 1911 in Funchal geschaffen hat, seien folgende erwähnt: die Büsten von Viscount Cacongo, H. Vieira de Castro und Rocha Machado; das Bronzedenkmal für den Entdecker Madeiras im Terreiro da Luta; die Statue für das Familiengrab der Rocha Machados; das Bronzedenkmal auf dem Friedhof von Angústias für die Opfer der Torpedierungen vom 3. Dezember 1916; das Modell für das Denkmal für Gonçalves Zarco, das von der Generalversammlung in Auftrag gegeben wurde; das Modell für das Kolumbusdenkmal; die Büste des Präsidenten Sidonio Pais; und das Bronzedenkmal für die Flieger im Stadtpark von Funchal (1921).",
    "categories": [
        "art"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}