{
    "id": 1486,
    "lang": "de",
    "is_original": false,
    "title": "Freitas (Dr. Justino Antonio de)",
    "fl": "F",
    "original_title": "Freitas (Dr. Justino Antonio de)",
    "body": "Dieser berühmte Madeirer wurde am 13. September 1804 geboren. Er studierte Jura an unserer Universität, als der Bürgerkrieg ausbrach, der ihn zwang, seine Studien zu unterbrechen, so dass er seinen Abschluss erst spät machen konnte. Er vertrat liberale Ideen und litt unter den Verfolgungen der absoluten Regierung, so dass er monatelang im Gefängnis von Coimbra einsaß und auch einige Zeit untergetaucht war. Er schloss sein Studium 1836 mit Auszeichnung ab und promovierte im April 1837 zum Doktor. 1840 trat er als Vertretungsdozent in den Hochschuldienst der Universität ein und wurde am 4. November 1852 zum ordentlichen Professor ernannt. Als Professor unserer ersten Bildungseinrichtung zeichnete er sich vor allem durch die Reform aus, die er in der bei uns bis dahin wenig gepflegten Lehre der Rechtswissenschaften einführte, nämlich des Verwaltungsrechts. Er organisierte das Studium dieses Fachs, das bis dahin an der Universität auf sehr veraltete Weise gelehrt wurde und viel zu wünschen übrig ließ, auf sicheren und wirklich wissenschaftlichen Grundlagen. Als Lehrbuch für diese Professur veröffentlichte er eine wertvolle Arbeit mit dem Titel \"Instituições de Direito Administrativo Portuguez\", die innerhalb weniger Jahre zwei Auflagen erlebte. Neben seiner wichtigen Mitarbeit an Fachzeitschriften schrieb er das \"Manual dos Juizes eleitos\", das sieben Auflagen erlebte, und das \"Manual do Rendeiro\", das zweimal neu aufgelegt wurde. Dr. Justino de Freitas war einer der fähigsten Anwälte seiner Zeit. In Coimbra, wo es so viele hervorragende Rechtsgelehrte gab, die sich der Anwaltstätigkeit widmeten, galt er als der angesehenste Rechtsanwalt dieser Stadt. Diesen ehrenvollen Ruf behielt er auch in Lissabon bei, als er sich dort niederließ, um das Amt eines Mitglieds des Obersten Bildungsrats zu übernehmen und sich stärker an politischen Kämpfen und insbesondere an der parlamentarischen Arbeit zu beteiligen. Im Schoß der Volksvertretung, der er viele Jahre als Abgeordneter angehörte, verteidigte er mit Glanz den Ruf, den er als hervorragender Rechtsgelehrter und Redner genoss. Vielleicht offenbarte er seine Qualitäten als herausragender Parlamentarier aber vor allem als Mitglied verschiedener Parlamentsausschüsse und als Berichterstatter zahlreicher Gesetzesvorhaben. Mehrmals wäre er beinahe Minister geworden, wenn er nicht stets versucht hätte, der Bildung irgendeines Kabinetts aus dem Weg zu gehen. Die Arbeit in seiner Anwaltskanzlei, in der er sich häufig mit sehr wichtigen und einigen sogar berühmten Fällen befasste, seine unermüdliche Tätigkeit im Obersten Bildungsrat und auch seine Arbeit in den Parlamentsausschüssen hielten ihn systematisch von den schweren Sorgen und großen Verantwortlichkeiten fern, die ihm ein Ministeramt eingebracht hätten. An anderer Stelle heißt es: \"So gab es bei Justino de Freitas neben dem bemerkenswerten, von nicht gewöhnlicher Gelehrsamkeit in forensischen Dingen unterstützten Talent so etwas wie die künstlerische Inspiration der Anwaltschaft, und in seinen letzten Lebensjahren band ihn mehr als die Interessen des ehrenvollen und ruhmreichen Berufs die fanatische Liebe zur Rechtsprechung an den Schreibtisch des Anwalts.\" Dr. Justino António de Freitas war seit seiner Studienzeit politisch aktiv. Während unserer Bürgerkriege vertrat er liberale Ideen, was ihm Gefängnis und Verfolgung einbrachte. Später nahm er sehr aktiv an der Revolution von 1846 teil und war sogar Mitglied der provisorischen Regierung, die sich damals bildete. Trotzdem verlangte er von der Politik weder Pfründe noch Ehrungen, denn er nahm nie Ämter an und bewarb sich auch nie darum, ebenso wie er Titel und Ehrenämter, mit denen man ihn gelegentlich auszeichnen wollte, stets ablehnte. Er starb am 28. November 1865 in Lissabon. Er war der Vater des bekannten Staatsmannes Augusto César Barjona de Freitas.",
    "categories": [
        "history",
        "politics"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Augusto César Barjona de Freitas": [
            "Bekannter Staatsmann"
        ]
    },
    "years": {
        "1804": [
            "Geburt von Justino Antonio de Freitas"
        ],
        "1836": [
            "Abschluss des Studiums von Justino Antonio de Freitas"
        ],
        "1837": [
            "Erlangung des Doktortitels durch Justino Antonio de Freitas"
        ],
        "1840": [
            "Eintritt in den Hochschuldienst der Universität durch Justino Antonio de Freitas"
        ],
        "1852": [
            "Beförderung zum ordentlichen Professor von Justino Antonio de Freitas"
        ],
        "1865": [
            "Tod von Justino Antonio de Freitas"
        ]
    }
}