{
    "id": 1488,
    "lang": "de",
    "is_original": false,
    "title": "Freitas (Jordão Apolinario de)",
    "fl": "F",
    "original_title": "Freitas (Jordão Apolinario de)",
    "body": "Er wurde in dieser Stadt am 23. Juli 1866 geboren und ist der Sohn von Luiz M. de Freitas und Ana Fortunata de Sousa e Freitas. Nach Abschluss des theologischen Kurses am Priesterseminar dieser Diözese absolvierte er den Kurs der medizinisch-chirurgischen Schule in Funchal. Seit vielen Jahren hat er seinen Wohnsitz in Lissabon, wo er derzeit (1921) das Amt des Direktors der öffentlichen Bibliothek Ajuda innehat, nachdem er zuvor Bibliothekar der Geografischen Gesellschaft war. Er hat sich besonders der historischen Forschungsarbeit gewidmet und verfügt bereits über umfangreiches literarisches Gepäck in Form von Büchern und Broschüren sowie Beiträgen für verschiedene Zeitschriften und Zeitungen.\n\nVeröffentlichungen:\nBeiträge zur portugiesischen Bibliografie in Bezug auf das Studium der japanischen Sprache und zur Biografie von Fernâo Mendes Pinto 1905;\nFernâo Mendes Pinto und seine letzte Reise nach China, 1905;\nDie Inquisition in Goa, 1907;\nDer 2. Viscount Santarém und seine geografischen Atlanten, 1909;\nKönigliche Kapelle und Patriarchalkirche in Ajuda, 1909;\nDer Marquis von Pombal, 1910;\nFrancisco Moraes der \"Palmeirim\", 1910;\nWann wurde Madeira entdeckt, 1911;\nCamões in Macau, 1911;\nWo wurde der 2. Viscount Santarém geboren?, 1913;\nCamões Schiffbruch und Die Lusiaden, 1915;\nDer Buchdruck mit beweglichen Lettern in Macau und Japan Ende des 16. Jahrhunderts, 1916;\nCervantes und Argensola, 1916;\nDer Marquis von Pombal und das Heilige Offizium der Inquisition, 1916;\nDom Bento de Camões und der Fürst der Lusitanischen Dichter, 1917,\nsowie andere Arbeiten. Er war der Kompilator, Annotator und Autor des Vorwortes der Werke des Viscount Santarém Opúsculos e Esparsos, 2 Bände, und Inéditos, 1 Band.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Lissabon": [
            "Wohnort"
        ]
    },
    "people": {
        "Santarém, 2. Viscount": [
            "Viscount und Autor"
        ],
        "Pinto, Fernâo Mendes": [
            "Autor"
        ]
    },
    "years": {
        "1921": [
            "Referenzjahr"
        ]
    }
}