{
    "id": 1496,
    "lang": "de",
    "is_original": false,
    "title": "Früchte",
    "fl": "F",
    "original_title": "Frutas",
    "body": "Mit Ausnahme des sorgfältigen und methodischen Anbaus von Weinreben und Bananen kann man generell sagen, dass es in diesem Archipel keine Obstbaumkultur gibt, obwohl die besonderen klimatischen Bedingungen eine hervorragende und reichliche Produktion ermöglichen würden und die geografische Lage Madeiras einen einfachen Export von Obst in verschiedene ausländische Länder und portugiesische Kolonien begünstigen würde. Es ist richtig, dass es viele Obstbäume verschiedener Qualitäten und fast aller Regionen und sogar tropischen Klimazonen gibt, aber sie werden im Allgemeinen sich selbst überlassen, ohne die angemessene Behandlung, die Erfahrung und Wissenschaft ihnen geben könnten. Der echte Obstgarten ist bei uns fast völlig unbekannt, die Obstbäume erscheinen mitten unter anderen Kulturen, als ob sie spontan entstanden wären und ohne die Aufmerksamkeit und Pflege der meisten Landwirte zu verdienen. In den letzten Jahren hat sich diese Situation jedoch erheblich geändert und der Obstanbau kann bereits als ein wichtiger Faktor in der Wirtschaft des Bezirks angesehen werden. Einige gesetzgeberische Maßnahmen wurden erlassen, insbesondere im Zusammenhang mit dem Anbau und Export von Bananen, die derzeit eines der wichtigsten Elemente des öffentlichen Reichtums Madeiras darstellen. Das Dekret vom 5. Juni 1935 schuf in Funchal die Vereinigung der Obst- und Gemüseexporteure, ein weiteres Dekret vom selben Datum richtete in dieser Stadt eine Zweigstelle des Nationalen Obstausschusses ein, und die Dekrete vom 21. August 1938 und 16. Mai 1939 ergriffen einige Schutzmaßnahmen für den Export dieser Produkte.",
    "categories": [
        "economy",
        "biology"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Ort der Vereinigung der Obst- und Gemüseexporteure"
        ]
    },
    "people": {},
    "years": {
        "1935": [
            "Jahr der Gründung der Zweigstelle des Nationalen Obstausschusses"
        ],
        "1938": [
            "Jahr der Verabschiedung von Exportschutzmaßnahmen"
        ],
        "1939": [
            "Jahr der Verabschiedung von Exportschutzmaßnahmen"
        ]
    }
}