{
    "id": 1497,
    "lang": "de",
    "is_original": false,
    "title": "Frutuoso (Doutor Gaspar)",
    "fl": "F",
    "original_title": "Frutuoso (Doutor Gaspar)",
    "body": "Gaspar Frutuoso, der berühmte Autor von \"Saudades da Terra\", wurde 1522 in der Hauptstadt der Insel S. Miguel geboren. Seine Eltern waren adlig und wohlhabend und ermöglichten ihm eine solide und umfassende Ausbildung.\n\nIn Salamanca, wohin er in jungen Jahren ging, schloss er seine Vorbereitungen für die Immatrikulation an der berühmten Universität dieser Stadt ab und promovierte dort in der Fakultät für Theologie, in der er ein herausragender Student war und sich als privilegiertes Talent erwies. Nach Erlangung des Doktortitels ging er in die Diözese Braga, wo er sich nicht lange aufhielt, da die wiederholten Bitten seiner Verwandten, Freunde und Bewunderer ihn zwangen, in seine Heimatstadt zurückzukehren. Auf dem Weg über Lissabon wurde er nachdrücklich gebeten, eine Mitra anzunehmen, die er in diesem und noch einigen anderen Gelegenheiten seines Lebens entschieden ablehnte.\n\nIn Ponta Delgada ging ihm der Ruf seiner Verdienste und Tugenden voraus, so dass Dr. Gaspar Frutuoso natürlicherweise für die Ausübung der höchsten Ämter in seiner Diözese vorgesehen war, denen er sich immer zu entziehen suchte, indem er sich damit begnügte, in der Gemeinde der Kleinstadt Ribeira Grande zu predigen, wo er viele Jahre lebte und starb und begraben liegt.\n\nEr zeichnete sich durch eine bemerkenswerte Bescheidenheit und Einfachheit im Umgang aus und \"bevorzugte ein ruhiges, dem Studium und der Arbeit gewidmetes Leben gegenüber glänzenden und prachtvollen Positionen, die seinem Talent, seiner umfassenden Bildung und seinen herausragenden Tugenden ohne Zweifel offenstanden.\n\nEr starb am 24. August 1591 im Alter von 69 Jahren in Ribeira Grande und wurde in der dortigen Pfarrkirche beigesetzt, auf dessen Grabplatte folgende Inschrift stand: \"Hier ruht Doktor Gaspar Frutuoso, Vikar und Prediger dieser Kirche, apostolischer Mann, herausragend in Literatur und Tugend.\n\nIn der Abgeschiedenheit seines Pfarrhauses in Ribeira Grande schrieb er das umfangreiche Werk \"Saudades da Terra\", dem \"Saudades do Céo\" folgte, das er offenbar nicht zu Ende führen konnte.\n\nIm Jahr 1922, als der 500. Geburtstag von Doktor Gaspar Frutuoso anstand, wurde in Ponta Delgada ein Komitee gegründet, das beauftragt wurde, dieses Datum angemessen zu begehen. Dabei wurde die Gelegenheit genutzt, die herausragenden Eigenschaften Frutuosos als Prosaiker, Historiker und Humanist gebührend hervorzuheben. Das Organisationskomitee kam zu dem Schluss, dass die beste Ehrung für den Autor von \"Saudades da Terra\" die vollständige Veröffentlichung seines umfangreichen Werkes wäre. So sollte sein Andenken über die Zeiten hinweg wachgehalten und seinen Zeitgenossen wie auch der Nachwelt die Geschichte der östlichen Azoreninseln im 15. und 16. Jahrhundert zugänglich gemacht werden. Aus nachvollziehbaren Gründen setzte das Komitee seinen ursprünglichen Plan nicht um, erreichte aber die Veröffentlichung des dritten und vierten Buches der \"Saudades\", die sich mit der Geschichte der Inseln S. Miguel und Santa Maria, die den Verwaltungsbezirk Ponta Delgada bilden, befassen.\n\nSie umfassen vier umfangreiche Bände, deren Wert durch eine ausführliche Studie über den Geschichtsschreiber der Inseln bereichert wird, in der das Thema erschöpfend behandelt ist, welchen Aspekten man es auch immer unterziehen mag. Die gelehrte bibliographische Abhandlung \"Saudades da Terra\" von João Simas und insbesondere die Biographie und Würdigung Gaspar Frutuosos und seines Werkes von Rodrigo Rodrigues sind Studien, die nicht nur eine geduldige und gewissenhafte historische Recherche zusammen mit äußerster kritischer Geisteshaltung offenbaren, sondern auch ein tiefes Verständnis der Eigenschaften und Fähigkeiten, die das Werk des Schriftstellers, Gelehrten und Historikers kennzeichnen sollten, wobei die Bedingungen der Zeit, der Umgebung und andere besondere Umstände, unter denen das Werk entstand, berücksichtigt werden. Aus der magistralen Studie von R. Rodrigues ist Kapitel III mit dem Titel \"Der Humanist, der Historiker und der Wert seines Werkes\" (S. XXXIX-LV) hervorzuheben, die ohne Übertreibung in eine Reihe mit vergleichbaren Arbeiten von D. Carolina Michaelis, Teófilo Braga, Mendes dos Remédios und Fidelino de Figueiredo, den angesehensten Meistern der literarischen Geschichtsschreibung unseres Landes, gestellt werden kann.\n\n> Im Jahr 1866 wurden die sterblichen Überreste von Doktor Gaspar Frutuoso, die sich in der Pfarrkirche von Ribeira Grande befanden, auf den städtischen Friedhof desselben Ortes überführt und in einem bescheidenen Mausoleum beigesetzt, das die Stadtverwaltung zu Ehren des berühmten Geschichtsschreibers der Inseln errichten ließ.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Ribeira Grande"
    ],
    "locations": {},
    "people": {
        "Gaspar Frutuoso": [
            "Autor von Saudades da Terra, Vikar und Prediger der Kirche, siehe Apostolischer Mann, herausragend in Literatur und Tugenden. bedeutender Historiker der Inseln"
        ]
    },
    "years": {
        "1522": [
            "Geburt von Gaspar Frutuoso"
        ],
        "1591": [
            "Tod von Gaspar Frutuoso"
        ],
        "1866": [
            "Überführung der sterblichen Überreste von Gaspar Frutuoso"
        ]
    }
}