{
    "id": 1499,
    "lang": "de",
    "is_original": false,
    "title": "Funchal (Marquis von)",
    "fl": "F",
    "original_title": "Funchal (Marquês do)",
    "body": "Domingos António de Sousa Coutinho war einer der herausragendsten portugiesischen Diplomaten, der in verschiedenen europäischen Hauptstädten und besonders in London sein Land mit größtem Glanz und Uneigennützigkeit vertrat und in einer Zeit großer Störungen, die ganz Europa erschütterten, sehr bedeutende Dienste leistete.\n\nEs ist bekannt, dass Madeira zweimal von englischen Truppen besetzt wurde, angeblich zum Schutz und zur Verteidigung gegen die vermeintlichen Angriffe der napoleonischen Streitkräfte, was aber einer wahren Eroberung entsprach, was nicht nur durch viele diplomatische Dokumente der Zeit belegt ist, sondern auch durch die Art und Weise, wie sie die öffentlichen Angelegenheiten dieses Archipels verwalteten, wobei die portugiesischen Behörden nur noch eine Attrappe der Macht behielten, die in Wirklichkeit einzig und allein beim Oberkommandierenden der britischen Streitkräfte lag (siehe Besetzung Madeiras durch englische Truppen). Die Madeirenser litten acht Jahre lang unter allen Arten von Demütigungen während dieser Besetzungen. Trotz der auf dem Wiener Kongress gefassten Beschlüsse, nach denen England diese Insel unverzüglich räumen müsse, herrschte in vielen europäischen Kanzleien und sogar in den höchsten Regierungskreisen Portugals die Auffassung vor, dass die Besetzung Madeiras einem absoluten und endgültigen Besitz gleichkam. Dem herausragenden Diplomaten und damaligen Vertreter Portugals in London, D. Domingos Antonio de Sousa Coutinho, der durch seine herausragenden staatsmännischen Qualitäten und seine zahlreichen im Ausland veröffentlichten Schriften seinem Land so viele und so bedeutende Dienste geleistet hat, ist die Räumung dieses Archipels und seine Rückgabe an die portugiesische Nation zu verdanken. Unsere Regierung verlieh ihm den Titel eines Grafen und später Marquess von Funchal, einen Titel, der noch heute von den Vertretern seiner Familie geführt wird. Wenn wir noch Portugiesen sind, verdanken wir dies hauptsächlich ihm, und doch gibt es in dieser Stadt nichts, was an diese Tatsache erinnert und gleichzeitig eine kleine Würdigung des ruhmreichen Diplomaten wäre. Er starb 1832 in London.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Domingos António de Sousa Coutinho": [
            "Portugiesischer Diplomat"
        ]
    },
    "years": {
        "1832": [
            "Er starb in London"
        ]
    }
}