{
    "id": 1500,
    "lang": "de",
    "is_original": false,
    "title": "Funchal - Die Herkunft des Namens",
    "fl": "F",
    "original_title": "Funchal – I Origem do nome",
    "body": "Es wird allgemein behauptet, dass die Doldenblütler-Art Foeniculum vulgare, die Fenchel genannt wird, dem Funchal seinen Namen gegeben hat. Und es sind keine Gründe oder Fakten bekannt, die dieser Behauptung widersprechen. Als die Entdecker oder ersten Siedler an diesem Ort, der später eine Stadt und noch später eine Großstadt wurde, an Land gingen, stießen sie auf die Pflanze, die im Tal reichlich wuchs und die ohne Verzögerung und ohne Mühe Funchal genannt wurde. Lá diz Frutuoso: „...Funchal, dem der Kapitän diesen Namen gab, weil er in einem schönen Tal mit außergewöhnlichen Bäumen gegründet wurde, voller Fenchel bis zum Meer“. Laut dem Autor von Saudades war es João Gonçalves Zargo selbst, der dem Ort, der später die Hauptstadt dieses Archipels wurde, den Namen Funchal gab.\n\nIn der Zwischenzeit drängt sich eine Frage auf, und es ist nicht das erste Mal, dass sie gestellt wird. Wenn es in diesem Tal mit Sicherheit große Bäume und Pflanzen gab, wie konnten die Entdecker ihm dann vorzugsweise den Namen einer Pflanze geben, die nicht einmal ein Strauch ist? Es ist möglich, dass es inmitten der Baumgruppen, die das Tal bevölkerten, eine Lichtung gab, in der der Fenchel im Überfluss wuchs und sich so von der umliegenden Vegetation abhob. Es wird auch behauptet, dass die Entdecker in der unmittelbaren Umgebung des Landungsorts sofort auf den im Überfluss wachsenden Fenchel stießen und ihm daher den Namen Funchal gaben.\n\nMit dem Namen Funchal gab es und wir wissen nicht, ob es noch existiert, eine Ortschaft in der Gemeinde Lumiar in den Vororten von Lissabon, wie wir bereits im Artikel Ameixoeira angemerkt haben (siehe diesen Namen). Laut der Encyclopedia Portuguesa von Maximiliano de Lemos gibt es auch Ortschaften mit dem Namen Funchal in den Gemeinden Aldoar und Igreja Nova in der Gemeinde Mafra, Terrugem in der Gemeinde Sintra und Vilar de Mouros. Gibt es eventuell einen Zusammenhang zwischen dem Namen Funchal und einer dieser Ortschaften?\n\nDiesbezüglich ist es interessant, den kleinen Artikel mit dem Titel Ameixoeira auf Seite 63 des ersten Bandes dieses Elucidário zu lesen.\n\nKürzlich haben wir im „Dicionário Corografico de Portugal Continental e Insular“ auch zwei Dutzend Orte und Siedlungen mit dem Namen Funchal erwähnt gesehen.\n\n## II - Gründung der Stadt und Gemeinde.\n\nEs ist möglich, dass die erste Besiedlung gleichzeitig und an mehr als einem Ort begonnen hat. Es steht fest, dass sich einer der ersten Bevölkerungskerne am linken Ufer des Baches João Gomes nicht weit von seiner Mündung bildete und sich bald weitläufig in seiner Umgebung ausbreitete. Sicher ist, dass dieser Ort und seine unmittelbare Umgebung aufgrund seiner Weitläufigkeit, des Schutzes, den ihm die hohen Berge ringsum boten, eines guten Meereshafens, der reichlich vorhandenen Wasserläufe, die ihn durchquerten, des gemäßigten Klimas, das dort vorherrschte, sowie vieler anderer beachtenswerter Umstände erhebliche Vorteile für eine umfangreiche Besiedlung bot. Aber er barg auch große Gefahren, da er Überschwemmungen ausgesetzt war, wenn die reißenden Bäche über die Ufer traten und zu furchtbaren Zerstörungs- und Todeselementen wurden, wie es gelegentlich geschah, insbesondere im Jahr 1803, als ein beträchtlicher Teil der Stadt und einige hundert ihrer Bewohner ins Meer gespült wurden.\n\nIn der Zwischenzeit wuchs dieses Bevölkerungszentrum jedoch rasch und erlangte bald einen bemerkenswerten Wohlstand, während sich auch an anderen Stellen der Insel wichtige Siedlungskerne bildeten, die bald in eigenständige Kirchengemeinden und später in Städte und Gemeinden umgewandelt wurden.\n\nDer angesehene Kommentator von Saudades da Terra sagt uns, dass im Jahr 1430 die erste Kirchengemeinde auf dieser Insel gegründet wurde, mit Sitz an der Stätte von Nossa Senhora da Calheta im Bevölkerungszentrum, das sich dort gebildet hatte, was uns wenig wahrscheinlich erscheint, wenn wir diesem Wort die Bedeutung einer Gruppierung von Siedlern mit eigenem sozialen und religiösen Leben geben wollen. Es war wahrscheinlich eine Kaplanei, wie sie an verschiedenen Orten eingerichtet wurde und die sich später in ebenso viele Kirchengemeinden verwandelten.\n\nMit der umfangreichen Kolonisierung wuchs die Bedeutung rasch und es dauerte nicht lange, bis der legitime Wunsch aufkam, den Ort zur Kleinstadt zu erheben und die Privilegien und Vorrechte zu genießen, die die jeweiligen Freibriefe den Gemeinden gewährten.\n\n\n\nTrotz der sorgfältigen Nachforschungen, die der gelehrte Annotator der \"Saudades da Terra\" durchgeführt hat, gelang es ihm nicht, die Urkunde zu entdecken, die das Dorf zur ursprünglichen Siedlung von Funchal erhob. Aber aufgrund der wertvollen Argumente, die er auf mehreren Dokumenten aufbaut, kann das Jahr 1451 als dasjenige dieser Gründung angegeben werden. Und derselbe Annotator sagt, er habe eine handschriftliche Sammlung in der Öffentlichen Bibliothek von Lissabon geprüft, in der er Folgendes gefunden habe: \"Im Jahr 1452 gab König Alfons V. der Stadt Funchal viele Privilegien und befreite die Bewohner der ganzen Insel von der Zahlung von Sisa (Steuer) sowie von Hafen- und Fruchtabgaben und den damals im Königreich bestehenden Steuern\". Diese Abschrift bestätigt die Schlussfolgerungen, zu denen Dr. Alvaro Rodrigues de Azevedo gelangt ist.\n\nIn der Urkunde zur Gründung der Städte war deren Satzung enthalten oder ihr angehängt, die die organischen Gesetze der Gemeinden mit den ihnen gewährten Vorrechten und Befreiungen sowie den Lasten, mit denen sie belastet wurden, bildete. Bis jetzt wurde das Register der Satzung der Stadt Funchal noch nicht gefunden, und man kennt sie nur durch die Verweise, die mehrere amtliche Urkunden und andere Dokumente auf sie machen, wie das oben zitierte.\n\nDie Stadt und ursprüngliche Gemeinde Funchal umfasste die alte gleichnamige Hauptmannschaft und erstreckte sich von Ponta da Oliveira im Süden und der Westküste Madeiras bis zur Ponta do Tristão. Ein halbes Jahrhundert später wurde dieses Gebiet mit der Gründung der Städte und Gemeinden Ponta do Sol und Calheta erheblich verkleinert, wobei die erste im Jahr 1501 und die zweite etwa zur gleichen Zeit gegründet wurde, wie wir an anderer Stelle dieses Elucidário bereits angemerkt haben. Wenig mehr als 50 Jahre nach der Gründung der Stadt Funchal wird diese 1508 zur Stadt erhoben. Noch 1834 erstreckte sich die Gemeinde Funchal vom östlichen Teil der Gemeinde Ponta do Sol bis nach Caniço. Erst 1835 erhielt sie das Gebiet, das sie jetzt hat. Durch Erlass des Provinzpräfekten vom 20. Januar 1835 verlor sie den Teil der Gemeinde Ponta do Sol, der ihr durch die Urkunde König Manuels vom 2. Dezember 1501 erhalten geblieben war, in der er \"billa ho logar da Ponta do Soll\" zur Stadt erhob und Ende desselben Jahres 1835 verlor sie Caniço, das der Gemeinde und Stadt Santa Cruz angegliedert wurde, sowie die Gemeinden Câmara de Lobos und die sich westlich davon bis zum selben Ort Ponta do Sol anschließen. Die alte Stadt Funchal hatte ursprünglich ein sehr kleines Gebiet und war noch Ende des 15. Jahrhunderts im Süden, nahe am Strand, durch eine trocken gemauerte Einfriedung mit einigen in Abständen eines Armbrustschusses angeordneten Türmen sowie durch einen soliden Holzwall begrenzt, im Westen durch den Bach São João oder São Paulo, im Norden durch das Gebiet von Pico dos Frias und Valverde und im Osten näherte sie sich dem rechten Ufer des Baches von Santa Luzia. Die bedeutende Bevölkerungsgruppe, die sich seit den ersten Zeiten am linken Ufer des Baches João Gomes und in der Nähe des Strandes gebildet hatte, lag außerhalb des Gebiets, das ursprünglich Stadt genannt wurde, und wurde später in sie eingegliedert.\n\n##III - Gründung der Stadt\n\nV. Freibriefe.\n\nDie natürliche und stetige Entwicklung Funchals in früheren Zeiten, die es zu einem wichtigen Handelszentrum und einem Zentrum großer industrieller und kaufmännischer Aktivität machten, rechtfertigt voll und ganz die Maßnahme, die König Manuel in seinem königlichen Brief vom 21. August 1508 ergriff, indem er das Dorf Funchal zur Stadt erhob. Seit 50 Jahren war es von einer einfachen Siedlung zu einem Dorf geworden, und nach nur einem halben Jahrhundert wurde es zur Stadt erhoben, der ersten, die in unseren überseeischen Besitzungen geschaffen wurde. Trotz der Kürze, die wir bei den behandelten Themen beibehalten haben, da wir gezwungen sind, sämtliche Dokumentationen wegzulassen, werden wir ausnahmsweise das königliche Diplom abschreiben, mit dem diese Stadt geschaffen wurde, die die Hauptstadt des Archipels, das wichtigste Zentrum seines geistigen Lebens und der Sitz seines Handels und seiner Industrie ist. Hier ist es:\n\n> \"Dom Manuel von Gottes Gnaden König von Portugal und den Algarven diesseits und jenseits des Meeres in Afrika, Herr von Guinea und der Eroberung, Schifffahrt und des Handels mit Äthiopien, Arabien, Persien und Indien. Allen, die diesen unseren Brief sehen, tun wir kund, dass Wir in Erwägung ziehen, wie sehr das Dorf Funchal auf unserer Insel Madeira dank der Gnade unseres Herrn an Bevölkerung gewachsen ist und wie viele Adlige, Ritter und angesehene und vermögende Personen dort leben, durch die und durch den großen Handel der besagten Insel hoffen Wir mit Hilfe unseres Herrn, dass besagtes Dorf sich noch mehr veredelt und vergrößert, und in Anbetracht der vielen Dienste, die Wir von den Bewohnern empfangen haben und in Zukunft zu empfangen hoffen, und um den besagten Adligen, Rittern, Knappen und Bürgern ohne ihr oder jemand anderes Ersuchen oder Verlangen aus eigenem antrieb, königlicher Macht und absoluter Vollmacht mit jener Güte, die Wir immer für alles Gute und größere Wachstum der Dinge des besagten Dorfes haben, mit diesem Brief beschließen und tatsächlich tun Wir es zur Stadt und wollen und es gefällt Uns, dass es von nun an Stadt genannt und als solche betitelt wird und alle Insignien hat, die Städte unserer Königreiche zu führen und zu gebrauchen pflegen, und dass es alle Privilegien, Vorrechte, Freiheiten, Gnaden und Immunitäten genießt und gebraucht, derer die Städte besagter unserer Königreiche genießen und gebrauchen und ihnen von den Königen unseren Vorgängern und von Uns verliehen worden sind. Wir machen dies also allen im Allgemeinen bekannt und befehlen allen unseren Richtern, Räten, Richtern, Beamten und Personen, denen dieser unser Brief gezeigt wird und zu deren Kenntnis er gehört, auf welche Weise und in welcher Form auch immer, dass sie der besagten Stadt in allen Dingen ihre Privilegien, Freiheiten, Gnaden, Vorrechte, Ehren und Gnaden, die den Städten unserer Königreiche verliehen sind und derer sie genießen und gebrauchen sollen, voll und ganz einhalten, bewahren und einhalten lassen, und dass sie weder selbst noch anderen erlauben, in irgendeiner Weise gegen die oben Genannten zu verstoßen, denn es ist unser Wunsch und Wille, dass ihnen alles vollständig gewahrt wird ohne jeden Widerspruch, und zur Bestätigung dessen befehlen Wir, ihnen diesen von Uns unterzeichneten und mit Unserem anhängenden Siegel versehenen Brief auszuhändigen. Gegeben zu Sintra am 21. Tag des Monats August im Jahr unseres Herrn Jesus Christus fünfzehnhundertacht. Und diese Privilegien, derer zu genießen es Uns gefällt für die besagte Stadt Funchal, sollen nicht jene sein, die speziell einigen Städten unserer Königreiche verliehen sind, denn sie soll nur jene allgemein den Städten unserer Königreiche gegebenen oder verliehenen genießen und gebrauchen. Der König.\"\n\nWenige Tage bevor dieser Königsbrief ausgestellt wurde, hatte Dom Manuel am 17. August 1508 eine Verordnung erlassen, dass der Stadtrat von Funchal auf die gleiche Weise regiert und verwaltet werden soll wie der Stadtrat unserer Stadt Lissabon. Dieses Dokument, das dem Brief, der das Dorf zur Stadt erhob, nur einige Tage vorausging, ist eine besondere Geste der Nachsicht des Monarchen gegenüber den Einwohnern Funchals, die mit dem Königsbrief vom 21. August 1508 ergänzt wurde.\n\n## Siehe die Artikel Wappen (1-85 usw.), Stadtfahne (I-123 usw.) und Freibriefe.\n\n## IV - Kapitanat.\n\nFür Verwaltungszwecke wurde dieser Archipel in die drei Kapitanate oder Lehen des Porto Santo, Machico und Funchal unterteilt, an deren Spitze die Kapitäne und Lehensinhaber mit nahezu unbegrenzten Befugnissen standen, kraft der jeweiligen Schenkungen, die ihnen durch die königlichen Erlasse der Jahre 1440, 1446 und 1450 verliehen worden waren. In den ausführlichen Artikeln zu den Kapitanaten (1-244) und Lehensinhabern (1-373) wurde das Notwendige gesagt, um ein ausreichendes Bild vom Kapitanat Funchal zu erhalten.\n\n## V - Verwaltungsbezirk\n\nDer Bezirk Funchal besteht aus den Inseln, die den Archipel Madeira bilden (siehe Archipel Madeira). Bevor die konstitutionelle Regierung eingerichtet wurde, war der madeirische Archipel eine Überseeprovinz und -kolonie, deren Verwaltung hauptsächlich dem Marineministerium unterstand. 1834 wurden mit der Schaffung der vier Inselbezirke, drei auf den Azoren und einer in Madeira, dieser Archipel mit einer Verwaltung ausgestattet, die identisch mit der der anderen Bezirke war und durch die gleichen Gesetze regiert wurde wie das gesamte Festland des Königreichs.\n\nDen Donataren folgten 1580 die Generalgouverneure und diesen 1640 die Gouverneure und Generalkapitäne, die bis zum Jahr 1834 Bestand hatten. (Siehe Oberste Behörden des Archipels). Mit der Schaffung des Bezirks erhielt die oberste Behörde den Titel Präfekt, ein Amt, das 1834 erstmals von Luiz da Silva Mousinho de Albuquerque ausgeübt wurde. 1835 wurde dieses Amt in Zivilgouverneur umbenannt, 1836 in Generalverwalter und 1846 wieder in Zivilgouverneur, eine Bezeichnung, die es noch heute trägt.\n\nSeit der Schaffung dieses Bezirks umfasste er die zehn Gemeinden Funchal, Machico, Porto Santo, Ponta do Sol, Calheta, Santa Cruz, São Vicente, Câmara de Lobos, Sant'Ana und Porto do Moniz, und 1914 wurde die Gemeinde Ribeira Brava gegründet. (Siehe Gemeinden). Die Gemeinde Sant'Ana wurde in einem Jahr aufgelöst, das wir derzeit nicht genau bestimmen können, und kurz darauf wiederhergestellt. Auch die Gemeinde Porto Moniz wurde 1849 und 1896 abgeschafft und 1855 bzw. 1898 wieder eingerichtet.\n\n## Siehe Verwaltungsorganisation.\n \n## VI - Gemeinde\n\nSeit Ende 1835 sind die Grenzen der Gemeinde Funchal unverändert geblieben. Die Einwohner von Camacha und Caniço, insbesondere aus letzterer Gemeinde, haben mehr als einen Versuch unternommen und sich an den Bezirkschef gewandt, um sich von der Gemeinde Santa Cruz abzutrennen, aber der politische Einfluss des Hauptorts dieser Gemeinde hat die Wünsche und Bemühungen der Bewohner jener Pfarreien völlig zunichte gemacht.\n\nEs gab einen Zivilgouverneur, der in einem offiziellen Bericht die Idee geäußert hat, die Gemeinde Câmara de Lobos aufzulösen, aber dieser Vorschlag fand bei den übergeordneten Behörden kein Gehör.\n\nWie bereits im Artikel über die Kirchengemeinden erwähnt, besteht die Gemeinde Funchal aus den Kirchengemeinden Sé, S. Pedro, Santa Maria Maior, Santa Luzia, Monte, S. Martinho, Santo Antonio, S. Roque und S. Gonçalo. 1834, als die verfassungsmäßigen Privilegien im Archipel verkündet wurden, gehörten jedoch noch die Kirchengemeinden Câmara de Lobos, Estreito de Nossa Senhora da Graça, Curral das Freiras, Campanário, Ribeira Brava, Serra de Água, Tabua und Caniço dazu.\n\nDie Grenzen der Gemeinde Funchal sind: im Norden die zentralen Gipfel der Berge, die die Hänge der Nord- und Südküste trennen; im Süden der Ozean; im Westen der Fluss Socorridos; und im Osten der Fluss Quinta, der die Kirchengemeinde São Gonçalo von der in Caniço trennt.\n\n## VII Die Stadt\n\n> Der Madeira-Archipel, der den Verwaltungsbezirk Funchal bildet, hat als Hauptstadt die gleichnamige Stadt, die an der Südküste Madeiras liegt und sich am Fuße hoher Berge entlangzieht. Sie erstreckt sich rasch die Hänge hinauf, vom Ozeanufer bis zu einer Höhe von etwa zweihundert Metern. Sie bildet einen beträchtlichen Teil eines riesigen und wunderschönen Amphitheaters, das sich in einem ausgedehnten Tal erstreckt. In seiner Gesamtheit präsentiert es sich als eines der überraschendsten Wunder, die das Auge zu sehen bekommen kann. Wie eine Stütze für die Stadt und über ihr thronend erhebt sich eine ununterbrochene Bergkette aus Hügeln und Bergen, bedeckt mit üppigster und vielfältigster Vegetation, gesprenkelt mit malerischsten Behausungen. All das verleiht der wunderbaren Szenerie noch mehr Glanz, mehr Zauber und mehr Blendung. Es ist nicht verwunderlich, dass der Besucher, der in den Hafen von Funchal einfährt, sei es ums Kap Garajau oder die Ponta da Cruz herum oder aus südlicher Richtung, angesichts eines authentischen Abschnitts der Bucht und Hänge von Neapel gefesselt und überwältigt ist. Sein Geist ist gefangen von dieser unvergleichlichen Aussicht, von der er für immer die tiefsten und angenehmsten Eindrücke behält.\n\n> Die Siedlung, die den Kern der zukünftigen Stadt bildete, existiert seit fünf Jahrhunderten. Sie wurde auf sehr unregelmäßigem und unwegsamem Gelände errichtet, ohne Beachtung irgendwelcher Ideen oder Pläne, in einer Umgebung, die weit entfernt von bevölkerten Zentren lag. Die Kolonisten, die hierher kamen, stammten aus armen Ländern und Dörfern, völlig abgeschnitten von den Elementen, die ihnen die damalige Zivilisation hätte bieten können. Die Inselbewohner von damals, unsere Vorfahren und Vorväter, die sich nur auf die eigene Kraft verlassen konnten und ohne wirksame Hilfe der Metropole, errichteten in dieser Ozean-Isolation viele Siedlungen, einige Städte und eine Stadt. Besonders angespornt wurden sie durch die bemerkenswerte Fruchtbarkeit des Bodens und das milde Klima.\n\n> In der Zwischenzeit hat die Stadt Funchal, für sich betrachtet, keine blendenden Schönheiten oder Verlockungen, die sich mit denen der wichtigsten Städte Europas messen könnten. Sie hat jedoch einen ausgeprägten und interessanten regionalen Charakter, der ihr eigen ist, und weist eigentümliche Merkmale auf, die ihr die mesologischen Bedingungen aufgeprägt haben. Sie bietet die berühmten Produkte ihrer Weinberge, ihre unvergleichlichen Stickereien, ihre Früchte und Blumen das ganze Jahr über, ihre sehr originellen Schlitten, die typischen Karren des Monte, die bezauberndste Landschaft, das mildeste und gemäßigtste Klima dieses Planeten usw. usw. Und über all dem liegt ein ewiger Frühling und die nie versiegende, immer herzliche Gastfreundschaft ihrer Bewohner.\n\n> \\\n\nVIII - Stadtgebiet\n\nSeine Grenzen haben sich stets erweitert, als die industrielle und kommerzielle Bewegung des Archipels, die sich vollständig darauf auswirkte, größere Ausmaße annahm und bald einen hohen Wohlstand erreichte. In den Jahren 1809, 1863 und 1909 markierte der Stadtrat diese Grenzen genau entsprechend der Bevölkerungsentwicklung. Bei der letzten dieser Entscheidungen wurden sie wie folgt festgelegt: Das Stadtgebiet \"wäre der Umfang, der durch die Ecken gebildet wird, deren Scheitelpunkte sich auf die folgenden Punkte stützen: 1. Hotel Reid, Monumentalstraße; 2. Alte Brücke über den Ribeiro Seco; 3. Kreuzung der Straße des Erzbischofs D. Aires mit der Levada de Santa Luzia; 4. Kreuzung dieser Straße mit der Avenida Pedro José de Ornelas; 5. Kreuzung des Weges Palheiro Ferreiro mit dem Weg Terço; und 6. Mündung des Baches Ribeira de Gonçalo Aires, wobei angemerkt sei, dass die Verbindung der Punkte 3 und 4 als polygonaler Verlauf entlang aller Windungen der Levada de Santa Luzia angesehen werden muss.\"\n\nDer Stadtrat beschloss in seiner ordentlichen Sitzung vom 17. Oktober 1927, der Stadt ein übermäßig großes Gebiet zu geben, das tief in die Vorortgemeinden hineinreichte, und legte ihre Grenzen wie folgt fest, was allerdings nicht durch Klarheit besticht: \"Vom Meer in gerader Linie zum Verbindungsweg zwischen der Nationalstraße Nr. 23 und dem Alten Weg von São Gonçalo, Weg zur Kirche von S. Gonçalo, Weg Palheiro Ferreiro, Weg Terço, Weg der Levada do Bom Sucesso in gerader Linie zur Straße der Levada de Santa Luzia, von hier aus in gerader Linie zur Coelha-Mauer (Norden der Quinta Drolhe), Weg der Água de Mel, Pappeln, Brücke über den Ribeira Grande, Quinta do Leme, Pilar, Aussicht auf die Schiffe, Weg von São Martinho und Amparo zur Monumentalstraße und in gerader Linie bis zum Meer\". Mit diesen neuen Grenzen, die der Stadtfläche zugewiesen wurden, bekam sie eine fast verdoppelte Fläche und nahm wirklich übertriebene Ausmaße an. Nach dem Ratsbeschluss von 1909 waren die Gemeinden Sé und Santa Luzia sowie fast die gesamte Gemeinde São Pedro und noch ein beträchtlicher Teil der Gemeinde Santa Maria integraler Bestandteil der Stadt und wurden daher Stadtgemeinden genannt. Nach der neuen Stadteinteilung von 1927 umfasste die Hauptstadt des Bezirks das 1909 festgelegte Gebiet sowie die Fläche, die ihr die Vorortgemeinden São Martinho, Santo Antonio, São Roque und São Gonçalo hinzufügten, wobei die Gemeinde Monte die einzige ist, die nicht am kürzlich für die Stadtgrenzen festgelegten Umfang teilhat. Ihre alte Fläche, die auf etwa fünfhundert Hektar geschätzt wurde, muss heute eine Fläche von etwa 750 Hektar erreichen. Tatsache ist, dass die übermäßige Erweiterung der Stadt nicht den Erwartungen der Bevölkerung entsprach, die weiterhin die Grenzen berücksichtigt, die der Stadt 1909 logischerweise und korrekt zugewiesen wurden.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Caniço",
        "Nossa Senhora da Calheta",
        "Curral das Freiras",
        "São Gonçalo",
        "Santo Antonio",
        "São Martinho",
        "Ribeira Brava",
        "Tabua",
        "Lumiar",
        "S. Pedro",
        "S. Gonçalo",
        "S. Roque",
        "Santa Maria",
        "Estreito de Nossa Senhora da Graça",
        "Santa Maria Maior",
        "Santa Luzia",
        "Campanário",
        "S. Martinho",
        "Monte",
        "São Roque",
        "São Pedro",
        "Serra de Água",
        "Sé",
        "Câmara de Lobos"
    ],
    "locations": {},
    "people": {
        "D. Afonso V": [
            "König von Portugal"
        ],
        "D. Manuel": [
            "König von Portugal"
        ]
    },
    "years": {
        "1430": [
            "Gründung der ersten Gemeinde"
        ],
        "1451": [
            "Gründung der Stadt Funchal"
        ],
        "1508": [
            "Erhöhung der Stadt Funchal zur Kategorie einer Stadt"
        ],
        "1809": [
            "Stadtrat markierte genau die Stadtgrenzen"
        ],
        "1863": [
            "Stadtrat markierte genau die Stadtgrenzen"
        ],
        "1909": [
            "Stadtrat markierte genau die Stadtgrenzen und legte das Stadtgebiet fest"
        ]
    }
}