{
    "id": 1502,
    "lang": "de",
    "is_original": false,
    "title": "Funchal. (Diözese von)",
    "fl": "F",
    "original_title": "Funchal. (Diocese do)",
    "body": "Dem Artikel über die Gründung dieser Diözese (1-363) ist hinzuzufügen, dass sie die portugiesische kirchliche Gebietskörperschaft mit der begrenztesten Fläche ist und nur das Gebiet des Madeira-Archipels umfasst. Sie gehörte bereits die Gerichtsbarkeit über die kleine Insel Arguim. Sie umfasst 50 Pfarreien, die genau den 50 Gemeinden entsprechen, in die der Bezirk unterteilt ist. Diese Pfarreien sind für ihre kirchliche Verwaltung in vier Dekanate (siehe diesen Namen) gruppiert. Ihr Sitz befindet sich in der Stadt Funchal mit ihrer Kathedrale und dem entsprechenden Domkapitel, dem Bischofspalast, dem Priesterseminar, den kirchlichen Dienststellen und verschiedenen religiösen Einrichtungen, wobei der Diözesanbischof die direkte Aufsicht über alle hat und auch dort residiert.\n\nDie Franziskanermönche und dann die Priester, die vom Christusorden geschickt wurden, dem der Archipel in geistlichen Dingen unterstand, waren die ersten, die hier kirchliche Funktionen ausübten. Die rasche Entwicklung der Bevölkerung führte zur Schaffung eines Bistums, in dem der jeweilige Prälat alle Kultushandlungen ausüben konnte, die seiner bischöflichen Hierarchie eigen sind. Die Bulle Pro excellenti praeeminentia vom 12. Juni 1514 errichtete das Bistum Funchal, und am selben Tag wurde Diogo Pinheiro, eines der ranghöchsten Mitglieder des Christusordens, zu seinem ersten Prälaten ernannt, ohne jedoch jemals in sein Bistum zu kommen.\n\nEs umfasste damals ein riesiges Gebiet, das sich über den Großteil der von den Portugiesen entdeckten oder eroberten Inseln und Länder erstreckte. 1533 wurde es zum Erzbistum erhoben mit den damals geschaffenen Bistümern Angra, Cabo Verde, São Tomé und Goa als Suffraganbistümern. 1551 wurde das Erzbistum wieder aufgelöst. Bischof D. Jeronimo Barreto veröffentlichte 1581 die Verfassungen des Bistums, die Bischof D. Luiz de Figueiredo 1601 neu drucken ließ. Im selben Jahr veröffentlichte er die Extravaganten Konstitutionen, mit denen er jene ergänzte. Schutzpatron des Bistums Funchal ist der Apostel Jakobus der Jüngere, dessen Gedenktag jährlich am 1. Mai begangen wird.\n\nDie Kathedrale ist eine schöne und große Kirche, die als nationales Denkmal klassifiziert ist und einer ausführlichen Besichtigung wert ist. Die Reinheit ihrer gotischen Architekturlinien, die Schlankheit der Säulen ihrer Kirchenschiffe, die Decke aus einheimischer Zeder im arabischen Stil mit Elfenbeineinlagen, die prächtige Kapelle des Allerheiligsten Sakraments, das von König Manuel I. gestiftete, reich vergoldete silberne Prozessionskreuz, einige ausgezeichnete Gemälde und andere kunstvolle Objekte sind Bewunderungs- und Schätzungsgründe für alle, die diesen Tempel besuchen. Sein Bau begann in den letzten Jahren des 15. Jahrhunderts und wurde 1516 geweiht, wobei die Arbeiten an der Ausstattung und Innendekoration der ganzen Kirche noch nicht vollständig abgeschlossen waren.\n\n## Siehe:\n\n> die Broschüre \"Sé Catedral do Funchal\" von Pater Fernando Augusto da Silva.\n>\n> Der alte Bischofspalast, in dem sich das Gymnasium befindet, wurde 1751 erbaut. Trotz seiner schweren und schmucklosen Fassade hat er immer noch einen gewissen Anschein von Größe und entehrte nicht den hohen Rang seiner Bewohner. Die derzeitige Bischofsresidenz befindet sich am Largo do Ribeiro Real und in ihren Nebengebäuden befinden sich die verschiedenen kirchlichen Abteilungen.\n>\n> Eng verwandt mit diesem Thema sind die Artikel Erzbistum, Bischöfe von Funchal, Domkapitel, Dekan, Bischofspalast, Kathedrale und Priesterseminar in diesem Lexikon.\n>\n> Funchal (Bucht von).\n>\n> Die Bucht von Funchal ist die größte des Archipels. Ihre Grenzen sind die Ponta do Garajau im Osten und die Ponta da Cruz im Westen. Sie erstreckt sich in einem gleichmäßigen Bogen zwischen diesen beiden Landspitzen und ist vor Winden aus allen Himmelsrichtungen geschützt, mit Ausnahme des Windes, der von Süd-Südost bis Süd-Südwest weht. Ihre Größe ermöglicht es, daraus einen weitläufigen Ankerplatz zu machen, aber eine Verbindung zum Land kann nur relativ einfach an den am leichtesten zugänglichen Punkten der Küste hergestellt werden, die sich vom Ilhéu da Pontinha im Westen bis in die Nähe der Festung São Tiago im Osten über etwa zwei Kilometer erstrecken. Innerhalb dieser Grenzen findet der gesamte Schiffsverkehr und Hafenbetrieb statt. Der Hafen wird durch einen Strand aus abgerundeten Kieselsteinen mit großer Tiefe begrenzt und ist frei von Riffe oder Felsen, die den Zugang behindern könnten. Nach der geographischen Karte von Madeira des Generals A. P. de Azevedo ist Hochwasser um 12:48 Uhr, wobei der Tidenhub 2,28 m beträgt. Der Ingenieur Mariano F. Faria e Maia behauptet jedoch, dass die Gezeitenamplituden bis zu 2,80 m betragen. In Bezug auf den Hafen von Funchal und die Gezeiten an der Küste Madeiras sagt der angesehene Ingenieur Adolfo Loureiro, dass nur wenig über den Einfluss des Mondes auf das Phänomen von Spring- und Nipptiden, ihre Ausbreitung, Geschwindigkeit und Richtung, die Höhe und Kraft der Wellen in Abhängigkeit von der Windrichtung, ihrem Anstoss, ihrer Dauer usw. bekannt ist. Die Wassertemperatur und ihre Verteilung an der Oberfläche, ihre periodischen Bewegungen und Bedingungen, die einem scheinbar konstanten Gesetz folgten, sollten Gegenstand sehr interessanter ozeanographischer Studien sein, die leider nie durchgeführt wurden.\n\n## Siehe:\n\n> Kai, Hafenverwaltung, Wellenbrecher Pontinha, Hafen von Funchal und Gezeiten.",
    "categories": [
        "geography",
        "religion"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Bucht von Funchal"
        ]
    },
    "people": {},
    "years": {}
}