{
    "id": 1504,
    "lang": "de",
    "is_original": false,
    "title": "Altstadt Funchal",
    "fl": "A",
    "original_title": "Funchal Antigo",
    "body": "In dem kleinen Artikel, der speziell der Erhebung des alten Dorfes Funchal zur Stadt gewidmet ist, haben wir das königliche Dekret vom 21. August 1508 transkribiert, das diese Gründung beförderte. Nun möchten wir hier eine schnelle Idee davon geben, wie Funchal zu dieser Zeit in Bezug auf die wenigen und engen Straßen aussah, die es damals begrenzt bildeten. Da es nicht leicht ist, dies mit großer topografischer Genauigkeit zu tun, werden wir uns auf eine grobe Skizze beschränken und die spärlichen Elemente vorstellen, die für diesen Zweck verfügbar sind.\n\nDie Kirche, die Unsere Liebe Frau von der Empfängnis, gemeinhin Unsere Liebe Frau vom Kieselstrand, zur Schutzpatronin nahm, wurde 1803 durch eine Flutwelle zerstört. Sie stand bereits 1508 am linken Ufer des Baches João Gomes in der Nähe des Ortes, an dem sich heute der so genannte Brunnen von Calhau befindet. Östlich dieser Kirche lagen die Straßen Balcões und Santa Maria, letztere wahrscheinlich nicht so ausgedehnt wie heute, aber mit vielen großen, gut gebauten Häusern, in denen mehrere Adlige und wohlhabende Männer lebten.\n\nDer Platz Pelourinho und die Straßen Direita und dos Mercadores existierten bereits 1508, aber sicherlich in ganz anderem Erscheinungsbild als heute. Der Platz Pelourinho war mit Bäumen bepflanzt, wahrscheinlich mit einheimischen Arten, und an der Stelle, wo heute die Straße da Cadeia Velha verläuft, stand eine riesige Til-Palme, die nach Manuel Tomaz \"mit ausgebreiteten Zweigen zwei Bäche umarmte\", den João Gomes und den Santa Luzia.\n\nZu dieser Zeit gab es auch bereits die Straßen Sabão und Esmeraldo; in letzterer stand das edle Haus von João Esmeraldo, einem flämischen Ritter, der 1480 auf Madeira angekommen war, und in der Nähe das Herrenhaus des Brunnens, das Wohnstatt Christoph Kolumbus' war und wo nach der Überlieferung der erste Zollhof von Funchal untergebracht war.\n\nDie Kapelle Varadouros, 1911 abgerissen, existierte bereits 1508, aber vom heutigen Gebäude der Zollbehörde, wenn überhaupt etwas existierte, waren es wohl nur die Grundmauern, denn in jenem Jahr kam der Befehl aus der Metropole, mit ihrem Bau zu beginnen.\n\nDie erste Pfarrkirche war Unsere Liebe Frau vom Kieselstrand, aber 1508 wurde die Pfarrei in die sogenannte große Kirche verlegt, deren Schutzpatronin Unsere Liebe Frau von der Himmelfahrt ist und deren Bau 1493 mit den Einkünften aus der Weinbesteuerung begonnen wurde; seit 1514, als das Bistum Funchal gegründet wurde, ist sie die Kathedrale. Erst 1558 wurde die Stadt in zwei Pfarreien aufgeteilt, die des Bischofssitzes und die von Santa Maria Maior, woraufhin die Kirche Unserer Lieben Frau vom Kieselstrand erneut Pfarrkirche wurde.\n\nJenseits der Straße dos Mercadores, an der Stelle, wo heute der Stadteingang liegt, gab es einige Häuser, aber der Ort sah ganz anders aus als heute. Die Festung S. Lourenço war noch nicht gebaut und auf dem Gelände des heutigen Platzes Praça da Constituição gab es Zuckerrohrpflanzungen, die sich wahrscheinlich bis in die Nähe der Straße da Carreira erstreckten, da das Gebäude des Krankenhauses Santa Isabel erst nach 1686 begonnen wurde.\n\nZur Zeit der Erhebung Funchals zur Stadt gab es ein kleines Krankenhaus in der Straße, die heute Hospital Velho genannt wird; zuvor hatte es eine andere Einrichtung gleicher Art in der Nähe der Kapelle S. Paulo außerhalb der Siedlung auf einem Grundstück gegeben, das der Inselherrscher am 25. März 1454 gestiftet hatte.\n\nDas Rathaus, damals Curral do Concelho genannt, stand an der Stelle, wo heute die Avenida Antonio José de Almeida auf die Straße da Alfândega trifft, und auf dem Platz S. Sebastião stand die Kapelle gleichen Namens, einer der ersten auf der Insel errichteten Tempel. Die Straße dos Ferreiros reichte nur wenig über die Kirche des Kollegiums hinaus, die nach der Zeit errichtet wurde, von der wir sprechen. In der Nähe der heutigen Querstraße João de Oliveira stand noch vor wenigen Jahren ein Gebäude, das wir noch gekannt haben und dessen Bau in die Zeit der Regierung König Manuels I. zurückreichen muss.\n\nDas Kloster Bom Jesus existierte 1508 noch nicht, ebenso wenig wie die Straße, in der es sich heute befindet, oder die Straße das Hortas. Auch die Karmeliterkirche war noch nicht gebaut, aber die Straße, die ihren Namen trägt, muss damals schon existiert haben; sie führte über die ehemalige Gefängnisstraße und die Straße Margem da Ribeira zur Straße Direita. Es ist anzunehmen, dass eine Holzbrücke am Ende der Straße Direita die beiden Ufer des Baches Santa Luzia miteinander verband.\n\nDie Straße da Carreira, die breiteste der Siedlung, aber mit ganz anderem Aussehen als heute, führte wahrscheinlich nicht viel weiter als bis zur Straße dos Aranhas, die später gebaut wurde; in ihrer Nähe lag die Mouraria, Wohnviertel der gefangenen Mauren. Die Straße das Pretas existierte 1508 ebenfalls schon, aber mit dem Bau der Kirche S. Pedro wurde erst später begonnen.\n\nAußerhalb der Stadt lag das Kloster Santa Clara, 1492 in der Nähe der Residenz des Inselherrn errichtet, die wahrscheinlich in der heutigen Quinta das Cruzes war, sowie die Kapelle S. Paulo und die der heiligen Katharina mit einem Hospiz, in dem arme Frauen lebten. Möglicherweise war das Hospital S. Lázaro 1508 bereits gebaut.\n\n\n\nAn der Stelle, wo sich heute die Straße 5. Juni und die Querstraßen befinden, die in sie münden, gab es eine große Anzahl von Hütten, in denen die ärmsten Leute der Siedlung wohnten. Nach Westen hin erstreckten sich ausgedehnte Wein- und Zuckerrohrplantagen, die die Gebiete einnehmen mussten, die jetzt von der Straße der Kaiserin, dem Calçada da Cabouqueira und einem Teil der Straße da Carreira durchschnitten werden.\n\nDie Kirche von Santa Luzia und Santa Maria Maior, das Kloster der Menschwerdung, das der Barmherzigkeit und die Stadtmauer sind Bauten, die nach 1508 entstanden sind. Es existierten jedoch bereits zu dieser Zeit das Franziskanerkloster an der Stelle, wo sich heute der Jardim de S. Francisco befindet, sowie die Kapelle des hl. Johannes.\n\nIn dieser Zeit, wenn auch in anderer Form als heute, gab es bereits die kleinen Straßen von João Tavira, Santa Catarina, Cidrão und Hospital Velho sowie die Plätze von Corpo Santo und S. Paulo, außer anderen Plätzen und Straßen, deren Namen nicht in der lokalen Überlieferung erhalten geblieben sind.\n\nAus dem Gesagten geht also hervor, dass das Funchal von 1508 zwar viel kleiner war als das heutige, aber dennoch über ein ausreichendes Gebiet verfügte, um eine Stadt zu bilden. Nach Westen erstreckte es sich nur wenig über das Franziskanerkloster hinaus, erreichte aber nicht den Bach S. João; nach Osten reichte es bis zur Kapelle Corpo Santo, die noch zu Zeiten von Frutuoso an die ersten Häuser der Stadt grenzte; und schließlich bildeten nach Norden hin die Straße des Hospital Velho, die Straßen do Carmo, die wahrscheinlich nicht über den Punkt hinausging, wo sich die Kirche befindet, die Straßen da Carreira, das Pretas und die Mouraria seine Grenzen.\n\nAber nicht nur wegen seiner Ausdehnung zeichnete sich die erste Siedlung Madeiras zur Zeit von König Manuel aus; sie zeichnete sich auch durch ihr Klima, ihren Hafen und dadurch aus, dass sie der Sitz der Industrie und der Schifffahrt des gesamten Archipels war. Es ist möglich, dass all diese Umstände mehr oder weniger direkt dazu beitrugen, den Monarchen dazu zu bewegen, das Dokument zu unterzeichnen, das den von Zargo gegründeten Ort zur Stadt erhob.",
    "categories": [
        "society",
        "architecture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}