{
    "id": 151,
    "lang": "de",
    "is_original": false,
    "title": "Almada (Dr. José Antonio de)",
    "fl": "A",
    "original_title": "Almada (Dr. José Antonio de)",
    "body": "Er wurde am 7. März 1843 in der Stadt Machico geboren und war der Sohn von José Antonio de Almada. Nach dem Besuch des Gymnasiums dieser Stadt und seinem Abschluss an der juristischen Fakultät der Universität Coimbra eröffnete er eine Anwaltskanzlei in Funchal und erwarb sich den Ruf eines hervorragenden Rechtsgelehrten, der in seiner Profession sehr geschätzt wurde. In dieser Stadt bekleidete er die höchsten Ämter wie Staatsanwalt, Zivilgouverneur und andere. Er war auch Abgeordneter für Madeira in der Legislaturperiode von 1900. Das Dekret seiner Ernennung zum Zivilgouverneur dieses Bezirks ist vom 15. Februar 1897, er trat dieses Amt am 18. desselben Monats und Jahres an.\n\nAls Bezirkschef von 1897 bis 1898 und als Vertreter dieses Archipels im Parlament setzte er sich mit größtem Einsatz für die Interessen seiner Heimat ein und erreichte einige wichtige Verbesserungen wie die Schaffung der Forstpolizei, den Abriss der Stadtmauer, die Abschaffung der Steuer auf Frischfleisch, den Beginn der Arbeiten an den Brücken S. Vicente und Santo Antonio und mehr.\n\nWenige Jahre vor seinem Tod ließ er sich in der Hauptstadt nieder, wo er das Amt des Auditors der Kriegs- und Marinegerichte bekleidete. Dort verstarb er am 21. März 1905.\n\nEr war politisch sehr aktiv und arbeitete für einige Zeitungen mit, unter anderem als Redakteur der von 1870 bis 1871 in Funchal erschienenen Zeitschrift Revista Jurídica. Gemeinsam mit J. R. da Trindade e Vasconcelos verfasste er eine Broschüre mit dem Titel Projecto de lei regulamentar do contracto de colonia; Funchal, 1867.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Machico": [
            "Stadt"
        ]
    },
    "people": {
        "José Antonio de Almada": [
            "Vater von Dr. José Antonio de Almada"
        ]
    },
    "years": {}
}