{
    "id": 1525,
    "lang": "de",
    "is_original": false,
    "title": "Altes Naturgeschichtliches Kabinett",
    "fl": "A",
    "original_title": "Gabinete de Historia Natural Antigo",
    "body": "Die Einrichtung, in der die bemerkenswertesten Naturprodukte und Kuriositäten der Inseln Madeira und Porto Santo gesammelt werden sollten, wurde am 4. April 1850 organisiert, wobei einige Säle des Palácio de S. Lourenço für ihre Unterbringung bestimmt wurden.\n\nDas Naturgeschichtliche Kabinett, eine der vielen Verbesserungen, die der Initiative und dem energischen Willen des Zivilgouverneurs José Silvestre Ribeiro zu verdanken waren, als er Zivilgouverneur dieses Bezirks war, war immer sehr mangelhaft, und die Sammlungen, die es enthielt, gingen alle verloren oder wurden gestohlen, nachdem derselbe Gouverneur im Jahr 1852 diese Insel verlassen hatte.\n\n## Museen.\n\n## Viehbestand\n\nIn der madeirischen Landwirtschaft, sagte der Agrarwissenschaftler Eduardo Dias Grande 1865, sind alle Haustierrassen des Kontinents des Königreichs vertreten, wobei die Rinderrasse das wichtigste Kapital der Bezirks-Viehzucht darstellt. Damals gab es nach demselben Agrarwissenschaftler 25.338 Rinder auf dem gesamten Archipel, wobei das Lebendgewicht jedes Tieres auf 238 Kilogramm geschätzt wurde.\n\n> \"Es gibt gute Gründe zu glauben, heißt es in dem Bericht, den Eduardo Grande der Landwirtschaftsgesellschaft Funchal vorlegte, dass die ersten Rinder der Rasse aus Minho (Zargos Heimat) kamen, und es ist auch anzunehmen, dass andere aus dem Algarve kamen, von wo in den ersten Epochen eine große Anzahl von Siedlern kamen. Wenn dem so ist, dann stammte die Inselrasse aus der Kreuzung dieser beiden Zweige, und die Körpermasse der Rinder aus dem Norden, modifiziert durch die Leichtigkeit derer aus dem Algarve, müsste sich von Generation zu Generation immer mehr verringern und sich dem Bild der kleinen Rassen in warmen Ländern mit feinen Weiden und so launenhaftem Gebirgsrelief anpassen. Anstrengung bei der Arbeit, mittelmäßige Milchsekretion, reichliche Butterproduktion sind Merkmale dieser Rassen.\"\n\nMiguel Fitzgerald importierte 1802 die ersten Rinder englischer Rassen nach Madeira und bat kurz darauf um die Kooperation der portugiesischen Regierung für die Einrichtung einer Musterfarm auf dieser Insel. Diese Kooperation wurde ihm gewährt, und es wurde sogar ein Vertrag zwischen Fitzgerald selbst und dem Gouverneur und Generalhauptmann D. José Manuel da Câmara für die Einrichtung der besagten Farm geschlossen, aber das Unternehmen war nicht erfolgreich, aus Gründen, die uns völlig unbekannt sind.\n\nNach Fitzgerald importierten andere Personen Rinder aus England und anderen Herkünften nach Madeira, die sich mit den Tieren der Insel kreuzten und so eine Rasse mittlerer Statur, aber stärker entwickelt als die einheimische Rasse, hervorbrachten. Die Mischlinge dominieren heute in der madeirischen Rinderpopulation, werden in der Regel als englische Rinder bezeichnet, während auf Porto Santo die einheimische Rasse vorherrscht, die dort kleinere Ausmaße angenommen hat als auf Madeira.\n\nRinder, ebenso wie Kaninchen und bestimmte Pflanzen, zeigen auf Porto Santo typische Beispiele von Zwergwuchs, ein Phänomen, das durchaus der Schwierigkeit zugeschrieben werden kann, die Arten, die in einem begrenzten Raum eingeschlossen sind, durch Kreuzungen zwischen vielfältigen und zahlreichen Individuen zu stärken.\n\nEs gibt Aufzeichnungen, dass zwischen 1830 und 1840 einige Ayrshire-Milchkühe nach Madeira eingeführt wurden, später schickte ein englischer Züchter die ersten Durham-Rinder. Später kamen holländische, Jersey-, Schwitz-, Alderney- und Taurinerinder, und all diese Elemente, die sich in wiederholten Kreuzungen mit der einheimischen Rasse vermischten, gaben den Ursprung für den neuen Typ, der heute, wie bereits erwähnt, auf Madeira vorherrscht.\n\nBei der einheimischen Rasse gibt es zwei Unterarten zu unterscheiden: die rote und die weißliche. Die erste, die häufigste, ist in allen Gemeinden Madeiras vertreten und ist an ihrem rotbraunen oder dunkelgelben Fell zu erkennen; die zweite ist auf die Gemeinden Porto do Moniz und Calheta begrenzt und zeichnet sich in erster Linie durch das weiße oder weißliche Fell aus. Die Tiere der roten Unterart werden auch Propheten oder Porto Santo genannt, während die der weißlichen Unterart oft die Bezeichnung Vieh von Ponta do Pargo oder maneiro erhalten.\n\nDie Arbeitsochsen, die in Funchal verwendet werden, kommen fast alle aus Porto Santo; obwohl klein, eignen sich diese Tiere hervorragend für die harte Arbeit, die von ihnen verlangt wird, und sie entwickeln eine Aktivität, die man bei Rindern anderer Herkunft kaum beobachten kann. Im Rest der Insel wird die Arbeit oft von einheimischen Kühen verrichtet, die deshalb nicht aufgehört haben, auch der Zucht zu dienen.\n\nDas Vieh, das auf Porto Santo geboren wird, entwickelt etwas seine Statur, wenn es in den Ställen von Funchal und Umgebung gefüttert wird, aber seine Nachkommen verlieren etwas an der Härte der Hufe, die Rinder der benachbarten Insel für die Arbeit auf unebenem oder steinigem Gelände so geschätzt macht.\n\n\n\nAls Arbeitstiere sind auch die Ochsen bemerkenswert, die manchmal von den Azoren importiert werden, deren Körperbau größer ist als der der einheimischen Tiere. Die aus diesem Archipel importierten Corvina-Kühe scheinen auf Madeira einen Großteil ihrer Milchleistung verloren zu haben.\n\nDie Kreuzungen verliehen der Milchsekretion der einheimischen Rasse mehr Aktivität, schwächten jedoch ihre Arbeitsbereitschaft und Fähigkeit ab, schwere Lasten auf dem unebenen Gelände unserer Insel zu ziehen. Es wird gesagt, dass die gekreuzten Kühe zwischen 900 und 1500 Liter Milch pro Jahr liefern, aber der Agrarwissenschaftler Eduardo Grande gibt zu, dass diese Lieferung aufgrund der Luftfeuchtigkeit, der Qualität des Futters und anderer Umstände in den Gemeinden von Ribeira da Janela bis Canhas bis zu 1770 Liter betragen kann. Die tägliche Produktion in der Phase der höchsten Milchsekretion liegt in der Regel nicht über 6 bis 8 Liter, obwohl Fälle dieser Produktion von 14 und 15 Litern angegeben werden. Früher wurden in den Bergen zahlreiche Rinder der Rasse des Archipels gezüchtet, aber derzeit leben fast alle diese Tiere in Ställen oder unterliegen einem gemischten Weide- und Stallhaltungsregime. Auf dem Paul da Serra, in den Achadas da Cruz und an einigen anderen Orten findet man noch etwas freilaufendes Vieh, das in der Regel zum Schlachten bestimmt ist. \n\nDie Pferdezucht ist auf Madeira viel weniger wichtig als die Rinderzucht. Es gibt einheimische und importierte Tiere aus Portugal, England und anderen Ländern, die fast immer von Vermietern importiert werden. Die einheimische Rasse ist stark, aktiv, genügsam und von einzigartiger Lebhaftigkeit, hat heute aber wenig Nachfrage wegen ihrer geringen Größe. 1891 kam ein Hengst guter Rasse nach Madeira, um die Qualität der einheimischen Tiere zu verbessern, aber diese Einführung brachte keinen Nutzen, vielleicht wegen des großen Größenunterschieds zwischen dem Zuchthengst und den Inseleselstuten. Das Pferd war zuerst in Fajã da Ovelha und kam dann nach Funchal, wo es einige Zeit von der Stadtverwaltung unterhalten wurde, bevor es schließlich nach Lissabon zurückkehrte, um in die Einrichtung zurückzukehren, die es abgegeben hatte. \n\nDie Pferdeindustrie, die heute auf der Insel keine Bedeutung mehr hat, beschränkt sich auf Paul da Serra und Santo da Serra. Die Tiere werden in der Regel frei gehalten, aber wenn sie zwei oder drei Jahre alt sind, fängt der Züchter sie ein, um sie zu verkaufen, wenn sie eine bestimmte Körpergröße erreichen, während Tiere minderer Qualität in die Berge zurückkehren, wenn sie keine Anwendung finden können. Die Fohlen von sehr geringer Größe werden im Allgemeinen kastriert, um ihre Fortpflanzung zu verhindern. Auf Madeira gibt es auch Maultiere und Esel, erstere importiert aus Portugal, Andalusien und Marokko, letztere von Porto Santo. Die Maultierproduktion gab es bereits in Porto Santo, ist dort heute aber völlig ausgestorben. \n\nWas Schafe, Ziegen und Schweine betrifft, so gibt es überall auf Madeira, wobei es immer noch viele Ziegen und Schweine in den Bergen gibt, obwohl dies gesetzlich verboten ist. Der Schaden, den diese Tiere unseren Wäldern zugefügt haben, ist enorm, und die Durchsetzung des so genannten  aber diese Rinderart degenerierte auf der Insel, ebenso wie anderen guten Rinderrassen, die eingeführt wurden. Der bereits erwähnte Eduardo Grande fand im Archiv der Zivilregierung einige Dokumente, aus denen hervorgeht, dass im genannten Jahr 1802 der Ire Fitzgerald der Regierung ein Paar langhaariger Rinder der besten englischen Rasse anbot. Die weißen Wolle dominieren im Bezirk und dienen als Füllmaterial für Matratzen und zur Herstellung bestimmter grober Stoffe, mit denen sich die Bauern kleiden. \n\nDie Ziegenherden, die bis vor kurzem noch in großer Zahl in den Bergen lebten, werden nun langsam auf Bauernhöfe gebracht, aber es wird schwierig sein, die schlechte Angewohnheit zu beenden, sie frei in den Höhenlagen der Insel weiden zu lassen, obwohl alle anerkennen, dass sie die schlimmsten Feinde der Bäume und aller Arten von Kulturen sind. Die Brände, die vom 21. bis 28. August 1919 viele der wertvollen Wälder Madeiras zerstörten, wurden durch Viehzüchter verursacht, deren Ärger groß war, weil sie gezwungen wurden, die Bestimmungen des Weidegesetzes in den Bergen Madeiras zu befolgen, das am 23. Juli 1913 veröffentlicht wurde. \n\nDie Milch der Ziegen, die in den Bergen weiden, wird verschwendet, aber diese Tiere sind trotzdem nützlich, denn sie liefern die Felle, aus denen die so genannten borrachos (siehe diesen Namen) und die flachen oder Bauernstiefel hergestellt werden. Ziegenfleisch ist wenig beliebt, aber das Fleisch junger Zicklein ist schmackhaft und kommt auf viele Tische, vor allem zu Ostern. Es ist üblich, dass sich die Ziegenzüchter an einem Tag im August in den Bergen treffen, um die Tiere auszuwählen, die verkauft oder geschlachtet werden sollen. Mit Hilfe von Hunden gelingt es diesen Züchtern, die Ziegen zu einem Gebiet zu treiben, das sie falso nennen und das sie mit Stecken und verflochtenen Heidekraut umzäunen, auf die sie dann die Westen legen, und wo diese Auswahl getroffen wird. Das Vieh, das in die Dörfer gebracht wird, dient meistens der Milchproduktion, von der ein großer Verbrauch im gesamten Bezirk besteht. Die Weibchen der einheimischen Rasse produzieren jährlich 200 bis 250 Liter Milch, ohne die Menge zu berücksichtigen, die von den Jungen verbraucht wird, aber es gibt Ziegen anderer Herkunft mit besseren Milcheigenschaften. \n\nDie Ziege von Desertas, die von Tieren abstammt, die gelegentlich auf diesen Inseln ausgesetzt werden, ist kleiner als die von Madeira und unterscheidet sich von ihr auch durch kräftigere Glieder und gerade Hörner. Die Bewaffnung der Böcke ist kräftig und oben verdreht. Unter den Ziegen, die täglich nach Funchal gebracht werden, um Milch zu liefern, gibt es viele, die zur Rasse des benachbarten Kanarischen Archipels gehören und sich von den einheimischen Ziegen durch dickere Schnauzen, viel längere Haare, große hängende Ohren und einige andere Merkmale unterscheiden. \n\nWas das Schweinevieh betrifft, das einzige, über das wir noch zu sprechen haben, so unterscheidet man die einheimische Rasse, die von Tieren abstammt, die zu Zeiten der Besiedlung aus Portugal kamen, und die in jüngerer Zeit importierten Rassen, unter denen die englischen und alentejanischen Rassen hervorstechen. Die Schweine aus Alentejo haben sich im Bezirk etwas vermischt, aber die Rassen Berkshire, Yorkshire und andere englischer Herkunft liefern ausgezeichnete Exemplare, ob es sich nun um mittelgroße oder sehr große Tiere handelt. Die Rasse Poland China amerikanischer Herkunft, die auch auf Madeira eingeführt wurde, ist weniger geschätzt als Berkshire und Yorkshire, da sie zu viel Fett ansetzt. Die einheimischen Schweine, die frei in den Bergen leben, zeigen manchmal Merkmale, die sie von den Schweinen in den Ställen unterscheiden, wobei vor allem im Fanal die besten Exemplare der madeirischen Varietät zu finden sind. \n\nDie Eber dieser Varietät haben kräftige Hauer, die in der Größe mit denen des Sus Scrofa mithalten können. \"Das Schwein\", sagt Eduardo Grande in seinem bereits zitierten Bericht, \"ist das Tier der armen Länder und des kleinen Grundbesitzes. Gefräßig und Allesfresser, die Leichtigkeit ihrer Vermehrung und die Mäßigkeit ihres Preises machen sie wertvoll und fast unentbehrlich für die armen Bewohner unserer Felder und das einzige, das mit ihrer beengten Lage vereinbar ist\".\n\nIn der Tat gibt es nur wenige Bauern, die nicht auf den Grundstücken, die sie bebauen, ein oder mehrere Schweine halten, da diese Tiere ihnen einen Großteil des Düngers liefern, mit dem sie die Felder düngen, sowie das Fleisch, das sie zu Weihnachten und im Rest des Jahres essen.\n\nDie freie Schweinehaltung in den Bergen ist zwar durch das Weidegesetz verboten, wie bereits erwähnt, aber es wird schwierig sein, sie zu beenden, obwohl in letzter Zeit einiges getan wurde, um einem Missbrauch ein Ende zu setzen, der viel zum Vernichtung unserer Wälder beigetragen hat.\n\nDie Hauptzentren für die Schweineproduktion sind Sant'Ana und Ponta do Sol, aber auf der ganzen Insel werden Schweine gezüchtet, die für die Bauern von unschätzbarem Wert sind. Die für die Mast bestimmten Eber und Sauen werden kastriert.\n\n## Rindvieh\n\n## Pferde\n\n| 28.417 | 309 | 77 | 51 |\n|--------|-----|----|----|\n| 20.917 | 21.720 | 390 | 259 |\n| 83 | 95 | 201 | 251 |\n| 16.150 | 28.417 | 90.403 | 86.686 |\n| 18.210 | 18.604 | 23.510 | 34.230 |\n| 19.667 | im Bezirk Funchal in den Jahren 1851, 1873 und 1893:\n\n\n## Arten\n\n| Arten | 1851 | 1873 | 1893 |\n|----------|------|------|------|\n| Maultier |      |      |      |\n| Esel    |      |      |      |\n| Schaf   |      |      |      |\n| Ziege   |      |      |      |\n| Schwein |      |      |      |\n\nBevor wir diesen kurzen Bericht über die verschiedenen Tierarten der Viehpopulation des Archipels abschließen, müssen wir sagen, dass obwohl die Anzahl der Rinder und Schweine von 1893 bis heute nicht so beträchtlich gestiegen ist, wie bestimmte Umstände vermuten lassen könnten, ihr Wert heute dennoch unermesslich höher ist als damals. Ein Ochsengespann für die Arbeit, das kurz nach Beginn des europäischen Krieges für 200 bis 250 Escudos gekauft wurde, kostet heute 800 bis 1.200 Escudos, und eine Milchkuh, die vor 20 Jahren für 50 bis 60 Escudos und noch vor wenigen Jahren für 100 bis 120 Escudos erworben wurde, erreicht derzeit Preise zwischen 200 und 300 Escudos. Ein kleines Schwein kostet jetzt 30 bis 40 Escudos, während sein Preis vor wenigen Jahren noch 5 bis 6 Escudos betrug.\n\nDie enorme Nachfrage nach Milch aufgrund der Entwicklung der Butterherstellung ist einer der Hauptgründe für die erreichten Preise bei Rindvieh. Es ist zu beachten, dass in einigen Gegenden die Aufzucht von Kälbern fast vollständig eingestellt wurde, die wenige Tage nach der Geburt getötet werden, damit die Milchproduktion der Tiere ausschließlich für industrielle Zwecke verwendet werden kann.\n\nUnserer Meinung nach kann die Viehpopulation nicht nennenswert gesteigert werden, solange die Futtermittelressourcen des Bezirks nicht verbessert werden. Nach den besten Schätzungen gibt es heute im Archipel nur 3.480 Rinder mehr als 1893, was angesichts eines Landes, das in der Viehzucht und Butterherstellung wichtige Einnahmequellen hat, die diese Industrien bereits voll ausgeschöpft haben mit den lokalen Ressourcen, ein wirklich unbedeutender Zuwachs ist.\n\nDer Viehzüchter, der die Wälder unserer Berge abfackelt, zielt im Allgemeinen darauf ab, die Weidegebiete des Bezirks zu vergrößern, während er, um dies zu erreichen, die bestehenden Wiesen und Weiden angemessen nutzen und neue Futterpflanzen einführen und verbreiten sollte, die für die Böden und das Klima der Insel geeignet sind. Die Futtermittelressourcen des Landes wurden nie ernsthaft verbessert, und unter dieser Vernachlässigung leidet unser Land jetzt mehr denn je, dessen ländliche Wirtschaft sehr von der Steigerung der Rinderpopulation und der rationalen Nutzung der Milchrassen profitieren würde.\n\nWer eine genauere Übersicht über das Vieh in diesem Archipel erhalten möchte, muss die wichtige und umfassende Arbeit konsultieren, die ihm der angesehene Tierarzt João Tierno gewidmet hat. Sie ist in den Bericht eingeflossen, den er vor etwa vierzig Jahren als Viehzuchtkommissar des Bezirks Funchal an die übergeordneten Stellen gerichtet hat. Trotz der nicht sehr aktuellen Zeit bewahren seine statistischen Daten und interessanten Informationen eine große Aktualität und können mit größtem Nutzen konsultiert werden. Er befasst sich mit der Viehzählung, den von ihnen belegten Flächen, der Anzahl der Arten in Bezug auf die Oberfläche und Bevölkerung, ihren Rassen und Unterarten, ihren anatomischen Merkmalen, ihrer Bedeutung für die Wirtschaft des Bezirks, den Gründen für ihre geringe Ausdehnung usw. usf., was zweifellos eine umfangreiche und gründliche Studie darstellt.\n\nUnter den interessanten Artikeln *Bovideos*, *Equideos*, *Ovideos*, *Caprideos* und *Suideos* ist der erste hervorzuheben, dem sein Autor eine entwickelte Erklärung gewidmet hat, um ihn so vollständig wie möglich in seiner Art zu machen.\n\nZum Thema ist auch das interessante Buch *Säugetiere des Madeira-Archipels* von Oberstleutnant Alberto Artur Sarmento sehr lesenswert.\n\nDa uns die Überlegungen, die das *Diário de Notícias* von Funchal in einem seiner Leitartikel im Januar dieses Jahres 1941 zur Förderung der Viehzucht anstellte, sehr zutreffend und nützlich erscheinen, möchten wir sie hier mit entsprechender Erlaubnis zitieren, in der Überzeugung, dass sie denen, die sich in diesem Archipel insbesondere der Rinderzucht widmen, als Orientierung und Ansporn dienen können.\n\nMadeira, ein im Wesentlichen landwirtschaftlich geprägtes Land, ist in Bezug auf Ackerbau, Molkereiprodukte und öffentliche Ernährung von besonderem Interesse für die Viehzucht.\n\nLeider wird die Viehzucht auf dieser Insel ohne jegliche rationale Kriterien betrieben, mit der Folge, dass der Ertrag nicht voll ausgeschöpft wird.\n\n\n\nIn allen Ländern, in denen es einen intelligenten Ansatz in dieser Hinsicht gibt, versucht man festzustellen, welches der Zweck der Viehzucht ist, und je nachdem, ob es sich um Milch- oder Fleischproduktion handelt, werden auch die Rassen oder Tiere für die Zucht ausgewählt.\n\nIn den der Stadt nahegelegenen Regionen werden Rassen bevorzugt, die viel Milch geben, da diese am einträglichsten sind. In weiter entfernten Regionen, in denen die produzierte Milch für die Milchindustrie bestimmt ist, werden Rassen ausgewählt, die zwar weniger Milch geben, aber ein Produkt liefern, das besser für die Käse- oder Butterherstellung geeignet ist.\n\nIn Madeira leider hat unser Landwirt keine sichere Orientierung in dieser Hinsicht und es gibt nicht nur keine definierten Typen oder Varietäten, sondern auch das, was von vor Jahren importiert wurde, neigt dazu, sich durch Mischungen und Kreuzungen, denen kein rationales Kriterium zugrunde liegt, immer mehr zu verschlechtern.\n\nDie Viehzucht erfolgt nicht nach elementaren Grundsätzen der Viehzucht. Die Gesundheit der Tiere wird nicht beachtet, sie leben oft mit Luft- und Lichtmangel, und wenn im Schlachthof ein Tier wegen Krankheit oder Untauglichkeit für den Verzehr verurteilt wird, gibt es einen großen Aufruhr, als ob die Öffentlichkeit verpflichtet wäre, alles zu kaufen, was ihr angeboten wird.\n\nWahr ist, dass das bei uns gezüchtete Vieh selten zum Schlachten bestimmt ist. Der Großteil der Rinder, die zum Schlachthof kommen, sind Kühe, die jahrelang Milchkühe waren und getötet werden, weil ihre Nutzung nicht mehr lohnend ist.\n\nWir glauben, dass unsere Landwirte angeleitet werden sollten, ihr Vieh auf der oben dargelegten Grundlage auszuwählen. In den Vorortgemeinden wie S. Roque, S. Martinho, Monte usw. sollte das gezüchtete Vieh im Wesentlichen eine hohe Milchleistung haben. In weiter entfernten Gemeinden wie Santa Cruz, Sant'Ana, Fajã da Ovelha sollten Kühe gehalten werden, deren Milch aufgrund ihres hohen Fettgehalts am besten für die Käse- oder Butterherstellung geeignet ist.\n\nBei den einheimischen Rassen, die an die Umwelt, das Klima und das Stallhaltungssystem angepasst sind, könnten brauchbare Typen gefunden werden, die sich durch eine rationale Selektion und frisches Blut, das immer nützlich und vorteilhaft ist, verbessern lassen.\n\nAuf Madeira wird kein Vieh für den Fleischkonsum gezüchtet. Aber das wäre auch ein Aspekt, der zu berücksichtigen und ein Ziel wäre, das erreicht werden könnte, wenn für das Fleisch entsprechend der Beschaffenheit des angebotenen Viehs bezahlt würde. Es ist klar, dass heute bereits teilweise diesem Kriterium gefolgt wird, indem Kategorien für das geschlachtete Vieh festgelegt werden. Aber man könnte noch weiter gehen und deutlich machen, dass ein Züchter, der seine Tiere sorgfältig auswählt und hält, eine höhere Entschädigung erhalten sollte.\n\nDie Instabilität auf der Position des Leiters für Viehzucht hat die Umsetzung eines Aktionsplans in einem Bereich von so großer Bedeutung für das ländliche Leben Madeiras behindert. Aber jetzt, da diese Funktion von der Allgemeinen Versammlung abhängt, wird dieser Verwaltungskörper sicher eine eigene, beständige Ausrichtung vorgeben, was umso mehr der Fall sein dürfte, als sein Interesse an landwirtschaftlichen Fragen und Problemen absolut die Richtigkeit dieser Ausrichtung garantiert.\n\nHeuschrecken.\nAb und zu erscheinen Heuschrecken von der afrikanischen Küste auf Madeira, aber echte Verwüstungen durch diese Insekten sind nur für den Monat Oktober des Jahres 1844 verzeichnet. Während zwei oder drei Tagen beschrieben die Heuschrecken in der Luft eine Ellipse mit 5 bis 6 Kilometer Durchmesser und landeten am Abend auf Bäumen und anderen Pflanzen, deren Laub sie zerstörten. Die Heuschrecken verschwanden so schnell, wie sie gekommen waren, aber in den Gewässern der Bucht von Funchal und Porto Santo sah man für einige Tage eine große Anzahl dieser Tiere treiben. \"Die Stadtverwaltung von Porto Santo\", sagen die Annalen dieser Insel, \"verfasste eine Vereinbarung, in der festgelegt wurde, dass jeder Einwohner einen Scheffel dieser Insekten dem Sekretär derselben Stadtverwaltung, João António Pedroso, vorlegen musste, und auf diese Weise wurden in wenigen Tagen 360 Scheffel dieser monströsen Plage begraben\".\n\nDie Heuschrecken, die Ende Oktober 1844 Madeira und Porto Santo überfielen, gehörten der Art *Dectycus albifrons* an, die seitdem einige Male in Funchal gesichtet wurde.",
    "categories": [
        "economy",
        "biology",
        "history"
    ],
    "freguesias": [
        "S. Roque",
        "Fajã da Ovelha",
        "Santa Cruz",
        "Porto do Moniz",
        "Funchal",
        "Monte",
        "S. Martinho",
        "Calheta",
        "Sant'Ana",
        "Porto Santo"
    ],
    "locations": {},
    "people": {
        "José Silvestre Ribeiro": [
            "Zivilgouverneur des Bezirks"
        ],
        "Eduardo Dias Grande": [
            "Agrarwissenschaftler"
        ],
        "Miguel Fitzgerald": [
            "Importeur englischer Rinderrassen"
        ],
        "Eduardo Grande": [
            "Historiker"
        ],
        "João Tierno": [
            "Tierarzt"
        ],
        "Alberto Artur Sarmento": [
            "Oberstleutnant"
        ]
    },
    "years": {
        "1850": [
            "Einrichtung des Naturgeschichtlichen Kabinetts"
        ],
        "1852": [
            "Abreise des Gouverneurs José Silvestre Ribeiro von der Insel"
        ],
        "1865": [
            "Der Agrarwissenschaftler Eduardo Dias Grande erwähnt das Vorkommen aller Haustierrassen des Königreichs Kontinents in der madeirischen Landwirtschaft"
        ],
        "1802": [
            "Miguel Fitzgerald importierte die ersten englischen Rinderrassen nach Madeira"
        ],
        "1919": [
            "Brände, die madeirische Wälder zerstörten"
        ],
        "1913": [
            "Weidegesetz in den Bergen der Insel Madeira"
        ],
        "1851": [
            "Von Funchal in den Jahren"
        ],
        "1873": [
            "Von Funchal in den Jahren"
        ],
        "1893": [
            "Von Funchal in den Jahren"
        ],
        "1877": [
            "Europäischer Krieg"
        ],
        "1941": [
            "Viehzuchtförderung"
        ],
        "1844": [
            "Echte Verwüstungen durch Heuschrecken",
            "Heuschreckeninvasion auf Madeira und Porto Santo"
        ]
    }
}