{
    "id": 1547,
    "lang": "de",
    "is_original": false,
    "title": "Gama (Dr. António da)",
    "fl": "G",
    "original_title": "Gama (Dr. António da)",
    "body": "António da Gama ist für die meisten Madeirer sicher ein unbekannter Name, obwohl er im 16. Jahrhundert als angesehener Rechtsgelehrter blühte und in der ganzen gebildeten Europa einen ausgezeichneten Ruf genoss.\n\nSeine Schriften und der Ruhm, den er sich als Professor an einer ausländischen Universität erworben hatte, verschafften ihm in unserem Land den Status eines der führenden Rechtsgelehrten seiner Zeit. Er bekleidete die höchsten Ämter am Obersten Gerichtshof, am Kanzleigericht und am Hofgericht, hauptsächlich aufgrund seines umfassenden Wissens auf dem Gebiet der Rechtswissenschaft. Sein Werk \"De Juribus, quibus Lusitanum imperium in Africa, Índia ac Guinea. Decisiones supremi senati regni Lusitanae\" wurde nacheinander in Lissabon, Frankfurt, Cremona, Venedig und Antwerpen veröffentlicht. In Antwerpen gab es sechs Ausgaben, die letzte 1735, einhundertvierzig Jahre nach dem Tod des Autors.\n\nDie Popularität, die einige seiner Schriften in ganz Europa über einen so langen Zeitraum genossen, kann nur ihrem inneren Wert zugeschrieben werden, besonders da er Ausländer war und aus einem Land stammte, das sich nicht besonders durch seine intellektuelle Kultur hervorgetan hatte.\n\nAntónio da Gama oder António da Gama Pereira, wie er sich in einigen seiner Werke nannte, wurde 1520 in dieser Stadt geboren. Seine Eltern waren der Doktor Lourenço Vaz da Gama Pereira, der in diesem Archipel das Amt des Verwalters der Verstorbenen und Abwesenden bekleidete, und seine Frau Dona Branca Homem de Gouveia.\n\nSchon von Kindesbeinen an zeigte er eine bemerkenswerte Neigung zu den Wissenschaften. Nach dem Studium der Geisteswissenschaften, in denen er eine ausgeprägte Begabung für die lateinische Sprache offenbarte, immatrikulierte er sich 1537 an der Universität Coimbra, wo er römisches Recht studierte. Er war der herausragendste Schüler des berühmten Professors und Rechtsgelehrten Gonçalo Vaz Pinto. Laut Barbosa Machado \"beneideten ihn seine Kommilitonen nicht, aber alle beneideten ihn\".\n\n1543 erwarb er den Bachelor-Abschluss und am 23. Februar 1546 bewarb er sich erfolgreich um einen Lehrstuhl an der Universität, zur großen Begeisterung von Lehrern und Schülern.\n\nUm seinen Wissenshorizont zu erweitern, ging er an die Universität Bologna, die damals zu den renommiertesten gehörte. Nachdem er dort glänzende Beweise seines Talents und Wissens erbracht hatte, wurde er als Mitglied der Fakultät dieser berühmten Institution aufgenommen, die damals als einer der großen Zentren der europäischen Wissenschaft galt.\n\nJohann III. von Portugal, angezogen von seinem Ruf, lud ihn ein, nach Portugal zurückzukehren, und ernannte ihn zum Professor an unserer Universität. Später wurde er an den Hof berufen, wo er bis zu seinem Tod blieb und hohe Ämter bekleidete, in denen seine immense Intelligenz und die Tiefe seines Wissens glänzend zum Ausdruck kamen. Er war Richter am Obersten Gerichtshof, dann Kanzler und schließlich Richter am Hofgericht. Er hatte noch andere wichtige Positionen inne.\n\nEr zeichnete sich nicht nur als Richter aus und erwies sich stets als herausragender Rechtsgelehrter, sondern war auch wegen seiner vorbildlichen Charaktereigenschaften sehr geachtet. Sein Name gebot höchsten Respekt.\n\nÜber 40 Jahre widmete er sich ganz der Ausübung der Pflichten seiner verschiedenen Ämter, ohne jemals das Studium der Rechtswissenschaft aufzugeben, in der er ein versierter Meister war. Seine Meinung wurde immer sehr geschätzt und in schwierigen Fragen um Rat gefragt.\n\nNeben dem oben genannten Werk hinterließ er andere, ebenfalls lateinische Schriften, die in der \"Bibliotheca Lusitana\" aufgeführt sind, von denen einige mehrere Auflagen erlebten. Er hinterließ auch verschiedene unveröffentlichte Werke.\n\nEr starb am 30. März 1595 in Lissabon und wurde im Kloster Santo Elói begraben. Auf seinem Grabstein stand folgende Inschrift:\n\n*Grabstätte von Doutor Antonio da Gama Pereira, Rat des Königs unseres Herrn, Richter an seinem Hof und Kanzler des Obersten Gerichtshofs, an denen er 49 Jahre diente. Er lebte 75 Jahre. Verstorben am 30. März 1595.*",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "António da Gama": [
            "Rechtsgelehrter"
        ]
    },
    "years": {
        "1520": [
            "Geburt von António da Gama"
        ],
        "1595": [
            "Tod von António da Gama"
        ]
    }
}