{
    "id": 155,
    "lang": "de",
    "is_original": false,
    "title": "Kalender",
    "fl": "K",
    "original_title": "Almanaques",
    "body": "Wir wissen von folgenden Kalendern, die auf Madeira veröffentlicht wurden:\n\n- Almanak für die Insel Madeira. Erstes Jahr, 1868. Funchal, 1867, XXXII-96 Seiten, koordiniert und veröffentlicht von Dr. Alvaro Rodrigues de Azevedo, obwohl dies im Kalender nicht erwähnt wird;\n- Almanak für die Insel Madeira. Zweites Jahr, 1869. Funchal, 1868, 80 Seiten, koordiniert und veröffentlicht vom selben;\n- Almanack madeirense für das Jahr 1883..., zusammengestellt von A. Cesar de Morais, Funchal, 1882, 174 Seiten;\n- Almanack da Madeira für 1884, 1. Jahr, Funchal, 1883, 80 Seiten;\n- Almanack do Amigo do Povo für das Jahr 1889..., Funchal, 1888, 30 Seiten;\n- Almanack Madeirense für 1905, 1. Jahr, Funchal, 1904, 200 Seiten;\n- Almanach de Lembranças Madeirense für das Jahr 1908, 1. Jahr, Funchal, 1907, 247 Seiten, Direktoren Dr. Antonio Feliciano Rodrigues und Jaime Camara, mit verschiedenen Mitarbeitern;\n- Almanach de Lembranças Madeirense für das Jahr 1909, 2. Jahr, Funchal, 1908, 285 Seiten, mit verschiedenen Illustrationen, Direktoren Dr. Antonio Feliciano Rodrigues und Jaime Camara;\n- Almanach de Lembranças Madeirense für das Jahr 1910, 3. Jahr, Funchal, 1910, 256 Seiten, mit verschiedenen Illustrationen, Direktoren Dr. Antonio Feliciano Rodrigues und Jaime Camara;\n- Almanach de Lembranças Madeirense für das Jahr 1911, 4. Jahr, Funchal, 1911, 255 Seiten, mit verschiedenen Illustrationen, Direktor Dr. Antonio Feliciano Rodrigues;\n- Illustrierter Almanach der Zeitung \"Diario da Madeira\" für 1913, 1. Jahr, Funchal, 1912, 119 Seiten, Redakteure und Koordinatoren Cruz Baptista Santos und Francisco da Silva Reis;\n- Illustrierter Almanach der Zeitung \"Diário da Madeira\" für 1914, Funchal, 1913, 163 Seiten, Direktor Francisco Bento de Gouveia;\n- Illustrierter Almanach der Zeitung \"Diário da Madeira\" für 1915, Funchal, 1915, 132 Seiten und weitere 48 nicht nummerierte Seiten mit Anzeigen, geleitet von der Redaktion der Diário da Madeira;\n- Im Jahr 1873 wurde in Angra do Heroísmo der Almanach für die Azoren und Madeira für das Jahr 1874, 1. Jahr, herausgegeben, geleitet von A. Gil, Augusto Ribeiro und F. J. Moniz Betencourt, 254 Seiten, der einige historische Daten über den Madeira-Archipel enthält. Das 2. Jahr für 1875 wurde veröffentlicht;\n- Almanaque da Madeira für 1924, 1. Jahr, koordiniert vom Priester Carlos Jorge de Faria e Castro, 450 Seiten;\n- Illustrierter Madeira-Almanach für die Jahre 1936, 1937, 1938 und 1939, koordiniert von Abel M. Caldeira.",
    "categories": [
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}