{
    "id": 1567,
    "lang": "de",
    "is_original": false,
    "title": "Gaula (Pfarrgemeinde)",
    "fl": "G",
    "original_title": "Gaula (Freguesia de)",
    "body": "Die einigermaßen mit der Geschichte der portugiesischen Literatur Vertrauten kennen den berühmten Ritterroman Amadis von Gallien, der Vasco de Lobeira zugeschrieben wird und dessen Ursprung, Sprache, in der er geschrieben wurde, Zeit seiner Abfassung usw. Gegenstand verschiedener literaturkritischer Arbeiten und historischer Untersuchungen gewesen sind, insbesondere in den Büchern von Teófilo Braga - *Einführung und Theorie der Geschichte der portugiesischen Literatur*, *Höfische Dichter* und *Amadis von Gallien*. Besteht ein Zusammenhang zwischen dem Namen, der dieser Gemeinde gegeben wurde, und dem des berühmten Romans? Dr. Álvaro de Azevedo bestätigt dies nicht, sondern verweist vage und mehrdeutig auf die Gemeinde Gaula, wenn er den Erzählroman und seine Anhänger auf diesem Archipel behandelt. Er scheint absichtlich eine Meinung vermeiden zu wollen, die möglicherweise als gewagt oder übermütig bezeichnet werden könnte. In der Zwischenzeit zitieren wir die Worte des Kommentators der Saudades: \"Tristão de Léonois, Lancelot vom See und Iseult gehören zu diesen Figuren; Gaula ist die Heimat des Protagonisten eines von ihnen; Amadis von Gallien ist der Titel des berühmten Romans, der unserem Vasco de Lobeira zugeschrieben wird, einem Zeitgenossen von König Johann I. Und auf diesen Inseln gab es zu Beginn dieser Periode viele Tristãos, angefangen bei Tristão Vaz oder einfach Tristão, Tristão da Ilha, dem ersten Hauptmann von Machico, so genannt, nicht wegen einer Unterlegenheit gegenüber Zargo, sondern im Gegenteil wegen einer Art poetischer Berühmtheit des Namens zu Ehren seiner außergewöhnlichen Ritterschaft und Adeligkeit\", wie Fructuoso schreibt, zitiert von António Cordeiro in der *Historia Insulana*, Buch III, Kap. IX, § 54: Es gab auf diesen Inseln auch mehr als einen Adligen namens Lançarote, eindeutig eine Verballhornung von Lancelot: Bartholomeu Perestrello, der erste Gouverneur der Insel Porto Santo, gab seiner zweiten Tochter den Namen Yseu oder Hiseua, ebenfalls eine klare Verunstaltung von Iseult: und schließlich Gaula, eine damals gebräuchliche Bezeichnung für das weitläufige Gebiet westlich der Stadt Santa Cruz, das seit 1558 die Gemeinde Gaula bildet.\" Dr. Teófilo Braga bezieht sich auf das Thema in fast identischen Worten wie Dr. Álvaro de Azevedo in seinem Buch Amadis von Gallien, aus dem wir die folgenden Absätze zitieren: \"Und bemerkenswert ist, dass an dem einzigen Ort, an dem die portugiesische Überlieferung die Erzählung von Lancelot bewahrt hat, auch die meisten Spuren einer Kenntnis des Amadis in der aristokratischen Gesellschaft zu finden sind: Der Name von Grimanesa, der Geliebten von Apolidão, Herr der Insel Firme, war auch der der Frau von Tristão Teixeira, dem dritten Hauptmann von Machico. Der vierte und letzte Sohn des Hauptmanns Tristam hieß Lançarote Teixeira: Er war einer der besten Reiter der Insel; denn neben seiner Neigung war er ein sehr guter Reiter und hatte ein sehr gutes Händchen für das Zähmen von Pferden und widmete sich sehr diesem Handwerk, so dass zu seiner Zeit in Machico sechzig Ritter mit vergoldeten Sporen versammelt waren, sehr gut ausgerüstet und beritten durch die Geschicklichkeit dieses Lançarote Teixeira, der, wenn er an Johannis oder Fronleichnam kam, so viele Ritter für Lanzenkämpfe und Scharmützel dabei waren, dass es eher wie eine Kriegsarmee als ein Festvergnügen aussah: und obwohl alle in dieser Kunst sehr geschickt waren, zeichnete er sich dennoch so sehr unter ihnen aus, dass man mit Recht sagen kann, er sei das Licht und der Schmuck von Machico gewesen.\" Von diesem Lançarote Teixeira stammten neben anderen Söhnen ein Sohn namens Lançarote Teixeira von Gaula und eine Tochter, die Fernão Nunes von Gaula heiratete. Gaspar Fructuoso beschreibt diesen abgelegenen Ort in der Nähe von Machico: \"Etwa eine Meile weiter flussaufwärts von diesem Bach (Boaventura) liegt eine Ansiedlung mit dreißig Nachbarn des gleichen Gebiets von Santa Cruz, die Gaula heißt und viele Weinberge mit Malvasier und viele Weinberge mit anderen Rebsorten hat.\" Der Einfluss des Romans Amadis von Gallien an diesem Ort lässt sich leicht nachweisen, wenn man weiß, dass dieser Lançarote Teixeira von Gaula ein Enkel von Tristão Teixeira das Damas war, einem Liebesdichter aus dem Liederbuch von Resende: \"Er wurde Das Damas genannt, weil er sehr höflich war, viele Verse für die Damen machte und sehr beredt im Sprechen war. Dieser Dichter, verheiratet mit Dona Guiomar de Lordello, einer Dame der Exzellenten Frau, war ein Zeitgenosse von Azurara, und sein Charakter und seine Vorliebe für die Abenteuer des Amadis von Gallien mussten ihn zwangsläufig bekannt machen.\"\n\nDiese Pfarrgemeinde wurde aus Gebieten gebildet, die zur Pfarrei und Stadt Santa Cruz gehörten, von der sie um das Jahr 1558 abgetrennt wurde. Wir haben keine Nachricht gefunden, dass dort eine Kapelle bestanden hätte, die der Sitz der neuen Pfarrgemeinde gewesen wäre. Der jeweilige Pfarrer hatte anfangs ein jährliches Einkommen von 12.300 Réis, das der Erlass von Dom Sebastião vom 9. Juni 1572 auf 20$000 Réis erhöhte. Die nachfolgenden Erlasse vom 9. Juni 1581, vom 20. Januar 1589 und vom 4. Juli 1592 erhöhten das Einkommen des Pfarrers sukzessive, wobei der letzte Erlass es auf 16$000 Réis in bar, ein Fass Wein und anderthalb Moios Weizen festlegte.\n\nDer Sitz der Pfarrei wurde in einer Kapelle eingerichtet, die dort bereits bestand oder die bei der Gründung der Pfarrei erbaut wurde und die östlich und nicht weit von der heutigen Pfarrkirche entfernt lag. Obwohl es sich um einen Tempel bescheidener Ausmaße handelte, war er für etwa zwei Jahrhunderte Sitz der Pfarrei. \n\nDie Anordnung des Finanzrates vom 17. Oktober 1753 genehmigte den Bau einer neuen Kirche, deren Bauarbeiten der Maurer Manuel Rodrigues für 3.400.000 Réis übernahm. Wir wissen nicht, wann der Bau abgeschlossen wurde und in welchem Jahr die neue Kirche eingeweiht wurde. Der Glockenturm wurde 1915 errichtet, wobei 1.800$00 ausgegeben wurden.\n\nDiese Pfarrkirche besitzt ein kunstvolles silbernes Kreuz, das 1882 auf der Retrospektiven Ausstellung für Ornamentkunst in Lissabon gezeigt wurde. \n\nDiese Pfarrgemeinde hatte die Kapellen São João de Latrão an der Stelle, die noch heute diesen Namen trägt, und São Marcos im Ort Porto Novo.\n\nDie wichtigsten Orte sind: Porto Novo, Fazenda, Levadas, Achada de Baixo, Achada de Cima, Achada da Rocha, Salgados, Pico, Cova do Moinho, Faia, Lombo, Fonte, Povo, Lobos, Furtados, Salão, Torre, Fonte do Lopo, Fazendinha São João, Castelejo, Aldonça, Beatas, Lombadinha, Lajeas, Farrobo und Contenda.\n\nBesondere Erwähnung verdient der Ort Achada, bekannt als Achada de Gaula, wo sich eine große Ansammlung von Wohnhäusern befindet, von denen viele von hohen Buchsbäumen umgeben sind, die sie vor dem Wind schützen und dem Ort ein recht interessantes und malerisches Aussehen verleihen.\n\nVom Pico dos Eirós, der die Pfarrgemeinden Camacha, Santo da Serra und Caniço dominiert, bietet sich eine weite und überraschende Aussicht, die sich nach Osten bis zur Ponta de S. Lourenço erstreckt.\n\nDer Ort Lombadinha verdient besondere Erwähnung, da er einst fast ausschließlich dem Sklavenbefreiungsfonds (Cofre de Cativos) mit Sitz in Lissabon unterstand, der zur Befreiung der Portugiesen bestimmt war, die in Marokko von den Mauren gefangen genommen wurden.\n\nDiese Pfarrgemeinde wird bewässert durch den Wasserkanal von Pico dos Eirós, der der wichtigste ist, den Ribeira da Metade, der seinen Ursprung im Ribeiro da Junça in der Pfarrgemeinde Camacha hat, und den Wasserkanal Roda, dessen Wasser aus der Pfarrgemeinde Santa Cruz kommt.\n\n\nDie Pfarrgemeinde wird von der Levada do Pico dos Eirós bewässert, die die wichtigste ist und innerhalb der Grenzen der Pfarrei entspringt, von der Ribeira da Metade, die ihren Ursprung im Ribeiro da Junça in der Pfarrgemeinde Camacha hat, und von der Levada da Roda, deren Wassermenge aus der Pfarrgemeinde Santa Cruz kommt.\n\nDie Pfarrei wird von den Pfarrgemeinden Caniço und Camacha durch den Fluss Ribeira do Porto Novo getrennt, an dessen Mündung sich ein kleiner Hafen dieses Namens befindet, der der wichtigste der Pfarrgemeinde ist und an dem die Junta Geral vor etwa fünfzehn Jahren einen kleinen Kai oder Anlegeplatz bauen ließ. Im September 1873 kam die amerikanische Korvette Supply in Funchal an, die wegen des Ausbruchs der Cholera in einem Hafen, aus dem sie kam, keine freie Fahrt bekam. Zwei Beiboote dieses Kriegsschiffs versuchten, Menschen im Porto Novo an Land zu setzen, was die Einwohner des Ortes energisch verhinderten, so dass die amerikanischen Seeleute gezwungen waren, ihr Vorhaben aufzugeben. In dieser Pfarrgemeinde gibt es auch den unbedeutenden Hafen von Aldonça. An einer Stelle darüber ließ der Generalgouverneur Sebastião Botelho im Jahr 1820 eine kleine Festung bauen.\n\nEs wird behauptet, dass ein Einwohner dieser Pfarrgemeinde früher, wenn er nach seinem Geburtsort gefragt wurde, unveränderlich antwortete: Ich bin aus Gaula, was kümmert Sie das?, wenn die Frage in der Zeit der Brombeeren gestellt wurde, die dort im Überfluss wuchsen, oder Ich bin aus Gaula um meiner Sünden willen, wenn die Antwort nach der Erntezeit dieser Früchte gegeben wurde. Die Frage wird heute noch häufig und absichtlich wiederholt, erhält aber im Allgemeinen keine Antwort, weil der Gaula-Bewohner darin eine Beleidigung oder einen Anlass für Spott oder Hohn über die Pfarrgemeinde seiner Geburt sieht.\n\nNuno Fernandes Cardoso, Sohn von Fernão Nunes Cardoso, \"Sohn einer alten Familie\", wie die Adelsbücher sagen, kam gegen Ende des 15. Jahrhunderts auf diese Insel und erhielt ausgedehnte Ländereien in der Pfarrgemeinde Gaula, wo er 1511 das Lehen von São João de Latrão gründete. Sein erstgeborener Sohn Pedro Nunes Cardoso war laut H. H. de Noronha Richter am Kriminalgerichtshof, Berater am Haus von Porto und erbte auf dieser Insel das Lehen seiner Eltern. Er starb am 17. Mai 1552 in Gaula und wurde in der Kapelle São João de Latrão begraben. Ein Bruder von ihm namens Diogo Nunes Cardoso studierte in Coimbra und Italien, wo er promovierte, und war Berater am Hof. Von diesem Diogo Cardoso stammte Tomaz Nunes de Afonseca ab, der, wie ein altes Adelsbuch sagt, \"in Coimbra studierte und Richter für Kriminaldelikte am Hof war und nachdem er dem König in Angelegenheiten großer Wichtigkeit gedient hatte, kam er auf diese Insel, wo er das Lehen von Gaula von seinem Großvater geerbt hatte, da sein Onkel Pedro Nunes Cardoso keine Nachkommen hatte\". Der letzte Vertreter dieses gebundenen Hauses war Nuno Fernandes Cardoso e Vasconcelos, Großvater von Luiz Cardoso de Castro e Abreu, derzeit Pfarrer dieser Pfarrgemeinde Gaula. (Siehe S. João de Latrão).\n\nDer Schutzpatron dieser Pfarrei ist Nossa Senhora da Luz. Die Pfarrgemeinde hat 3120 Einwohner. Am 28. März 1932 starb in dieser Pfarrgemeinde, in der er geboren war und seelsorgerische Aufgaben ausübte, Pfarrer João Jorge Bettencourt, der als Priester höchster Tugendhaftigkeit als Journalist hervorgetreten war und jahrelang der leitende Redakteur einer Tageszeitung war, die in dieser Stadt erschien.\n\nKürzlich kam der Gedanke auf, den Ursprung des Namens dieser Pfarrgemeinde auf eine Familie namens Gaula zurückzuführen, die sich dort in den Anfangszeiten der Kolonisation niedergelassen haben soll, aber die Wahrheit ist, dass dieser Name in der Bevölkerung keine Spuren hinterlassen hat und auch nicht in den Büchern des jeweiligen Pfarrarchivs verzeichnet ist.\n\nSiehe Diário de Notícias vom 19. Mai 1929.",
    "categories": [
        "society",
        "culture",
        "history"
    ],
    "freguesias": [
        "Santa Cruz",
        "Camacha",
        "Caniço",
        "Gaula"
    ],
    "locations": {
        "Gaula": [
            "Pfarrgemeinde westlich der Stadt Sancta-Cruz, die seit 1558 die Pfarrgemeinde Gaula bilden."
        ],
        "Santa Cruz": [
            "Stadt, von der aus die Pfarrgemeinde Gaula 1558 abgespalten wurde"
        ]
    },
    "people": {
        "Vasco de Lobeira": [
            "Zugeschriebener Autor des Ritterromans Amadis von Gallien."
        ],
        "Dr. Alvaro de Azevedo": [
            "Autor, der über den Erzählroman und seine Kultivierer auf diesem Archipel schreibt."
        ],
        "Tristão Vaz": [
            "Erster Kapitän und Donatär von Machico."
        ],
        "Lancelot": [
            "Figur, die im Roman Amadis von Gallien erwähnt wird."
        ],
        "Bartholomeu Perestrello": [
            "Erster Donatär der Insel Porto Santo."
        ],
        "Tristão Teixeira": [
            "Dritter Kapitän von Machico."
        ],
        "Lançarote Teixeira": [
            "Sohn des Kapitäns Tristam, bekannt als einer der besten Reiter der Insel."
        ],
        "Fernão Nunes de Gaula": [
            "Person, die eine Tochter von Lançarote Teixeira heiratete."
        ],
        "Gaspar Fructuoso": [
            "Autor, der die Besiedlung von Gaula beschreibt."
        ],
        "Teófilo Braga": [
            "Portugiesischer Schriftsteller und Politiker"
        ],
        "Nuno Fernandes Cardoso": [
            "Historische Figur der Pfarrgemeinde Gaula"
        ],
        "Pedro Nunes Cardoso": [
            "Kriminalrichter des Hofes, Richter am Haus von Porto"
        ],
        "Diogo Nunes Cardoso": [
            "Studierte in Coimbra und Italien, Richter am Palast"
        ],
        "Tomaz Nunes de Afonseca": [
            "Studierte in Coimbra, Kriminalrichter am Hof"
        ]
    },
    "years": {
        "1558": [
            "Jahr, in dem die weitläufigen Gebiete westlich der Stadt Sancta-Cruz die Pfarrgemeinde Gaula bildeten.",
            "Jahr, in dem die Pfarrgemeinde Gaula von der Stadt Santa Cruz abgespalten wurde."
        ],
        "1511": [
            "Errichtung des Majorats São João de Latrão"
        ],
        "1873": [
            "Ankunft der US-Korvette Supply in Funchal"
        ],
        "1820": [
            "Bau der kleinen Festung durch Sebastião Botelho"
        ],
        "1552": [
            "Tod von Pedro Nunes Cardoso in Gaula"
        ],
        "1932": [
            "Tod von Pfarrer João Jorge Bettencourt"
        ]
    }
}