{
    "id": 157,
    "lang": "de",
    "is_original": false,
    "title": "Arme Seelen (Kapellen der)",
    "fl": "A",
    "original_title": "Almas Pobres (Capelas das)",
    "body": "In der Ecke, die sich in der Mitte der Straße zwischen dem Kloster Santa Clara und dem Ort befindet, an dem sich das Kloster Unserer Lieben Frau von den Barmherzigen befand, öffnet sich in dem lebendigen Felsen eine originelle kleine Einsiedelei, die unter dem Namen Kapelle oder Kapellchen der Armen Seelen bekannt ist. Es ist wahrscheinlich, dass diese Basaltmasse eine Höhle oder sogar eine kleine Grotte oder Höhle bot, die die Idee für diesen Bau weckte. In der lokalen Überlieferung kursiert jedoch eine Legende, von der uns scheint, dass sie auch verwendet wurde, um den Grund für identische Gebäude an anderen Orten und Plätzen zu erklären. Und es wird erzählt, dass ein Individuum in einem dort befindlichen ausgedehnten Schilffeld ein sicheres Versteck suchte, um ein Tötungsverbrechen an einer Person zu begehen, die an diesem Ort zu ungewöhnlichen Zeiten vorbeizukommen pflegte und die ihm verhasst war. Eine Nacht und eine andere Nacht und an aufeinanderfolgenden Tagen gelang es ihm nicht, seine boshafte Absicht zu verwirklichen, weil das für den Anschlag vorbereitete Opfer immer in Begleitung anderer Personen vorbeikam. Daraufhin fasste der Verbrecher den Entschluss, die Idee aufzugeben, die ihm so viele Tage lang den Geist vernebelt hatte. Die Person, die so der wilden Wut ihres Feindes entkam, erfuhr später von dem geplanten Attentat und sah darin ein offensichtliches Wunder, denn sie war immer allein an diesem Ort vorbeigekommen, und schrieb die Tatsache, dass sie nicht unschuldiges Opfer jenes Anschlags geworden war, dem Eingreifen der Seelen im Fegefeuer zu, für die sie die größte Hingabe empfand. Und so entstand die Idee, die Kapelle an dem Ort selbst zu errichten, an dem ihrer Meinung nach das Wunder geschehen war. Herr Major A. A. Sarmento griff das Thema dieser Legende für eines der Kapitel seines Buches Migalhas auf und führte Varianten und Episoden ein, die sich besser für die Romantisierung des Bildes eigneten.\n\nWas wir sicher wissen, ist, dass Roque José de Araujo, ein Einheimischer aus Viana de Caminha, der seit vielen Jahren in Funchal lebte, derjenige war, der 1781 den Bau der kleinen Einsiedelei in Auftrag gab, die er den Seelen im Fegefeuer widmete und Almas Pobres (Arme Seelen) nannte. Wie üblich wurde sie von der zuständigen kirchlichen Behörde begutachtet, und im entsprechenden Protokoll heißt es: \"... hat eine Länge von der Tür bis zum Altar von sechs Handbreit in der Tiefe und Breite und neun Handbreit in der Breite, die Länge des ganzen Altars ohne Credenz, die Höhe ist proportional, überwölbt, ... und unter dem Felsen gelegen und offenbar fest.\"\n\nUm die Kosten für die Instandhaltung des Gottesdienstes und den Erhalt der Kapelle zu decken, gewährte Roque José de Araujo ihr mit einer öffentlichen Urkunde vom 25. August 1781 eine jährliche ewige Pension von fünf Tausend Réis, die auf ein Grundstück gesetzt wurde, das er in Beco do Gongorra, an der Ponte Nova besaß. \n\nDie Kapelle wurde am 1. Dezember 1783 vom Pfarrer der Gemeinde S. Pedro, Francisco Xavier da Cunha, eingeweiht.\n\nUnter dem Namen Almas Pobres gab es eine Kapelle in der Gemeinde Santa Maria Maior, die um 1470 von Gonçalo Diniz da Silva gegründet wurde. Sie existiert nicht mehr, und wir wissen nicht, wo sie errichtet wurde.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "S. Pedro",
        "Santa Maria Maior"
    ],
    "locations": {
        "Santa Clara": [
            "Kloster"
        ],
        "Unserer Lieben Frau von den Barmherzigen": [
            "Ort, an dem sich das Kloster befand"
        ]
    },
    "people": {
        "Roque José de Araujo": [
            "Ließ 1781 die kleine Einsiedelei errichten"
        ]
    },
    "years": {}
}