{
    "id": 1574,
    "lang": "de",
    "is_original": false,
    "title": "Geodäsie",
    "fl": "G",
    "original_title": "Geodesia",
    "body": "Unter der allgemeinen Überschrift Geodäsie und unter dem Untertitel 'Lokalisierung der hydrographischen Karten des Archipels Madeira auf dem Internationalen Ellipsoid' veröffentlichte Herr Pires de Matos, ein angesehener Offizier der portugiesischen Kriegsmarine, in den *Annalen des Club Militar Naval* (Jan.-Feb., 1940) einen umfangreichen und wertvollen Artikel. Aufgrund seiner Länge ist es nicht möglich, ihn vollständig auf diesen Seiten wiederzugeben, aber wir werden einige kurze Abschnitte übertragen, um unsere Leser über dieses Thema zu informieren, das für sie von Interesse sein könnte.\n\n\"Im Jahr 1914 etablierte die Direktion für Geodätische und Topographische Arbeiten eine Triangulation auf der Insel Madeira, deren Hauptzweck und unmittelbares Ziel die Erstellung der chorographischen Karte der Insel war, die 1915 durchgeführt, 1934 vom Geographischen und Katasterinstitut überprüft und aktualisiert und 1938 im Maßstab 1/50 000 veröffentlicht wurde.\n\nDie Basis der Triangulation wurde auf dem Paul da Serra gemessen und als Ursprung der Koordinaten wurde der Markierungspunkt des Forts von S. Tiago gewählt, der in der Nähe des Ortes errichtet wurde, an dem 1892 eine amerikanische Mission astronomische Breiten- und Längengradmessungen durchführte. Die Direktion für Geodätische und Topographische Arbeiten beobachtete am Fort von S. Tiago den astronomischen Azimut einer der Seiten der Triangulation.\n\nMit Ausnahme des Azimuts waren es also die astronomischen Beobachtungen der amerikanischen Mission, die für die Berechnung der geographischen Koordinaten der Insel Madeira verwendet wurden.\n\nIm Jahr 1936 erkannte man die Notwendigkeit, die Triangulation von 1914 zu überprüfen, einige zerstörte Markierungspunkte wieder aufzubauen, Porto Santo und die Desertas zu triangulieren und die Verbindung zwischen den Inseln des Archipels herzustellen, mit dem unmittelbaren Ziel, die chorographische Erhebung von Porto Santo und den Desertas sowie die hydrographische Vermessung des Archipels Madeira durchzuführen. Bei diesen neuen Arbeiten, die 1936 vom Geographischen und Katasterinstitut durchgeführt wurden, wurden einige Punkte der alten Triangulation von 1914 aufgegeben. Parallel dazu erweiterte die Hydrographische Mission die Triangulation bis zur Küstenlinie und zu den Häfen, in denen hydrographische Pläne erstellt wurden.\n\nDas Geographische und Katasterinstitut gab den alten Ursprung des Forts von S. Tiago auf und führte astronomische Beobachtungen – Breite, Länge und Azimut – am astronomischen Markierungspunkt der Insel Porto Santo durch.\n\nObwohl dieser Markierungspunkt in einer besseren Lage als der von S. Tiago ist, zumindest was die Breite betrifft, war zu erwarten, dass die Beobachtungen immer noch von einer beträchtlichen Abweichung der Vertikalen betroffen sein würden und dass folglich durch die Annahme der astronomischen Beobachtungen dieses neuen Ursprungs erhebliche Fehler bei der Platzierung des Gesamtsystems auf dem Ellipsoid gemacht würden. a) Zuweisung von astronomischen Koordinaten am Ursprungsmarkierungspunkt, die von der Vertikalabweichung und Fehlern betroffen sind\nb) geodätische Beobachtungen, die nicht frei von Beobachtungsfehlern sind;\nc) Übertragung von geographischen Koordinaten auf ein Referenzellipsoid, das sich vom Geoid mehr oder weniger unregelmäßig und nach unbekannten Gesetzen unterscheidet;\nWenn wir als Ursprung der Koordinaten einen Markierungspunkt hätten, bei dem der Effekt der Vertikalabweichung nicht spürbar wäre, wenn die Triangulationen streng gemessen und berechnet würden, wenn sich die Oberflächen des Geoids und des internationalen Ellipsoids perfekt anpassen würden, wenn es keine störenden Ursachen oder Beobachtungsfehler gäbe, dann wären die geographischen Koordinaten eines beliebigen Triangulationspunktes, die geodätisch übertragen wurden, immer gleich den direkt an ihm beobachteten astronomischen Koordinaten.\n\nDies ist jedoch nicht der Fall, und es treten manchmal erhebliche Unterschiede auf, die durch die folgenden Ursachen erklärt werden können:\nBeobachtungsfehler;\nweniger unregelmäßige Abweichungen vom Geoid und nach unbekannten Gesetzen;\nd) lokale störende Einflüsse, die auf ein Ungleichgewicht in der Massenverteilung um die astronomischen Stationen herum zurückzuführen sind und die schwer zu berechnen sind, da die Dichten der verschiedenen geologischen Schichten unter der Erdoberfläche unbekannt sind.\n\nEine einzige astronomische Station würde uns für die geodätischen Punkte und Seiten bestimmte geographische Breiten,\n\nLängen und Azimute geben. Jeder Triangulationspunkt hätte dann so viele Koordinatensysteme wie gewählte Ursprünge.\n\nDie Hydrographische Mission hatte zwei geographische Koordinatensysteme zur Verfügung, das erste entsprach der Triangulation von 1914 mit dem Ursprung in S. Tiago und das zweite der Triangulation von 1936 mit dem Ursprung in Porto Santo. Obwohl das erste dieser beiden Systeme vorläufig genutzt wurde, wurde keines von beiden in der endgültigen Veröffentlichung der Karten übernommen.\n\nUm dieses Problem besser zu klären und zu lösen, beschloss die Hydrographische Mission, astronomische Beobachtungen an den folgenden Markierungspunkten durchzuführen:\n\n## Marken\n- PICO RÁDIO–FUNCHAL, südlich der Insel Madeira;\n- MONTADO, im Norden;\n- PONTA DO PARGO, im Westen;\n- CANCELA, im Osten;\n- POISO UND BICA DA CANA, im Inneren der Insel, jeweils in Höhen von 1.414 und 1.621 Metern;\n- ILHÉU CHÃO, in den Desertas.\n\nDie astronomischen Beobachtungen an den oben genannten Marken wurden mit einem Universaltheodoliten durchgeführt, der 1937 von der deutschen Firma Askania Werk A. G. Bambergwerk erworben wurde und in den Katalogen als Universalinstrument A. U. Z. 21 C bezeichnet wird.\n\nDie Methode von Talcott wurde für die Beobachtung der Breite verwendet, wobei mit etwa 15 Paaren von fundamentalen Sternen aus dem Eichelberger-Katalog wahrscheinliche Fehler von weniger als 0\".10 erreicht wurden. Die Länge wurde ermittelt, indem die genannten Zustände mit GW verglichen wurden, die radiotelegrafisch empfangen und durch die Bestimmung der Uhrzeiten des Chronometers der Übereinstimmungen der rhythmischen Signale und der genauen Sekunden des Chronometers berechnet wurden, mit den Zuständen, die auf lokale Zeit bezogen wurden, erreicht mit etwa 6 Serien von 12 Sternen, wobei in jeder Serie 6 mit dem Okular im Osten und 6 mit dem Okular im Westen beobachtet wurden. Das Azimut wurde durch die Beobachtung von zirkumpolaren Sternen in Elongation erhalten.\n\nNachdem die genannten astronomischen Elemente gesammelt wurden, bestand das zu lösende Problem darin, Berechnungsmethoden zu adoptieren, durch die alle oben genannten astronomischen Stationen dazu beitragen könnten, den Scheitelpunkten des untersuchten geodätischen Netzes die wahrscheinlichsten geografischen Koordinaten zuzuweisen.\n\nIm aktuellen Stand der Geodäsie ist das Problem in seinem absoluten Aspekt unlösbar, aber die Wahrheit ist, dass diese Umstand die Annahme eines der verschiedenen vorhandenen Verfahren zur Erreichung des angestrebten Ziels nicht entmutigt. Obwohl wir den Wert der Kritik an der von Pratt formulierten und von Faye, Airy und anderen Wissenschaftlern angenommenen Isostasiehypothese anerkennen, haben wir uns dennoch entschieden, der Methode von Hayford zu folgen, die auf der Hypothese der isostatischen Kompensation basiert und die zur Definition des internationalen Ellipsoids diente.\n\nWenn die erzielten Ergebnisse auch nicht als endgültig präsentiert werden können, so ist es doch unbestreitbar, dass sie von unbestreitbarem Interesse sind.\n\nD=0\"000328 mal die Höhe in Metern;\nD=0.000202 mal die Tiefe in Metern.\n\nDa auf Madeira ein Teil der verwendeten Karten Höhen und Tiefen in Metern angibt, wird es sein:\n\nDie für die Berechnung der topografischen Abweichungen verwendeten Karten waren die folgenden:\n\n## Karten\n1. HYDROGRAPHISCHER PLAN DER BUCHT VON FUNCHAL–Maßstab 1/7500;\n2. CHOROGRAPHISCHE KARTE DER INSEL MADEIRA–Maßstab 1/25000;\n3. CHOROGRAPHISCHE KARTE DER INSEL MADEIRA–Maßstab 1/50000;\n4. HYDROGRAPHISCHER PLAN DER BUCHT VON PORTO SANTO–Maßstab 1/15000;\n5. CHOROGRAPHISCHE KARTE DER INSEL PORTO SANTO–Maßstab 1/25000;\n6. HYDROGRAPHISCHE KARTE DER INSEL MADEIRA–Maßstab 1/75000;\n7. HYDROGRAPHISCHE KARTE DER INSEL PORTO SANTO–Maßstab 1/50000;\n8. HYDROGRAPHISCHE KARTE DER DESERTAS-INSELN–Maßstab 1/50000;\n9. HYDROGRAPHISCHE KARTE DES MADEIRA-ARCHIPELS–Maßstab 1/150000;\n10. HYDROGRAPHISCHE KARTE DES BRITISCHEN ADMIRALITÄTS NUMMER 1:226 –Maßstab des mittleren Breitengrades 1/3181400.\n\nDiese Karten erforderten die Erstellung von Verteilungsdiagrammen der Abteilungen in den jeweiligen Maßstäben und unter Berücksichtigung der betrachteten Projektion.\n\nAus dem festgelegten Verhältnis r'/r1\n\n =1.426 ergibt sich, dass der Radius, der einen Abteilungsbereich nach außen begrenzt, durch Multiplikation des inneren Radius mit 1.426 erhalten wird.\n\nJede zwei aufeinanderfolgenden Kreise bilden einen Ring, der 16 Abteilungen umfasst.\n\nUnter Berücksichtigung des Maßstabs der Karten war der innere Ring, den wir verwendet haben, der 30., begrenzt durch einen äußeren Radius von 134m,2. Der äußere Ring, der durch die Kompensation erreicht wurde, war Nummer 6 mit einem äußeren Radius von 670,8 km.\n\nAus der Beobachtung der Ergebnisse, die im Madeira-Archipel erzielt wurden, können wir schließen, dass es von großem Vorteil ist, Beobachtungsstationen auf topografisch weniger unebenen Gelände auszuwählen, wenn es nicht möglich ist, eine große Anzahl von astronomischen Elementen von vielen Stationen zu erhalten. Es ist wichtig zu bedenken, dass ein topografisch stark unebenes Gelände in der Nähe der Station detaillierte Karten erfordert, die nicht immer leicht zu beschaffen sind. Je größer die flache Region um die Station ist, desto geringer sind die Maßstäbe der Karten, die benötigt werden, um eine bestimmte Genauigkeit zu erreichen.\n\nAuf einer stark zerklüfteten Insel ist es ratsam, den astronomischen Markierungspunkt in einer erhöhten, vorzugsweise plateauartigen Gegend zu platzieren, in Bezug auf die, soweit wie möglich, eine symmetrische Massenverteilung besteht.\n\nIn einem Archipel ist es vorteilhaft, für astronomische Beobachtungen die Insel mit der geringsten orografischen Unebenheit auszuwählen.\n\nUnter den oben definierten Bedingungen scheint uns die an den Beobachtungen des Ursprungsmarkierungspunktes vorgenommene Korrektur ausreichend zu sein.\n\nAufgrund der Instabilität der Referenzachsen und der Schwierigkeit, diese Achsen miteinander in Beziehung zu setzen, was nur annähernd nach viel Arbeit möglich ist, können uns astronomische Polygonzüge nur in Erkundungsarbeiten gute Dienste leisten.\n\nDie Schwankungen der Lotabweichung sind an den Küstenregionen am größten. Dies zeigt uns, wie gefährlich die Verwendung eines astronomischen Polygonzugs in diesen Gebieten für die Erstellung von Karten ist, auf denen die Topografie des Geländes mit einer gewissen Sorgfalt und Wahrheit dargestellt werden soll. Auf Strecken von zweihundert Kilometern könnten wir manchmal Fehler von mehr als 500 Metern begehen, wie an den Küsten von Angola und Mosambik.\n\nMan könnte die astronomischen Punkte von den Effekten der Lotabweichung korrigieren, aber selbst in Regionen, in denen ausreichende Karten verfügbar sind, ist die Methode aufgrund des großen Aufwands nicht zu empfehlen.\n\nWenn die Kompensation uns einen Teil der Genauigkeit kostet, die dank moderner Ausrüstung und zeitaufwendigerer Beobachtungen und Berechnungen erreicht wurde, sind die Kosten nach einigen Meinungen nicht zu rechtfertigen für den Kauf guter Ausrüstung und den größeren Zeitverlust, der durch bessere Beobachtungs- und Berechnungsmethoden entsteht.\n\nIch bin völlig anderer Meinung, denn ich glaube, dass wir nicht aus den Augen verlieren sollten, dass bei dieser Art von Arbeit zwei Ziele erreicht werden müssen:\n\n## Erstens\nDie Karten so gut wie möglich auf dem internationalen Ellipsoid zu lokalisieren, im Lichte der derzeit bekannten Forschungsmethoden.\n\n## Zweitens\nEine immer größere Anzahl von Dokumenten für den aktuellen und vor allem zukünftigen Stil der Erdform zu sammeln.\n\nWenn für das Erreichen des ersten Ziels ein bescheidener Theodolit ausreicht, kann das zweite Ziel nur vollständig erreicht werden, wenn wir in unseren Arbeiten das Beste an moderner Ausrüstung und guten Beobachtungs- und Berechnungsmethoden verwenden.\n\nDiejenigen, denen der Staat wissenschaftliche Forschungsstellen anvertraut, sollten meiner bescheidenen Meinung nach nie vergessen, dass die Dienste nicht nur durch den unmittelbaren und nützlichen Zweck ihrer Arbeiten zum Wachstum des menschlichen Wissens beitragen, sondern auch durch den mittelbaren, manchmal weniger offensichtlichen, aber von großer zukünftiger Bedeutung.\n\nUnd schließlich ist die Wahrheit, dass der geringe Mehrbetrag an Ausgaben, der entsteht, selbst wenn die Dienste mit bescheidenen Budgets rechnen, kein Hindernis darstellt.",
    "categories": [
        "geography",
        "science"
    ],
    "freguesias": [],
    "locations": {
        "Madeira-Archipel": [
            "Erzielte Ergebnisse"
        ]
    },
    "people": {
        "Pires de Matos": [
            "Distinguierte Offizier der portugiesischen Marine"
        ]
    },
    "years": {
        "1914": [
            "Einrichtung einer Triangulation auf der Insel Madeira"
        ],
        "1915": [
            "Erstellung der chorographischen Karte der Insel"
        ],
        "1934": [
            "Überprüfung und Aktualisierung der chorographischen Kartenerhebung der Insel"
        ],
        "1936": [
            "Notwendigkeit, die Triangulation von 1914 zu überprüfen, einige zerstörte Markierungen zu rekonstruieren, Porto Santo und die Desertas zu triangulieren und die Verbindung zwischen den Inseln des Archipels herzustellen"
        ]
    }
}