{
    "id": 1575,
    "lang": "de",
    "is_original": false,
    "title": "Geologie",
    "fl": "G",
    "original_title": "Geologia",
    "body": "Die Entstehung der Inseln, die den Archipel Madeira bilden, geht auf das Tertiärzeitalter, das Miozän, zurück. Untermeerische Hebungen, die Säulen bildeten, in denen sich vulkanische Aktivitäten bis in die ersten Zeiten des Quartärs manifestierten, änderten in aufeinanderfolgenden Perioden von Erschütterungen ihren Umriss, wobei Madeira und Porto Santo in einer Tiefe von 2000 m geteilt wurden und im Atlantik in einem Abstand von 21 Meilen auftauchten.\n\nDas Fehlen gut definierter Krater, die bereits zerstört oder durch natürliche Einflüsse verändert wurden, ist ein charakteristischer Beweis für ihre lange Entstehungsperiode.\n\nAuf Madeira manifestierte sich der Haupteruptionsherd im zentralen Teil der Insel, im Curral das Freiras, gewaltig, brutal, wobei er teilweise Längserhebungen von 300 bis 600 m und dann 1200 m bei einer großen Lawinenflut produzierte, die den Rücken der zentralen Gebirgskette markierte und definierte, Schlacken akkumulierte, die in neuen Strömen eingehüllt waren, und sich allmählich auf Höhen erhoben, die größer sind als die, die sie heute aufweisen.\n\nNebenherd und sekundäre Herde öffneten sich, sei es zum Teil im zentralen Massiv, sei es durch Ausbrüche an ziemlich weit entfernten Punkten. Die äußere Neigung der Kegel ist manchmal ziemlich rau, so dass die Lava nicht immer in regelmäßigen Schichten erstarrt und sich dann in Blöcken und Fragmenten verteilt.\n\nAuf lange Ruheperioden folgten größere Paroxysmen, und in einer der Ruhephasen bildeten sich durch die natürliche Zersetzung der Felsen Erden, so dass einige Pflanzen, die ursprüngliche Flora, die in der Braunkohle von S. Jorge entdeckt wurde, keimen konnten, die durch nachfolgende vulkanische Emissionen begraben wurde. In einer der konvulsiven Perioden ereignete sich die durch marine Fossilien von S. Vicente angezeigte Hebung, die in einem ErosionsTal in 360m Höhe eingebettet sind und damit eine Enklave bilden.\n\nDie ersten subaerischen Formationen manifestieren sich im Pliozän durch eine große Ejektion basaltischer Lava, die vom ursprünglichen Herd ausstrahlt, mal dichter, mal flüssiger, an der Oberfläche schneller erstarrend, mit einer flexiblen Schlackenkruste bedeckt, die reißt und sich aufstellt, sich mehr nach Norden erstreckend, nach Süden einschneidend, in unterschiedlichen Neigungen fließend und strömend, die in der Nähe des Meeres zur Horizontalität neigen.\n\nEine neue basaltische Periode folgte mit einer großen Projektion von Schlacken und der Bildung von Konglomeraten, die die Lavastöme blockierten und ableiteten, die unregelmäßig in alle Richtungen geschleudert wurden.\n\nDie trachytischen Laven folgten auf die basaltischen, nachdem Madeira ein mittleres Relief erreicht hatte, und in ihnen öffnen sich Risse und Herde, die die Gebirgskette des Rückgrats der Insel bestimmten, Laven mit einem hohen Anteil an Aluminium im Norden des Curral, die Senken bedeckten und sich zwischen den Hindernissen ansammelten.\n\nTrachydolerite wechseln sich mit Trachyten ab, und ihre größte Ausdehnung ist hauptsächlich nach Westen und Norden gerichtet, wobei zu beobachten ist, dass die Laven dieser Art im Tal von Boaventura jünger sind als die der oberen Formation von Curral.\n\nDie aus Nebenrissen entsprungenen und aus großen Tiefen unter Druck hervorgebrachten Essexite, die wie alte Gesteine erscheinen, sind in der Entstehung tatsächlich jung und finden sich im Porto da Cruz, Curral und Ponta do Sol eingebettet.\n\nViele Gipfel im Landesinneren sind in jüngere Laven eingebettet als die ihrer Entstehung.\n\nAn ihren Fuß und Hängen fließen sie vorbei; andere wurden in Lava und Abbruchblöcken aus nahe gelegenen Kesseln begraben, wie man an den Schnitten der Bäche von Socorridos und Boaventura erkennen kann.\n\nDer Hauptbildungskrater, der in seiner größten Ausdehnung einen Durchmesser von 2500 Metern aufweist, unterbrochen im südlichen Segment, das eingestürzt ist, wölbte sich von Westen nach Osten über die Gipfel Grande, Empinos, Arranhamento, Jorge, Casado, Torrinhas, Lage, Eirinhas, Coelho, Ruivo, Torres, Cidrãos Cedro, und die Nebenherde innerhalb desselben Kraters gaben Ursprung zu den Hügeln da Roda, do Meio und do Cerro und den Plateaus von Cidrão und do Paredão.\n\nDie Paul da Serra, die bis vor kurzem als ein durch einen inneren Einsturz erstickter Krater angesehen wurde, eine Meinung Stuebels, wird in den neuesten Studien als eine LavaBank mit Tuffen und Schlacken angesehen, die denen der Lombo Gordo-Formation im Curral ähneln - eine Meinung Gagels.\n\nTatsächlich verbindet eine Linie von Höhen mit kleinen durch Erosion geschaffenen Senken diese beiden Punkte über: Bica da Cana, Pináculo, Monte Medonho, Rocha Negra, Pico do Ferreiro.\n\nWenn sich die gesamte vulkanische Aktivität im zentralen Kessel manifestiert hätte, würde das Höhenmaximum von Madeira zum Pico Ruivo oder einem anderen auf eine Höhe von 2500 Metern ansteigen.\n\nDer letzte vulkanische Ausbruch manifestiert sich außerhalb der Mittelzone, an den Extremen der Insel - Porto do Moniz, Caniçal - nachdem die Desertas bereits getrennt waren; und im Süden in der Region von Câmara de Lobos, Funchal, Caniço, wo sich die jüngsten Entstehungskrater befinden.\n\n> Basalte\n\nDer Basalt ist ein homogenes, schwärzliches, schweres und hartes Gestein.\n\n\n\nDie Farb- und Härtevariation hängen von den akzessorischen Elementen und ihrem früheren Fließzustand ab. Es wird in großen Lagen gefunden, von dünnen bis zu riesigen Felsmassen, Lavaströmen aus verschiedenen Entstehungsperioden, die in der niedrigeren Region vorherrschen.\n\nIn den Basalten beobachtet man Risse durch Abkühlung, die sich in prismatische, voluminöse Blöcke mit polygonale Querschnitt spalten, wobei das unregelmäßige Sechseck überwiegt, wie man es in den Steinbrucharbeiten sieht. Die Stapelung dieser Säulen in langgezogenen Prismen bildet schöne Basaltsäulen-Mauern, die häufig an den Ufern der tiefen Schluchten vorkommen, wobei die typischste Fassade die von Tem-te-não-caias im Tal von Porto da Cruz ist.\n\nIn geringerer Dicke und mit schwachem Gefälle findet sich der lamellare Basalt mit parallelen, durch heftige Hackschläge des Spitzhammers abgespaltenen Flächen. Der Säulenbasalt wird Lebendgestein genannt, seine Dichte variiert und erfordert daher unterschiedliche Sprengladungen, um in Blöcke gespalten zu werden, die zum Teil dann für Baumaterial bearbeitet werden. Der lamellare Basalt produziert die für Dämme, Bewässerungskanäle, Waschbecken, Böden usw. verwendeten Platten. Die Platten auf dem Vorplatz von Monte wurden aus einem bereits stillgelegten Steinbruch gewonnen, der aufgrund der Beschaffenheit des Gesteins dem Ort den Namen Lajinhas gab. Diese Basalte sind nicht schnitzbar.\n\nBeim Brechen des Basalts ist dieser manchmal mit einer bräunlichen Schicht oder dünnen Schicht überzogen, die auf die Veränderung von Eisensalzen zurückzuführen ist, die die Linie geringsten Widerstands, die Schale, bilden, welche die Steinmetze abtragen und diesen Basalt für wichtigere Arbeiten wie Tanks usw. ablehnen.\n\nIn den Basalten finden sich kleine durch Gase gebildete Blasen, deren Anordnung und Form auf die Richtung und Geschwindigkeit des Stroms hinweisen. In größeren, eiförmigen Blasen bilden sich manchmal Geoden, in denen sich beim Abkühlen der basaltischen Masse Aragonit ausscheidet, der unter dem Namen Muttergestein bekannt ist, da er sich im Inneren des Gesteins befindet.\n\nWenn er mit einer großen Anzahl von Vesikeln gefüllt ist, wird der Basalt unter der Bezeichnung Bohnenbasalt und Schweinebasalt bekannt, da er nach dem Brühen dieses Tieres bei der Schlachtung verwendet wird, um es von den Borsten zu befreien.\n\nFeinkörniger und etwas vesikulärer Basalt bildet harte Quadersteine, die gut bearbeitet werden können und weit verbreitet für Gebäude, Schilder, Brückenbögen, Mühlsteine, Handmühlen, Tröge usw. verwendet werden. Schöne Schnitzereien findet man an der Fassade der Kapelle S. Luiz in der alten Bischofsstraße und am Portal des Friedhofs von Angústias.\n\n>Trachyte.\n\nEs handelt sich um grobe Gesteine mit mikrolithischer Textur und bestimmter Fließfähigkeit, die manchmal das Aussehen von in konzentrische Schichten zerlegten Sphäroiden haben, von schmutzig braungrauer Farbe, die eine amorphe Masse feldspatischer Elemente bilden und kleine, disseminierte Kristalle von Sanidin und Magnetit enthalten.\n\nTrachyte wurden mit Porphyr und vulkanischen Bomben verwechselt. Die Trachyte auf Madeira finden sich in Höhenlagen über 300 m, wo sie sich zersetzen, wie man an den Einschnitten der Wege sehen kann, wo sie einen dunkleren Knoten aufweisen.\n\n*Trachydolerite*. Sie haben den für eine Lavaströmung sehr charakteristischen Aspekt, wie man ihn in einem Lavastrom im Tal von Boaventura beobachten kann, und sind alkalireicher als Trachyte, enthalten manchmal Peridotkörner. Von variabler Färbung, vom hellen Grau bis zum Dunkelgrau mit Gelbübergängen, gesprenkelt mit helleren Punkten, alternieren Trachydolerite mit Trachyten an einigen Stellen der Hochebene und am Hang von Pico do Serrado, Rabaçal und Porto da Cruz.\n\n*Essexite*. Es handelt sich um Tiefengesteine, die hauptsächlich aus Plagioklas, Olivin, Magnetit bestehen. Zu unterscheiden ist der porphyrische dunkelgraue, bräunliche Essexit mit Magnetit-Diopsid von glasigem Glanz, wie in Penha de Águia, Ribeiro do Massapez und Ponta do Sol, und der melafirische, graue, poröse, feinkörnige Essexit mit relativ großen Augit- und Olivinkristallen, wie in Ponta Delgada, Ribeira Brava und Ribeira de S. Vicente. Am Bach Soca in Porto da Cruz hat die erste Schicht Essexit ein anderes Aussehen als andere Gesteine derselben Art, nicht nur die auf Madeira gefundenen, sondern alle anderen bekannten; deshalb bezeichnete Dr. Gagel dieses Gestein nach der quantitativen und qualitativen Analyse und nach Konsultation der größten Kapazitäten auf diesem Gebiet als Madeirit und präsentierte ein schönes Farbmikrofoto dieses Gesteins in seiner wertvollen Arbeit Studien über den Aufbau und die Gesteine Madeiras.\n\n\n\n*Gänge*. In der Periode der Unruhe sprangen die Felsen auf und neue Lava und Schlacke füllten die geöffneten Risse und bildeten Gänge zwischen den Bruchwänden, die, wenn sie weniger widerstandsfähig waren als die eingeführte Masse, sich durch die Einwirkung der Atmosphäre auflösten und den Gang freilegten. In der zentralen Region überwiegen die freiliegenden Gänge, und die Konturen der Türme und Türmchen ähneln den Ruinen fantastischer Burgen, einer riesigen von den Naturgewalten zerstörten Mauer, und wie eine einsame Schildwache, beim Hinaufsteigen zum Pico Ruivo, begegnet man in Achada do Ferreiro in 1522m Höhe dem malerischen Gang, dem stehenden Mann, der durch die Erosion des Bodens an seiner Basis zu wachsen scheint. Unter den zahlreichen Gängen, die die Felsen an der Steilküste durchqueren, verdienen die in die senkrechten Wände am Cabo Girão eingebetteten, darunter der Poço do Eiró, der vollkommen vertikal ist, Beachtung. Die Anordnung der Gänge und ihre quer, konvergent und sogar kreuzweise verlaufende Richtung stellt die Wirkung verschiedener Schwingungszentren zu unterschiedlichen Zeiten dar, die oft ihre Brennpunkte an jetzt unterseeischen Punkten hatten.\n\n*Lavakanäle*. Die Lava kühlte an der Oberfläche und in Kontakt mit den Wänden und dem Bett, in dem sie floss, schneller ab als im Inneren, so dass sie hier länger ihre Flüssigkeit behielt, wodurch sich nach Beendigung des Ausflusses Hohlräume bildeten und unterirdische Kanäle entstanden. Die charakteristischsten Lavaströme sind: der Fojo (zerbrochener Kanal) in der Nähe des Ponta da Cruz; die in Ribeira de Machico; der in Cardal, nahe der Brücke des Ortes S. Vicente.  \n\n*Vulkanische Bomben*. Es sind verdrehte Lavastücke, die entweder aus den Kesseln geschleudert wurden und dann birnenförmig und linsenförmig aussehen, oder durch Spalten gedrückt wurden und das Aussehen der in einem Sieb gezwängten Masse haben. Sie finden sich zwischen Konglomeraten und einzeln in der Nähe der jüngeren Kegel. Die Olivinbomben sind Bruchstücke eines in der Tiefe gelegenen peridotitischen Gesteins, das beim vulkanischen Ausbruch unter Druck herausgerissen wurde, gebunden an Basalte oder häufiger Konglomerate bildend, wie sie in Porto Moniz vorkommen.  \n\nEs sind Verfestigungen vulkanischer Schlämme, die je nach der Beschaffenheit der sie bildenden Materialien sehr unterschiedlich sind und sich im Allgemeinen schlackig, rau, blasig, manchmal in Schichten ablagernd oder Hügel, Kegel und Buckel in den Gebirgsausläufern bildend zeigen, in welchem Fall es sich um aus dem Explosionskessel geschleuderte Massen handelt.  \n\nSie haben sehr unterschiedliche Färbungen, wobei die schwärzlichen überwiegen. Sie werden als Außenverkleidung von Tanks und Gartenkaskaden verwendet und in letzter Zeit im Inneren von Trennwänden anstelle von Holzspänen.\n\n> Vulkanische Asche.\n\nSie liegt in einem Zustand großer Zerteilung der beim Ausbruch pulverisierten Lava vor und bildet amorphe Aggregate, die jedoch eine Unmenge kleiner dunkler Kristalle enthalten, in denen Augit, Eisenoxide und in der jüngeren Asche konkretionierter Aragonit vorherrscht - Ribeiro Seco, Gorgulho usw.  \n\nManchmal von schwachem Gefälle durch das Wasser mitgerissen, lagern sie sich in schwarzen Schichten in Tuffen ab und finden sich in Höhlen abgelagert, wo sie die Ofensand bilden, die im Mörtel für Innenverkleidungen einiger Wohnhäuser verwendet wird. In der Tuff-Magma finden sich auch Ascheschichten als integraler Bestandteil der weichen Bruchsteine.  \n\nDer sogenannte Sand des Monte ist eine Agglomeration von Asche violetter Färbung, die mechanisch zu Partikeln zermahlen und wie Ofensand verwendet wird.\n\n> Bimsstein.\n\nEs ist ein schwammiger Obsidian, der sich über vulkanische Schlämme legt, mit diesen Agglomerate bildet, wenn sie zähflüssig abfließen - Santa Luzia, Pilar usw. - oder sich parallel zu den Tuffschichten ablagern, wie es geordnet an der Küste der Penha de França an der Mündung des Ribeiro Seco zu beobachten ist.  \n\nGrünliche Bimssteine von rezenter Erscheinung finden sich in Porto dos Frades auf Porto Santo und scheinen dort durch Meeresströmungen angeschwemmt worden zu sein.\n\n> Tone.\n\nSie bilden eine Masse, die aus einer Vielzahl erdiger Zersetzungsprodukte von Aluminiumsilikaten der Gesteine, insbesondere der Trachyte, besteht.\n\n\n\nAlte, verhärtete Tone, die Eisenoxide und Karbonate enthalten und zwischen vulkanischen Gesteinsschichten eingebettet und gebacken sind, werden Laterit genannt.\n\nTone, die Sande enthalten, bilden Schlamm, eine Art von Boden, der mehreren Orten namens Barreiros den Namen gibt. Einige Tone sind mit einer Eisenoxidschicht überzogen, die wie Schrott aussehen - S. Jorge, Santana usw. - andere mit Karbonaten und Sulfaten - Porto Santo.\n\nMassapez ist eine Erde mit einem hohen Anteil an eisenhaltigem Ton, bräunlich, der lange das Wasser hält, das er aufnimmt, und Salão ist rötlicher und weniger dicht. Diese Bezeichnungen geben auch mehreren Orten ihre Namen, an denen sich die beiden genannten Erden befinden.\n \nViolette Erden stammen aus der Zersetzung von Trachytoiden in Höhenlagen, gelbliche Erden aus der Zersetzung der so genannten Weichgesteine.\n\nÜber farbige Mineralerden und Tone gibt es zwei interessante Berichte aus der Zeit der Generalkapitäne D. Diogo Coutinho und D. José da Câmara über die Anwendung von Rötel, Ocker und Puzzolan und deren industrielle Entwicklung.\n\n> Sümpfe\n\nDieser Name wird mehreren Orten gegeben, an denen der Boden im Winter sumpfig wird und sich in Senken, die durch Erosion entstanden sind, oder in Resten alter sekundärer Eruptionsherde in den Höhenlagen Lagunen bilden. Letztere Ursache gilt für die Sümpfe von Porto Moniz, Fanal de Cima und Fanal de Baixo und den in Santo da Serra. Auf dem Pico da Cancela in Caniçal gibt es einen hufeisenförmigen und daher alten eingestürzten Sumpf.\n\n> *Kalksteine*\n. Sie stammen aus den Überresten eines unterseeischen Lebens, den Panzern und Muscheln kleiner Tiere, die mechanisch und chemisch in Gesteine umgewandelt wurden, die an die Oberfläche gelangt sind oder durch vulkanische Aktivitäten freigelegt wurden.\n\nOft finden sich kalkhaltige Produkte, die in Form von Schlämmen aus Kratern erbrochen wurden - Ponta da Cruz, Queimadas von Machico usw.\n\nDie derzeit für Kalköfen abgebauten Kalksteine befinden sich auf der Ilhéu da Cal, auf der Insel Porto Santo, auf Selvagem Grande und im Norden Madeiras bei S. Vicente. In einigen unerschlossenen Lagerstätten könnten Gesteine auch für andere industrielle Zwecke gewonnen werden.\n\nKalziumkarbonat in konkretionärer Form und Stalaktiten bedecken die Wände einiger Höhlen, insbesondere auf Ilhéu da Cal.\n\nReiner weißer Calcit in Form von Rhomboedern oder gelbliche körnige Varietäten findet sich in S. Vicente; Aragonit aus dem orthorhombischen System in Nadeln und divergierenden Bündeln sowie schönen säulen- und nadelförmigen Strukturen kommt in Madalena do Mar und Boaventura vor.\n\nDie frühere Einwirkung von schwefelhaltigen Wässern auf Kalksteine führte zur Entstehung von in Sedimentlagen eingebettetem oder konkretionärem Gips: an einigen Stellen kompakt, an anderen grob kristallin. Reiner Gips bildet in Selvagem Grande Selenit.\n\n> *Konkretionen*\n. Regenwasser, angereichert mit Kohlendioxid und gelöstem Kalziumkarbonat, dringt in Tuffe und lockere Sande ein und bildet durch Schrumpfung verzweigte Kanälchen entlang der Sickerrichtung.\n\nSo bildeten sich die eigenartigen kalkhaltig-sandigen Verästelungen in Piedade in Caniçal und Mornos auf Porto Santo sowie in einigen Tuffen von Covões in Caniço und zwischen Tuffen und Aschen in Fojo und Praia Formosa.\n\nDie launische Art und Weise, in der sich die Kalksande an manchen Stellen, insbesondere in Piedade, verklumpten, gab ihnen den umgangssprachlichen Namen Knochenmännchen.\n\nAndere Meinungen gehen von einer pflanzlichen Herkunft der Ablagerungen in Piedade und Mornos aus und ordnen sie in die Kategorie der Fossilien ein. (Siehe *Kalkkörper*).\n\n> *Erosion*\n. Das Relief der Madeira-Gruppe wurde durch die Einwirkung der Zeit erheblich verändert, wobei Regenwasser und Meer als Hauptagenten mechanisch und chemisch die verschiedenen Materialien abnutzten und ins Meer spülten.\n\nGestein wird zersetzt, gerät aus dem Gleichgewicht, neigt sich und bricht zusammen, wobei es sich in aufeinanderfolgende Detritus und vorübergehende Ablagerungen je nach Gewicht und Geschwindigkeit der Strömungen verwandelt. Die starken Regenfälle, die die verschiedenen Vulkanbildungsperioden begleiteten, verursachten eine fortschreitende Erosion und höhlten die Täler in unterschiedlichem Maße aus, je nach Beschaffenheit des Bettes, während die Strömungen, mal zwischen den Ufern eingeengt, mal ausufernd, in tiefe Becken stürzend, an ihrer Basis ausgewaschen, überströmend, sich dann verbreiternd, die Ladung je nach Zufluss, Durchfluss und Hindernissen ablagerten und wieder aufnahmen.\n\nDie unterschiedliche Intensität des Winters, die bisweilen Überschwemmungen verursacht, lenkt den Weg des Wassers um und verwischt alte Flussbetten, deren Spuren an den erhöhten Ufern als Zeugnisse des Transports zurückbleiben.\n\n\n\nUnsere Täler sind herrliche Schnitte, die zeigen, wie sich die Schichten, aus denen sie bestehen, abgelagert haben, die Unregelmäßigkeiten in ihrer Anordnung und den Einfluss der Ursachen für die Diskordanz, die ihre jetzige Gestalt verursacht haben.\n\nDie Einwirkung des Meeres hat die Küstenlinie stark reduziert und die Küstenlinie verändert, die stellenweise fast senkrecht eingeschnitten ist, Buchten, Abras und Buchten öffnend, Strände vergrößernd und verkleinernd, Felsen freilegend und isolierend. Die Nordküste wurde sichtbar abgetragen, die Südküste im Laufe der Geschichte deutlich vergrößert.\n\nDie trachytischen Felsen der Fonte da Areia auf Porto Santo sind schalenförmig ausgehöhlt, in denen sich manchmal Meersalz und Sande aus verschiedenem Detritus ablagern.\n\nDie Quellen des João Diniz sprudelten im 16. Jahrhundert über Kiesel; die Säule von Bânger wurde auf einem niedrigen Gebiet errichtet, im 18. Jahrhundert konnte man in einem Kanu zwischen dieser und der Verteidigungsmauer der Stadt hindurchfahren; die Kapelle der Barmherzigkeit von Machico lag an der Mündung des Baches und befindet sich heute etwa 200 Meter vom Meer entfernt. Der Bach S. João versandet allmählich die Bucht von Pontinha. Man muss nur die Verstopfung der Bäche bei Regenfällen und den schlammigen Saum des Meeres sehen, um die durch das Wasser verursachte Arbeit leicht zu verstehen.\n\n> Fajãs.\n\nDer Einsturz von Schluchten durch Abtragung bildet Stützmauern, Pfeiler oder Stelzen am Fuße des Einsturzes, die, wenn sie von großen Ausmaßen sind, geneigte Gelände im Inneren oder an der Küste bilden: - Fajã Escura, Fajã das Galinhas, Fajã dos Padres, Fajã do Mar usw.\n\nLugar de Baixo in Ponta do Sol ist eine fortschreitende Fajã, die durch die Überschwemmung von 1803 stark vergrößert wurde.\n\nWenn die Schluchten auf die Bäche stürzen, zwingen sie diese, sich zu winden und ihr Bett abzuleiten.\n\nDie Infiltration von Wasser zwischen sedimentären Schichten unterschiedlicher Beschaffenheit und geringer Neigung verursachte im 17. Jahrhundert eine sanfte Rutsche oder einen Erdrutsch, bei dem sich Gelände ins Meer schoben, in der Gemeinde S. Jorge.\n\n> Sande\n\nSie stammen aus der Zerkleinerung und Abrollung verschiedener Materialien. Ihre Färbung und Beschaffenheit kennzeichnen die Herkunft: So stammt der schwarze Sand aus Basalt; der bräunlich-graue Sand aus Trachyten; der dunkelgelbe aus Tuffen; der hellgelbe aus kalkhaltigen Muscheln. In den Sanden finden sich Mikrolithkristalle der zersetzten Gesteine, wobei in der Flut der Praia Formosa Olivinkristalle häufig sind.\n\n Kalksandsteine bilden manchmal einen versteinerten Sandstein oder konglomerieren mit Partikeln verschiedener Materialien und erhalten den Namen Ariusco - Porto Santo. S.\n\nIn den Veröffentlichungen des\n\n> Mineralogischen und Geologischen Museums der Universität Coimbra Denkschriften und Nachrichten nr.\n\nII, 1940, ist eine ausführliche Studie über die Geologie der Selvagens-Inseln mit dem Titel enthalten\n\n> Eine geologische Mission an Bord des hydrographischen Schiffes Carvalho de Araújo\n\n, verfasst von Dr. J. C. de Morais, Direktor jenes Museums.\n\nV.\n\n> Bowdich, Dana, Albuquerque, Hartung, Lyell, Smith, Macaulay\n\n.",
    "categories": [
        "geography",
        "biology"
    ],
    "freguesias": [
        "Machico",
        "Ponta do Sol",
        "S. Jorge",
        "Porto Santo"
    ],
    "locations": {},
    "people": {
        "João Diniz": [
            "Historische Figur"
        ],
        "Dr. J. C. de Morais": [
            "Direktor des Mineralogischen und Geologischen Museums der Universität Coimbra"
        ]
    },
    "years": {
        "1803": [
            "Schlammstrom in Lugar de Baixo, Ponta do Sol"
        ],
        "1940": [
            "Veröffentlichung der Denkschriften und Nachrichten des Mineralogischen und Geologischen Museums der Universität Coimbra"
        ]
    }
}