{
    "id": 1585,
    "lang": "de",
    "is_original": false,
    "title": "Girão (Kap)",
    "fl": "G",
    "original_title": "Girão (Cabo)",
    "body": "Einige bemerken die geringe Angemessenheit der Verwendung des Wortes Kap für diesen sehr hohen senkrecht über dem Ozean geschnittenen Felsen. Bei der Betrachtung der geografischen Karte dieser Insel sehen wir dort keine Landzunge oder Halbinsel, die diesen Namen rechtfertigen würde, was man besser erkennt, wenn man entlang der Küste reist oder sogar vom höchsten und hervorstechendsten Punkt des Felsens aus diesen in seiner größten Ausdehnung überblickt. Frutuoso scheint ihm den Namen Kap geben zu wollen, um das Ende des ersten Teils der ursprünglichen seemännischen Erkundung und Girão zu bezeichnen, weil dort die Runde des ersten Tages dieser gleichen Erkundung endet. Um die Bezeichnung Kap weiter zu rechtfertigen, bezieht sich der Chronist auf eine Spitze, die weiter unten lag, eine Spitze, die dem Beobachter fast unbemerkt bleibt und die keineswegs den Namen Kap verdient. Die Saudades sagen: «...sie sahen einen sehr hohen Felsen direkt daneben und das Meer brach an einer Spitze, die er weiter unten bildete, was für sie Ziel und Ende ihrer Entdeckung war, und sie gaben ihm den Namen Kap Girão, weil es der letzte Teil und das Ende der Runde ihres Weges war». Als über dem Meer aufragender Felsen wird er von mehreren Autoren als einer der höchsten und steilsten bezeichnet, die sich im Universum befinden. Von einigen der höchsten und hervorstechendsten Punkte dieser gigantischen Klippe aus sieht man in einer ungefähren Tiefe von 600 Metern die Wellen des Ozeans, die sich am Fuß des steilen Felsens brechen. Aus diesem Grund findet man in zahlreichen einheimischen und ausländischen Werken häufige Verweise auf die Felsen von Kap Girão, die dem Wissenschaftler und Touristen nüchtern Anlass zu aufmerksamer und ausgiebiger Beobachtung bieten. Der Zugang zu den höchsten Punkten des Felsens ist mangels einer guten Zufahrtsstraße nicht leicht und bequem. Der Bau eines 800 Meter langen Abzweigs ist geplant, der diese Punkte mit der Nationalstraße verbinden soll, die die Gemeinden Quinta Grande und Campanário durchquert. (1921) Um 1935 oder kurz danach wurde die Straßenverbindung mit der Spitze des Felsens von Kap Girão hergestellt und dort eine schöne Aussichtsplattform gebaut, die von Einheimischen und Ausländern viel besucht wird. Von diesem Ort aus eröffnet sich eine weite und überraschende Aussicht, die vom hübschen Amphitheater Funchals bis zu den Gemeinden des Kreises Ponta do Sol reicht. Im Bericht eines ehemaligen Leiters der Bezirksbauämter auf Madeira finden wir eine kuriose Notiz über diesen bekannten Punkt unserer Meeresküste, die wir teilweise abschreiben möchten, da sie für einige unserer Leser von Interesse sein könnte. «Am Kap Girão gibt es einen senkrechten Abgrund zum Meer von 633 Metern, eine großartige Höhe, die man nicht leicht an einem anderen Punkt des Globus findet. Als ich bei der Untersuchung der Königsstraße von Funchal nach S. Vicente den oberen Teil von Kap Girão passierte und durch das Nivellement die Richtigkeit dieser Höhe überprüfte und die Wirkung ausprobieren wollte, die der Anblick eines so großen Höhe auf mich haben würde, denn ich hatte gehört, wie englische Touristen dort auf einem Vorsprung des Geländes saßen und ihre Beine über den Abgrund hingen. Ich näherte mich schüchtern dem Rand des Felsens und bemerkte, dass der Anblick einer so großen Höhe keinen Eindruck auf mich machte! Der Grund war einfach: unten das Meer... das Meer, so weit das Auge reicht, eine riesige Ebene ohne einen Bezugspunkt, der mir das Bewusstsein einer so großen Höhe gab, in der ich mich befand. Meine Arbeitskollegen zweifelten an der Größe einer solchen Höhe, als mir ein Zufall half, ihnen zu beweisen, dass ich sie nicht betrogen hatte. In der Senkrechten dieser Höhe, unten im Meer, war ein Boot, in dem in Küstennähe gefischt wurde. Man konnte das sehr kleine Boot sehen, das völlig leer war. Ich hatte einen Bezugspunkt gefunden. Im Boot waren Männer, die man nicht sehen konnte, denn in einer Entfernung von 633 Metern senkrecht ist es schwierig, wenn nicht unmöglich, einen Mann mit bloßem Auge zu sehen, der kaum mehr ist als die Fläche eines Hutes... ». ## Siehe Kaps und Geologie.",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}