{
    "id": 1607,
    "lang": "de",
    "is_original": false,
    "title": "Gonçalves (Joaquim Melchior)",
    "fl": "G",
    "original_title": "Gonçalves (Joaquim Melchior)",
    "body": "Er war Mitglied der ersten verfassungsgebenden Stadtverordnetenversammlung von Funchal, Hauptmann der Miliz und korrespondierendes Mitglied der Gesellschaft der Freunde der Wissenschaften und Künste. Wegen eines Urteils des außerordentlichen Gerichts, das 1823 nach Madeira kam, wurde er zu vier Jahren Verbannung auf die Kapverdischen Inseln verurteilt. Er reiste dorthin, kehrte aber 1826 in die Heimat zurück. Als äußerst exaltierter Konstitutionalist wurde er 1828 vom außerordentlichen Gericht, das nach Madeira gesandt wurde, angeklagt, aber diesmal nicht verhaftet, weil er sich versteckt hielt. Es wird erzählt, dass Melchior Gonçalves eines Nachts ausgegangen war, um einige Freunde zu besuchen, und sich auf dem Domplatz mit einer Bande von Polizisten unter Führung des Gouverneurs José Maria Monteiro traf. Da er erkannte, dass es ihm unmöglich war zu fliehen, fasste er den Entschluss, sich an den Gouverneur zu wenden und ihm zu erklären, dass er ihn gesucht habe, um ihm eine Mitteilung zu machen, die nur von ihm gehört werden dürfe. Er bat ihn, die Polizisten in einige Entfernung zurückzuziehen, damit er frei sprechen könne. Nachdem dem Ersuchen stattgegeben worden war, machte sich der Gouverneur bereit, die Mitteilung von Melchior Gonçalves entgegenzunehmen, als dieser ihm plötzlich einige Schläge versetzte, die ihn zu Boden warfen, und dann floh, ohne dass es den herbeieilenden Polizisten gelang, ihn einzuholen. Wir wissen nicht, wann Francisco Melchior Gonçalves geboren und gestorben ist, aber ein Familienmitglied sagt uns, dass er aus Campanário stammte und vor 1834 nach Brasilien auswanderte, wo er starb. Gonçalves (Moisés). Er war Zahnarzt, ausgebildet an einer Schule in New York, und hatte jahrelang in Lissabon eine Zahnarztpraxis mit großer Kundschaft, galt damals als der beste seines Fachs. 1895 veröffentlichte er die wichtige Arbeit \"Die menschlichen Zähne\" in einem 198 Seiten starken Band. Er stammte aus dem Dorf Santa Cruz.",
    "categories": [
        "history",
        "biology"
    ],
    "freguesias": [
        "Campanário",
        "Santa Cruz"
    ],
    "locations": {
        "Campanário": [
            "Gemeinde Campanário"
        ],
        "Kapverdischen Inseln": [
            "Kapverdische Inseln"
        ],
        "Lissabon": [
            "Stadt Lissabon"
        ],
        "Santa Cruz": [
            "Dorf Santa Cruz"
        ]
    },
    "people": {
        "Joaquim Melchior Gonçalves": [
            "Mitglied des verfassunggebenden Stadtrats von Funchal, Hauptmann der Miliz und korrespondierendes Mitglied der Gesellschaft der Freunde der Wissenschaften und Künste"
        ],
        "Moisés Gonçalves": [
            "Zahnarzt und Autor des Werks \"Die menschlichen Zähne\""
        ]
    },
    "years": {
        "1823": [
            "Verurteilung zu vier Jahren Verbannung auf die Kapverdischen Inseln"
        ],
        "1826": [
            "Rückkehr in die Heimat"
        ],
        "1828": [
            "Anklage durch das außerordentliche Gericht, das nach Madeira gesandt wurde"
        ]
    }
}