{
    "id": 1609,
    "lang": "de",
    "is_original": false,
    "title": "Gonçalves de Freitas (Luiz António)",
    "fl": "G",
    "original_title": "Gonçalves de Freitas (Luiz António)",
    "body": "Er war der Sohn des Beraters António Gonçalves de Freitas (siehe diesen Namen) und von D. Julia de Abreu Gonçalves de Freitas und wurde am 23. Februar 1858 geboren. Er schloss sein Jurastudium in Coimbra 1880 ab. Sehr früh begann er, Literatur zu pflegen, und veröffentlichte einige Gedichtbände, noch als Student an der Universität. Sein literarisches Werk ist sowohl in Prosa als auch in Versen umfangreich. Nachdem er einige Bände veröffentlicht hatte, begann er mit der Veröffentlichung all seiner Schriften unter dem Titel Obras Completas de Luiz António Gonçalves, die er durch seinen Tod nicht vollenden konnte, aber von denen immerhin neunzehn Bände erschienen sind. \n\nEr vertrat Madeira im Parlament in der Sitzungsperiode 1882 bis 1884, und die Reden, die er dort zur Verteidigung der Interessen dieses Archipels hielt, sind in seinem Buch Discursos e Trabalhos Parlamentares veröffentlicht. \n\nEr war Abteilungsleiter in der Zivilregierung von Lissabon und übte verschiedene öffentliche Ämter aus. \n\nEinige Monate vor seinem Tod erlitt Dr. Luiz Gonçalves de Freitas den enormen Kummer, seine ausgewählte Bibliothek durch einen Brand zu verlieren, was ihm einen so heftigen Schock versetzte, dass er beinahe daran zugrunde gegangen wäre. Einige Zeit später wurde er von einem Gehirnschlag getroffen und starb am 28. Oktober 1904 im Alter von nur 46 Jahren. \n\nEr war ein angesehener und geschätzter Dichter und schrieb auch mehrere Theaterstücke, sowohl in Prosa als auch in Versen. Er arbeitete umfangreich für viele Zeitschriften und Zeitungen mit, wobei eine große Anzahl dieser Schriften in der Ausgabe seiner Obras Completas zusammengestellt wurde.",
    "categories": [
        "culture",
        "history",
        "art"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "António Gonçalves de Freitas": [
            "Berater und Vater von Luiz António Gonçalves de Freitas"
        ],
        "D. Julia de Abreu Gonçalves de Freitas": [
            "Mutter von Luiz António Gonçalves de Freitas"
        ]
    },
    "years": {
        "1858": [
            "Geburt von Luiz António Gonçalves de Freitas"
        ],
        "1880": [
            "Abschluss des Jurastudiums von Luiz António Gonçalves de Freitas in Coimbra"
        ],
        "1882": [
            "Vertretung Madeiras im Parlament durch Luiz António Gonçalves de Freitas"
        ],
        "1904": [
            "Tod von Luiz António Gonçalves de Freitas durch einen Gehirnschlag"
        ]
    }
}