{
    "id": 1610,
    "lang": "de",
    "is_original": false,
    "title": "Gonçalves de Freitas (Viscount von)",
    "fl": "G",
    "original_title": "Gonçalves de Freitas (Visconde de)",
    "body": "Pedro Maria Gonçalves de Freitas, Viscount von Gonçalves de Freitas, wurde auf dieser Insel am 17. März 1836 geboren. Er war der Sohn von Kapitän António Joaquim Gonçalves de Freitas und Dona Eulália Candida Gonçalves de Freitas. Schon früh widmete er sich als provisorischer Anwalt der Laufbahn des Forums und erwarb sich dort die Anerkennung als hervorragender und brillanter Rechtsanwalt. Er war der Anwalt einiger Prozesse, die berühmt wurden, und offenbarte stets die Kraft seines außergewöhnlichen Talents, die Schärfe seines Geistes, die geistreiche Dialektik seiner Argumentation sowie eine leichte, phantasievolle und mitreißende Sprache, die die Zuhörerschaft zutiefst beeindruckte.\n\nAls Politiker genoss er bei uns ein außergewöhnliches Ansehen, und es gab eine Zeit, in der er der einflussreichste Parteigänger des gesamten Archipels war. Er vertrat Madeira im Parlament als Abgeordneter in den Legislaturperioden 1884 und 1887 sowie 1894 bis 1895 und als gewähltes Mitglied des Oberhauses in der Legislaturperiode 1887 bis 1889. Er war auch Abgeordneter für den Archipel von Kapverden, wo er einige Jahre lebte und als Anwalt tätig war.\n\nEr war leitender Beamter des Zolls und bekleidete das Amt des Direktors des Zollamts in Funchal. Er übte auch andere öffentliche Ämter aus, wie das des Gouverneurs dieses Bezirks.\n\nEr redigierte die alte Zeitschrift O Direito und arbeitete an anderen Veröffentlichungen mit, wobei er sich als hervorragender Journalist erwies. Im Schoß der nationalen Vertretung zeigte er seine glänzenden Qualitäten als Parlamentarier, sowohl als Redner als auch als profunder Kenner der Themen, die er dort behandelte. Er starb in dieser Stadt am 6. Juli 1915 im Alter von 79 Jahren.",
    "categories": [
        "history",
        "politics"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "António Joaquim Gonçalves de Freitas": [
            "Kapitän, Vater von Pedro Maria Gonçalves de Freitas"
        ],
        "D. Eulália Candida Gonçalves de Freitas": [
            "Mutter von Pedro Maria Gonçalves de Freitas"
        ]
    },
    "years": {
        "1836": [
            "Geburt von Pedro Maria Gonçalves de Freitas"
        ],
        "1884": [
            "Vertreter Madeiras im Parlament als Abgeordneter"
        ],
        "1887": [
            "Vertreter Madeiras im Parlament als Abgeordneter"
        ],
        "1894": [
            "Vertreter Madeiras im Parlament als Abgeordneter"
        ],
        "1895": [
            "Vertreter Madeiras im Parlament als Abgeordneter"
        ],
        "1915": [
            "Tod von Pedro Maria Gonçalves de Freitas"
        ]
    }
}