{
    "id": 162,
    "lang": "de",
    "is_original": false,
    "title": "Almeida (D. Fr. Gabriel von)",
    "fl": "A",
    "original_title": "Almeida (D. Fr. Gabriel de)",
    "body": "Bischof D. Jeronimo Fernando wurde nach 20 Jahren Vakanz des Bischofssitzes von Funchal von Bischof D. Frei Gabriel von Almeida nachgefolgt. Er hatte eine kurze Amtszeit, wurde 1671 geweiht und übernahm am 4. März desselben Jahres den Bischofssitz, starb aber in dieser Stadt am 12. Juli 1674.\n\nEr gehörte dem Bernhardinerorden an und war Generalabt von Alcobaça, Professor für Theologie an der Universität Coimbra und bekleidete andere wichtige Ämter.\n\nObwohl er die Leitung dieser Diözese in fortgeschrittenem Alter übernahm, zeigte er sich stets eifrig bei der Erfüllung seiner bischöflichen Pflichten und besuchte viele Pfarrkirchen pastoral, darunter die der Insel Porto Santo. In der Zwischenzeit wurde seine bischöfliche Verwaltung jedoch durch schwere Schwierigkeiten beeinträchtigt, die sich aus den Streitigkeiten zwischen ihm und dem Gouverneur und Generalkapitän sowie den Franziskanermönchen und einigen Mitgliedern des weltlichen Klerus ergaben, was man für seinen vorzeitigen Tod mitverantwortlich macht.\n\nWenn man dem Autor des vor zwei Jahrhunderten geschriebenen und vor wenigen Jahren veröffentlichten kuriosen Werks \"Monstruosidades do Tempo e da Fortuna\" Glauben schenken darf, war D. Frei Gabriel von Almeida von Natur aus rau und unfreundlich und konnte bei den Menschen, die sich ihm näherten, keine Sympathie wecken, was zusammen mit seinem hohen Alter und den Gebrechen, an denen er litt, die Reibereien beim Regieren des Bistums und die Verdruss in seinen letzten Lebensjahren ausreichend erklärt.\n\nNach kurzer Krankheit starb er in Funchal am 12. Juli 1674 und wurde im Chor der Kathedrale beigesetzt, der zweite Bischof, der auf Madeira starb und dort begraben wurde.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Stadt"
        ]
    },
    "people": {
        "D. Jeronimo Fernando": [
            "Prälat"
        ],
        "D. Frei Gabriel von Almeida": [
            "D. Frei Gabriel von Almeida"
        ],
        "S. Bernardo": [
            "Orden"
        ],
        "S. Francisco": [
            "Franziskanermönche"
        ]
    },
    "years": {}
}