{
    "id": 1624,
    "lang": "de",
    "is_original": false,
    "title": "Gouveia (Francisco Bento de)",
    "fl": "G",
    "original_title": "Gouveia (Francisco Bento de)",
    "body": "Er wurde am 16. Juli 1874 in der Gemeinde Ponta Delgada geboren und hat sich industriellen Studien und Forschungen gewidmet. Es gelang ihm, Papier aus Zuckerrohrstroh herzustellen und aus madeirischen Trachyten das für die Glasherstellung erforderliche Silizium zu extrahieren. Er widmete sich auch jahrelang önologischen Studien und stellte mit Jacquez eine Art Landwein her, der die Zustimmung des verstorbenen Batalha Reis fand. Er war einer der Redakteure der ehemaligen Zeitung Diário Popular, arbeitete an einer Zeitschrift mit, die im Theater Manuel de Arriaga aufgeführt wurde, und ist Erstklasse-Inspektor für landwirtschaftliche Erzeugnisse, hält sich aber schon seit einiger Zeit von der Arbeit fern. (1921)\n\nGouveia (João).\nEr wurde am 8. Februar 1880 in dieser Stadt geboren und ist der Sohn von Oberst José Maria de Gouveia und Frau Elisa Camacho de Gouveia. Schon früh zeigte sich sein dichterisches Talent, aber ebenso früh hörte er auf, Poesie zu pflegen. Uns sind die Gründe unbekannt, die ihn dazu bewogen, die Laufbahn der Literatur, die er so vielversprechend begonnen hatte, aufzugeben. Er veröffentlichte die Bände *Breviário*, Funchal, 1900, 112 S. und *Atlante*, Lissabon, 1903, 108 S..\n\nEs scheint, dass João Gouveia seine Seele der Inspiration der Musen verschlossen hat, um sich besser mechanischen Studien zu widmen, insbesondere dem Bau des Flugzeugs, dessen Erfinder er war. Die Zeitungen befassten sich ausführlich und in höchsten Tönen mit dieser Erfindung, aber es scheint, dass schwerwiegende und unüberwindbare Schwierigkeiten für den Bau auftraten.\n\nSeit vielen Jahren lebt João Gouveia in Lissabon und hat sich in letzter Zeit dem Bau einer Geflügelzuchtanlage gewidmet, die bei allen, die sich der künstlichen Hühnerzucht widmen, großes Interesse weckte. (1921).",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Batalha Reis": [
            "Billigte einen Landweintyp, der von Francisco Bento de Gouveia hergestellt wurde"
        ]
    },
    "years": {
        "1921": [
            "Francisco Bento de Gouveia widmete sich industriellen Studien und Forschungen, stellte Papier aus Zuckerrohrstroh her und extrahierte Silizium aus madeirischen Trachyten"
        ]
    }
}