{
    "id": 163,
    "lang": "de",
    "is_original": false,
    "title": "Almeida (Januario Correia de)",
    "fl": "A",
    "original_title": "Almeida (Januario Correia de)",
    "body": "Dieser Zivilgouverneur von Madeira wurde durch Dekret vom 15. Januar 1862 zu diesem Amt ernannt und trat sein Amt am 19. desselben Monats und Jahres an. Später spielte er eine wichtige Rolle in der Landespolitik als Abgeordneter, Pair des Königreichs und Staatsminister. Er wurde mit dem Titel eines Vizegrafen und später eines Grafen von São Januario ausgezeichnet, unter dem er in der portugiesischen Politik bekannt wurde. João de Sant'Ana e Vasconcelos wurde zum Zivilgouverneur dieses Bezirks ernannt und trat Mitte Januar 1862 sein Amt an. Am Tag seines Amtsantritts bot der erste Vizegraf von Nogueiras, der Schwager des neuen Gouverneurs, zu seinen Ehren einen prächtigen Ball an, an dem die vornehmsten Personen Funchals teilnahmen. Als das Fest am lebhaftesten und fröhlichsten war, wurde dem Vizegrafen von Nogueiras mitgeteilt, dass gerade ein Kriegsschiff mit einem neuen Gouverneur für Madeira in unserem Hafen angekommen sei und dass daher Gouverneur Sant'Ana e Vasconcelos zurückgetreten sei. Es wurde darauf geachtet, die Nachricht über die Ankunft des neuen Gouverneurs Januário Correia de Almeida vor den Gästen geheim zu halten, so dass das Fest mit der gleichen Begeisterung und Fröhlichkeit zu Ende ging. Die politischen Gegner des Gouverneurs Sant'Ana, der damals Verwalter der Gemeinde Porto Santo war, kommentierten den Fall spöttisch. Eine Zeitung sagte, er habe sich so sehr um die Verwaltung des Bezirks gekümmert, dass ihm nicht einmal Zeit zum Schlafen geblieben sei, da seine Amtszeit nur wenige Stunden gedauert habe.",
    "categories": [
        "politics"
    ],
    "freguesias": [
        "Santo Antonio",
        "São Gonçalo"
    ],
    "locations": {
        "Funchal": [
            "Zivilgouverneur von Madeira"
        ]
    },
    "people": {
        "Januario Correia de Almeida": [
            "Zivilgouverneur von Madeira"
        ],
        "João de Sant'Ana e Vasconcelos": [
            "Zivilgouverneur dieses Bezirks"
        ],
        "Vizegraf von Nogueiras": [
            "Schwager des neuen Gouverneurs"
        ]
    },
    "years": {
        "1862": [
            "Zum Zivilgouverneur von Madeira ernannt"
        ]
    }
}