{
    "id": 164,
    "lang": "de",
    "is_original": false,
    "title": "Almeida (Luiz Beltrão de Gouveia e)",
    "fl": "A",
    "original_title": "Almeida (Luiz Beltrão de Gouveia e)",
    "body": "Er wurde am 13. Februar 1813 zum Gouverneur und Generalkapitän dieses Archipels ernannt und trat sein Amt am 10. August desselben Jahres an. Er hatte Auseinandersetzungen mit General Gordon, dem Kommandeur der britischen Truppen, die Madeira besetzt hielten und unter anderem die Willkür begingen, einen britischen Soldaten, der einen Sergeanten seiner Landsleute getötet hatte, aufhängen zu lassen, wodurch die majestätischen Rechte des Königs von Portugal schwerwiegend verletzt wurden. Er unternahm größte Anstrengungen, um den Abzug jener Truppen zu erreichen, und erwies sich stets als eifrig bei der Verwaltung öffentlicher Dienste. Er schrieb einen umfangreichen und bemerkenswerten Bericht über die Entwicklung der madeirischen Landwirtschaft, den Bau von Straßen und andere unverzichtbare öffentliche Verbesserungen.\n\nEr starb plötzlich in Funchal am 1. Juli 1814 und wurde in der Kapelle des Allerheiligsten Sakraments der Kathedrale beigesetzt.\n\nNach seinem Tod und gemäß den geltenden Rechtsvorschriften übernahmen die Regierung des Archipels der Diözesanbischof D. Fr. Joaquim de Menezes Ataíde, der Richter des Gerichtsbezirks Dr. Manuel C. de Almeida e Albuquerque und der ranghöchste Offizier Antonio Alberto de Andrade Perdigão.\n\nDer Kommandeur der britischen Streitkräfte bestand darauf, Teil dieser Regierung zu sein, was von den anderen Mitgliedern abgelehnt wurde, was von der Zentralregierung gebilligt wurde.",
    "categories": [
        "history",
        "politics",
        "society"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Ort, an dem Luiz Beltrão de Gouveia e gestorben ist und wo er in der Kapelle des Allerheiligsten Sakraments der Kathedrale beigesetzt wurde"
        ]
    },
    "people": {
        "Luiz Beltrão de Gouveia e Almeida": [
            "Zum Gouverneur und Generalkapitän des Archipels Madeira ernannt, kämpfte er mit General Gordon, dem Kommandeur der britischen Truppen, und starb in Funchal 1814"
        ],
        "General Gordon": [
            "Kommandeur der britischen Truppen, die Madeira besetzt hielten, beging Willkürlichkeiten wie die Hinrichtung eines britischen Soldaten"
        ],
        "D. Fr. Joaquim de Menezes Ataíde": [
            "Diözesanbischof, der nach dem Tod von Luiz Beltrão de Gouveia e Almeida die Regierung des Archipels übernahm"
        ],
        "Dr. Manuel C. de Almeida e Albuquerque": [
            "Bezirksrichter, der nach dem Tod von Luiz Beltrão de Gouveia e Almeida die Regierung des Archipels übernahm"
        ],
        "Antonio Alberto de Andrade Perdigão": [
            "Höchstrangiger Offizier, der nach dem Tod von Luiz Beltrão de Gouveia e Almeida die Regierung des Archipels übernahm"
        ]
    },
    "years": {
        "1813": [
            "Luiz Beltrão de Gouveia e Almeida wurde zum Gouverneur und Generalkapitän des Archipels Madeira ernannt"
        ],
        "1814": [
            "Luiz Beltrão de Gouveia e Almeida starb in Funchal und wurde in der Kathedrale beigesetzt"
        ]
    }
}