{
    "id": 1640,
    "lang": "de",
    "is_original": false,
    "title": "Hagel",
    "fl": "H",
    "original_title": "Granizo",
    "body": "Dieser wässrige Meteor, der auf Madeira unter dem Namen Schnee bekannt ist, bildet die ausgedehnten weißen Teppiche, die während des Winters manchmal tagelang die Berge der Insel bedecken. Der Hagel in den Bergen geht oft mit Gewittern einher oder wird von ihnen begleitet, und er führt immer zu einem spürbaren Temperaturabfall an der gesamten Küste.\n\nDer Hagel in der Hochregion der Insel tritt immer in kleinen, unregelmäßigen und kantigen Massen auf. Die abgerundete Form, die auf ein beginnendes Schmelzen derselben Massen beim Durchqueren einer dickeren Atmosphärenschicht zurückzuführen zu sein scheint, erscheint nur in der Mittelregion und gelegentlich an der Küste. In einer Höhe von 1500 Metern bildet der Hagel manchmal Schichten von mehr als einem Meter Dicke. Wenn er, was selten vorkommt, zwischen 600 und 800 Metern auftritt, schmilzt er im Allgemeinen nach wenigen Stunden.\n\nHagel ist auf Porto Santo fast unbekannt. Dennoch fiel er auf dieser Insel am 4. Februar 1860 in solcher Fülle, dass Berge und Täler damit bedeckt waren. \"In der Stadt war er in solchen Mengen\", sagen die Annalen von Porto Santo, \"dass viele Leute Teller und Schüsseln damit füllten und sogar Eiscreme herstellten; ein noch nie dagewesener Fall unter diesen Leuten\".\n\nHagel erscheint unter unserem Klima nur vom Spätherbst bis zum Beginn des Frühlings und trägt erheblich zur Vergrößerung des Wasservolumens von Quellen und Bächen bei. Es wird gesagt, dass vor etwa 60 Jahren ein Hagelsturm große Schäden an den Kulturen in der Gemeinde Caniçal verursachte, und es wird auch über die Tatsache berichtet, dass der Hagel vor Jahren einen Großteil des Laubs von Obstbäumen und anderen Pflanzen in der Gemeinde Canhas zerstörte. Solche Fälle sind jedoch glücklicherweise so selten, dass der madeirische Landwirt bei der Bearbeitung seines Landes nicht an diesen Feind denkt, der in nördlicheren Breiten so gefürchtet wird.\n\nUm in diesen Seiten ein vollständigeres Bild über die Natur der Schneefall-, Frost- und Hagelphänomene auf den Inseln unseres Archipels zu hinterlassen, möchten wir einige Absätze aus einem Artikel zitieren, den der Co-Autor dieses Elucidário und angesehene Naturforscher C. Azevedo de Meneses vor vielen Jahren in der ehemaligen Zeitung Diário da Madeira über dieses interessante Thema veröffentlicht hat.\n\nDie Informationen, die uns die verschiedenen Werke über Klimatologie und Meteorologie Madeiras zu diesen Meteorologen liefern, sind so mangelhaft, dass die wenigen Daten, die fast alle aus eigener Beobachtung stammen und die wir im Folgenden über sie vorlegen, vielleicht von einigem Interesse sind.\n\nSchnee fällt in der Regel auf Madeira nur von Januar bis Anfang März, d.h. in der Zeit, in der die Kälte am intensivsten ist, und wird nach unserem Wissen niemals unter 1200 oder 1000 Metern beobachtet. Madeirenser, die die Berge während der Wintermonate besuchen oder durchqueren, nennen die Schneeflocken Folhelho und bezeichnen mit dem Begriff Schnee den Hagel, der auf der Insel viel häufiger auftritt und auch in geringeren Höhen beobachtet wird.\n\nWährend der Zeit der größten Kälte sinkt das Quecksilberthermometer im Funchal bisweilen auf 8 und 7 Grad. Wenn man annimmt, dass die Wärme um 1 Grad pro 180 Meter Höhenanstieg abnimmt, bedeutet dies, dass das Thermometer bei gleichen Gelegenheiten in Höhen von mehr als 1300 Metern Temperaturen knapp unter Null anzeigen müsste, was bekanntlich ausreicht, um Schneefälle auszulösen. Schnee ist in unserem Klima nicht von langer Dauer und schmilzt im Allgemeinen nach wenigen Stunden.\n\nGuilherme Teles de Meneses, der einige meteorologische Beobachtungen am Gipfel des Pico do Arieiro (1700 Meter) durchgeführt hat, sah dort das Thermometer im November 2 Grad unter Null anzeigen, so dass man annehmen kann, dass an demselben Ort im Januar und Februar, den kältesten Monaten des Jahres auf Madeira, noch niedrigere Temperaturen beobachtet werden.\n\n\n\nNach Meinung des verstorbenen englischen Naturforschers James J. Johnson muss die Grenze des ewigen Schnees auf der Breitengrad von Madeira bei 3450 Metern liegen, eine Höhe, die unserem Pico Ruivo nicht annähernd erreicht. . . In den Wintermonaten kommt es auch manchmal vor, dass in den höheren Lagen der Insel Reif auftritt. Die kristallinen Schneeschichten, die sich auf bestimmten Körpern bilden, werden im Volksmund \\",
    "categories": [
        "geography"
    ],
    "freguesias": [
        "Canhas",
        "Caniçal"
    ],
    "locations": {},
    "people": {
        "Guilherme Teles de Meneses": [
            "Machte einige meteorologische Beobachtungen auf dem Posten des Pico do Arieiro (1700 Meter)",
            "Informant"
        ],
        "James J. Johnson": [
            "Englischer Naturforscher"
        ]
    },
    "years": {
        "1860": [
            "Fällt in solcher Fülle auf der Insel Porto Santo, dass die Berge und Täler damit bedeckt waren"
        ]
    }
}