{
    "id": 1653,
    "lang": "de",
    "is_original": false,
    "title": "Wächter (Bruder Pedro da)",
    "fl": "W",
    "original_title": "Guarda (Frei Pedro da)",
    "body": "Bruder Pedro da Guarda war ein armer und demütiger Franziskaner, der 1435 in der Stadt geboren wurde, deren Beinamen er annahm und der 1505 im Kloster São Bernardino in der Gemeinde Câmara de Lobos starb. Die Strenge seines Lebens, die harten Bußen, denen er sich unterzog, und die beispielhafteste Praxis aller christlichen Tugenden verschafften ihm schon zu Lebzeiten einen Ruf der Heiligkeit. Nach seinem Tod schrieb man ihm viele wunderbare Taten zu, die auf seine Fürsprache zurückzuführen waren, und es wurden mehrere Seligsprechungsverfahren eingeleitet, um ihm kanonisch die Verehrung auf den Altären zu ermöglichen. Das letzte war vor etwa 32 Jahren, und in einem 163-seitigen Folio-Band wurden verschiedene Auszüge aus den wichtigsten Stücken des Verfahrens veröffentlicht. Der Heilige Stuhl hat sich nie zur Kanonisierung geäußert, aber die Prälaten dieser Diözese gestatteten eine gewisse öffentliche Verehrung, die über die Jahrhunderte hinweg nie nachließ, sondern mit der Zeit sogar zunahm. Der Heilige Diener Gottes, wie er bekannt war und noch heute ist, hatte zahlreiche und eifrige Verehrer, die aus der ganzen Insel an seinen Begräbnisort strömten, um ihn um Schutz und Hilfe vor dem Leid zu bitten, unter dem sie litten.\n\nIn der Stadt Guarda lebten João Luiz, ein Weber, und seine Frau Agueda Gonçalves, aus deren Ehe Pedro im Jahr 1435 hervorging. Mit zwanzig Jahren trat er in den Franziskanerorden ein, wo er als Laienbruder sein Gelübde ablegte, und verbrachte dreißig Jahre in Klöstern auf dem Festland, wobei die Strenge seines Lebens bekannt wurde und ihm einige wunderbare Taten zugeschrieben wurden. Um sich dem Bewunderung zu entziehen, die seine Tugenden hervorriefen, bat er darum, sich auf Madeira in einem Kloster seines Ordens zurückziehen zu dürfen, was er um das Jahr 1485 tat. Auf der Suche nach einer bescheidenen Zuflucht im Kloster São Bernardino in der Gemeinde Câmara de Lobos lebte er dort etwa zwanzig Jahre lang und starb am 27. Juli 1505. Das bußfertige Leben, das er in dieser Abgeschiedenheit führte, und vor allem die wunderbaren Taten, die seiner Fürsprache zugeschrieben wurden, zogen die Aufmerksamkeit seiner Zeitgenossen auf sich, wie bereits erwähnt, und es bildete sich um seinen Namen herum eine wahre Heiligenaura, die nach seinem Tod noch mehr anwuchs.\n\nKaum war der Gouverneur dieses Bistums, António Alfredo Santa Catarina Braga, 1835 auf dieser Insel angekommen, bemühte er sich, die Spuren des Einflusses auszulöschen, den die Orden ausgeübt hatten, die im Vorjahr vertrieben worden waren. Mit diesem Einfluss war die Verehrung des Heiligen Dieners Gottes verbunden, und er beeilte sich, alle religiösen Manifestationen zu Ehren des demütigen Franziskaners zu verbieten.  \n\nAm 2. Juni 1835 begab sich Antonio Alfredo in Begleitung mehrerer Geistlicher und einiger Persönlichkeiten des öffentlichen Lebens in das Kloster São Bernardino und führte eine summarische Untersuchung über die wunderbaren Taten durch, die Bruder Pedro da Guarda zugeschrieben wurden. Anschließend ordnete er an, dass die Statue dieses Mönchs, die dort verehrt wurde, in seiner Gegenwart öffentlich verbrannt werden sollte, ebenso wie andere Gegenstände, die bei den Kultfeiern zu Ehren dieses demütigen Laienbruders des Franziskanerordens verwendet wurden. Vor Ort ließ er eine Urkunde anfertigen, die trotz des Anscheins großen Eifers für die Unversehrtheit der katholischen Lehre und die Würde der Religion voller Groll ist. Am nächsten Tag veröffentlichte er eine Verordnung, in der die Verehrung des Heiligen Dieners Gottes vollständig verurteilt und verboten wurde und in der Geistlichen, die sich nicht an die darin enthaltenen Bestimmungen hielten, harte Strafen auferlegt wurden.  \n\nDie Handlung der kirchlichen Autorität verursachte in der ganzen Insel große Empörung und Ärgernis, weniger wegen des Verbots der Verehrung, das sich angesichts der kanonischen Gesetze rechtfertigen ließ, sondern wegen des Aufwands und der Feierlichkeit, mit der es umgeben war, und insbesondere wegen des Autodafés an dem Bild des armen Mönchs, dessen Andenken sicherlich nicht einer so öffentlichen Schmähung ausgesetzt zu werden verdiente.\n\nEs scheint, dass das Seligsprechungsverfahren, das vor einigen Jahren eingeleitet wurde, erneut fortgesetzt wird, so dass es möglich ist, dass der Heilige Stuhl in naher Zukunft die öffentliche Verehrung von P. Pedro da Guarda anordnet, den das Volk nur unter dem Namen Heiliger Diener Gottes kennt.  \n\nWie bereits erwähnt, wurden verschiedene Bemühungen unternommen, um ein Dekret zur Seligsprechung des demütigen Franziskaners P. Pedro da Guarda zu erwirken, wobei das wichtigste dasjenige war, das um das Jahr 1623 durchgeführt wurde und dessen Verfahren sich noch in Rom befindet und bereits ein fortgeschrittenes Stadium erreicht hatte. Im Jahr 1905 wurde am bischöflichen Hof in Funchal und anschließend vor den Gerichtshöfen des Heiligen Stuhls in Rom ein neues Verfahren eingeleitet, von dem 1905 verschiedene Einzelstücke in einem 180-seitigen Folio-Band veröffentlicht wurden. Aus unbekannten Gründen wurde dieses Verfahren nicht fortgesetzt und die diesbezüglichen Untersuchungsarbeiten, die in diesem Zusammenhang im Sekretariat der kirchlichen Kongregationen begonnen worden waren, eingestellt. Im Jahr 1864 wurde in Funchal eine Broschüre mit einer Biographie von P. Pedro da Guarda veröffentlicht, die den Chroniken des Seraphischen Ordens in Portugal entnommen war.\n```\n\n",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [
        "Câmara de Lobos"
    ],
    "locations": {
        "Câmara de Lobos": [
            "Pfarrgemeinde Câmara de Lobos"
        ]
    },
    "people": {
        "Frei Pedro da Guarda": [
            "Franziskaner, geboren 1435 und gestorben 1505"
        ],
        "Fr. Pedro da Guarda": [
            "Franziskaner"
        ]
    },
    "years": {
        "1835": [
            "Gouverneur António Alfredo Santa Catarina Braga kam auf die Insel und verbot religiöse Manifestationen zu Ehren von Bruder Pedro da Guarda"
        ],
        "1623": [
            "Beginn des Seligsprechungsverfahrens"
        ],
        "1905": [
            "Beginn eines neuen Verfahrens"
        ],
        "1864": [
            "Veröffentlichung einer Biografie"
        ]
    }
}