{
    "id": 1657,
    "lang": "de",
    "is_original": false,
    "title": "Militärgarnison",
    "fl": "M",
    "original_title": "Guarnição Militar",
    "body": "Die militärische Garnison Madeiras besteht aus dem Infanterieregiment Nr. 27, der 3. Gebirgsartilleriebatterie, einer Kompanie der Republikanischen Garde und der 1. Kompanie der Steuerwache (1921). Bevor jedoch diese Garnison auf die Insel verteilt wurde, waren hier andere Militäreinheiten stationiert, von denen viele in der folgenden Liste aufgeführt sind:\n\n### Infanterie Nr. 5\nDas Infanterieregiment Nr. 5 wurde durch Dekret vom 21. Juli 1834 zum Schutz Madeiras organisiert.\n\n### Infanterie Nr. 11 \nDas Infanteriebataillon Nr. 11 besetzte Madeira von 1837 bis 1847, wobei ein Teil davon 1843 nach Portugal abgezogen wurde. Es waren Einheiten der Infanterie Nr. 11 und der Artillerie Nr. 4, die den Aufstand vom 29. April 1847 anführten und aus diesem Grund die Insel im August desselben Jahres nach der Wiederherstellung der Königin verließen.\n\n### Jäger Nr. 6\nDas Jägerbataillon Nr. 6 mit einer Stärke von 400 Mann kam 1847 nach Madeira, revoltierte jedoch in der Nacht vom 30. auf den 31. Juli 1852 und wurde daraufhin sofort nach Lissabon verlegt, wo es am 15. August eintraf. An Bord wurde es entwaffnet, wobei die Mannschaften auf die Fregatte Diana und die Offiziere auf die Fregatte D. Fernando gebracht wurden. (V. Lapierre).\n\n### Infanterie Nr. 7\nDas 2. Bataillon des Infanterieregiments Nr. 7 mit einer Stärke von 241 Mann kam am 29. August 1852 in Funchal an und blieb bis zum 19. April 1853 hier.\n\n### Infanterie Nr. 13\nDas 2. Bataillon der Infanterie Nr. 7 wurde durch eine 250 Mann starke Einheit der Infanterie Nr. 13 abgelöst, die bis zum 27. Juli 1854 auf Madeira blieb. Der Dampfer Duque da Terceira, der diese Einheit nach Portugal brachte, strandete in der Nähe von Aveiro.\n\n### Jäger Nr. 2\nVom 24. Juli 1854 bis August 1855 waren vier Kompanien des Jägerbataillons Nr. 2 auf Madeira stationiert.\n\n### Infanterie Nr. 4\nDas 2. Bataillon des Infanterieregiments Nr. 4 war vom 24. August 1855 bis Juli 1856 auf Madeira.\n\n### Infanterie Nr. 1\nDas 1. Bataillon des Infanterieregiments Nr. 1 kam am 28. Juni 1856 nach Madeira und kehrte am 6. August 1858 nach Portugal zurück. Diese Einheit brachte die Cholera-Epidemie mit, die damals in Portugal wütete.\n\n### Infanterie Nr. 16\nEine 306 Mann starke Einheit der Infanterie Nr. 16 löste die vorhergehende Einheit ab und blieb bis zum 17. August 1859 auf Madeira.\n\n### Infanterie Nr. 10 \nMadeira war mit Einheiten dieses Regiments besetzt, seit das Infanterieregiment 16 abgezogen war, bis 1860.\n\n### Infanterie Nr. 2\nErsetzte die Infanterie Nr. 10 und war bis zum 19. Juni 1861 auf Madeira stationiert.\n\n### Jäger Nr. 1\nKam am 16. Juni 1861 an und verließ Madeira im Juli 1862 wieder.\n\n### Jäger Nr. 5\nEine 218 Mann starke Einheit des Jägerbataillons Nr. 5 kam am 17. Juli 1862 nach Madeira und verließ die Insel am 1. August 1864 wieder.\n\n### Jäger Nr. 12\nIm Juli 1864 kamen 10 Offiziere und 72 Mannschaften nach Madeira, um das neue Jägerbataillon Nr. 12 aufzustellen, das gemäß dem am 23. Juni 1864 veröffentlichten Plan seinen Sitz in Funchal haben sollte. Der Personalbestand des neuen Bataillons wurde durch auf der Insel rekrutierte Mannschaften aufgefüllt. Das Jägerbataillon Nr. 12 war für die Stationierung in Funchal vorgesehen; da es jedoch im Dezember 1869 aufgrund politischer Intrigen nach Tomar verlegt wurde, kam an seiner Stelle das Jägerbataillon Nr. 5, das 1870 auf die Insel zurückkehrte, von der es seither nicht mehr abgezogen wurde. Durch die Militärreform vom 30. November 1884 wurde aus dem Jägerbataillon Nr. 12 ein Regiment.\n\n### Jäger Nr. 5\nDas Jägerbataillon Nr. 5 kam im Dezember 1869 nach Madeira, aber da sich zwei seiner Kompanien am 2. August 1870 im Anschluss an eine Waffenschau insubordinierte, wurde das gesamte Bataillon nach Portugal verlegt und das bereits erwähnte Jägerbataillon Nr. 12 befohlen, auf die Insel zurückzukehren.\n\n### Infanterie Nr. 27\nDas Jägerregiment Nr. 12 wird seit dem 9. Oktober 1899 gemäß dem Dekret vom 14. September desselben Jahres Infanterieregiment Nr. 27 genannt. (1921).\n\nNeben den Truppen, auf die wir bereits Bezug genommen haben, gibt es noch andere zu erwähnen, die aber nur vorübergehend auf die Insel kamen, um die hier stationierten Truppen abzulösen. So waren 1847 das Jägerbataillon Nr. 4 und eine Abteilung der Artillerie Nr. 2, die von den Azoren von der Übergangsregierung geschickt wurden, auf Madeira stationiert; 1887 das Infanterieregiment Nr. 1 und eine Kompanie des Jägerbataillons Nr. 5, die wegen der Volksunruhen, die durch die Wahlen in den Kirchengemeinden verursacht worden waren, auf die Insel geschickt worden waren; und 1911 das Jägerbataillon Nr. 6, dem die Republikanische Regierung gemeinsam mit den Truppen der Garnison den Auftrag gegeben hatte, während der Cholera-Epidemie die Ordnung auf Madeira aufrechtzuerhalten. Von Anfang 1918 bis März 1919 war in Funchal eine Kompanie der Positionsartillerie stationiert, um die Insel gegen jeden deutschen Angriff zu verteidigen.\n\nVor der Verkündung der Verfassung am 5. Juni 1834 wissen wir nur von folgenden regulären Armeeeinheiten auf Madeira: Das Infanterieregiment Nr. 7 und eine Abteilung der Artillerie Nr. 2, die am 23. August 1823 ankamen. Ersteres kehrte 1826 nach der Verursachung einiger Konflikte in Funchal nach Lissabon zurück; eine Einheit der Artillerie Nr. 7, die sich 1823 auf Madeira befand; ein Bataillon der Infanterie Nr. 1, ein weiteres der Infanterie Nr. 2, eine Einheit der Jäger Nr. 11, eine Abteilung der Artillerie und eine andere der Pioniere, die während der miguelistischen Herrschaft die Insel besetzten; das Infanterieregiment Nr. 13, das ebenfalls während derselben Regierung hier war und Ende 1829 nach Lissabon zurückkehrte, nachdem es sich aufgelehnt hatte; und schließlich vier Kompanien des Jägerregiments von Beira Alta und das erste Bataillon des Infanterieregiments von Lagos, die 1831 auf der Insel waren.\n\n1815 gab es auf Madeira ein Artilleriebataillon der 1. Linie mit sechs Kompanien, wie in der historisch-geographischen Statistik der Insel Madeira von Casado Giraldes erwähnt, und während der Herrschaft der Philips gab es auf Madeira die so genannte spanische Garnison, die aus ständigen und besoldeten Truppen bestand, die dazu bestimmt waren, den Besitz dieser Insel und die Autorität des Generalgouverneurs des Krieges zu sichern. \"Die besagte Garnison\", sagt Dr. Azevedo, \"bestand aus vier Kompanien, jede mit ihrem eigenen Hauptmann, und der der ersten war Kommandant der gesamten Garnison und in seiner Autorität unabhängig vom portugiesischen Gouverneur\".\n\nWas die Truppen 2. und 3. Linie betrifft, so weiß man, dass es auf Madeira Milizen, Ordenanzen, Wachen, Hilfsartillerie und Nationalgarde (siehe diese Namen) gab, sowie die Hilfstruppen, die durch königlichen Beschluss vom 27. November 1784 genehmigt wurden, das Freiwilligenbataillon von Dom Pedro IV. und das königstreue städtische Freiwilligenbataillon, letzteres zur Zeit Dom Miguels geschaffen, und ersteres während der Regierung von Travassos Valdez, das nationale Freiwilligenbataillon von Funchal, gegründet am 28. August 1836, das nationale Jägerbataillon des Kronprinzen, gegründet am 6. März 1847 und am 29. April desselben Jahres aufgelöst, das nationale Bataillon von Funchal, organisiert von der Übergangsregierung 1847, usw. usf.\n\nZu Zeiten Dom Pedros II. wurde eine Artilleriekompanie gegründet, für deren Unterbringung ein Haus gebaut wurde, das jedoch, bevor es fertiggestellt war, durch einen Brand zerstört wurde. Am 5. September 1661 wurde die Aufstellung einer 100 Mann starken Artillerietruppe zur Verteidigung der Festungen befohlen, wobei jeder Soldat 50 Réis pro Tag erhielt. 1762 gab es auf Madeira eine Kavalleriekompanie, 1780 eine Infanteriekompanie der Regierungsgarde und 1799 gab es Infanterietruppen, die Sold bezogen, wobei jedoch anzunehmen ist, dass all diese Kräfte der 2. Linie angehörten.\n\nHerr Major Alberto Artur Sarmento liefert in seinen Grundlagen für die Militärgeschichte, in verschiedenen Artikeln, die im Heraldo da Madeira veröffentlicht wurden, sowie in anderen Schriften wertvolle Informationen über die Streitkräfte, die die Insel zu verschiedenen Zeiten besetzt hielten.",
    "categories": [
        "society",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Lapierre": [
            "Historiker"
        ],
        "Alberto Artur Sarmento": [
            "Militärhistoriker"
        ]
    },
    "years": {
        "1834": [
            "Organisation des Infanterieregiments Nr. 5",
            "Verkündung der Verfassung"
        ],
        "1837": [
            "Beginn der Stationierung Madeiras durch das Infanteriebataillon Nr. 11"
        ],
        "1847": [
            "Pronunciamento der Infanterietruppen Nr. 11 und der Artillerie Nr. 4",
            "Bataillon Jäger Nr. 4 und Abteilung der Artillerie Nr. 2, Infanterieregiment Nr. 1 und Kompanie Jäger Nr. 5, Nationalbataillon Funchal"
        ],
        "1852": [
            "Revolte des Jägerbataillons Nr. 6 und Ankunft des 2. Bataillons des Infanterieregiments Nr. 7"
        ],
        "1854": [
            "Ankunft des Jägerbataillons Nr. 2 und des 2. Bataillons des Infanterieregiments Nr. 4"
        ],
        "1856": [
            "Ankunft des 1. Bataillons des Infanterieregiments Nr. 1"
        ],
        "1859": [
            "Abreise der Infanterietruppe Nr. 16"
        ],
        "1860": [
            "Abreise der Infanterie Nr. 10"
        ],
        "1861": [
            "Abreise der Infanterie Nr. 2 und Ankunft des Jägerbataillons Nr. 1"
        ],
        "1862": [
            "Abreise des Jägerbataillons Nr. 5"
        ],
        "1864": [
            "Ankunft des Jägerbataillons Nr. 12 und seine Verlegung nach Tomar"
        ],
        "1869": [
            "Ankunft des Jägerbataillons Nr. 5 und Umbenennung in Infanterieregiment Nr. 27"
        ],
        "1870": [
            "Rückkehr des Jägerbataillons Nr. 12 auf die Insel"
        ],
        "1815": [
            "Artilleriebataillon der 1. Linie"
        ],
        "1823": [
            "Infanterieregiment Nr. 7 und Abteilung der Artillerie Nr. 2"
        ],
        "1826": [
            "Infanterieregiment Nr. 7 zurück nach Lissabon"
        ],
        "1829": [
            "Infanterieregiment Nr. 13 ab nach Lissabon"
        ],
        "1831": [
            "Vier Kompanien des Jägerregiments von Beira Alta und das erste Bataillon des Infanterieregiments von Lagos"
        ],
        "1836": [
            "Nationalbataillon der Freiwilligen von Funchal"
        ],
        "1887": [
            "Infanterieregiment Nr. 1 und Kompanie Jäger Nr. 5"
        ],
        "1911": [
            "Jägerbataillon Nr. 6"
        ]
    }
}