{
    "id": 1660,
    "lang": "de",
    "is_original": false,
    "title": "Krieg (Groß)",
    "fl": "K",
    "original_title": "Guerra (Grande)",
    "body": "Dieser verheerende Konflikt, der 1914 in Europa begann und von Deutschland provoziert wurde, ist als der „Große Krieg“ bekannt geworden. Vier lange Jahre lang erschütterte er die gesamte zivilisierte Welt und zwang die kriegführenden Länder zu Anstrengungen und Opfern, wie sie kein früherer Krieg gefordert hatte. Auch Portugal trat auf Bitten seines alten Verbündeten England in diesen Kampf ein. Die portugiesischen Truppen waren zwar nicht sehr zahlreich, erbrachten aber hervorragende Leistungen an allen Frontabschnitten, an denen sie zum Einsatz kamen. Sowohl in Europa als auch in Afrika verteidigten die portugiesischen Soldaten den Ruhm ihres Landes, was sich auch in der ausländischen Presse, insbesondere der französischen, widerspiegelte. Die Art und Weise, wie ihre Leistungen im Feldzug gewürdigt wurden, ist äußerst ehrenvoll für unseren Nationalstolz.\n\nIn der folgenden Liste sind die Namen der Söhne unseres Landes aufgeführt, die im Kampf starben oder in Gefangenschaft gerieten, sowie derer, die für ihre Verdienste während des Feldzugs ausgezeichnet oder gelobt wurden. Sie umfasst nicht die Namen aller Madeirenser, die Teil der Expeditionskorps waren und sich im Kriegsgebiet aufhielten, da es uns unmöglich war, diesbezüglich vollständige und vertrauenswürdige Informationen zu erhalten:\n\n### Americo Olavo Correia de Azevedo\nInfanterie-Hauptmann. Wurde von den Deutschen gefangen genommen.\n\n### João Nepomuceno de Freitas \nInfanterie-Major und Kommandeur des 2. Infanteriebataillons.\n\n### Ernesto de França Mendes\nGeneralstabs-Major. Wurde mit dem Großkreuz der französischen Ehrenlegion und dem Order of Distinguished Service (England) ausgezeichnet. Geriet am 9. April 1918 in Gefangenschaft. Wurde mit dem Kriegskreuz und dem Turm- und Schwertorden ausgezeichnet.\n   \n### Jaime César Nunes de Oliveira\nInfanterie-Hauptmann und Kommandeur der 4. Kompanie des 35. Infanteriebataillons des Portugiesischen Expeditionskorps. Wurde mit der Medaille für hervorragende Dienste im Feld und der Feldzugsmedaille mit der Inschrift „Überquerung der Schelde und Verfolgung des Feindes“ ausgezeichnet. Erhielt außerdem drei Belobigungen, zwei vom Kommandeur des Portugiesischen Expeditionskorps und eine vom Kriegsminister. Ehrenvolle Erwähnung im April 1918.\n\n### Jaime Pereira Rodrigues Baptista \nInfanterie-Hauptmann. Wurde bei der Schlacht am 9. April 1918 gefangen genommen.\n\n### Francisco Silvestre Varela\nInfanterie-Hauptmann und Kommandeur der 1. Kompanie des Infanteriebataillons 35 des Portugiesischen Expeditionskorps. \n\n### Antonio Eduardo Gonçalves Henriques\nInfanterie-Leutnant. Belobigt.\n  \n### Carlos José Machado dos Santos\nSanitätsleutnant. Belobigt. \n\n### Gabriel Rocha de Gouveia\nInfanterie-Fähnrich der Reserve. Stammte aus Calheta und starb am 13. Oktober 1917 in Frankreich im Alter von etwa 30 Jahren.\n\n### João Paulo da Veiga Pestana \nInfanterie-Fähnrich der Reserve. War 20 Jahre alt und studierte Ingenieurwesen in Portugal, als er zum Offizieranwärterlehrgang einberufen wurde. Kurz darauf ging er nach Frankreich, wo er am 9. April 1918 den Heldentod fand. Auf Antrag des Stadtrats Francisco Gomes de Gouveia vom 10. April 1919 wurde die Straße „Hortas“ in Funchal in „Alferes Veiga Pestana“ umbenannt.\n\n### Alfredo de França Doria Nobrega\nInfanterie-Fähnrich der Reserve. Wurde mit dem Kriegskreuz ausgezeichnet und später für seine Verdienste beim Wiederaufstellen des durch die Schlacht vom 9. April 1918 dezimierten Infanteriebataillon 15 als Ritter des Christusordens mit Palmen geehrt. Das Bataillon wurde als Kampfeinheit in eine britische Brigade eingegliedert. \n  \n### Henrique Ernesto Teixeira Moniz\nInfanterie-Fähnrich der Reserve. Wurde zunächst belobigt und erhielt später für den Mut und die Geistesgegenwart, die er in der Schlacht vom 23. November 1917 bewies, das Kriegskreuz 3. Klasse.\n\n\n\nApril 1918. 1918. Anerkennung für Mut und Hingabe während des Feldzugs. Er reiste im August 1918 nach Frankreich. besondere Verdienste im Feldzug. 17. - *Armando Pinto Correia*, Leutnant der Infanterie. Zweimal gelobt für Mut und Tapferkeit während des Gefechts am 23. November 1917. Er erhielt das Kriegskreuz 3. Klasse für den Mut und die Geistesgegenwart, die er im Gefecht vom 23. November 1917 gezeigt hatte. 15. - *Carlos Olavo Correia de Azevedo* (siehe diesen Namen), Leutnant der Miliz. Wurde am 9. April 1918 gefangen genommen. 19. - *João da Silva Júnior*, Leutnant der Miliz. Er wurde mit dem Kriegskreuz 2. Klasse für Hingabe und Leistungen während des Feldzugs ausgezeichnet. 13. - *Americo Aldonio de Meneses*, Leutnant der Miliz der Infanterie. Wurde im Gefecht vom 9. April 1918 gefangen genommen. 14. - *Artur de Brito Figueiroa*, Leutnant der Miliz der Infanterie. Wurde im Gefecht vom 9. April 1918 gefangen genommen. 16. - *Osvaldo de Andrade*, Leutnant der Artillerie. Gelobt. 18. - *José Maria da Conceição Macedo*, Leutnant der Miliz. Hat das Kriegskreuz 3. Klasse für besondere Dienste in der Schlacht vom 9. April 1918 erhalten. 20. - *Daniel Fernandes de Aguiar*, Leutnant der Infanterie. Hat das Kriegskreuz 3. Klasse und die Silberne Militärmedaille für gute Dienste erhalten und wurde für den Mut und Kampfgeist gelobt, den er in vielen Gefechten gezeigt hat, sowie für die riskanten Missionen, die er während des Feldzugs durchgeführt hat. 21. - *Antonio Martins Ferreira Júnior*, Leutnant der Infanterie 2. Gelobt für den Mut, mit dem er seine Männer geführt hat, und für die Anstrengungen, die er unternommen hat, um die Verwundeten in dem Überfall in der Nacht vom 2. auf den 3. April 1918 zu bergen, obwohl er selbst auch verwundet war. Hat das Kriegskreuz erhalten und wurde in der Schlacht von Lis am 9. April 1918 von den Deutschen gefangen genommen. 22. - *Carlos Elói da Mota Freitas*. Wurde bei einem Seegefecht getötet, das der Minenräumer Augusto de Castilho am 15. Oktober 1918 mit einem deutschen U-Boot führte. Die Regierung verlieh ihm postum das Kriegskreuz 1. Klasse. Das Zertifikat dieser Auszeichnung wurde vom Marine-Staatssekretariat an den Vater desselben Fähnrichs gesandt. Der Stadtrat von Funchal beschloss in der Sitzung vom 8. Mai 1919, die Gasse Sacristia in Santa Maria Maior nach dem Fähnrich Mota e Freitas zu benennen. im Gefecht vom 12. April 1918. Funchal. Wurde im Kampf verwundet und von der amerikanischen Regierung ausgezeichnet. 29. - *João de Andrade*, Bootsmann der Hornisten, gebürtig aus Paul do Mar. Starb am 24. 26. - *Pedro da Silva*, Freiwilliger der amerikanischen Armee, gebürtig aus Madeira. Starb in Frankreich, 27. - *Luiz Baptista*, Freiwilliger der amerikanischen Armee, gebürtig aus der Gemeinde S. Pedro, Nr. 25. - *Henrique José de Sousa*, Leutnant der Infanterie. Wurde im Kampf in Ostafrika getötet. 23. - *João Augusto de Sousa*, Fähnrich-Kaplan. Ehrenvolle Erwähnung. 24. - *Jaime de Gouveia Barreto*, Fähnrich-Kaplan. Gelobt. 75. - *Eduardo Rodrigues*, Feldwebel. Wurde im Gefecht vom 9. April 1918 gefangen genommen. 32. - *Alvaro Teles de Azevedo*, Hauptmann (heute Major) der Infanterie. Befehligte eine Batterie von 33. - *Manuel da Costa Dias*, Leutnant (heute Major) der Militärverwaltung. War im Süden Angolas im 35. - *Dr. João Francisco de Sousa*. Siehe diesen Namen. 34.6 - *Braulio Ludgero de Freitas*, Leutnant (heute Hauptmann) der Militärverwaltung. War 1919 in Angola im 30. - *Julio Teodoro Betencourt*, Leutnant der Infanterie. Hat das Kriegskreuz 3. Klasse für besondere Dienste 31. - *Alberto de Sena Mendes*, Feldwebel des Bataillons der 1. Maschinengewehrgruppe. Starb in\n\n\n\nAugust 1918 im Krankenhaus von Lourenço Marques aufgrund von Verletzungen, die er im Kampf erlitten hatte. Er war in einem Dienstbefehl der Expedition vom 9. April 1918 gelobt worden. hervorragende Dienste in Westafrika im Feldzug gegen die Deutschen. Gefecht von Naulila, nachdem er mit dem Feuer seines Geschützes den Vormarsch der Deutschen aufgehalten hatte. Maschinengewehre im Süden von Angola und hat das Kriegskreuz und die Silbermedaille für militärische Tapferkeit. 1915 und in Frankreich von 1917 bis 1918. Er hat das Kriegskreuz und zwei Medaillen für gute Dienste. 1915 und in Frankreich von 1917 bis 1918. Gelobt und hat die Silbermedaille für gute Dienste. Von den auf Madeira gefallenen Soldaten gehörte nur der Gefreite João de Andrade zum Infanterieregiment Nr. 2, in der Kaserne des Colégio gab es eine schlichte Gedenktafel zu seinem Andenken. Diese Gedenktafel wurde am 10. Juni 1920 enthüllt, wobei der Vater des Verstorbenen die Enthüllung vornahm. Der gesamte Verband war bei der Zeremonie in voller Stärke anwesend. \n\nDer Große Krieg machte sich auf Madeira nicht nur durch die äußerst tragischen Folgen bemerkbar, die die ganze Welt betrafen, sondern hallte auch in der Hauptstadt dieses Archipels auf unheilvolle und blutige Weise mit der Bombardierung unseres Hafens durch deutsche U-Boote am 3. Dezember 1916 und am 12. Dezember 1917 wider, wie wir bereits im Artikel \\\n\nAm 30. Januar 1918 wurde der kleine Dampfer Neptuno (früher Maria), der zum Hafen von Funchal gehörte, torpediert. Er hatte am Vortag Lissabon mit Ziel dieser Insel verlassen.\n\nIn der ersten Februarhälfte 1918 kamen in Funchal die Besatzungen eines englischen, eines griechischen und eines italienischen Schiffes an, die in den Gewässern dieses Archipels torpediert worden waren.\n\nZwanzig Männer, die sie bemannten, kamen am 15. März 1918 in Funchal an.\n\nAm 30. desselben Monats und Jahres wurde die portugiesische Schaluppe Beira Alta 100 Meilen vor Porto Santo versenkt. Sie brachte 20 Tonnen Saatgut von Lissabon nach Madeira, außer anderer Ladung.\n\nAnfang April 1918 kamen in Funchal die Besatzungsmitglieder eines portugiesischen Segelschiffs an, das auf dem Weg zu den Azoren nach Lissabon unterwegs war und von einem U-Boot torpediert worden war.\n\nAm 24. Februar 1916 wurde das Dekret erlassen, das die Beschlagnahme der in portugiesischen Häfen liegenden Schiffe feindlicher Nationen genehmigte. Zu diesem Zeitpunkt lagen in der Bucht von Funchal die deutschen Dampfer Colmar, Petropolis, Guahyba und Hochfeld vor Anker. Aufgrund höherer Anweisungen besetzte der Hafenkapitän Sales\n\nEin italienisches Schiff wurde 250 Meilen vor unserer Küste zwischen den Azoren und Madeira versenkt. Die Henriques, begleitet vom Kommandanten der Finanzwache, Leutnant Leovegildo Rodrigues, nahmen am 2. März 1916 diese Schiffe in Besitz. Die jeweiligen Besatzungen, etwa 100 Mann, verließen daraufhin umgehend ihre Schiffe. Nach Aussagen einiger dieser Besatzungsmitglieder hatte die deutsche Regierung den Befehl gegeben, verschiedene Teile der Maschinenanlagen zu zerstören und unbrauchbar zu machen, so dass die Schiffe nicht mehr fahren konnten. Diese Befehle wurden von den Besatzungen ausgeführt, aber nach entsprechenden Reparaturen waren die Dampfer wieder in gutem fahrbaren Zustand. Alle fuhren sie zum Festland. Diese Schiffe erhielten die Namen Madeira, Porto Santo, Machico und Desertas.\n\nDie in Madeira ansässigen deutschen Staatsangehörigen wurden im Lazarett von Gonçalo Aires interniert und von dort zur Insel Terceira gebracht. Aus dem Lazarett entkam der Kapitän des Dampfers Colmar, wobei in der Öffentlichkeit verschiedene Versionen über die Art und Weise dieses Ausbruchs kursierten.\n\nAm 30. März 1921 wurden um kurz nach 20 Uhr an der Kaianlage Pontinha die sterblichen Überreste eines unbekannten Soldaten an Land gebracht, der in den fernen Gefilden Ostafrikas im Kampf gegen die Deutschen sein Leben für das Vaterland gegeben hatte. Die Urne mit den Überresten, die mit dem Dampfer Briton der Union Castle Mail angekommen war, verbrachte die Nacht in der See-Desinfektionsstation und wurde am nächsten Tag gegen 13 Uhr ins Rathaus gebracht, wo sie bis zum 3. April aufbewahrt wurde, an dem sie an Bord des Kreuzers República verbracht wurde, der damit beauftragt war, sie nach Lissabon zu bringen.\n\nAls die Urne ins Rathaus gebracht wurde, wo sie im Trauerzimmer aufgebahrt wurde, und als sie zum Kai gebracht wurde, um\neinzuschiffen, bildeten sich am 1. April eindrucksvolle und imposante Prozessionen, an denen\nsich die Zivil- und Militärbehörden, das Konsularkorps, einige englische Offiziere, Vertreter der verschiedenen Schulen\nund Vereinigungen, Kontingente der in Funchal stationierten Militäreinheiten usw. beteiligten. In dem Artikel Unbekannter\nSoldat werden wir versuchen, die prunkvollen Kundgebungen zu beschreiben, die in dieser Stadt vom 1. bis 3.\nApril 1921 stattfanden, um den bescheidenen Soldaten zu ehren, dessen sterbliche Überreste nun im majestätischen\nKloster Batalha ruhen, das König Johann I. nach der heldenhaften Schlacht von Aljubarrota errichten ließ.\n\nFür ein besseres Verständnis dessen, was wir gesagt haben, sollte der Artikel *Bombardeamento do Funchal* auf Seite 159 Bd. I dieses Elucidário gelesen werden. Als weitere diesbezügliche Information sei erwähnt, dass die Ausgabe der Zeitung Diário da Madeira vom 9. Januar 1919 einen ausführlichen Bericht über den ersten Beschuss von Funchal am 3. Dezember 1916 enthält, geschrieben vom Kommandanten des U-Boots U. 38 Max Valentiner selbst, aus dem ein Redakteur des Seculo ausführlich zitiert und kompetent kommentiert hat. Die Ausgabe des Diário do Governo vom 14. April 1938 veröffentlichte eine Liste von 62 in Funchal ansässigen Personen, die durch die Schäden, die durch ein deutsches U-Boot verursacht wurden, zu Schaden gekommen waren und denen eine Entschädigung in Höhe von insgesamt 46.451$04 zugesprochen wurde.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Ribeira Brava"
    ],
    "locations": {},
    "people": {
        "Americo Olavo Correia de Azevedo": [
            "Infanterie-Hauptmann"
        ],
        "João Nepomuceno de Freitas": [
            "Infanterie-Major und Kommandant des Infanteriebataillons Nr. 2"
        ],
        "Ernesto de França Mendes": [
            "Stabsmajor der Armee"
        ],
        "Jaime César Nunes de Oliveira": [
            "Infanterie-Hauptmann und Kommandant der 4. Kompanie des Infanteriebataillons Nr. 35 des C. E. P."
        ],
        "Jaime Pereira Rodrigues Baptista": [
            "Infanterie-Hauptmann"
        ],
        "Francisco Silvestre Varela": [
            "Infanterie-Hauptmann und Kommandant der 1. Kompanie des Infanteriebataillons"
        ],
        "Antonio Eduardo Gonçalves Henriques": [
            "Infanterie-Leutnant"
        ],
        "Carlos José Machado dos Santos": [
            "Arzt-Leutnant"
        ],
        "Gabriel Rocha de Gouveia": [
            "Infanterie-Fähnrich"
        ],
        "João Paulo da Veiga Pestana": [
            "Infanterie-Fähnrich"
        ],
        "Alfredo de França Doria Nobrega": [
            "Infanterie-Fähnrich"
        ],
        "Henrique Ernesto Teixeira Moniz": [
            "Infanterie-Fähnrich"
        ],
        "Armando Pinto Correia": [
            "Infanterie-Fähnrich"
        ],
        "Carlos Olavo Correia de Azevedo": [
            "Miliz-Fähnrich"
        ],
        "João da Silva Júnior": [
            "Miliz-Fähnrich"
        ],
        "Americo Aldonio de Meneses": [
            "Infanterie-Miliz-Fähnrich"
        ],
        "Artur de Brito Figueiroa": [
            "Infanterie-Miliz-Fähnrich"
        ],
        "Osvaldo de Andrade": [
            "Artillerie-Fähnrich"
        ],
        "José Maria da Conceição Macedo": [
            "Miliz-Fähnrich"
        ],
        "Daniel Fernandes de Aguiar": [
            "Infanterie-Leutnant"
        ],
        "Antonio Martins Ferreira Júnior": [
            "Infanterie 2-Fähnrich"
        ],
        "Carlos Elói da Mota Freitas": [
            ""
        ],
        "João de Andrade": [
            "Hornisten-Stabsunteroffizier",
            "Stabsunteroffizier des Infanterieregiments Nr. 2, im Kampf gefallen"
        ],
        "Pedro da Silva": [
            "Freiwilliger Soldat der amerikanischen Armee"
        ],
        "Luiz Baptista": [
            "Freiwilliger Soldat der amerikanischen Armee"
        ],
        "Henrique José de Sousa": [
            "Infanterie-Leutnant"
        ],
        "João Augusto de Sousa": [
            "Feldwebel-Fähnrich"
        ],
        "Jaime de Gouveia Barreto": [
            "Feldwebel-Fähnrich"
        ],
        "Eduardo Rodrigues": [
            "Feldwebel"
        ],
        "Alvaro Teles de Azevedo": [
            "Infanterie-Hauptmann (heute Major)"
        ],
        "Manuel da Costa Dias": [
            "Verwaltungsleutnant (heute Major)"
        ],
        "Dr. João Francisco de Sousa": [
            ""
        ],
        "Braulio Ludgero de Freitas": [
            "Verwaltungsleutnant (heute Hauptmann)"
        ],
        "Julio Teodoro Betencourt": [
            "Infanterie-Leutnant"
        ],
        "Alberto de Sena Mendes": [
            "Feldwebel des 1. Maschinengewehr-Bataillons der 1. Gruppe"
        ],
        "D. João I": [
            "König"
        ],
        "Max Valentiner": [
            "Kommandant des U-Boots U 38"
        ]
    },
    "years": {
        "1914": [
            "Beginn des Großen Krieges in Europa"
        ],
        "1918": [
            "Gefecht vom 9. April",
            "Ende des Großen Krieges",
            "Verschiedene Torpedierungen und Versenkungen von Schiffen in den Gewässern Madeiras."
        ],
        "1917": [
            "Treffen des deutschen U-Boots mit den norwegischen Schiffen und der portugiesischen Yacht Trombeta."
        ],
        "1921": [
            "Die in dieser Stadt vom 1. bis 3. April zur Verherrlichung des bescheidenen Soldaten durchgeführten Kundgebungen."
        ],
        "1919": [
            "Ausführliche Schilderung des ersten Bombenangriffs auf Funchal am 3. Dezember 1916, geschrieben vom Kommandanten des U-Boots U 38 Max Valentiner selbst"
        ],
        "1938": [
            "Veröffentlichte eine Liste von 62 in Funchal ansässigen Personen, die durch einen deutschen U-Boot-Angriff geschädigt wurden und denen eine Entschädigung in Höhe von insgesamt 46.451$04 zuerkannt wurde"
        ]
    }
}