{
    "id": 1671,
    "lang": "de",
    "is_original": false,
    "title": "Primitive Behausungen",
    "fl": "P",
    "original_title": "Habitações primitivas",
    "body": "Da auf dieser Insel zum Zeitpunkt der Entdeckung die Waldarten reichlich vorhanden waren, lieferten sie das Hauptrohmaterial für den Bau der ersten Behausungen. Die ersten Wohnhäuser waren alle aus Holz gebaut, das aus diesem dichten Baumbestand gewonnen wurde. Es ist anzunehmen, dass in vielen von ihnen die einheimische Zeder und andere Arten verwendet wurden, die sich am besten für diesen Zweck eigneten. João Gonçalves Zargo hatte seine erste Bleibe auf dem Gipfel von Santa Catarina, die wahrscheinlich aus den reichen und duftenden Zedern gebaut wurde, die in dichten Wäldern überall im Überfluss wuchsen. Es war sicherlich eine mehr als bescheidene und unkomfortable Behausung, die in einem Stockwerk gebaut und von jeglichem architektonischen Schnickschnack befreit war. Aus Holz war auch die kleine Kapelle Santa Catarina, die die Frau des Entdeckers neben ihrem Haus bauen ließ. Erst einige Jahre später wurde das erste zweistöckige Haus gebaut, wie aus einem alten Manuskript die folgende interessante Information hervorgeht: \"Auf diesem Campo de Duque wurde das erste Haus mit Obergeschoss gebaut, das es in dieser Stadt Funchal und auf der ganzen Insel gab, und João Manuel ließ es aus geschnitzter Zedernholz bauen. Dieses Haus mit Obergeschoss galt damals als so neu und bewundernswert, da alle anderen Häuser, die es gab, Erdgeschosshäuser mit Bretterwänden waren, dass Beschwerden beim König gegen den besagten João Manuel eingereicht wurden, in denen ihm vorgeworfen wurde, einen Turm zu bauen, wo er sich offenbar festmachen und sich gegen Funchal und gegen die Krone auflehnen wollte. Besagtes Haus steht immer noch (Mitte des 18. Jahrhunderts) und gehört António de Carvalhal, und es ist das niedrigste Haus mit Obergeschoss in Funchal\". Wie wir an verschiedenen Stellen sehen, geht aus der Überlieferung hervor, dass das erste steinerne Haus, das auf dieser Insel gebaut wurde, das war, das João Gonçalves Zargo neben der Kapelle São Paulo für seine Bleibe errichten ließ (siehe Wohnsitze von Zargo). Es wird auch behauptet, dass eine der ältesten Gebäude dieser Art das war, das als Krankenhaus bestimmt war und ebenfalls in der Nähe der Kapelle São Paulo gebaut wurde.",
    "categories": [
        "history",
        "architecture"
    ],
    "freguesias": [
        "Santa Catarina",
        "Campo de Duque",
        "Funchal",
        "São Paulo"
    ],
    "locations": {},
    "people": {
        "João Gonçalves Zargo": [
            "Entdecker"
        ]
    },
    "years": {
        "18. Jahrhundert": [
            "Bau des niedrigsten Hauses mit Obergeschoss in Funchal"
        ]
    }
}