{
    "id": 1682,
    "lang": "de",
    "is_original": false,
    "title": "Heinrich (Infant D.)",
    "fl": "H",
    "original_title": "Henrique (Infante D.)",
    "body": "Der Name des Infanten D. Heinrich ist untrennbar mit der Entdeckung und ersten Kolonisierung dieses Archipels verbunden. Er war der Initiator und Förderer unserer seemännischen Entdeckungen, und Madeira ist das große unvergängliche Denkmal, das wahrhaft den vielversprechenden Beginn unserer Odyssee als Seefahrer markiert. Wenn João Gonçalves Zargo längst bei uns ein Denkmal hätte errichtet werden müssen, das an Einheimische und Fremde den herausragenden Entdecker erinnert, so dürfte auch die ruhmreiche Figur des erlauchten Infanten nicht vergessen werden, der Portugal eine neue Ära des Wohlstands eröffnete, indem er die einzige Unternehmung in die Wege leitete, die uns wirklich in den Augen der ganzen Welt groß machte. Madeira ist ihm zu Ehren ein würdiges Denkmal schuldig, das die Nachkommen mit vollem Recht errichten werden, wenn die Gelegenheit kommt, dass die Zukunft die Fehler und Versäumnisse der Vergangenheit wiedergutmacht.\n\nIn einem anderen Artikel haben wir bereits auf die Schenkungen Bezug genommen, die dem Infanten D. Heinrich von diesem Archipel gemacht wurden. Es ist anzunehmen, obwohl die Chronisten es nicht erwähnen und keine bekannten Dokumente dies belegen, dass König D. João I. selbst diese Insel seinem Sohn geschenkt und ihn als den wahren Herrn des gesamten Archipels anerkannt hat. Die bekannten späteren Schenkungen (siehe Schenkungen) dienten nur dazu, die bereits zuvor gemachten auf feierlichere und authentischere Weise zu bestätigen, und waren auch ein Beweis dafür, dass D. Duarte, ohne auf seine Hoheitsrechte verzichten zu wollen, seinem Bruder die Privilegien und Vorrechte anerkannte, die ihm der Monarch und Vorgänger verliehen hatte.\n\nDer Beweis für die weitreichende Zugeständnisse an D. Heinrich liegt in den Schenkungen, die er den Entdeckern João Gonçalves Zargo und Tristão Vaz machte und in denen er sich auf diese Insel als minha ylha da Madeyra (meine Insel Madeira) bezog. Wir sind überzeugt, dass der Monarch diesen Archipel vor allem deshalb dem Christusorden geschenkt hat, weil der Infant D. Heinrich der Großmeister desselben Ordens war, abgesehen von anderen triftigen Gründen, die diese Schenkung vielleicht angeraten haben mochten.\n\nMan kann behaupten, dass D. Heinrich die uneingeschränkte Herrschaft über diesen Archipel ausübte und hier wahre Majestätsrechte geltend machte. Die Privilegien, die der Infant den Begünstigten seiner Schenkungen gewährte, wurden den Herrschern nach und nach wieder entzogen, so dass sie unter der Herrschaft der Philippinen fast gänzlich ein Ende fanden.\n\nAn verschiedenen Stellen dieses Werkes verweisen wir auf die Rolle des Infanten D. Heinrich bei der Entdeckung, ersten Kolonisierung, Verwaltung und Entwicklung dieses Archipels, so dass wir hier auf verschiedene Fakten und Umstände verzichten können, die für den Gegenstand dieses Artikels von Interesse sein könnten.\nDer Infant D. Heinrich wurde 1394 geboren und starb 1460.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. João I": [
            "Monarch"
        ]
    },
    "years": {}
}