{
    "id": 1686,
    "lang": "de",
    "is_original": false,
    "title": "Henriques (Dr. Luiz)",
    "fl": "H",
    "original_title": "Henriques (Dr. Luiz)",
    "body": "Gegen Ende des achtzehnten Jahrhunderts warf ein heftiger Sturm ein norwegisches Schiff an die Klippen der Küste nahe Pontinha. João de Carvalhal Esmeraldo, später Graf von Carvalhal, erschien in der Nähe der Unglücksstelle und bemerkte unter den armen Schiffbrüchigen einen etwa zwölfjährigen Jungen, der als Steward auf dem gesunkenen Schiff gearbeitet hatte. Das einnehmende Wesen, der lebhafte Ausdruck und der intelligente, forschende Blick des Jungen weckten sein lebhaftes Interesse und tiefes Mitgefühl. Der wohlhabende Edelmann nahm das Kind unter seine Fittiche und schickte es einige Jahre später zum Studium an die Universität Edinburgh. Nach Abschluss des Medizinstudiums mit Auszeichnung kehrte er nach Madeira zurück, ließ sich hier nieder und gründete eine Familie. 1845 verstarb er in Funchal. Sein Name war Dr. Luiz Henriques. Die Gründe, warum er einen typisch portugiesischen Namen annahm und seinen Geburtsnamen aufgab, sind unbekannt. Er galt jedoch stets als Ausländer und musste sich 1821 einbürgern lassen, um öffentliche Ämter bekleiden zu können. Dr. Luiz Henriques war ein angesehener Arzt und hervorragender Chirurg. Es heißt, er habe als Erster eine äußerst schwierige Operation durchgeführt, die erst einige Zeit später in London aufgenommen wurde. Angeblich ist der Fall in englischsprachigen medizinischen Büchern beschrieben. Auch soll er der erste Arzt auf Madeira und möglicherweise in Portugal gewesen sein, der das damals gerade entdeckte Chloroform bei Operationen einsetzte. Bei dieser ersten Operation war der große Staatsmann und Diplomat Graf von Palmela zugegen, der sich damals in Funchal aufhielt. Als 1837 in Funchal die medizinisch-chirurgische Schule gegründet wurde, wurde Dr. Luiz Henriques zu deren erstem Direktor und Dozenten ernannt, ein Amt, das er bis zu seinem Tod 1845 innehatte. Gleichzeitig war er Chefarzt des Krankenhauses Santa Isabel. Am 18. Juli 1845 nahm sich Dr. Henriques in Funchal durch eine Überdosis Opium das Leben, von dem er häufig missbräuchlich Gebrauch machte. Im Hauptsaal der medizinischen Schule hing sein Ölgemälde, eine Schenkung seines Urenkels Dr. Salvador Brun do Canto (siehe diesen Namen), der Abgeordneter dieser Insel war.",
    "categories": [
        "history",
        "health"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João de Carvalhal Esmeraldo": [
            "Graf von Carvalhal"
        ],
        "Dr. Luiz Henriques": [
            "Angesehener Arzt und hervorragender Chirurg"
        ],
        "Dr. Salvador Brun do Canto": [
            "Urenkel"
        ]
    },
    "years": {
        "1845": [
            "Todesjahr von Dr. Luiz Henriques"
        ],
        "1821": [
            "Einbürgerung als portugiesischer Staatsbürger"
        ],
        "1837": [
            "Gründung der medizinisch-chirurgischen Schule von Funchal"
        ]
    }
}