{
    "id": 1690,
    "lang": "de",
    "is_original": false,
    "title": "Henriques (Pater Leão)",
    "fl": "H",
    "original_title": "Henriques (Padre Leão)",
    "body": "Er wurde in der Gemeinde Ponta do Sol im ersten Viertel des 16. Jahrhunderts geboren und war der Sohn von D. João Henriques und D. Filipa de Noronha. Er war ein naher Verwandter von Pater Luiz Gonçalves da Câmara (siehe diesen Namen), dem berühmten Mentor von D. Sebastião, und stammte von João Gonçalves Zargo ab, dem berühmten Entdecker Madeiras. Er studierte Kirchenrecht in Paris und Coimbra und war der erste Rektor der Universität von Évora. Er trat noch zu Lebzeiten des Gründers dem Jesuitenorden bei und unterhielt enge freundschaftliche Beziehungen zu ihm, von dem er direkt Beweise der höchsten Wertschätzung und Anerkennung erhielt. Er bekleidete in seinem Orden die höchsten Ämter wie Rektor der Kollegien von Coimbra und Évora, Provinzial, Delegierter in Rom usw. Er war viele Jahre lang Beichtvater und Berater des Kardinals und Königs D. Henrique, bei dem er sich großes Ansehen und Einfluss erfreute. Er genoss zu seiner Zeit einen hervorragenden Ruf als Mann umfassender Gelehrsamkeit und außergewöhnlichen Talents. Seine Biografen heben insbesondere seine Gefühle größter und glühendster Nächstenliebe hervor, mit denen er gegenüber Armen und Unglücklichen die feinsten Regungen von Zuneigung und Zärtlichkeit an den Tag legte, zu denen das menschliche Herz fähig ist. Er starb am 8. April 1589 in Lissabon.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. João Henriques": [
            "Vater von Pater Leão Henriques"
        ],
        "D. Filipa de Noronha": [
            "Mutter von Pater Leão Henriques"
        ],
        "Pater Luiz Gonçalves da Câmara": [
            "Naher Verwandter von Pater Leão Henriques, berühmter Mentor von D. Sebastião"
        ]
    },
    "years": {
        "1589": [
            "Todesjahr von Pater Leão Henriques"
        ]
    }
}