{
    "id": 1691,
    "lang": "de",
    "is_original": false,
    "title": "Henriques de Noronha (Heinrich)",
    "fl": "H",
    "original_title": "Henriques de Noronha (Henrique)",
    "body": "Er wurde in der Gemeinde Câmara de Lobos am 1. März 1667 geboren und war der Sohn von Pedro Bettencourt Henriques und D. Maria de Meneses. Er beerbte das gebundene Haus seines Onkels, des Grundherrn Inácio de Bettencourt e Câmara. Er war sehr gebildet und widmete sich besonders historischen und genealogischen Studien, in denen er umfangreiche Kenntnisse erwarb und als echte Autorität in Angelegenheiten der madeirischen Geschichte galt. Er schickte einige handgeschriebene Arbeiten an die Königlich Portugiesische Historische Akademie und wurde deshalb in ihre Mitgliederliste aufgenommen. Diogo Barbosa Machado in der Biliotheca Lusitana und António Caetano de Sousa in der Historia Genealogica da Casa Real Portuguesa loben die Arbeiten von Henriques de Noronha und machen sehr schmeichelhafte Referenzen. Ihm werden die Memorias seculares e eclesiásticas para a composição da historia da diocese do Funchal zugeschrieben, auf die in den Saudades da Terra auf Seite 786 sowie auf Seite 389 und 390 von Band I dieses Elucidário ausführlich Bezug genommen wird. Er schrieb ein genealogisches Adelshandbuch madeirischer Familien, von dem eine Kopie in drei Bänden in der Bibliothek der Stadtverwaltung dieser Gemeinde existiert und das als eine der maßgeblichen Schriften zu diesem Thema gilt (siehe Adelshandbücher). Henriques de Noronha starb am 26. April 1730. Es existiert ein Ölgemälde von ihm im Palast der Grafen von Torre Bela.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Câmara de Lobos"
    ],
    "locations": {
        "Câmara de Lobos": [
            "Geburtsort von Heinrich Henriques de Noronha"
        ]
    },
    "people": {
        "Pedro Bettencourt Henriques": [
            "Vater von Heinrich Henriques de Noronha"
        ],
        "D. Maria de Meneses": [
            "Mutter von Heinrich Henriques de Noronha"
        ],
        "Inácio de Bettencourt e Câmara": [
            "Onkel von Heinrich Henriques de Noronha"
        ]
    },
    "years": {
        "1667": [
            "Geburtsjahr von Heinrich Henriques de Noronha"
        ],
        "1730": [
            "Sterbejahr von Heinrich Henriques de Noronha"
        ]
    }
}