{
    "id": 1699,
    "lang": "de",
    "is_original": false,
    "title": "Herbarien",
    "fl": "H",
    "original_title": "Herbários",
    "body": "Madeirische Herbarien sind in Europa nicht selten, aufgrund der großen Anzahl botanischer Erkundungen, die hier im 18. und 19. Jahrhundert vor allem von ausländischen Naturforschern durchgeführt wurden. Im Britischen Museum und im Kew Garden befinden sich die Sammlungen von R. T. Lowe, wobei das erste dieser Institute auch die Herbarien von Banks, Dr. Solander, Francisco Masson und Downe besitzt, und das zweite das wertvolle Herbarium unseres verstorbenen Landsmannes João Maria Moniz und Teile von Dr. Carlos Lemann. An der Universität Cambridge befinden sich zahlreiche Exemplare, die von diesem letzten Naturforscher auf Madeira gesammelt wurden, und im bereits erwähnten Garten von Kew befinden sich viele Exemplare aus den Sammlungen des französischen Botanikers Mandon, der den Archipel in den Jahren 1865 und 1866 bereiste.\n\nEs ist anzunehmen, dass sich das madeirische Herbarium, das Dr. Heer gehörte, im Botanischen Garten Zürich befindet, da dort viele seiner botanischen Sammlungen hinterlegt wurden, und dass Forsters Herbarium an der Universität Kiel oder im Naturhistorischen Museum Paris aufbewahrt wird, wohin nach Angaben von Alphonse de Candolle die botanischen Sammlungen aus Cooks zweiter Weltumsegelung gebracht wurden.\n\nIn den Herbarien von Franqueville und Cosson in Frankreich, von Boissier, de Candolle und Delessert in der Schweiz und im Herbarium des Palatinischen Museums in Wien befinden sich zahlreiche Exemplare madeirischer Pflanzen, die von Mandon gesammelt wurden, und im Botanischen Museum Florenz viele Sammlungen, die der englische Botaniker Webb 1828 auf dieser Insel organisierte. In den Herbarien von M. Gandoger und O. Debeaux in Frankreich gibt es reiche Sammlungen von dieser Insel, gespendet von einem der Autoren dieses Lexikons, und an den Universitäten Coimbra, Lissabon und Porto kann man zahlreiche getrocknete Pflanzen aus unserer Region sehen, die vom selben Sammler geschickt wurden, der auch vollständige Sammlungen der Ranunculaceen, Onoteraceen und Cyperaceen von Madeira an die ehemalige Internationale Akademie für Botanische Geographie in Le Mans und Sammlungen einheimischer Farne an dieselbe Akademie und an den französischen Farn-Spezialisten Prinz Bonaparte sandte.\n\nWir wissen nicht, was aus den Sammlungen von Holl, Lippold, Schacht und Kapitän Norman geworden ist; was die Sammlungen von Bornmuller, Trelease und Dr. Vahl betrifft, so lässt alles vermuten, dass sie sich im Besitz ihrer Organisatoren befinden. Viele der Pflanzen, die Nathaniel Mason auf Madeira gesammelt hat, befinden sich im bereits erwähnten Palatinischen Museum, während die Sammlungen des hervorragenden portugiesischen Botanikers Barão de Castelo de Paiva von ihm der Wissenschaftsakademie Lissabons geschenkt wurden, von wo aus sie an die naturwissenschaftliche Fakultät derselben Stadt gingen.\n\nJames Y. Johnson organisierte ein kleines Herbarium madeirischer Pflanzen, das im Museum des Priesterseminars von Funchal hinterlegt ist. Diese Sammlung ist, obwohl ziemlich unvollständig, bemerkenswert, da sie den Großteil der seltenen Arten der Insel enthält. Das letzte Mal, als wir sie sahen (1921), war sie dank der Sorgfalt, mit der sie von Zeit zu Zeit Schwefelkohlenstoffdämpfen ausgesetzt wurde, in einem guten Erhaltungszustand.\n\nDank der Herborisationen des jungen madeirischen Botanikers José Gonçalves da Costa, eines Studenten im 3. theologischen Jahr des bischöflichen Priesterseminars von Funchal, ist das Herbarium desselben Seminars heute (1921) eines der reichsten, die man an Pflanzen des Madeira-Archipels kennt. Die Herborisationen von Herrn Costa wurden insbesondere in Funchal, Porto Moniz, Achadas da Cruz, Ribeira da Janela und Porto Santo durchgeführt und haben zu Elementen von großem Wert geführt, darunter einige neue Arten und Varietäten.\n\nWir haben uns auf Sammlungen von Phanerogamen und Gefäßkryptogamen bezogen; was Sammlungen von zellulären Kryptogamen betrifft, so sind die wertvollsten, die bisher organisiert wurden, unseres Erachtens die von Kny, Johnson, Mandon, Winter, Miss Armitage, Castelo de Paiva, Bornmuller und Pater J. Barreto, die ersten fünf von Moosen und die letzteren von madeirischen Flechten. Vor Jahren sammelte Pater Jaime Barreto reichlich madeirische Pilze, und Dr. Liebetruth, Kapitän Albertis, Pater E. Schmitz und Dr. Gain sammelten Meeresalgen des Archipels. Dr. Lindman sammelte Süßwasseralgen von Madeira, und dasselbe tat einer der Autoren dieses Lexikons, dessen Exemplare zum Großteil von den Rev. Zimmermann, einem Schweizer Botaniker, und Schodduyn, einem französischen Botaniker, bestimmt wurden.\n\nNeben dem bereits erwähnten Johnson-Herbarium besitzt das Museum des Priesterseminars von Funchal die ausgezeichnete Moos-Sammlung, die diesem Botaniker gehörte, die Flechten- und Pilz-Sammlungen von Pater Jaime Barreto und die Meeresalgen-Sammlungen von Pater Ernesto Schmitz. Dort befindet sich auch ein Heft mit Flechten, die vor vielen Jahren auf dieser Insel vom verstorbenen madeirischen Naturforscher João Maria Moniz gesammelt wurden, sowie anderes Material von geringerem Wert.\n\n\nDie im Seminar vorhandenen botanischen Sammlungen sind die einzigen, die den ausländischen Naturforscher, der Madeira besucht, bei der Erforschung der einheimischen Flora orientieren können, denn weder die Regierung noch die Verwaltungskörperschaften haben bisher an die Schaffung eines Regionalmuseums gedacht, das die Erzeugnisse der drei Reiche aufnehmen soll, die in vielen Teilen des Archipels äußerst vielfältig und interessant sind.\n\nSiehe auch: Naturgeschichtliches Kabinett und Museen.",
    "categories": [
        "biology",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "R. T. Lowe": [
            "Naturforscher"
        ],
        "Banks": [
            "Herbarium"
        ],
        "Dr. Solander": [
            "Herbarium"
        ],
        "Francisco Masson": [
            "Herbarium"
        ],
        "Downe": [
            "Herbarium"
        ],
        "João Maria Moniz": [
            "Verstorbener Landsmann sammelte Flechten"
        ],
        "Dr. Carlos Lemann": [
            "Teil des Herbariums"
        ],
        "Dr. Heer": [
            "Herbarium"
        ],
        "Forster": [
            "Herbarium"
        ],
        "Alphonse De Candolle": [
            "Autor"
        ],
        "Mandon": [
            "Französischer Botaniker"
        ],
        "Cook": [
            "Zweite Reise"
        ],
        "Franqueville": [
            "Herbarium"
        ],
        "Cosson": [
            "Herbarium"
        ],
        "Boissier": [
            "Herbarium"
        ],
        "Candolle": [
            "Herbarium"
        ],
        "Delessert": [
            "Herbarium"
        ],
        "M. Gandoger": [
            "Herbarium"
        ],
        "O. Debeaux": [
            "Herbarium"
        ],
        "Barão de Castelo de Paiva": [
            "Bedeutender portugiesischer Botaniker"
        ],
        "Nathaniel Mason": [
            "Botaniker"
        ],
        "James Y. Johnson": [
            "Organisator"
        ],
        "José Gonçalves da Costa": [
            "Junger madeirischer Botaniker"
        ],
        "Kny": [
            "Sammler"
        ],
        "Winter": [
            "Sammler"
        ],
        "Miss Armitage": [
            "Sammler"
        ],
        "Padre J. Barreto": [
            "Sammler"
        ],
        "Jaime Barreto": [
            "Sammelte madeirische Pilze"
        ],
        "Dr. Liebetruth": [
            "Sammelte Meeresalgen des Archipels"
        ],
        "Capitão Albertis": [
            "Sammelte Meeresalgen des Archipels"
        ],
        "Rev. E. Schmitz": [
            "Sammelte Meeresalgen des Archipels"
        ],
        "Dr. Gain": [
            "Sammelte Meeresalgen des Archipels"
        ],
        "Dr. Lindman": [
            "Sammelte Süßwasseralgen von Madeira"
        ],
        "Zimmermann": [
            "Schweizer Botaniker"
        ],
        "Schodduyn": [
            "Französischer Botaniker"
        ],
        "Johnson": [
            "Besaß Herbarium"
        ],
        "Ernesto Schmitz": [
            "Besaß Sammlung von Meeresalgen"
        ]
    },
    "years": {
        "1921": [
            "Herbarium des Seminars"
        ]
    }
}