{
    "id": 1701,
    "lang": "de",
    "is_original": false,
    "title": "Heredia (António Correia)",
    "fl": "H",
    "original_title": "Heredia (António Correia)",
    "body": "Dieser berühmte Madeirer wurde am 2. März 1822 geboren und starb am 23. Juni 1899 in Lissabon. Er war der Sohn von Francisco Correia Herédia und Ana Margarida de Bettencourt Acciaioly e Sá Escórcio Drumond und entstammte alten und adligen Familien dieser Insel. Er scheint keine offiziellen literarischen Qualifikationen besessen zu haben, aber der Mangel an Hochschulstudien hinderte ihn nicht daran, ein begabter und talentierter Journalist zu sein, und er wäre vielleicht ein hervorragender Schriftsteller geworden, wenn ihn nicht verschiedene Beschäftigungen von der großen Aktivität seines Geistes völlig in Anspruch genommen hätten. Das beweisen die Schriften, die er hinterlassen hat. Er bekleidete viele öffentliche Ämter, so war er Präsident der Stadtverwaltung, Staatsanwalt beim Generalrat, Generalsekretär, Zivilgouverneur, Zolldirektor in Funchal, Porto und Lissabon, Generaldirektor der Zollverwaltung, Abgeordneter, Pair des Königreichs, Präsident vieler Kommissionen für die Reform verschiedener öffentlicher Dienste usw. Bei der Ausübung einiger dieser Ämter schrieb er verschiedene Berichte, Vorschriften und Gesetzesentwürfe, die reichlich sein Wissen, seine Kompetenz und seine großen Arbeitsfähigkeiten beweisen. Neben seiner umfangreichen journalistischen Arbeit veröffentlichte er:\n\n> Breves reflexões sobre a abolição dos morgados na Madeira, Lissabon, 1849, As contradições xmcula-das, Funchal, 1850, A Boa Fé do «Archivista», Funchal, 1852, Observações sobre a situação económica da ilha da Madeira e sobre a reforma das Alfândegas, Lissabon, 1888, 96 S., Relatório do Projecto do Regulamento Geral das Alfândegas, Lissabon, 1876, 129 S., Exposição e Docwmentos enviados à Camará dos Dignos Pares, Lissabon, 1886, António Correia Herédia — Ao Público, Lissabon, 1885, 235 S..\n\nAntónio Correia Herédia war Generalsekretär dieses Bezirks und fungierte auch als Zivilgouverneur. Er vertrat Madeira im Parlament in den Sitzungsperioden 1857-1858, 1858-1859 und 1865-1868. Bei der provisorischen Regierung der Junta do Porto im Jahr 1847 war António Correia Herédia in Funchal die Seele dieser revolutionären Bewegung. ",
    "categories": [
        "history",
        "politics"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Francisco Correia Herédia": [
            "Vater von Antonio Correia Herédia und Großvater des Burggrafen von Ribeira Brava"
        ]
    },
    "years": {
        "1822": [
            "Geburt von António Correia Herédia"
        ],
        "1899": [
            "Tod von António Correia Herédia"
        ]
    }
}