{
    "id": 1702,
    "lang": "de",
    "is_original": false,
    "title": "Heredia (Berater Francisco Correia)",
    "fl": "H",
    "original_title": "Heredia (Conselheiro Francisco Correia)",
    "body": "Er gehörte der alten und edlen Familie Heredia dieser Insel an. Einer der direkten Vertreter dieser Familie und Verwalter mehrerer Majorate war D. José de Brito Heredia, dessen Tochter und einzige Erbin, D. Antonia Basilia Heredia de Bettencourt, 1801 den bekannten und angesehenen Diplomaten und Staatsmann Antonio Saldanha da Gama heiratete, der mit dem Titel Graf von Porto Santo ausgezeichnet wurde. Als die Grafen von Porto Santo ohne Nachkommen starben, ging das bedeutende Anwesen an den nächsten Verwandten Francisco Correia Heredia, den Vater von Antonio Correia Heredia und Großvater des Vizconde da Ribeira Brava.\n\nDer Berater Francisco Correia Heredia wurde auf dieser Insel am 4. Juli 1793 geboren und starb am 27. Juli 1880 in Lissabon. Er war der Sohn von D. Francisco Moniz de Aragão e Melo de Heredia. Die Verfolgungen, denen er und seine Familie durch die Miguelisten ausgesetzt waren, zwangen ihn zur Auswanderung nach Brasilien. Später ging er nach Frankreich und England und schloss sich später der Befreiungsarmee an, in deren Reihen er kämpfte und sich durch seine Tapferkeit auszeichnete, insbesondere bei der Belagerung von Porto. Er war Abgeordneter für diesen Bezirk in der Legislaturperiode 1842 bis 1845 und Präsident der Regierungsjunta, die auf Madeira anlässlich der revolutionären Maria-da-Fonte-Bewegung gebildet wurde. Bemerkenswert und denkwürdig waren die Dienste, die er anlässlich der Cholera-Epidemie leistete, die 1856 diese Insel heimsuchte. Bei uns bekleidete er verschiedene öffentliche Ämter wie Bürgermeister von Funchal, Generalsteuereinnehmer, amtierender Gouverneur, Präsident der Regierungsjunta usw. Die Zeitung Religião e Progresso vom 20. August 1880 veröffentlichte einen langen biografischen Artikel über den Berater Heredia aus der Lissabonner Zeitung Diário de Noticias.",
    "categories": [
        "history",
        "politics",
        "health"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Antonio Saldanha da Gama": [
            "Diplomat und Staatsmann, geadelt als Graf von Porto Santo"
        ]
    },
    "years": {
        "1793": [
            "Geburt des Beraters Francisco Correia Heredia"
        ],
        "1880": [
            "Tod des Beraters Francisco Correia Heredia"
        ],
        "1801": [
            "Heirat von D. Antonia Basilia Heredia de Bettencourt mit Antonio Saldanha da Gama"
        ]
    }
}