{
    "id": 1720,
    "lang": "de",
    "is_original": false,
    "title": "Hinton",
    "fl": "H",
    "original_title": "Hinton",
    "body": "Seit über 90 Jahren hat sich die Familie Hinton, britische Staatsangehörige, auf Madeira niedergelassen. Im Jahr 1838 kam William Hinton, ein Student der Universität Oxford, aus Gesundheitsgründen auf diese Insel. Damals hielt sich in Funchal der britische Staatsangehörige Robert Wallas auf, Besitzer einer dampfbetriebenen Mahlmühle, die sich an derselben Stelle befand, an der sich heute die Fabrica do Torreão befindet. William Winton heiratete 1839 Mary Wallas, Tochter von Roberto Wallas und Mary Wallas. Er verkaufte den Besitz, den er in England hatte, und ließ sich 1841 endgültig auf Madeira nieder. Einige Jahre später gründete er die Zuckerfabrik Torreão. William Hinton, der Vertreter eines angesehenen Landguts in Greenhill House in der Grafschaft Wiltshire in England war, wurde 1817 in Neapel geboren und starb am 15. Juni 1904 in Funchal. Er war der Vater von Harry Hinton, dem derzeitigen Eigentümer der Fabrica do Torreão.\n\nIm Artikel über die Gemeinde Camacha auf Seite 196 des ersten Bandes haben wir angegeben, woher die bedeutende Korbmacherindustrie stammt. Hier soll hinzugefügt werden, dass sie hauptsächlich William Hinton zu verdanken ist, der einen geschickten Handwerker aus jener Gemeinde brachte, ein Möbelstück aus madeirischem Weidengeflecht nach dem Vorbild eines englischen Stuhls herzustellen, den dieser britische Staatsangehörige und tatkräftige Industrielle aus England mitgebracht hatte. Es ist an der Zeit, ein kurzes Profil des derzeitigen Vertreters dieser angesehenen Familie zu zeichnen, deren Name auf Madeira durch die große Entwicklung der Zuckerindustrie und durch großzügige Wohltätigkeitsakte, die sie bei uns vollbracht hat, sowie durch den aufopferungsvollen Schutz, den sie allen auf dieser Insel bestehenden Hilfseinrichtungen gewährt hat, untrennbar mit der Insel verbunden ist. Dazu werden wir einige Auszüge aus einem Artikel wiedergeben, der anlässlich der Verleihung des Ordens des Verdienstes für Landwirtschaft und Industrie an Henrique Hinton in einer Tageszeitung in Funchal veröffentlicht wurde, als gerechte Anerkennung für seine Verdienste um diese Insel.\n\n\"Heute können wir unseren Lesern eine besonders erfreuliche Nachricht mitteilen: Unser geschätzter Freund, Herr Henrique Hinton, bereits Komtur des alten Christusordens, wurde für den Rang eines Großoffiziers des Ordens für landwirtschaftliche und industrielle Verdienste vorgeschlagen. Selten haben wir so viel Genugtuung empfunden wie heute, wenn wir eine solche Nachricht veröffentlichen, denn wir müssen unser Gewissen und unseren Geist nicht mit der Suche nach Verdiensten belasten, die oft erfunden sind, um die verliehene Gnade zu schmücken. Sie liegen offen vor unseren Augen und im Bewusstsein all derer, die das landwirtschaftliche und industrielle Leben Madeiras kennen.\n\nIn Bewahrung der Traditionen seiner angesehenen Familie, die sich in diesem Jahr seit genau einem Jahrhundert auf dieser Insel niedergelassen hat, wie im Elucidário Madeirense nachzulesen ist, setzt der derzeitige Leiter und Spiritus Rector der Fabrica do Torreão diese Tradition mit stetiger, intelligenter und redlicher Arbeit im Dienste der Entwicklung und Verbesserung seines großen Industrieunternehmens fort und wird somit die neue Ehre, die ihm die portugiesische Regierung verleiht, als ein Zeichen reinster und absoluter Gerechtigkeit empfangen. Seit Jahren lebt die Landwirtschaft Madeiras, die verschiedenen Wechselfällen ausgesetzt war, hauptsächlich dank des Mechanismus, den das Unternehmen William Hinton & Sons in unserer Wirtschaft darstellt.\n\nEnglischen Namens, wird es von der edlen und männlichen Figur eines Gentleman geleitet, der Herr Harry Hinton ist, auf dieser Insel geboren, hier verheiratet, hier ansässig und von einer Liebe und Zuneigung zu seiner Heimat erfüllt, die sich stündlich in vielfältigen Herzensbekundungen manifestiert, angefangen von - oft geheimen - Hilfswerken bis hin zum bibliografischen und künstlerischen Interesse an allen einheimischen und ausländischen, alten und modernen Veröffentlichungen, die sich auf Madeira beziehen. Aber das ist zwar für unser Mitgefühl und unsere Dankbarkeit sehr wichtig, aber nicht der Aspekt, auf den wir uns in diesem Moment konzentrieren müssen, wenn wir von der hohen ehrenhaften Auszeichnung sprechen, die Herrn Harry Hinton vom Handels- und Industrieminister vorgeschlagen wurde.\n\nDieser Aspekt ist seine industrielle Tätigkeit in unserer Mitte, eine Tätigkeit, die durch die Förderung und Entwicklung des Zuckeranbaus den Wert des madeirischen Bodens erheblich gesteigert, den Landwirten eine sichere Vergütung für ihre Produkte gebracht hat - was bei keiner anderen Kultur der Fall war und ist -, die Viehhaltung und Milchproduktion aufrechterhalten konnte, mit der eine der renommiertesten, wenn nicht die bevorzugteste portugiesischen Markenbutter hergestellt wird. Und all dies parallel zur Produktion eines der besten Zucker der Welt und des Alkohols zur Würzung unserer kostbaren Weine, unter so selten perfekten Produktionsbedingungen, dass sie stets die ehrenhaftesten Auszeichnungen auf den Messen erhielten, an denen sie teilnahmen.\n\nIn seiner Branche verfügt Herr Hinton über die modernste Fabrik der Welt, wie Fachleute bestätigen; und mit ihr kann er eine Landwirtschaft entwickeln, die die beste Quelle des madeirischen Wohlstands ist.\n\n\nUnd wir können noch hinzufügen, dass der großflächige Anbau der Madeira-Banane, wie wir alle wissen, sehr der Initiative und den Bemühungen dieses verdienstvollen Industriellen zu verdanken ist, der auch unter diesem Blickwinkel ein großer und intelligenter Landwirt ist.\n\nAus diesem Grund ist die vorgeschlagene Auszeichnung, das Großoffizierskreuz des Verdienstordens für Landwirtschaft und Industrie, vollkommen angemessen und gerechtfertigt. Wenn wir den englischen Begriff übernehmen, können wir mit Fug und Recht sagen, dass Herr Hinton im Rahmen dieser Ehrenstufe \\",
    "categories": [
        "economy",
        "history"
    ],
    "freguesias": [
        "Camacha"
    ],
    "locations": {},
    "people": {
        "William Hinton": [
            "Gründer der Zuckerfabrik Torreão, Vertreter eines in Greenhill House ansässigen Hauses, Vater von Harry Hinton"
        ],
        "Mary Wallas": [
            "Ehefrau von William Hinton, Tochter von Robert Wallas und Mary Wallas"
        ],
        "Robert Wallas": [
            "Besitzer einer Dampfmühle in Funchal"
        ],
        "Mr. Harry Hinton": [
            "Edle und männliche Gestalt eines Gentleman, auf dieser Insel geboren, hier verheiratet, hier wohnhaft und für das Land seiner Geburt eine Liebe und Zuneigung hegend, die sich stündlich in vielfältigen Herzensbekundungen manifestiert, angefangen bei den - vielfach geheimen - Fürsorgeleistungen bis hin zum bibliografischen und künstlerischen Interesse an allen einheimischen und ausländischen, alten und modernen Veröffentlichungen, die sich auf Madeira beziehen."
        ]
    },
    "years": {
        "1838": [
            "William Hinton kam aus gesundheitlichen Gründen nach Madeira"
        ],
        "1839": [
            "William Hinton heiratete Mary Wallas"
        ],
        "1841": [
            "William Hinton ließ sich endgültig auf Madeira nieder"
        ],
        "1817": [
            "William Hinton wurde in Neapel geboren"
        ],
        "1904": [
            "William Hinton starb in Funchal"
        ],
        "196": [
            "Ursprung der Korbflechterei in der Gemeinde Camacha"
        ]
    }
}