{
    "id": 1721,
    "lang": "de",
    "is_original": false,
    "title": "Hinton-Frage",
    "fl": "H",
    "original_title": "Hinton (Questão)",
    "body": "Die sogenannte Hinton-Frage, die in der Presse, im Parlament, in Verwaltungskörperschaften, in diplomatischen Zentren, in Ministerräten und sogar auf Kundgebungen vielfach diskutiert wurde, entstand aus dem Privilegiensystem, das die Regierungen des Mutterlandes dem Industriellen Henrique Hinton, Eigentümer der Fabrica do Torreão, für die exklusive Herstellung von Zucker und Alkohol unter Einhaltung bestimmter Klauseln gewährten, wobei die Hauptklausel die Verpflichtung zum Kauf des auf der Südküste der Insel produzierten Zuckerrohrs zu einem gesetzlich festgelegten Preis war. Dieses System wurde durch verschiedene Gesetze und Dekrete mit im Wesentlichen identischen Grundbestimmungen geschaffen, auch wenn sie sich in einigen Punkten von untergeordneter Bedeutung unterscheiden.\n\nDas Zuckerregime, das in Madeira fast ein Vierteljahrhundert lang galt, war ein bemerkenswertes Element des Wohlstands für diesen Archipel. Der regelmäßig angemessene Preis für Zuckerrohr veranlasste die Landwirte, diese landwirtschaftlichen Erzeugnisse in großem Umfang anzubauen, wodurch der Wert des ländlichen Grundbesitzes erheblich gestiegen ist, was sich sehr positiv auf das Wirtschaftsleben des Bezirks ausgewirkt hat.\n\nDie erste Periode des Zuckerregimes begann mit dem Dekret vom 30. Dezember 1895, das die freiwillige Registrierung von Zucker- und Alkoholfabriken einführte. Das Dekret vom 24. September 1903 und seine Verordnung vom 24. Dezember 1904 führten verschiedene Änderungen des Regimes von 1895 ein. Das Gesetz vom 24. November 1904 verstärkte die Bestimmungen des bestehenden Regimes und änderte einige dieser Bestimmungen. Weniger als vier Jahre später verabschiedete das Parlament mit dem Gesetz vom 9. September 1908 ein neues Zuckerregime, das durch das Dekret vom 11. März 1911 ersetzt wurde. Schließlich erschienen die Dekrete vom 12. April und 2. Mai 1919, mit denen das Zuckermonopol abgeschafft wurde. Dieses letzte Gesetz enthält bestimmte Bestimmungen, die allgemein als nachteilig für die Interessen der Zuckerrohranbauer angesehen werden, die aber das derzeit geltende Dekret vom 12. April 1920 nicht aufgehoben hat.\n\nDie in periodischen Presseartikeln veröffentlichten Artikel, die Flugblätter, die an die Regierung gerichteten Petitionen und Beschwerden sowie die im Parlament gehaltenen Reden über die Hinton-Frage würden den Inhalt mehrerer Bände füllen. Darüber hinaus ist uns die Veröffentlichung der folgenden Broschüren bekannt: O alcool do continente na Madeira, Lissabon, 1908, 10 Seiten; A questão saccharina da Madeira, Lissabon, 1910, 50 Seiten (Dr. Quirino de Jesus); Bases para a soluçâo da questão saccharina e meios de combater o alcoolismo na Madeira, von Henrique A. Vieira de Castro, Funchal, 1911, 12 Seiten; A nova questão Hinton, Lissabon, 1915, 65 Seiten (Dr. Quirino de Jesus); A Nova Questão Hinton, Lissabon, 1915, 137 Seiten; A nova questão Hinton, Lissabon, 1915, 103 Seiten (João Soares Branco); 0 problema sacarino da Madeira, von Pestana Júnior, Funchal, 51 Seiten; Os Direitos de W. m Hinton & Son por Quirino de Jesus e a Questâo Sacarina, por Julio do Amaral, 1918, 22 Seiten.",
    "categories": [
        "economy"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1895": [
            "Dekret, das die freiwillige Registrierung von Zucker- und Alkoholfabriken einführte"
        ],
        "1903": [
            "Dekret und Verordnung, die verschiedene Änderungen des Regimes von 1895 einführten"
        ],
        "1904": [
            "Gesetz, das die Bestimmungen des bestehenden Regimes verstärkte und einige dieser Bestimmungen änderte"
        ],
        "1908": [
            "Gesetz, das ein neues Zuckerregime einführte"
        ],
        "1911": [
            "Dekret, das das Gesetz von 1908 ersetzte"
        ],
        "1919": [
            "Dekrete, die das Zuckermonopol abschafften"
        ],
        "1920": [
            "Derzeit geltendes Dekret, das bestimmte Bestimmungen, die als nachteilig für die Interessen der Zuckerrohranbauer angesehen werden, nicht aufgehoben hat"
        ]
    }
}