{
    "id": 1725,
    "lang": "de",
    "is_original": false,
    "title": "Insulanische Geschichte",
    "fl": "I",
    "original_title": "Historia Insulana",
    "body": "Der vollständige Titel dieses Werks lautet Historia Insulana das Ilhas a Portugal sugeitas no Oceano Occidental. Sein Autor ist Pater António Cordeiro (siehe diesen Namen), und es gab zwei Ausgaben in den Jahren 1717 und 1866. Bis 1873 war es eine sehr bekannte und von allen geschätzte Arbeit, die sich für die Geschichte des Madeira-Archipels interessierten. Aber mit der Veröffentlichung der Saudades da Terra in jenem Jahr und den wertvollen Anmerkungen, die sie begleiten, verlor das Werk von Pater Cordeiro stark an Bedeutung, vor allem weil es eine Zusammenfassung ist, die nicht immer frei von Mängeln ist, der ausführlichen Handschrift von Dr. Gaspar Frutuoso. Außer den wenigen Seiten, die einige Chronisten der Geschichte Madeiras gewidmet hatten, war nichts weiteres Gedrucktes zu diesem Thema bekannt. Daher weckte das Erscheinen des Buches von Pater Antonio Cordeiro echtes Interesse. Wie Dr. Álvaro Rodrigues de Azevedo im Vorwort zu den Saudades da Terra feststellt, ersetzt die Insulanische Geschichte nicht die Arbeit von Frutuoso und ist ihr in keiner Hinsicht überlegen. Denn Cordeiros Werk ist eine Zusammenfassung der Saudades und geht nicht über das Jahr 1590 hinaus, in dem sie geschrieben wurden, obwohl die Insulanische Geschichte 1717 veröffentlicht wurde. Während Buch II der Saudades auf 300 gedruckten Seiten Platz findet, umfasst Buch III der Insulanischen Geschichte, das sich mit Madeira befasst, in der zweiten Ausgabe dieses Werks nicht mehr als 44 Textseiten.\n\nDie Insulanische Geschichte besteht aus neun Büchern. Das erste behandelt die verschiedenen Völker, die das antike Lusitanien besetzten, das zweite die Kanaren und Kapverden, das dritte Porto Santo und Madeira und die restlichen sechs die Azoreninseln, denen Cordeiro den größten Teil seines Werkes widmet. Die Insulanische Geschichte war schon lange vergriffen und ziemlich selten geworden, als 1866 eine zweite Ausgabe erschien, die bis auf einen Anhang mit dem Titel Einige Anmerkungen und Ergänzungen zur Insulanischen Geschichte von Pater Antonio Cordeiro im Teil über die Insel Madeira von A. J. G. A. mit der ersten identisch ist. In einer kurzen Einleitung sagt der Kommentator mit Bezug auf die umfangreiche Arbeit von Gaspar Frutuoso, wenn auch etwas übertrieben: \"dieses Werk enthielt ohne Kritik zusammengetragene Materialien, Haufen von Genealogien, in denen sein Autor stark war, und ohne Ordnung hingeworfen, die einen Mann von anderem Kaliber erforderten, fähig eine zusammenhängende Geschichte zu schreiben, frei von den vielen Mängeln, die Gaspar Frutuoso selbst vielleicht vermieden hätte, wenn ihm mehr Leben vergönnt gewesen wäre. Ein solcher war Pater Cordeiro nicht! Er hat sich nicht auf diese Arbeit eingelassen, noch versucht, die Tatsachen zu überprüfen, die sein Vorgänger berichtet hatte; sondern indem er sich damit begnügte, sie wie Justino die Geschichte des Trogo Pompejo zusammenzufassen, ist er in die gleichen Fehler wie sein Original verfallen, und die Insulanische Geschichte ist noch weit von der Vollkommenheit entfernt.\" Pinheiro Chagas schreibt im 2. Band der 3. Ausgabe seiner Geschichte Portugals diese Anmerkungen irrtümlich dem Schriftsteller Guião zu, während es zweifellos sicher ist, dass sie dem hervorragenden Madeirenser Antonio Joaquim Goncalves de Andrade (siehe diesen Namen) gehören, dem Dekan der Kathedrale von Funchal, der in Lissabon lebte, als die 2. Ausgabe der Insulanischen Geschichte veröffentlicht wurde. Diese Anmerkungen, die nur dreißig Textseiten einnehmen, sind sehr interessant und wertvoll und zeigen die profunde historische Kenntnis, die der Autor von diesem Archipel hatte.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "António Cordeiro": [
            "Pater und Autor des Werkes Historia Insulana"
        ]
    },
    "years": {
        "1717": [
            "Jahr der ersten Ausgabe des Werkes Historia Insulana"
        ],
        "1866": [
            "Jahr der zweiten Ausgabe des Werkes Historia Insulana"
        ],
        "1873": [
            "Jahr, in dem das Werk Historia Insulana im Vergleich zu den Saudades da Terra an Wert verlor"
        ]
    }
}