{
    "id": 1727,
    "lang": "de",
    "is_original": false,
    "title": "Madeirische Geschichte",
    "fl": "M",
    "original_title": "História Madeirense",
    "body": "Für die Geschichte dieses Archipels gibt es viele verstreute Materialien, die von einigen geduldigen Forschern zusammengetragen wurden, aber der Architekt und Erbauer des Gebäudes ist noch nicht aufgetaucht. Eine gewissenhafte Studie über Madeira, die sich nicht nur auf eine ermüdende Aufzählung von Namen und Daten beschränkt, muss noch vollständig durchgeführt werden. Wir beziehen uns auf eine moderne Arbeit der historischen Kritik, in der die Ideen der Zeit, die Bräuche, die Individuen, die Umgebung, in der sich die Ereignisse abspielten, usw. in einer brillanten und anschaulichen Synthese dargestellt werden, die uns in einer schnellen Zusammenfassung die vollständige Sicht des gesamten madeirischen Lebens im weitreichenden Zeitraum von fünf Jahrhunderten gibt. In diesem panoramischen Gemälde würden sich in deutlicher Prägnanz abheben: die ursprüngliche Kolonisation, die bald den Aspekt der alten Lehen annahm und sich später in einen Kolonialvertrag verwandelte; die Beziehungen zwischen den zu Majoraten gewordenen Grundherren und den Hörigen, die den Boden urbar machten; die despotische und fast willkürliche Handlungsweise der Donatare; der Einfluss, den in diesem Milieu die Kontinental-Kolonisten und zahlreiche Ausländer ausübten; die Expeditionen nach Afrika; die früheren Auswanderungen nach Brasilien; die durch die Herstellung von Zucker und Wein geschaffenen Reichtumselemente; der damit verbundene Exporthandel; die Veränderungen, die all diese und noch andere Faktoren in den örtlichen Bräuchen bewirkt haben, usw. usf. All diese mühevolle Studie wartet noch auf einen robusten Intellekt und einen gewissenhaften Forscher, der mit bemerkenswerter Verallgemeinerungskraft dieses erwünschte Werk realisiert, indem er die fragmentierten und verstreuten Elemente, die sich an verschiedenen Stellen befinden, nutzt. Die gelehrten und wertvollen Anmerkungen der \n\nDie madeirische Geschichte ist interessant sowohl in Bezug auf die lokale Autonomie als auch auf die Beziehungen zu den übrigen portugiesischen Kolonien, insbesondere denen in Westafrika und Amerika. Denn die Insel Madeira und darauf die Stadt Funchal waren eine Zeit lang das Zentrum der einst sehr wichtigen kirchlichen Verwaltung und der Dreh- und Angelpunkt aller seemännischen und handellichen Aktivitäten der Portugiesen im Atlantik. Anfangs dominierte der Export von Nutzhölzern, später der Anbau, die Verarbeitung und der Handel von Zucker. Darauf folgte der Wein, der zu den besten gehört, und schließlich beides. Daneben gab es weniger bedeutende Exportgüter. Und nicht zuletzt ist die Insel wegen ihres schönen und berühmten Klimas und ihrer malerischen Landschaft als Kurort beliebt, insbesondere bei den Engländern. \n\nDie Madeira-Geschichte in vier Phasen: 1. Von der Entdeckung bis zum Tod Johanns I. 1433, 2. bis zur Befreiung von der spanischen Herrschaft 1640, 3. bis zur Einführung der konstitutionellen Regierung 1834 und 4. bis heute. \n\nWer die Institutionen und Geschichte Portugals jenseits des Meeres studieren möchte, muss sich zwangsläufig eingehend mit den Archiven und der Geschichte Madeiras befassen. Dort war Kolumbus und erhielt vielleicht die ersten Anregungen zur Entdeckung der Neuen Welt. Die Geschichte Madeiras ist daher ohne Zweifel nützlich und interessant.\n\nDie wichtigste Quelle ist das Werk \n\nAuch erwähnenswerte Informationen und Nachrichten finden sich in der Epocha Administrativa (3 Bde., 1849, 1850, 1852) und anderen Schriften von Servulo de Meneses über die vorbildliche Verwaltung des Gouverneurs Silvestre Ribeiro, Breve Noticia sobre a Ilha da Madeira... von Paulo Perestrelo da Câmara (1841), Katalog der Bischöfe der Kirche von Funchal von D. Antonio Caetano de Sousa (1721) in der Sammlung Dokumente und Denkmäler der Königlichen Akademie für Portugiesische Geschichte, Bd. 1, As Dezertas e As Selvagens von A. Artur Sarmento (1903 und 1906), Os Portos Marítimos de Portugal e Ilhas Adjacentes von Adolfo Loureiro (1910, Bd. V), verschiedene Schriften über den Kolonialvertrag (siehe Artikel Contrato de Colonia), Dokumente zur Geschichte der Cortes Geraes der portugiesischen Nation, hrsg. vom Baron von São Clemente (1888, Bd. V), Synodalstatuten des Bistums Funchal (siehe Artikel Constituições do Bispado), verschiedene Werke über die Entdeckung dieses Archipels, die auf den Seiten 330, 349, 350 und 906 der Saudades zitiert werden und denen wir hinzufügen müssen: Denkschrift über die Entdeckung der Inseln Porto Santo und Madeira von E. A. Betencourt (1875), Quando foi descoberta a Madeira? von Jordão de Freitas (1911) und O Reconhecimento do Arquipelago da Madeira von Manuel Gregorio Pestana Júnior (1920), einige Schriften über die Majorate Madeiras und ihre Abschaffung (siehe Artikel Instituiçoes Vinculares), verschiedene Flugblätter über die Verkündung der Verfassung von 1821 in diesem Archipel (siehe Artikel Constituição de 1821), drei Schriften über die Korographie Madeiras (siehe Artikel Corografia), Statistica Historico-Geografica das ilhas da Madeira e Porto Santo von Joaquim Pedro Cardoso Casado Giraldes (Paris, 1815), Ilha da Madeira von Acursio Garcia Ramos (2 Bde., 1879 und 1880), einige Flugblätter über den protestantischen Proselytismus von Dr. Roberto Kalley (siehe Artikel Kalley) und die wertvolle Sammlung madeirischer Zeitungen des Verlags Diário de Noticias do Funchal, die in der Schrift Resenha Chronologica do Jornalismo Madeirense (1908) behandelt wird. Der Artikel Madeira des Diccionario Universal Portuguez Illustrado, der einige Seiten der madeirischen Bibliographie widmet, der Artikel Bioliografia dieses Elucidário und der gesamte Verlauf dieses Werkes erwähnen viele bibliographische Angaben, die für die Geschichte unseres Archipels von Interesse sind. Es sei uns erlaubt, nicht aus Eitelkeit, sondern aus Genugtuung zu sagen, dass wir im Laufe dieses Werkes auch einige wertvolle Materialien für die Geschichte unseres Archipels beigetragen haben. Und diese Genugtuung ist umso größer, als wir ohne Widerspruch behaupten können, dass wir dies in völliger Uneigennützigkeit getan haben, indem wir die Arbeit einiger Jahre beharrlicher und gewissenhafter Untersuchungen und Nachforschungen in öffentlichen und privaten Archiven und in vielen Dutzend gedruckten und handschriftlichen einheimischen und ausländischen Werken in den Dienst dieses bescheidenen Unternehmens gestellt haben. Es scheint uns, einige Punkte der madeirischen Geschichte hinreichend aufgeklärt und mit vielen unverzichtbaren Elementen zu jenen beigetragen zu haben, die nach uns versuchen werden, diese Geschichte zu schreiben oder zumindest die Fortsetzer dieser unserer wertlosen, aber beharrlichen Arbeit zu sein.\n",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1433": [
            "Tod von König Johann I."
        ],
        "1640": [
            "Befreiung von der spanischen Herrschaft"
        ],
        "1834": [
            "Einführung der konstitutionellen Regierung"
        ]
    }
}