{
    "id": 1743,
    "lang": "de",
    "is_original": false,
    "title": "Hospiz der Prinzessin D. Maria Amélia",
    "fl": "H",
    "original_title": "Hospício da Princesa D. Maria Amelia",
    "body": "Wie wir bereits im Artikel über die Kaiserin D. Amélia (siehe > diesen Namen) erwähnten, kam die Witwe von D. Pedro IV. zusammen mit ihrer Tochter, der Prinzessin D. Maria Amélia, am 28. August 1852 nach Madeira und die Prinzessin verstarb in dieser Stadt am 4. Februar des folgenden Jahres. Zwei Monate später, am 6. Mai 1853, verließ die Kaiserin die Insel und begleitete die sterblichen Überreste der betrauerten und unglücklichen Prinzessin. Doch bevor sie Madeira verließ, schrieb sie am 13. April 1853 einen Brief an Königin D. Maria II., in dem folgender Satz zu finden ist: «In dem Wunsch, auf dieser Insel zum Wohle der von der grausamen Krankheit, der die Prinzessin D. Maria Amélia, Meine Sehr Geliebte und Betrauerte Tochter, erlegen ist, betroffenen Bedürftigen eine Spur Unseres Aufenthalts in Madeira zu hinterlassen, die an die Zeugnisse erinnert, die Wir Beide von ihren guten Einwohnern erhalten haben, kam mir die Idee, in Funchal zunächst nur als Versuch, um später, wie mir die Erfahrung zeigen wird, die Form einer frommen Stiftung anzunehmen, ein Hospiz oder ein Wohltätigkeitshaus zu errichten, in dem vierundzwanzig arme und an Lungentuberkulose leidende Personen aufgenommen und behandelt werden können, unter der Leitung eines Ausschusses». Auf diesen Brief antwortete die Königin von Portugal mit einem anderen Brief, aus dem die folgenden Worte entnommen sind: «Das Bestreben, eine Stiftung zu gründen, die auf eine Ihrer Kaiserlichen Majestät so würdige Weise die aufgeklärte Tugend ausdrückt, die sie inspiriert, konnte nicht anders, als meine Sympathien zu wecken und meine volle Zustimmung zu verdienen, und es freut mich, Ihrer Kaiserlichen Majestät versichern zu können, dass ich mich bemühen werde, ihr jede Unterstützung und Hilfe zu leisten, die von mir abhängt, um den großzügigen Zweck Ihrer Kaiserlichen Majestät zu verwirklichen». Die Kaiserin, die ihren edlen Gedanken ohne Verzögerung verwirklichen wollte, mietete ein Gebäude in der Straße Rua do Castanheiro, das dem Großgrundbesitzer Antonio Caetano Moniz de Aragão gehörte, und bestimmte, dass dort vorläufig das Hospiz eingerichtet werden sollte, dessen Eröffnung am 10. Juli 1853 stattfand. Bevor sie Madeira verließ, besuchte die edle Stifterin alle Einrichtungen und Abhängigkeiten des neuen Krankenhauses und gab bei dieser Gelegenheit die notwendigen Vorschriften und Anweisungen für dessen angemessenen Betrieb. Zum klinischen Direktor wurde der angesehene Madeirensische und erfahrene Arzt Dr. António da Luz Pita ernannt, und eine Kommission, bestehend aus dem Kanonikus Dr. António Joaquim Gonçalves de Andrade, D. Jorge da Câmara Leme, José Phelps, Joaquim Pedro de Castelbranco und Jacinto de Freitas Lomelino, wurde beauftragt, die Verwaltung der Einrichtung zu leiten. Da Kanonikus Andrade die Kaiserin als ihr Kaplan begleitet hatte und D. Jorge da Câmara Leme um Entbindung von der Mitgliedschaft in dieser Kommission gebeten hatte, wurden Antonio Gonçalves de Almeida und Diogo Guilherme Selby als seine Nachfolger benannt. Bei der Gründung des neuen Krankenhauses leisteten Kanonikus Gonçalves de Andrade und Dr. Luz Pita, der später als Arzt der Einrichtung seine fruchtbarste Aktivität und unermüdlichen Eifer widmete, von dem der Bericht, den er über die Bewegung des Hospizes und die von ihm im ersten Jahr seiner Einrichtung gemachten klinischen Beobachtungen schrieb, ein beredtes Zeugnis ist, die bedeutendsten Dienste. Hier sollte besonders der erprobte Dienst der ersten Regentin D. Amália Cândida Teixeira erwähnt werden, insbesondere während der verheerenden Zeit, als die Cholera in dieser Stadt intensiv wütete, wofür die Kaiserin ihr als Erinnerung an die übermäßige Arbeit, die während der schrecklichen Epidemie geleistet wurde, eine prächtige goldene Uhr schenkte. Es war diese erschöpfende Arbeit, die ihre Kräfte zutiefst schwächte, und sie verstarb im Hospiz am 23. Januar 1867. Die Kaiserin wollte das Andenken an ihre geliebte Tochter auf dieser Insel auf dauerhaftere Weise verewigen und gleichzeitig die Gefühle der Nächstenliebe, die sie für das Schicksal der von der schrecklichen Lungentuberkulose Betroffenen hegte, noch fruchtbarer zum Ausdruck bringen. Und so entstand in ihrem Geist die Idee, ein geeignetes Gebäude zu errichten, das durch seine Lage, Größe, die Annehmlichkeit des Ortes und alle Annehmlichkeiten des Komforts voll und ganz dem Zweck entsprechen könnte, den sie im Sinn hatte, nahm Gestalt an und wurde in kurzer Zeit zu einer glücklichen und beredten Realität. Das Gesetz vom 19. Juli 1853 ermächtigte die Gründung des Hospizes mit den darin festgelegten Befugnissen und Privilegien, wobei dafür der Erwerb von Gütern unabhängig von jeder Lizenz oder Eintragung erfolgen konnte, es eine Verwaltung haben sollte, die nur der Gründerin oder ihren Erben untergeordnet war und nicht von irgendwelchen Stationen oder offiziellen Stellen abhängig oder kontrolliert werden sollte. Dr. António da Luz Pita, als Bevollmächtigter und Vertreter der Kaiserin, kaufte die Grundstücke, Wasserrechte und Verbesserungen, die für den Bau der neuen Krankenhauseinrichtung bestimmt waren.\n\n\n\nAm 4. Februar 1856 fand die Grundsteinlegung oder das Setzen des ersten Steins des prächtigen Gebäudes statt. Die Zeremonie, die vom Diözesanbischof D. Manuel Martins Manso geleitet wurde, war von beeindruckender Feierlichkeit geprägt und wurde von allen angesehenen Personen aus Funchal sowie einer großen Menschenmenge besucht. Der Bauplatz und die angrenzenden Grundstücke waren zuvor vorbereitet worden, und es waren bereits wichtige Arbeiten für den vorgesehenen Zweck durchgeführt worden. Die Entwürfe und Pläne für das Gebäude wurden vom englischen Architekten E. B. Lamb erstellt, wobei bemerkenswerte Änderungen durch den Madeirenser und angesehenen Ingenieur und Architekten João de Figueiroa de Freitas e Albuquerque vorgenommen wurden, unter dessen Leitung der gesamte Bau durchgeführt wurde und der dem Projekt wertvolle Dienste leistete.\n\nDer Bau verlief aufgrund unüberwindlicher Schwierigkeiten nicht so zügig, wie es die erhabene Stifterin wünschte, und wurde erst sechs Jahre nach Beginn für abgeschlossen erklärt. Es würde zu weit führen, wollten wir eine detaillierte Beschreibung des prunkvollen Gebäudes und seiner zahlreichen Nebengebäude geben. Ohne große architektonische Meisterwerke oder strenge Linien eines gut definierten Stils zu finden und ohne die Proportionen eines weiten und großartigen Palastes zu haben, ist es dennoch ein elegantes Bauwerk, voller Würde und Majestät, obwohl mit strengen Linien, zu dem das schwarze Basalt der Türen, Fenster, Ecksteine, Gesimse und Verzierungen, die sich von der klaren Weiße der Wände abheben, wesentlich beiträgt. Es ist das, was man überall als ein großes und schönes Gebäude bezeichnen kann, das der sozialen Stellung seiner edlen und tugendhaften Stifterin in keiner Weise abträglich ist.\n\nUnter den Nebengebäuden des Hospizes sticht die Kapelle hervor, klein, aber äußerst elegant, mit schlichten, aber exquisiten Verzierungen. Über dem Altar sieht man eine schöne Statue der Unserer Lieben Frau der Schmerzen, ein Geschenk des unglücklichen Prinzen Ferdinand Maximilian, später Kaiser von Mexiko.\n\nEs wäre ein interessantes Detail, die Kosten für den Kauf der Grundstücke, den Bau des Gebäudes, die verschiedenen Einrichtungen und die Möbel zu kennen, aber wir wissen nicht, ob es zuverlässige Daten dazu gibt oder ob die Kaiserin absichtlich verbarg, wie weit die Großzügigkeit ihres Herzens reichte.\n\nDie illustre Stifterin vertraute die Leitung des Hospizes und die Behandlung der Patienten dem religiösen Institut der Schwestern der Nächstenliebe an, das von Sankt Vinzenz von Paul gegründet wurde und seinen Sitz in der Stadt Paris hatte. Der Kapellan der Einrichtung sollte ein Priester der Kongregation der Mission sein, die auch vom Vorbild der christlichen Nächstenliebe gegründet wurde. Der erste Kapellan, namens Carlos Francisco Bertrand, und die ersten Schwestern der Nächstenliebe kamen Anfang 1862 nach Madeira. Am 4. Februar dieses Jahres, neun Jahre nach dem Tod der Prinzessin, wurden die ersten Patienten, zwölf an der Zahl, aufgenommen und der Betrieb des neuen Krankenhauses begann.\n\nAm Ende des geräumigen Vestibüls und zwischen den beiden Treppenflügen befindet sich eine schwarze Marmorplatte mit folgender Inschrift, die die Geschichte dieses Hauses der Nächstenliebe zusammenfasst: «Hospiz der Prinzessin D. Maria Amélia, Tochter von D. Pedro I., Kaiser von Brasilien und König von Portugal, 4. desselben Namens und Herzog von Bragança, und von D. Amélia, Kaiserin von Brasilien und Herzogin von Bragança. Sie kam am 20. August 1852 auf diese Insel. Verstarb am 4. Februar 1853, im Alter von 21 Jahren, 2 Monaten und drei Tagen. Zum Gedenken an ihre so geliebte und betrauerte Tochter errichtete ihre trauernde Mutter dieses Gebäude zur Behandlung von Armen, die an Brustkrankheiten leiden. Der Grundstein wurde am 4. Februar 1856 gelegt und das Werk im Jahr 1859 vollendet. Die ersten Patienten wurden am 4. Februar 1862 aufgenommen».\n\nDas Hospiz funktionierte nur einige Monate und schloss seine Türen Mitte Juli 1862. Die Schwestern der Nächstenliebe hatten Befehl von der portugiesischen Regierung erhalten, unser Land zu verlassen, und verließen Frankreich am 9. Juni desselben Jahres auf der französischen Kriegs-Fregatte Arenoque, die sie ausdrücklich zum Tejo geholt hatte. Für Madeira wurde eine Ausnahme gemacht, aber M. Etienne, der Generaloberer der Kongregation, befahl, dass die Schwestern der Nächstenliebe die Leitung des Hospizes der Prinzessin D. Maria Amélia aufgeben und unverzüglich in ihr Land zurückkehren sollten, was sie am 2. August 1862 aus Funchal taten. Die Kaiserin bestimmte daraufhin, dass das von ihr gegründete Haus vorläufig geschlossen werden sollte, bis zu einer späteren Entscheidung.\n\nErst neun Jahre später, im November 1871, öffnete das Hospiz erneut seine Türen und zum zweiten Mal wurden die ersten Patienten aufgenommen. Die Schwestern der Nächstenliebe kehrten zurück und übernahmen wieder die Leitung der Verwaltungs- und Pflegedienste, wie sie es zuvor getan hatten.\n\n\n\nWenig mehr als ein Jahr nach seiner Eröffnung verstarb am 26. Januar 1873 die Kaiserin D. Amélia, die\nhochherzige und großzügige Gründerin jenes vorbildlichen Krankenhauses, und deren sehnsüchtig und heilig in Erinnerung gehaltene Andenken die Armut unseres Landes so viel verdankt. Sie hatte es nie geschafft, ihr großartiges Werk, das sie so sehr zu sehen begehrte, zu besuchen, noch hatte sie dessen zukünftige Existenz endgültig gesichert, indem sie ihrer Schwester Josefina, der Königin von Schweden, den Auftrag hinterließ, die Beständigkeit des Denkmals, das sie zum Gedenken an ihre Tochter, die Prinzessin D. Maria Amelia, errichtet hatte, auf eine feste Grundlage zu stellen.\n\nIm Testament der Kaiserin finden sich die folgenden Worte: «In Kenntnis der Zuneigung meiner Schwester Josefina zu mir und da unsere Herzen sich immer verstanden haben, empfehle ich ihr dringend die dauerhafte Gründung des kleinen Brustkranken-Hospizes 'Hospiz der Prinzessin D. Maria Amelia', das ich in Funchal auf der Insel Madeira errichten ließ, um dort das Andenken an meine geliebte Tochter zu verewigen, damit, falls ich vor der Vollendung dieser Stiftung sterben sollte, alles gemäß meinen Absichten geschehe. Die Baronin Carolina de Stengel, meine Hofdame, Herr Primislao Sperling, mein Sekretär, der gute und so hingebungsvolle Doktor Barral können meiner Schwester alle Informationen geben, die sie diesbezüglich wünscht; sie kennen meine Pläne zur Ausstattung und Verwaltung des besagten Krankenhauses, und Doktor Barral wird mit seinem speziellen Wissen sehr guten Rat geben können».\n\nSo wurde Königin Josefina zur hingebungsvollen Beschützerin des Werkes, das ihre Schwester gegründet hatte, und sie war es, die tatsächlich dessen zukünftige Existenz sicherte, indem sie die Mittel aufstockte und ihm eine solidere Organisation gab. Es war am 5. Juni 1876, wenige Tage vor ihrem Tod, dass sie in einer testamentarischen Verfügung die Art und Weise festlegte, wie dem Werk Beständigkeit verliehen werden sollte, und anordnete, dass durch eine öffentliche Urkunde der offizielle und endgültige Charakter einer dauerhaften Stiftung dem Hospiz der Prinzessin Dona Maria Amelia verliehen werde. Ihr Sohn, König Oscar von Schweden, verwirklichte 1877 den Gedanken jener Königin, und es wurden verschiedene Dokumente verfasst, die die Existenz des Hospizes sicherten und die Art und Weise seines Betriebs regelten. Dabei leistete M. Primislao Sperling, der ehemalige Sekretär der Kaiserin D. Amélia, mit seiner intelligenten und wirksamen Zusammenarbeit einen großen Beitrag.\n\nInteressant und einfallsreich ist die Art und Weise, wie die Leitung und Verwaltung des Hospizes organisiert wurde. König Oscar ernannte 1877 einen Rat, bestehend aus drei Mitgliedern, von denen jeder wiederum einen Stellvertreter benannte. Bei Ausfall oder Tod des Amtsinhabers wird der Stellvertreter berufen, der sofort seinen Nachfolger benennt. Bei Ausfall aller wird ein Mitglied des Rates von der Vertreterin der Königin Josefina und ein weiteres von der Oberin der Schwestern der Nächstenliebe benannt, und die beiden ernennen das dritte Mitglied. Mitglieder des Verwaltungsrates waren der Viscount von Aljezuar, der Kammerherr der Kaiserin, Pater Emilio Eugenio Miel, Berater Augusto Maria Quintela Emauz, Bernardino de Barros Gomes, José Franco de Sousa, Dr. Luiz Filipe de Abreu, Vitor Boulard, Marquis von Pombal, Graf von Oeiras, José Quintela, Desiré Caulet,\n\nAlfredo Fragues, Dr. Lino Neto und andere. Dieser Rat hat seinen Sitz in Lissabon und ist verpflichtet, jährlich der Vertreterin der Königin Josefina, dem König von Portugal, dem Kaiser von Brasilien und der Oberin der Kongregation der Schwestern der Nächstenliebe einen Bericht über seine Verwaltung und die finanzielle Lage der Einrichtung zu senden, wobei viele dieser Berichte gedruckt wurden. Die Mittel wurden 1877 durch eine Million Francs in französischen Staatsanleihen gebildet, die später auf Anweisung von König Oscar in Aktien einer schwedischen Eisenbahngesellschaft umgewandelt wurden. Diese Mittel sind immer weiter gewachsen, wenn auch langsam, da der Anstieg der Ausgaben ein größeres Wachstum nicht zulässt. Ende des Jahres 1914 hatten sie einen Wert von 26.105.598 erreicht. Die Mitglieder des Verwaltungsrates haben immer größten Eifer und größtes Desinteresse bei der Leitung der Geschäfte dieser Einrichtung gezeigt, wofür sie die Sympathien der Madeirenser verdienen, denen das Krankenhaus ausschließlich dient und zugutekommt.\n\nDurch einen Vertrag, der am 20. Mai 1877 in Paris geschlossen wurde und den Wünschen der Gründerin und der Königin Josefina folgend, wurde die Leitung des Hospizes, was die interne Verwaltung, Pflege usw. betrifft, den Schwestern der Nächstenliebe übertragen, und demselben Rat berichten sie über die Art und Weise, wie sie diese Dienste leiten.\n\n\n\nDie religiösen Dienste des Krankenhauses wurden von den Priestern der Kongregation der Mission übernommen, wobei dort ständig mindestens ein Geistlicher anwesend ist, der die Funktionen des Kaplans ausübt. Seit der Gründung haben dieses Amt die Priester Carlos Francisco Bertrand, im Jahr 1862; Francisco Fougeray, 1862; João Baptista Pémartin, 1871; Ernesto Schmitz, 1874; Alberto Docet, 1875; Jorge Luiz Monteiro, 1875; Ernesto Schmitz, 1878; Pedra Varet, 1881; Leão Xavier Prévot, 1892; Pedro Pinto Leitão, 1895; José Maria Garcia, 1897; Vitor Maria Boulard, 1898; Fernando Aliot, 1900; Sebastião Mendes, 1908; José Maria Garcia, 1909; und Henrique Jansen, 1920 ausgeübt.\n\nDie Leitung der verschiedenen klinischen Dienste des Hospizes wurde fast immer einem einzigen Arzt anvertraut, aber diese Dienste wurden auch schon von zwei Ärzten geleitet, wenn auch nur für kurze Zeit, wobei einer der Hauptarzt und der andere sein Assistent war. Der renommierte Arzt António da Luz Pita war der erste, der dort klinische Funktionen ausübte, gefolgt von Dr. Pedro Júlio Vieira, für kurze Zeit, und dann von Dr. César Augusto Mourão Pita, über einen langen Zeitraum von einigen Jahrzehnten. Nach dessen Tod im Jahr 1907 wurde Dr. João Francisco de Almada ernannt, der derzeitige Arzt. Neben dem Bericht von Dr. Luz Pita ist bekannt, dass Dr. Mourão Pita einige Berichte über die klinischen Dienste des Krankenhauses veröffentlicht hat, von denen wir jedoch keine Kenntnis haben. Jedes Jahr wird dem Verwaltungsrat vom praktizierenden Arzt ein detaillierter Bericht über die Krankenhausbewegung und die dort geleistete klinische Arbeit gesendet.\n\nWenige illustre und angesehene Personen, die Madeira besucht haben, haben es versäumt, dieses Haus der Nächstenliebe zu besuchen, und die Besucherbücher sind voll von Namen von Individuen aller sozialen Kategorien, von Königen und Prinzen, von Gelehrten und bedeutenden Männern in Wissenschaft und Literatur, bis hin zu unbekannten Seeleuten von Schiffen, die in Funchal angelegt haben. König D. Carlos und Königin D. Amélia, König Óscar von Schweden und verschiedene Prinzen und Prinzessinnen haben dort ihre Namen eingetragen, und unter den Wissenschaftlern sticht Dr. Jaccoud hervor, eine große medizinische Kapazität und Spezialist für Lungenkrankheiten, der in wenigen Zeilen das höchste Lob für diese Einrichtung formulierte.\n\nIm Besuchersaal befinden sich zwei prächtige Gemälde, die die Kaiserin D. Amelia und ihre Tochter, Prinzessin D. Maria Amelia, darstellen. Als König Oscar das Gebäude besuchte, bemerkte er das Fehlen des Porträts von Königin Josefina, seiner Mutter, und veranlasste später dessen Platzierung dort, was einfach ein Akt der vollen Gerechtigkeit darstellte.\n\nDie Anzahl der Patienten, die sich derzeit dort befinden, beträgt vierundzwanzig, und der Verwaltungsrat beabsichtigt, diese Zahl zu erhöhen, was durch die schreckliche Krise, die durch den Krieg verursacht wurde, verhindert wurde. (1921).\n\nDie Kaiserin hatte die Idee, die sie in einer ihrer Verfügungen festhielt, in der Nähe des Hospizes ein Waisenhaus mit angeschlossenen Schulen für arme Kinder zu gründen. Der Oberin des Hauses, Madame Rolland, gelang es im Mai 1878, nach dem vorherigen Bau eines Gebäudes, das später erweitert wurde, den edlen Gedanken der Gründerin zu verwirklichen, indem sie zwölf Kinder aufnahm. Diese Zahl stieg erheblich an und erreichte viele Dutzend, wobei die politischen Ereignisse unseres Landes fast das vollständige Verschwinden dieses Werkes bewirkten, eines der bemerkenswertesten und nützlichsten, das in unserem Land durch den Geist der Nächstenliebe inspiriert wurde. Der Betrieb des Waisenhauses beeinträchtigte in keiner Weise das wirtschaftliche Leben des Hospizes, da es ausschließlich durch die Großzügigkeit vieler Personen, nationaler und ausländischer, die darin ein wahres Element der sozialen Regeneration und einen sicheren Zufluchtsort für so viele unglückliche Kinder sahen, die die Waisenschaft in die Armut und viele auf den Weg des Verderbens geworfen hatte, aufrechterhalten wurde.\n\nDie übermäßige Länge dieses Artikels zwingt uns, andere Umstände und Einzelheiten wegzulassen, die möglicherweise zur Geschichte dieser wahrhaft vorbildlichen Einrichtung, die unser Land zu besitzen das Glück hat, beitragen könnten.",
    "categories": [
        "health",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Pedro IV": [
            "Kaiser von Brasilien und König von Portugal"
        ],
        "D. Maria Amélia": [
            "Prinzessin und Tochter von D. Pedro IV und D. Amélia"
        ],
        "D. Amélia": [
            "Kaiserin von Brasilien und Königin von Portugal",
            "Kaiserin von Brasilien und Herzogin von Bragança"
        ],
        "D. Maria II": [
            "Königin von Portugal"
        ],
        "Antonio Caetano Moniz de Aragão": [
            "Morgado und Eigentümer des für das Hospiz gemieteten Gebäudes"
        ],
        "Dr. António da Luz Pita": [
            "Arzt und klinischer Direktor des Hospizes",
            "Erster Arzt, der klinische Funktionen ausübte"
        ],
        "Dr. António Joaquim Gonçalves de Andrade": [
            "Kanoniker und Mitglied des Verwaltungsausschusses des Hospizes"
        ],
        "D. Jorge da Câmara Leme": [
            "Anfängliches Mitglied des Verwaltungsausschusses des Hospizes"
        ],
        "José Phelps": [
            "Mitglied des Verwaltungsausschusses des Hospizes"
        ],
        "Joaquim Pedro de Castelbranco": [
            "Mitglied des Verwaltungsausschusses des Hospizes"
        ],
        "Jacinto de Freitas Lomelino": [
            "Mitglied des Verwaltungsausschusses des Hospizes"
        ],
        "Antonio Gonçalves de Almeida": [
            "Ersatz für D. Jorge da Câmara Leme im Verwaltungsausschuss des Hospizes"
        ],
        "Diogo Guilherme Selby": [
            "Ersatz für D. Jorge da Câmara Leme im Verwaltungsausschuss des Hospizes"
        ],
        "D. Amália Cândida Teixeira": [
            "Erste Leiterin des Hospizes"
        ],
        "António da Luz Pita": [
            "Bevollmächtigter und Vertreter der Kaiserin"
        ],
        "D. Manuel Martins Manso": [
            "Diözesanprälat"
        ],
        "E. B. Lamb": [
            "Englischer Architekt"
        ],
        "João de Figueiroa de Freitas e Albuquerque": [
            "Ingenieur und Architekt"
        ],
        "S. Vicente de Paulo": [
            "Gründer des religiösen Instituts der Schwestern der Nächstenliebe"
        ],
        "Carlos Francisco Bertrand": [
            "Erster Kaplan"
        ],
        "D. Pedro I": [
            "Kaiser von Brasilien und König von Portugal"
        ],
        "M. Etienne": [
            "Generaloberer der Kongregation"
        ],
        "Kaiserin D. Amélia": [
            "Illustre und großzügige Gründerin des Modellkrankenhauses"
        ],
        "Josefina": [
            "Königin von Schweden, hingebungsvolle Beschützerin des Werks"
        ],
        "M. Primislao Sperling": [
            "Ehemaliger Sekretär der Kaiserin D. Amélia"
        ],
        "König Óscar von Schweden": [
            "Verwirklichte 1877 den Gedanken der Königin Josefina"
        ],
        "Alfredo Fragues": [
            "Mitglied des Verwaltungsrats"
        ],
        "Dr. Lino Neto": [
            "Mitglied des Verwaltungsrats"
        ],
        "Dr. Pedro Júlio Vieira": [
            "Arzt, der Dr. António da Luz Pita nachfolgte"
        ],
        "Dr. César Augusto Mourão Pita": [
            "Arzt, der Dr. Pedro Júlio Vieira nachfolgte"
        ],
        "Dr. João Francisco de Almada": [
            "Aktueller Arzt"
        ],
        "Dr. Jaccoud": [
            "Medizinische Kapazität und Spezialist für Lungenerkrankungen"
        ],
        "Madame Rolland": [
            "Oberin des Hauses"
        ]
    },
    "years": {
        "1852": [
            "Ankunft der Prinzessin D. Maria Amélia auf Madeira"
        ],
        "1853": [
            "Provisorische Eröffnung des Hospizes"
        ],
        "1867": [
            "Tod von D. Amália Cândida Teixeira im Hospiz"
        ],
        "1856": [
            "Die Grundsteinlegung oder das Legen des ersten Steins des prächtigen Gebäudes fand statt"
        ],
        "1862": [
            "Am 4. Februar dieses Jahres, neun Jahre nach dem Tod der Prinzessin, wurden die ersten zwölf Patienten aufgenommen und der Betrieb der neuen Krankenanstalt begann",
            "Abreise der Schwestern der Nächstenliebe aus Funchal",
            "Jahr, in dem der Priester Carlos Francisco Bertrand das Amt des Kaplans ausübte"
        ],
        "1871": [
            "Wiedereröffnung des Hospizes",
            "Jahr, in dem der Priester João Baptista Pémartin das Amt des Kaplans ausübte"
        ],
        "1873": [
            "Tod der Kaiserin D. Amélia"
        ],
        "1876": [
            "Festlegung der Art und Weise, wie dem Werk Beständigkeit verliehen werden soll"
        ],
        "1877": [
            "Verwirklichung des Gedankens der Königin Josefina",
            "Gründung der Vermögensfonds der Einrichtung"
        ],
        "1914": [
            "Wert, den die Vermögensfonds der Einrichtung erreicht haben"
        ],
        "1874": [
            "Jahr, in dem der Priester Ernesto Schmitz das Amt des Kaplans ausübte"
        ],
        "1875": [
            "Jahr, in dem die Priester Alberto Docet und Jorge Luiz Monteiro das Amt des Kaplans ausübten"
        ],
        "1878": [
            "Jahr, in dem der Priester Ernesto Schmitz erneut das Amt des Kaplans ausübte",
            "Verwirklichung des edlen Gedankens der Gründerin, indem dann zwölf Kinder aufgenommen wurden"
        ],
        "1881": [
            "Jahr, in dem der Priester Pedra Varet das Amt des Kaplans ausübte"
        ],
        "1892": [
            "Jahr, in dem der Priester Leão Xavier Prévot das Amt des Kaplans ausübte"
        ],
        "1895": [
            "Jahr, in dem der Priester Pedro Pinto Leitão das Amt des Kaplans ausübte"
        ],
        "1897": [
            "Jahr, in dem der Priester José Maria Garcia das Amt des Kaplans ausübte"
        ],
        "1898": [
            "Jahr, in dem der Priester Vitor Maria Boulard das Amt des Kaplans ausübte"
        ],
        "1900": [
            "Jahr, in dem der Priester Fernando Aliot das Amt des Kaplans ausübte"
        ],
        "19o8": [
            "Jahr, in dem der Priester Sebastião Mendes das Amt des Kaplans ausübte"
        ],
        "1909": [
            "Jahr, in dem der Priester José Maria Garcia erneut das Amt des Kaplans ausübte"
        ],
        "1920": [
            "Jahr, in dem der Priester Henrique Jansen das Amt des Kaplans ausübte"
        ]
    }
}