{
    "id": 1745,
    "lang": "de",
    "is_original": false,
    "title": "Hospital von Sankt Lazarus",
    "fl": "H",
    "original_title": "Hospital de S. Lazaro",
    "body": "Wir wissen nicht, in welchem Jahr dieses Krankenhaus gegründet wurde, aber alles deutet darauf hin, dass seine Einrichtung Ende des 15. Jahrhunderts erfolgte. Am 25. Juli 1512 wurde genehmigt, dass das „Haus der Aussätzigen nach Santa Catarina verlegt wird und Santa Catarina dorthin... unter Beachtung dessen, was die Verantwortlichen des genannten Hauses in Santa Catarina betrifft“, aber dem Anschein nach blieb das Hospital von São Lazaro an dem Ort, an dem es errichtet worden war, da später keine Verlegung mehr erwähnt wird.\n\nIm Jahr 1515 beschloss der Stadtrat von Funchal, „dass alle, die an der Krankheit des Heiligen Lazarus erkrankt sind, sich ins Haus des Heiligen Lazarus begeben sollen... und dass die Beamten die Straßen absuchen und alle, die sie als an besagter Krankheit erkrankt vorfinden, unverzüglich nach São Lazaro schicken oder aus der Stadt verweisen sollen“. Derselbe Stadtrat beschloss außerdem, dass die Pfleger der Aussätzigen hölzerne Tafeln bei sich tragen sollten, um erkannt zu werden, und dass die in der Stadt aufgefundenen Aussätzigen, nachdem man sie untergebracht hatte, öffentlich ausgepeitscht werden sollten.\n\nAnfangs erhielten die Leprakranken 30 Reais pro Tag für ihre Verpflegung, aber am 26. Januar 1641 wurde der von der Stadtverwaltung gezahlte Zuschuss auf 40 Reais erhöht, ein Betrag, der im 18. Jahrhundert auf 80 Reais und am 4. September 1801 auf 100 Reais angehoben wurde.\n\nAm 24. April 1835 beschloss der Stadtrat, die Patienten im Hospital von S. Lazaro direkt mit Lebensmitteln zu versorgen, wobei der für diesen Bereich zuständige Stadtrat monatlich eine Abrechnung über die für die Verpflegung aufgewendeten Kosten vorlegen musste. 1910 belief sich die tägliche Verpflegung der Kranken auf 145 Reais. In der Sitzung vom 17. November beschloss die Stadtverwaltung, für diesen Zweck bis zu 200 Reais pro Tag zu bewilligen.\n\nEine königliche Verordnung von 1685 übertrug die Verwaltung der Aussätzigen, die zuvor in der Zuständigkeit des Bischofs gelegen hatte, dem Generalgouverneur. Laut der Verordnung von 1693 ging die Aufsicht über diese Patienten jedoch an den Richter über, wobei die Ausgaben für die Kranken weiterhin von der Stadtverwaltung von Funchal getragen wurden. Es gibt ein altes Dekret, das vorsieht, die Aussätzigen „nach der Insel Maio zu schicken“.\n\nDr. Julião Fernandes da Silva, Autor der kritischen Abhandlung über die Heilmethoden der Ärzte von Funchal, führte die seit dem 15. Jahrhundert auf der Insel auftretenden Fälle von Elephantiasis auf den Verzehr von gesalzenem Fisch, Bohnen, saurem Wein und Yams zurück und fügte hinzu, dass auch schlecht geheilte Geschlechtskrankheiten und die Unterdrückung von Hämorrhoiden diese Krankheit verursachen können. Für diesen angesehenen Arzt des 18. Jahrhunderts ist Elephantiasis ansteckend, daher müsse es für die Erkrankten eine „Absonderung“ geben. Dr. Barral jedoch, der 1853 schrieb, sagte, dass die Krankheit zwar in vielen Fällen erblich sei, auf der Insel jedoch nie ansteckend erschienen sei. Viele moderne Ärzte halten Elephantiasis für eine ansteckende Krankheit, aber wir kennen mehrere Krankenpfleger und -schwestern des ehemaligen Hospitals von S. Lazaro, die über Jahre mit von dieser schrecklichen Krankheit befallenen Patienten zu tun hatten, ohne jemals auch nur den geringsten Hautausschlag zu bekommen.\n\n„Das Hospital von S. Lazaro“, sagt Dr. Barral, „gelegen an der Stelle von Santa Catarina, westlich der Stadt, ist ein kleines, altes Haus, das der Aufnahme von Patienten mit Elephantiasis dient und von der Gemeinde unterhalten wird. Es beherbergt etwa sechsundzwanzig Patienten beiderlei Geschlechts und unterschiedlichen Alters und hat bereits über vierunddreißig aufgenommen. Sie finden dort Unterkunft, Bett, Verpflegung, ärztliche Betreuung und Medikamente. \n\n\n\nDas ehemalige Haus, das dazu bestimmt war, Kranke aufzunehmen, die von Elephantiasis befallen waren, und von der Gemeinde unterstützt wurde. Es beherbergt derzeit etwa sechsundzwanzig Patienten beiderlei Geschlechts und unterschiedlichen Alters und hat bereits über vierunddreißig aufgenommen. Sie finden dort Unterkunft, Bett, Verpflegung, ärztliche Betreuung und Medikamente. Das Gebäude als Kunstobjekt ist trotz seiner ursprünglichen Bestimmung von sehr schlechter und unbedeutender Bauweise. Es ist gut belüftet, da die Fenster, wenn auch klein, immer offen gehalten werden können, und erfüllt die wichtigsten Anforderungen an die Gesundheit. Wir fanden dort keinen üblen Geruch vor, obwohl in der Frauenabteilung die Raumteiler und Vorhänge, die wir missbilligen, viel dazu beitragen könnten. Die dort untergebrachten Patienten erhalten eine ausreichende und gesunde Ernährung sowie einige palliative Medikamente oder andere zur Bekämpfung der lästigsten Symptome der Krankheit oder Begleiterkrankungen. Am 5. Juni 1912 beschloss der Stadtrat auf Vorschlag von Dr. Fernando Tolentino da Costa, das Lazarus-Krankenhaus aufzulösen, in dem es nur noch vier Patienten gab, von denen zwei aus der Gemeinde Funchal und zwei aus Ponta do Sol stammten, und am 19. Juni des folgenden Jahres beschloss derselbe Stadtrat, dass das Zivilgefängnis im Gebäude des aufgelösten Krankenhauses untergebracht werden sollte, da die Bedingungen, unter denen die Regierung die Festung Pico provisorisch für die Unterbringung von Gefangenen überließ, ziemlich kostspielig waren. Am 28. Dezember 1912 inventarisierte der Präsident des Stadtrats alle Möbel und Gerätschaften im Lazarus-Krankenhaus, aber erst im Februar des folgenden Jahres wurden die beiden Aussätzigen, die zu dieser Zeit noch im Krankenhaus waren, in einer Hütte in der Gasse Travessa do Cascalho untergebracht, nachdem man zunächst daran gedacht hatte, sie ins Krankenhaus S. José oder in das Krankenhaus der Universität Coimbra zu schicken. Die letzten Abrechnungen für das Lazarus-Krankenhaus, die von der Stadtverwaltung bezahlt wurden, betrafen Ausgaben, die in besagtem Monat Februar getätigt worden waren. Neben dem monatlichen Zuschuss von 10.000 Réis, den die Regierung gewährte, verfügte das Lazarus-Krankenhaus über die Erträge zweier Vermächtnisse, eines von António Ferreira de Araújo Guimarães aus Porto und eines des Barão de Castelo de Paiva. 1912 gab die Stadtverwaltung für diese Einrichtung die Summe von 1.693.000 Réis aus, wobei in diesem Betrag die Gehälter der Angestellten in Höhe von 693$600 Réis enthalten waren. Es gibt eine Verfügung des Bischofs D. João do Nascimento vom 16. Dezember 1748, mit der die Gründung einer Bruderschaft mit Sitz in der Kirche S. Pedro genehmigt wurde, die die Aufrechterhaltung des Lazarus-Krankenhauses unterstützen sollte. Das Grundstück für die neue Lazarus-Kirche wurde 1665 für 8:000 gekauft, und am 17. Mai 1779 wurde ein Friedhof fertiggestellt, auf dem die im Krankenhaus Verstorbenen bestattet werden konnten, da festgestellt worden war, dass die Kirche selbst nicht genügend Platz hatte, um alle aufzunehmen. Die Unterbringung der Gefangenen im Gefängnis von S. Lázaro fand am 29. November 1913 statt, obwohl die Abschlussarbeiten am Gebäude erst im Februar 1915 vergeben worden waren. Ende 1890 und Anfang 1891 wandte Dr. Julio Goldschmidt Kochs Tuberkulin auf mehrere Patienten im Lazarus-Krankenhaus an, konnte aber bei keinem von ihnen den Verlauf der Krankheit stoppen, an der sie alle starben. Auch bei Tuberkulosekranken, denen um dieselbe Zeit Tuberkulin injiziert wurde, brachte diese Behandlungsmethode keine zufriedenstellenden Ergebnisse. In den letzten 30 Jahren beherbergte das Lazarus-Krankenhaus selten mehr als zehn Aussätzige, von denen die meisten aus den Gemeinden Ponta do Sol und Calheta stammten. Die Elephantiasis der Griechen ist auf der Insel am häufigsten, und die davon Betroffenen weisen Tuberkel oder Geschwüre im Gesicht, an Händen, Beinen usw. auf, haben Schwierigkeiten beim Atmen und erreichen selten ein Alter von 50 Jahren, wobei die Krankheit fast immer zwischen dem 15. und 25. Lebensjahr ausbricht. Von den Patienten, die wir im Krankenhaus kannten, starben fast alle plötzlich an Erstickung durch Ödeme in den Atemwegen. Für den Gegenstand dieses Artikels ist das Buch von Dr. Augusto da Silva Carvalho Historia da Lepra em Portugal von besonderem Interesse, das ein Kapitel über das Lazarus-Krankenhaus in Funchal enthält, sowie die Broschüre von Dr. Julio Goldschmidt La Lèpre mit den ausführlichen klinischen Beobachtungen, die dieser Arzt in besagtem Krankenhaus machte, und das Arquivo Historico da Madeira Bd. I-107 ff., das einige wertvolle historische Hinweise enthält. In der Ausgabe der Zeitung Diário de Notícias, Funchal, vom 12. März 1937 veröffentlichte Dr. Vicente Henriques de Gouveia einen ausführlichen Artikel mit der Überschrift Haverá alguma relação entre o inhame e a elefantiase? (Besteht ein Zusammenhang zwischen der Yamswurzel und der Elephantiasis?), der für diejenigen von besonderem Interesse ist, die sich eingehender mit diesem Thema befassen möchten.",
    "categories": [
        "health",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Dr. Julião Fernandes da Silva": [
            "Autor des kritischen Briefes über die Heilmethode der Ärzte aus Funchal"
        ],
        "Dr. Barral": [
            "Autor, der 1853 schrieb"
        ],
        "Dr. Fernando Tolentino da Costa": [
            "Mitglied der Stadtverwaltung, das die Schließung des Lazarus-Krankenhauses vorschlug"
        ],
        "Dr. Julio Goldschmidt": [
            "Arzt, der Kochs Tuberkulin bei mehreren Patienten im Lazarus-Krankenhaus anwandte"
        ]
    },
    "years": {
        "1512": [
            "Erlaubnis für die Verlegung des Aussatzigenhauses nach Santa Catarina"
        ],
        "1515": [
            "Beschluss des Stadtrats von Funchal über die Kranken von Sankt Lazarus"
        ],
        "1641": [
            "Beginn der Unterstützung von 40 Réis für die Aussätzigen"
        ],
        "1685": [
            "Königlicher Erlass, der die Verwaltung der Aussätzigen dem Generalgouverneur übertrug"
        ],
        "1693": [
            "Beaufsichtigung der Kranken durch den Richter"
        ],
        "1801": [
            "Erhöhung der Unterstützung auf 100 Réis"
        ],
        "1835": [
            "Der Stadtrat versorgt die Kranken im Lazarus-Krankenhaus direkt mit Lebensmitteln"
        ],
        "1853": [
            "Jahr, in dem Dr. Barral über Elephantiasis schrieb"
        ],
        "1910": [
            "Regulierung der Diäten der Kranken auf 145 Réis pro Tag"
        ],
        "1912": [
            "Schließung des Lazarus-Krankenhauses"
        ],
        "1913": [
            "Unterbringung der Gefangenen im Lazarus-Gefängnis"
        ],
        "1915": [
            "Abschluss der Umbauarbeiten des Gebäudes"
        ]
    }
}