{
    "id": 1746,
    "lang": "de",
    "is_original": false,
    "title": "Krankenhaus Marmeleiros",
    "fl": "K",
    "original_title": "Hospital dos Marmeleiros",
    "body": "Das Krankenhaus Santa Isabel, das der Barmherzigen Bruderschaft von Funchal gehört und 244 Jahre lang in dem Gebäude untergebracht war, das derzeit von der Generalversammlung dieses autonomen Bezirks belegt ist, begann ab 1931 als Krankenhaus Marmeleiros bekannt zu werden, als die verschiedenen Krankenhausdienste in dem neuen und geräumigen Haus im Ort Marmeleiros in der Gemeinde Nossa Senhora do Monte erbracht wurden.\n\nWie im Artikel Sanatorien ausführlicher dargelegt wird, gewährte die portugiesische Regierung im Jahr 1903 dem deutschen Prinzen Frederico Hohenlohe die Genehmigung, in Madeira Meeres- und Höhensanatorien zur Behandlung von Lungenkrankheiten einzurichten, unter der Bedingung, dass eine bestimmte Anzahl armer portugiesischer Patienten mit Krankheiten dieser Art aufgenommen würden. Zu diesen Einrichtungen gehörte das Krankenhaus im Ort Marmeleiros, dessen Bau 1905 begann und das besonders für Bedürftige bestimmt war, weshalb es Sanatorium der Armen genannt wurde. Das Dekret vom 3. November 1909 genehmigte die Kündigung des Vertrags zwischen der portugiesischen Regierung und Prinz Hohenlohe; ihm wurde eine Entschädigung von 4.425.000 Mark zuzüglich 328.541 Mark an aufgelaufenen Zinsen zugesprochen. \n\nDas Gebäude in Marmeleiros, dessen Bau nicht ganz abgeschlossen war, blieb völlig dem Verfall preisgegeben und allen Unwettern ausgesetzt, bis die Zentralregierung in der lobenswertesten und nützlichsten Maßnahme der öffentlichen Verwaltung es der Barmherzigen Bruderschaft von Funchal zur Unterbringung ihres Krankenhauses durch die Dekrete vom 9. und 29. März 1928 überließ; die ersten Patienten wurden im November 1930 verlegt und die übrigen im folgenden Jahr. Anschließend wurde das Gebäude fertiggestellt und zweckmäßig angepasst. Es ist einer der ersten Krankenhäuser des Landes, nicht nur hinsichtlich der angemessenen Ausstattung, sondern auch in Bezug auf die klinischen und pflegerischen Dienste. \n\nZu diesem Zweck wurde der Vorstand der Stiftung durch das Dekret vom 17. Januar 1930 ermächtigt, bei der Allgemeinen Hinterlegungskasse ein Darlehen in Höhe von fünfhundert Contos zu beantragen und als Sicherheit den Anteil von 4% an den in der Zollstelle von Funchal erhobenen Steuern anzugeben, der durch das Dekret vom 28. November 1927 geschaffen wurde.\n\nEs ist nur gerecht, hier festzuhalten, dass der bedeutendste Nutzen, den die Stiftung der Barmherzigen Bruderschaft von Funchal in vier Jahrhunderten erhalten hat, die Unterbringung ihres Krankenhauses im Gebäude des Sanatoriums Marmeleiros war, und dass diese unschätzbare und nie genug gelobte Verbesserung in erster Linie den fleißigen Bemühungen und der grenzenlosen Hingabe des Vorstands unter dem Vorsitz des Kanonikus Manuel Francisco Camacho in der Zeit von 1930 bis 1933 zu verdanken ist. \n\nDie Krankenhausanlagen reichten jedoch für die ständig wachsende Zahl von Patienten nicht aus, so dass eine Erweiterung des Gebäudes und auch die Schaffung neuer Einnahmequellen zur Verbesserung der wirtschaftlichen Lage dieser Fürsorgeeinrichtung dringend geboten war. \n\nTrotz der dringenden Bemühungen der jeweiligen Vorstände bei den übergeordneten Stellen war es unerlässlich, dass Dr. José Nosolini das Amt des Gouverneurs dieses Bezirks übernahm, um die Verwirklichung des großen Vorteils des Baus einiger neuen Krankensäle zu erreichen, in denen 120 weitere Patienten und drei Operationssäle untergebracht werden konnten, sowie andere Verbesserungen; am 10. August 1940 erfolgte die feierliche Einweihung dieser neuen Krankenhausdienste.\n\n## Siehe auch\n\nBarmherzige Bruderschaften.",
    "categories": [
        "health"
    ],
    "freguesias": [
        "Nossa Senhora do Monte",
        "Quinta Grande"
    ],
    "locations": {},
    "people": {
        "Frederico Hohenlohe": [
            "Deutscher Prinz"
        ],
        "Manuel Francisco Camacho": [
            "Kanonikus"
        ]
    },
    "years": {}
}