{
    "id": 1747,
    "lang": "de",
    "is_original": false,
    "title": "Militärkrankenhaus",
    "fl": "M",
    "original_title": "Hospital Militar",
    "body": "Vor über einem Jahrhundert, als die Soldaten der Militärgarnison von Madeira erkrankten, wurden sie im Krankenhaus des Heiligen Hauses der Barmherzigkeit dieser Stadt aufgenommen. Unter Berufung auf einen Mangel an Ressourcen und fehlenden geeigneten Räumen für die Einrichtung einer Krankenstation, die speziell für diesen Zweck bestimmt war, wies die Leitung dieser Einrichtung die übergeordneten Stellen wiederholt auf die Notwendigkeit eines kleinen, unabhängigen Krankenhauses hin, das vom Krankenhaus des Heiligen Hauses getrennt und ausschließlich den Militärbehörden dieser damaligen Überseeprovinz unterstellt war. Seinerseits unterstützten die Gouverneure und Generalhauptleute die Vorschläge des Heiligen Hauses und bestanden auf der Einrichtung eines bescheidenen Krankenhauses.\n\nDas genaue Jahr seiner Errichtung ist nicht bekannt, aber man weiß, dass es in der Zeit von 1820 bis 1824 geschaffen wurde. Aus dem Januar jenes Jahres stammt ein Schreiben des Gouverneurs und Generalhauptmanns Sebastião Xavier Botelho an die Regierung des Mutterlandes, in dem er auf diese Gründung drängte, und aus dem Jahr 1824 ist ein offizielles Dokument bekannt, das verschiedene Verweise auf die Bewegung des neuen Krankenhauses enthält, das kurz vor dem genannten Jahr 1824 eingerichtet worden sein muss.\n\nEs heißt, dass es zunächst in einem städtischen Gebäude in der Castanheiro-Straße untergebracht war, das unter dem Namen Casa de D. Guiomar bekannt war, ein Gebäude von beachtlicher Größe, dessen Bau jedoch nicht vollständig abgeschlossen war und in dem es nicht lange blieb. Danach zog es in ein Haus \"in der Mercês-Straße oberhalb der Kapelle gleichen Namens\" um, d.h. in der Nähe des heutigen Gebäudes der öffentlichen Fürsorgeeinrichtung Auxilio Maternal.\n\nEine Verordnung vom 14. Februar 1849 genehmigte die Verlegung des Krankenhauses in das Haus in der Rua da Rochinha de Baixo mit Zugang zur Rua de São Tiago, wo es bis zum vergangenen Jahr 1938 untergebracht war. Dies war ein Privathaus, das aufgrund nicht gezahlter Steuern in den Besitz des öffentlichen Schatzes übergegangen war.\n\nNachdem die Idee der Nutzung der verschiedenen Abteilungen des alten Militärkrankenhauses als geeignetster Ort für den Bau des Gebäudes für die Unterbringung unseres Gymnasiums endgültig akzeptiert worden war, wurden umgehend die notwendigen Schritte unternommen, um das alte Herrenhaus in der Rua da Rochinha zu erwerben, das zu diesem Zweck durch Dekret vom 5. September 1936 dem Generalrat dieses Bezirks mit der Befugnis übertragen wurde, die umliegenden Grundstücke zu enteignen, die für den geplanten Bau unerlässlich waren.\n\nDie Generaldirektion für öffentliche Fürsorge schlug der Leitung des Heiligen Hauses der Barmherzigkeit in Funchal auf Anweisung des Kriegsministeriums die Aufnahme von Soldaten und Offizieren, die einer Krankenhausbehandlung bedurften, in das Krankenhaus dos Marmeleiros vor. Dem stimmte der Verwaltungsrat des Heiligen Hauses unter der Bedingung der Erfüllung bestimmter Klauseln, die von der Generaldirektion für öffentliche Fürsorge akzeptiert wurden, umgehend zu.\n\nIm September und Oktober 1938 wurden aufgrund des zwischen dem Militärkommando von Madeira und dem Verwaltungsrat des Heiligen Hauses der Barmherzigkeit ausgetauschten Schriftverkehrs die Bedingungen für die Aufnahme von Patienten der Militärgarnison dieser Insel in das Krankenhaus dos Marmeleiros endgültig festgelegt. Die ersten Patienten wurden dort am 22. November desselben Jahres aufgenommen.",
    "categories": [
        "health"
    ],
    "freguesias": [],
    "locations": {
        "Madeira": [
            "Insel"
        ]
    },
    "people": {
        "Sebastião Xavier Botelho": [
            "Gouverneur und Generalhauptmann"
        ]
    },
    "years": {
        "1820": [
            "Gründung des Militärkrankenhauses"
        ],
        "1824": [
            "Verweise auf die Bewegung des neuen Krankenhauses"
        ],
        "1849": [
            "Verlegung des Krankenhauses in das Haus in der Rua da Rochinha de Baixo"
        ],
        "1936": [
            "Übertragung des alten Herrenhauses in der Rua da Rochinha an den Generalrat dieses Bezirks"
        ],
        "1938": [
            "Schriftverkehr zwischen dem Militärkommando von Madeira und dem Verwaltungsrat des Heiligen Hauses der Barmherzigkeit"
        ]
    }
}