{
    "id": 1768,
    "lang": "de",
    "is_original": false,
    "title": "Öffentliche Beleuchtung",
    "fl": "Ö",
    "original_title": "Iluminação Pública",
    "body": "Wer vor etwas mehr als neunzig Jahren nachts durch die Straßen von Funchal ging, fand sie in völliger Dunkelheit gehüllt. In der Ferne drang hin und wieder ein Lichtstrahl durch die Fensterscheiben der Häuser oder eine Laterne, die einen nächtlichen Fußgänger führte und für einen Moment die Finsternis durchbrach, in der die Stadt begraben lag.\n\nDer verdienstvolle Rat José Silvestre Ribeiro trat am 7. Oktober 1846 das Amt des Zivilgouverneurs an und ordnete schon am 23. desselben Monats die Aufstellung einiger, wenn auch weniger, Laternen an den zentralsten Punkten der Stadt an. Damit war die große Verbesserung der öffentlichen Beleuchtung von Funchal eingeleitet.\n\nPrivate halfen der Initiative des angesehenen Gouverneurs und einige der begüterten Bürger ließen ebenfalls Laternen an den Gebäuden, die sie bewohnten, anbringen. Im Dezember jenes Jahres verfügte die Stadt bereits über einige Dutzend Lichtquellen für die öffentliche Beleuchtung. Erst später, nach anhaltendem Drängen Silvestre Ribeiros, fasste der Stadtrat den Beschluss, das beleuchtete Gebiet auszuweiten und die Kosten für diesen wichtigen Dienst zu übernehmen. Derselbe Gouverneur teilte der Zentralregierung am 22. August 1849 mit, dass die Stadt mit 70 Laternen beleuchtet sei und erwartete, dass diese Zahl allmählich erhöht würde.\n\nDie Beleuchtung wurde bis 1870 mit Öl und kurz danach mit Petroleum betrieben, bis die Elektrizität Einzug hielt. \n\nAn den Enden waagerechter, etwas mehr als einen Meter langer Eisenstangen hingen die Laternen. Die ältesten waren an einer Kette befestigt, die sich entlang der Stange und der Wand zu einem Schloss zog, das geöffnet wurde, um den Brennstoffbehälter hoch- oder herunterzulassen, um ihn zu reinigen und die Laterne anzuzünden oder zu löschen. Später wurden sie an Eisenstangen fixiert, so dass Leitern erforderlich waren, um die Beleuchtung zu warten.\n\nSilvestre Ribeiro unternahm noch verschiedene Versuche, die Stadt mit Gas zu beleuchten, aber seine Bemühungen und Nachforschungen blieben erfolglos. In der Stadtratssitzung vom 14. Juli 1858 wurden einige Beschlüsse in dieser Richtung gefasst, die jedoch nicht von Erfolg gekrönt waren. Es wurde sogar ein Wettbewerb ausgeschrieben, dessen Grundlagen in einer Broschüre veröffentlicht wurden, aber ohne nennenswertes Ergebnis. \n\nAm 4. Januar 1884 schloss der Stadtrat von Funchal einen Vertrag mit dem Ingenieur Eduardo Augusto Kopke über die Gasbeleuchtung von Funchal ab, die durch elektrisches Licht ersetzt werden konnte, ein Vertrag, der nie ausgeführt wurde.\n\nAm 22. Mai 1895 wurde ein neuer Vertrag zwischen demselben Ingenieur und dem Stadtrat dieser Stadt über die Elektrifizierung geschlossen, der immer noch gültig ist, und am 20. April 1896 übertrug A. Kopke die ihm gewährte Konzession an die „The Madeira Electric Lighting Company Limited“. Dieser Übergang wurde vom Stadtrat in der Sitzung vom 25. Mai 1896 genehmigt. \n\nDie Einweihung der elektrischen Beleuchtung in Funchal fand am 19. Mai 1897 statt. Am 28. Dezember des folgenden Jahres waren bereits die im Artikel 4 des Vertrags erwähnten 500 Lampen und 8 Bogenlampen in Betrieb. Dieses letzte Datum wurde als Ende der der Gesellschaft eingeräumten 24-monatigen Frist für die Installation der Lampen für die öffentliche Beleuchtung angesehen.\n\nAm 5. Januar 1899 genehmigte der Stadtrat einen Vorschlag, die Zahl der Lampen für die öffentliche Beleuchtung von 500 auf 701 zu erhöhen. Derzeit gibt es in der gesamten Stadt und den Vororten 14 Bogenlampen und 1400 Lampen. Die Beleuchtung erstreckt sich bis zum Lazarett, der Quinta Reid im Caminho do Meio, Conceição in S. Roque, der Quinta do Leme in Santo António, Nazaré in São Martinho und Confeiteira in Monte.\n\nIm Jahr 1821 versuchte der Stadtrat von Funchal, eine öffentliche Beleuchtung in der Stadt einzurichten. In der Sitzung vom 26. Februar beschloss er, „1, 2 oder 3 Laternen in jeder Straße aufzustellen, wobei die Bewohner abwechselnd die Kosten für die Beleuchtung tragen sollten“.\n\nEnde Februar 1821 waren einige Straßen der Stadt beleuchtet, aber diese Verbesserung war von kurzer Dauer, trotz ihres offensichtlichen Nutzens.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "José Silvestre Ribeiro": [
            "Zivilgouverneur"
        ]
    },
    "years": {}
}