{
    "id": 1776,
    "lang": "de",
    "is_original": false,
    "title": "Waldbrände",
    "fl": "W",
    "original_title": "Incêndios nas Matas",
    "body": "Von den vielen Bränden, die in den Wäldern der Insel Madeira stattgefunden haben, sind zweifellos die beiden folgenden die bedeutendsten:\n\n## Brand zur Zeit von Zargo\nDer Waldbrand auf Madeira zur Zeit von Zargo, dem ersten Lehnsherrn von Funchal, ist ein Ereignis, auf das sich João de Barros, Frutuoso, Antonio Cordeiro, Manuel Tomás und andere Autoren beziehen und das auch durch die Tradition überliefert wurde. Ferdinand Denis berichtet, dass ein alter französischer Reisender einen alten Seemann kannte, dem ein Augenzeuge von dem Brand auf der Insel Madeira erzählt hatte, und laut dem gelehrten Anmerker der Saudades da Terra, im Archiv der Torre do Tombo, Buch der Inseln, Blatt 84, befindet sich die öffentliche Form eines apostolischen Schreibens von Papst Paul II. aus dem Jahr 1469, in dem eindeutig auf denselben Brand Bezug genommen wird.\n\nGaspar Frutuoso, der Historiker der Inseln, berichtet in den folgenden Worten über den Brand im Hinterland von Madeira:\n\n> Daraufhin beschloss der Kapitän (João Gonçalves Zargo), da man mit menschlicher Arbeit das dichte Gehölz, das seit dem Anbeginn der Welt oder seit der Erschaffung der Insel dort stand, nicht beseitigen konnte, und um das Land zu kultivieren und nutzbar zu machen, war es notwendig, es in Brand zu setzen; und obwohl es aufgrund des dichten Waldes und der langen Zeit, die seitdem vergangen war, viel umgestürztes und am Boden liegendes sowie stehendes, trockenes Holz gab, entfachte das Feuer im Tal von Funchal so heftig, dass man, wenn der Wind vom Land wehte, die Flammen und Hitze nicht ertragen konnte und die Menschen sich oft auf die kleinen Inseln und Schiffe zurückzogen, bis sich das Wetter änderte; und weil das Tal sehr dicht bewachsen war, sowohl mit viel Fenchel als auch mit Bäumen, entfachte das Feuer so stark, dass es sieben Jahre lang an den Bäumen, Stämmen und Wurzeln unter der Erde brannte, ohne dass es gelöscht werden konnte, und es verursachte große Zerstörung im Holz sowohl in Funchal als auch entlang der Südküste der Insel, wo man beschloss, das Land zu roden und nutzbar zu machen.\n\nD. Francisco Manuel de Melo, der sich auf den Brand von Madeira bezieht, sagt in der Epanaphora III Folgendes: «Es ist zweifelhaft, ob der Brand, von dem (Barros) behauptet, dass er sieben Jahre lang die ganze Insel heimsuchte. Dies scheint den Wäldern zu widersprechen, die immer auf der Insel verblieben sind, aus denen seit vielen Jahren Holz für den Zuckerbau geschnitten wird: von dem man sagt, dass es auf der Insel einst hundertfünfzig Mühlen gab; die kaum kontinuierlich hätten betrieben werden können, nach einem so universellen Brand, und noch weniger danach hätten produzieren können: aber der Ruf eines solchen Autors soll immer unangetastet bleiben».\n\nDie Argumente von Melo haben einen gewissen Wert, um zu zeigen, dass der Brand auf Madeira weder sieben Jahre dauerte noch sich auf alle Teile der Insel erstreckte. Es ist auch hinzuzufügen, dass, wenn er so allgemein gewesen wäre, wie einige Schriftsteller behaupten, Cadamosto, der sich auch auf das Unglück bezieht, nicht im Jahr 1455 (?) hätte sagen können, dass unser Land sehr geschätzte Hölzer produzierte, unter denen Zedern und Eiben hervorstachen. Es ist auch zu beachten, dass für ein Feuer, das sieben Jahre lang in Wäldern, die hauptsächlich aus Laubbäumen bestanden, andauern sollte, während dieser langen Zeit keine jener heftigen Regengüsse auf die Insel hätten fallen dürfen, die, auch heute noch, trotz der Tatsache, dass die Niederschläge viel weniger reichlich sind als früher, die Täler im Inneren überfluten und zu Sturzbächen führen, die von den Höhen der Gebirge herabstürzen.\n\nEs besteht kein Zweifel, dass viele Wälder im Tal von Funchal und an anderen Punkten der Südküste der Insel durch das Feuer zerstört wurden, das unvorsichtigerweise von João Gonçalves Zargo angezündet wurde, um das Land zu roden, aber anzunehmen, dass dieses Feuer, das sich schnell ausbreitete und von Baum zu Baum sprang, die ganze Insel erreichte, scheint uns eine Fantasie zu sein, die typisch für die üppige Vorstellungskraft von Manuel Tomás und anderen alten Schriftstellern ist. Aus dem Abschnitt der Saudades da Terra, den wir zitiert haben, geht nicht hervor, dass der Brand allgemein war, und João de Barros, der erste Historiker, der das Unglück erwähnte, beschränkt es auf den Teil der Insel Madeira, «wo es heute Funchal heißt», fügt jedoch hinzu, «dass das Feuer Besitz von der Rodung & dem Rest ergriff\n\n aruoredo, que sete anos andou viuo no brauio daquellas grandes matas que a natureza tinha criado auia tantas centenas de anos». Dr. Alvaro Rodrigues de Azevedo sagt, dass, da der südliche Teil der Insel «genau derjenige war, der unmittelbar nach der Entdeckung kultiviert und besiedelt wurde, es möglich ist, nicht nur dass dort nach und nach die Ländereien durch das Verbrennen der Urwälder gerodet wurden, ein System, das noch heute aus Mangel an Arbeitskräften, aus anderen landwirtschaftlichen und wirtschaftlichen Gründen und aus der Notwendigkeit des Augenblicks in den amerikanischen Hinterlanden angewendet wird, sondern auch, dass in den ersten sieben Jahren nach der Entdeckung immer wieder zu dieser Brandrodung gegriffen wurde, ohne dass davon kurze Zeit später noch Spuren zu finden waren. Der Süden der Insel Madeira war der erste, der erkundet und besiedelt wurde, und ist die produktivste Zone. Es dauerte nur eine kurze Zeit, bis die Arbeit des Menschen dort die Zeichen der Verwüstung auslöschte. Und da der Brand auf einen Teil der Insel beschränkt war, verlieren die Gegenargumente an Kraft. Mello zweifelt nicht so sehr an dem Brand selbst, als daran, dass dieser so allumfassend war». Wenn man den Brand auf die Ausmaße reduziert, die Dr. Azevedo ihm zuschreibt, gibt es keinen Grund, ihn nicht als historische Tatsache zu akzeptieren, zumal, wie derselbe Schriftsteller sagt, er durch den klaren Hinweis im Apostolischen Schreiben, das fast zeitgenössisch ist, authentifiziert wird. Es war ein Fehler, zweifellos, Feuer an die Wälder zu legen, anstatt sie mit der Axt zu fällen, aber aus diesem Fehler resultierte glücklicherweise nicht die vollständige Vernichtung der Wälder, wie bereits oben gesehen wurde. Der Brand steigerte die Fruchtbarkeit des madeirensischen Bodens, der noch zur Zeit von Cadamostos Besuch auf dieser Insel wunderbar war, aber er fand nicht die Zustimmung des Infanten D. Henrique, der in den ersten Zeiten der Besiedlung aus dem Holz, das nach Portugal gebracht wurde, ein beträchtliches Einkommen zu ziehen schien. Frutuoso berichtet, dass es auf der Insel so viel schönes und hartes Holz gab, dass sie viele Bretter, Balken, Masten, die alle mit Mühlen oder Wassersägen gesägt wurden, von denen es heute noch viele im Norden der Insel gibt, in viele Teile brachten: und zu dieser Zeit, durch das viele Holz, das sie für das Königreich transportierten, begannen sie damit, Galeonen und Vorschiffburgen zu bauen, denn zuvor gab es diese im Königreich nicht, noch hatten sie einen Ort, wohin sie segeln konnten, noch gab es mehr Schiffe als Karavellen aus dem Algarve und Barineis in Lissabon und Porto». Azurara, der die Vorteile beschreibt, die sich aus den Entdeckungen ergaben, die auf die Initiative des Infanten D. Henrique zurückgingen, erwähnt «die großen Höhen der Häuser, die zum Himmel reichen, die mit dem Holz aus jenen Gegenden gebaut wurden und werden». Dazu fügt der Viscount von Santarém die folgende Anmerkung hinzu, die von Pinheiro Chagas in seiner *Geschichte Portugals* zitiert wird: «Diese interessante Einzelheit deutet darauf hin, dass das aus den vom Infanten D. Henrique neu entdeckten Inseln, insbesondere von der Insel Madeira, nach Portugal transportierte Holz so reichlich war, dass seine Fülle das Bausystem der städtischen Gebäude veränderte, indem es die Stockwerke erhöhte und so die Häuser erhöhte, und es auf diese Weise das römische und arabische System ersetzte, das bis dahin wahrscheinlich verwendet wurde. Diese Wahrscheinlichkeit gewinnt an Gewicht angesichts des Beleuchtungssystems von Lissabon, das von König D. Fernando angeordnet wurde, wie aus Dokumenten des Archivs der Kammer von Lissabon hervorgeht». Azurara, der in allem, was die Inseln betrifft, äußerst lakonisch ist, sagt nichts über den Brand von Madeira in der Chronik der Entdeckung von Guinea, aber aus dem, was er über die Höhe der Häuser sagt, kann man schließen, dass, wie langanhaltend und ausgedehnt der Brand auch gewesen sein mag, immer noch genügend Wald übrig war, damit die Insel eine große Menge an Holz nach Portugal exportieren konnte.\n\n\n\n> Waldbrand im Jahr 1919. Der verheerendste und schädlichste Waldbrand auf Madeira nach der Zeit von Gonçalves Zarco war zweifellos der im August 1919, der durch kriminelle Handlungen entfacht wurde. Acht Tage lang wurde energisch daran gearbeitet, dieses Feuer zu löschen, das am 21. August im westlichen Teil Madeiras begann und sich dann schnell auf andere Orte der Insel ausbreitete. Der außergewöhnlich trockene und heiße Wind, den die Einheimischen 'Leste' nennen und der vom genannten Tag bis zum 27. August mit ungewöhnlicher Heftigkeit wehte, machte die Bemühungen derjenigen, die mit größtem Mut und Hingabe versuchten, unter einer feurigen Atmosphäre das Vordringen des schrecklichen zerstörerischen Elements zu stoppen, oft zunichte. Mehrmals wurde befürchtet, dass die Brände die Siedlungen erreichen würden, von denen einige, wie bekannt, in der Nähe der mittleren Region der Insel liegen, aber glücklicherweise konnte dies trotz des widerspenstigen Windes, der die Arbeiten zur Eindämmung der Feuersbrünste erheblich behinderte, verhindert werden. In den höheren Regionen wurden einige kleine Anwesen von den Flammen verschlungen, viele Tiere kamen um und zahlreiche Kulturen wurden zerstört, aber es gab keine bedeutenden persönlichen Unglücke, obwohl sich einige Personen bei den Löscharbeiten leicht verletzten. Am 28. und 29. August fielen einige Regenfälle in den Bergen, die erheblich dazu beitrugen, die Brände, die in den vorherigen Tagen viele unserer schönsten Wälder vernichtet hatten, vollständig zu löschen und auf der ganzen Insel Schäden von mehr als 2.000 Contos zu verursachen.\n\nIm Bezirk Porto Moniz wurden die Wälder in der Gegend von Ribeira da Janela und Fanal stark in Mitleidenschaft gezogen; im Bezirk São Vicente die Wälder am Rand des Paul, in Lombada das Vacas, Lombo da Palha und in den Bergen von Ponta Delgada; im Bezirk Santana die Wälder von Arco de São Jorge und Faial; im Bezirk Machico die Wälder von Pico da Suna und Lamaceiros; im Bezirk Funchal die Wälder von São Roque und Monte; im Bezirk Câmara de Lobos die Wälder von Ribeiro Garcia und Fontainhas; im Bezirk Ribeira Brava die Wälder von Serra de Água; und im Bezirk Calheta die Wälder von Lombada Gorda, Ribeira dos Moinhos, Rabaçal und am Rand des Paul da Serra.\n\nIn Rabaçal, einem Ort, den Reisende mit Begeisterung durchqueren, wegen der herrlichen Landschaften, die man dort genießen kann, waren die Schäden nicht allgemein, und die Häuser blieben unversehrt, dank der Anstrengungen und Hingabe, die darauf verwendet wurden, sie zu retten. In Monte und São Roque nahm das Feuer wirklich erschreckende Ausmaße an, erstreckte sich über eine Fläche von einigen Kilometern und drohte, eine große Anzahl von Wohnungen zu zerstören, und in Bica da Cana, auf dem Paul da Serra, wurden die von der Landwirtschaftskommission dort angelegten Plantagen stark beschädigt.\n\nIn der schweren Krise, die die Insel durchmachte, leisteten der Zivilgouverneur, General Simões Soares, der Militärkommandant, Oberst Veiga, der Forstverwalter Schiappa de Azevedo, das Forstpersonal und verschiedene Infanterieeinheiten 27 gute Dienste, die alle im Rahmen ihrer Befugnisse mit Ausdauer arbeiteten und alle möglichen Mittel zur Lokalisierung und Löschung der Brände einsetzten. Was wenig Eifer und Energie zeigte, war die Suche nach den Brandstiftern und ihre Übergabe an die Justiz, um ohne Nachsicht bestraft zu werden, wobei die Nachsicht, mit der die Feinde unserer Wälder immer behandelt wurden, die Hauptursache für die Entblößung der Berge und die verschiedenen Schäden ist, die die Insel durch Überschwemmungen und Schlammlawinen erlitten hat.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Porto do Moniz": [
            "Erlitt Schäden in den Wäldern von Ribeira da Janela und Fanal"
        ],
        "S. Vicente": [
            "Schäden in den Wäldern am Ufer des Paul, in Lombada das Vacas, Lombo da Palha und in den Bergen von Ponta Delgada"
        ],
        "Sant'Ana": [
            "Schäden in den Wäldern von Arco de S. Jorge und Faial"
        ],
        "Machico": [
            "Schäden in den Wäldern von Pico da Suna und Lamaceiros"
        ],
        "Funchal": [
            "Schäden in den Wäldern von S. Roque und Monte"
        ],
        "Câmara de Lobos": [
            "Schäden in den Wäldern von Ribeiro Garcia und Fontainhas"
        ],
        "Ribeira Brava": [
            "Schäden in den Wäldern von Serra de Água"
        ],
        "Calheta": [
            "Schäden in den Wäldern von Lombada Gorda, Ribeira dos Moinhos, Rabaçal und am Ufer des Paul da Serra"
        ],
        "Rabaçal": [
            "Die Schäden waren nicht allgemein, und die Häuser blieben unversehrt"
        ],
        "Monte": [
            "Das Feuer nahm wahrhaft erschreckende Ausmaße an, es erstreckte sich über eine Fläche von einigen Kilometern und drohte, eine große Anzahl von Wohnungen zu zerstören"
        ],
        "Bica da Cana": [
            "Die von der Landwirtschaftskammer angelegten Plantagen wurden stark beschädigt"
        ]
    },
    "people": {
        "Zivilgouverneur, General Simões Soares": [
            "Leistete während der schweren Krise gute Dienste"
        ],
        "Militärkommandant, Oberst Veiga": [
            "Leistete während der schweren Krise gute Dienste"
        ],
        "Forstverwalter Schiappa de Azevedo": [
            "Leistete während der schweren Krise gute Dienste"
        ]
    },
    "years": {
        "1469": [
            "Apostolische Bulle von Papst Paul II"
        ],
        "1455": [
            "Produzierte sehr geschätzte Hölzer, unter denen Zeder und Eibe hervorstachen"
        ],
        "1919": [
            "Großbrand und Schäden durch kriminelle Hände verursacht"
        ]
    }
}