{
    "id": 1779,
    "lang": "de",
    "is_original": false,
    "title": "Kleidung",
    "fl": "K",
    "original_title": "Indumentária",
    "body": "Die Kleidung der Bauern auf Madeira bietet heute nichts Außergewöhnliches mehr, denn sie besteht in der Regel aus Leinenhosen, Seriguilha, Marafuz oder einem anderen Stoff, einem Hemd aus Leinen oder Baumwolle und einer Weste und Jacke, die oft aus demselben Stoff wie die Hosen gefertigt sind. In einigen Teilen der Insel ist eine ärmellose Jacke aus Marafuz oder Seriguilha sehr verbreitet, wobei die Arme nur von den Hemdärmeln bedeckt werden. Der Landwirt legt beim Arbeiten gewöhnlich die Weste und die Jacke ab, behält aber den Hut oder die Mütze, die seinen Kopf vor der Glut der Sonne schützen.\n\n> Die Mütze des Bauern ähnelt in keiner Weise den alten Kapuzen; sie ist aus Wolle gefertigt, passt gut auf den Kopf und hat oben eine kleine Quaste und an den Seiten zwei Anhänge, die entweder über die Ohren fallen gelassen oder hochgeklappt und manchmal an einem Knopf befestigt werden. Diese Mütze, die sie 'Ohrenmütze' nennen, scheint eine madeirische Erfindung zu sein und wurde bereits 1857 getragen.\n\nDie alten Trachten der Landfrauen sind fast verschwunden und wurden durch Kleider und Mieder oder Polkas aus bedrucktem Baumwollstoff oder Wolle ersetzt, die völlig identisch mit denen sind, die von den Frauen der unteren Schichten in Funchal getragen werden. In Camacha und einigen anderen Orten binden die Frauen einen Stoffballen um die Taille und tragen darüber mehrere Röcke, was dazu führt, dass die Hüften eine abgerundete Form annehmen und das Kleid, das etwas kurz ist, sich während des Gehens von einer Seite zur anderen bewegt. Diese Bewegung ist nicht ohne Anmut, wenn die Frau groß und elegant ist und mit ungezwungenem Schritt geht.\n\n> Das Kopftuch, dessen Enden unter dem Kinn gebunden werden, ist die am häufigsten von den Bäuerinnen getragene Kopfbedeckung, aber es gibt Gemeinden, in denen der Gebrauch der Mantilla und des Hutes sich vor allem unter den Frauen, die häufig nach Funchal kommen, zu verbreiten beginnt. Ein über die Schultern geworfenes Tuch vervollständigt oft die Kleidung der Landfrauen.\n\nDie alten Trachten unserer Bauern waren unbestreitbar viel charmanter und malerischer als die heutigen. Weite Leinenhosen, die an den Knien gerafft waren, sowie ein Hemd und eine Jacke aus demselben Stoff bildeten die Kleidung der Männer, während die Frauen einen gestreiften Rock aus einem auf der Insel hergestellten Leinen- und Wollstoff, ein Leinenhemd und einen blauen oder roten Wollumhang trugen, der bis unter die Taille reichte und scharfe, manchmal mit einem Band eingefasste Kanten hatte. Viele Männer besaßen grobe Wollmäntel oder -umhänge, die sie an kalten Tagen trugen.\n\nAn Festtagen trugen die Männer ihre Westen und Jacken aus blauem Stoff, und die Frauen schöne Mieder oder Korsetts in leuchtenden Farben, manchmal kunstvoll bestickt, die sie über den Hemden trugen. Männer und Frauen knöpften ihre feinen Leinenhemden mit gelben, manchmal goldenen Knöpfen zu und bedeckten den Kopf mit einer kleinen blauen Stoffmütze (Kapuze), die innen rot gefüttert war und die Form eines umgekehrten Trichters hatte. Wohlhabende Frauen erkannte man an den Goldketten, mit denen sie sich schmückten und die, nachdem sie zweimal um den Hals gelegt wurden, am unteren Teil des Korsetts befestigt wurden.\n\nEs ist anzunehmen, dass die gestreiften Röcke und bestickten Korsetts von alten maurischen Trachten stammen, zumal bekannt ist, dass es einst viele Mauren gab, insbesondere in Funchal und Ponta do Sol, aber was die Herkunft der Kapuze betrifft, ist es schwierig zu spekulieren, obwohl White uns sagt, dass in einigen Gemälden von Rubens auf dem Kopf der Damen ein Gegenstand zu sehen ist, der dieser alten madeirischen Mütze sehr ähnlich ist. Die Kapuze bot so wenig Schutz für den Kopf, dass es verwunderlich ist, dass die Leute sie auf dieser Insel trugen.\n\nSloane, Ovington, Kapitän Cook, Forster und Barrow erwähnen die Kapuze in ihren Reiseberichten nicht, was uns glauben lässt, dass diese Mütze erst im ersten Viertel des 19. Jahrhunderts auf Madeira getragen wurde. Paulo Dias de Almeida beschreibt in seiner 'Beschreibung der Insel Madeira', geschrieben im Jahr 1817 und veröffentlicht im _Archivo da Marinha e Ultramar_, zwei Stiche, auf denen die Kapuzen abgebildet sind, aber ohne die langen Spitzen, die diesen Mützen die Form von umgekehrten Trichtern gaben. Bevor sie die trichterförmige Kapuze kannten, trugen die Bauern eine rote oder blaue Wollmütze, deren Form man in dem Stich sehen kann, der das Werk über das Klima Madeiras begleitet, das 1812 von Dr. Nicolau Caetano Pita veröffentlicht wurde. Diese Mütze passte sich dem Kopf an und war sicherlich viel bequemer als die später verbreitete spitze Kapuze.\n\nDiogo Vieira de Tovar e Albuquerque sagt uns in einer unveröffentlichten Arbeit aus dem Jahr 1807 mit dem Titel 'Politische und ökonomische Beschreibung der Insel Madeira' folgendes über die auf der Insel getragenen Trachten: \n\n\n\n> «Die arbeitenden Männer tragen immer eine mit dem Kopf verbundene Stoffmütze mit zwei kleinen Ohren, einen langen Rock, weite Leinenhosen, die am Knie enden, und enge Stiefel in der natürlichen Lederfarbe, aus der sie gemacht sind. Ich glaube, dass dieser Brauch vielleicht von den ersten portugiesischen Bewohnern der Insel übernommen wurde, denn die Portugiesen jener Zeit kleideten sich fast auf die gleiche Weise, zumindest in der Form: Ich glaube auch, dass der Gebrauch von langen Röcken bei den arbeitenden Menschen von den Engländern gefördert und aufrechterhalten wird, um den größeren Verbrauch ihrer Stoffe zu begünstigen, da die ganze Insel sich mit Stoffen aus England versorgt. Die Frauen tragen dieselben Mützen, Baumwoll- oder Chintzröcke und Stiefel. Die gebildeten Leute kleiden sich ganz nach portugiesischer Art».\n\nIn der Gemeinde Caniço tragen die Männer Hüte aus Palmblättern, die zwar sehr haltbar sind, aber weder durch Eleganz noch durch Biegsamkeit bestechen. Wir wissen nicht, wann diese Hüte zuerst verwendet wurden.\n\nDie Mützen in Form eines umgekehrten Trichters wurden in bestimmten Gemeinden bis 1870 getragen; jedoch noch um 1880 und sogar später erschienen hin und wieder einige alte Bauern in Funchal, die diese extravaganten Mützen auf dem Kopf trugen. Einige Mützen hatten an den Seiten zwei Anhänge, während andere ohne diese waren.\n\nVon den alten madeirensischen Trachten sind heute nur noch die weißen oder gelblichen Lederstiefel ohne Absatz und mit umgeschlagenem Schaft sowie die blauen Wollumhänge mit scharfen Schnitten übrig, die von einigen Bäuerinnen noch getragen werden, auch in den an Funchal angrenzenden Gemeinden.\n\nBarrow, der 1792 auf Madeira war, sagt, dass die Mittelschicht, also die Ladenbesitzer und Handwerker, Hüte, Schuhe und Strümpfe trugen und einen langen Mantel, um die Flicken an ihren Hosen zu verbergen, und dass die Frauen derselben Schicht unveränderlich schwarze Kleidung trugen und einen Helm auf dem Kopf hatten. Ovington, der die Insel 1689 besuchte, bemerkte, dass das Volk eine gewisse Würde in der Kleidung anstrebte, indem es Schwarz trug, um den Klerus nachzuahmen, und dass der Gebrauch des Schwertes so verbreitet war, dass sogar die Diener es bei sich trugen, während sie am Tisch bedienten.\n\nMänner eines gewissen sozialen Standes trugen früher bestickte Seidenwesten, und die Ärzte erkannte man noch 1870 fast immer an ihren langen schwarzen Übermänteln und den hohen Hüten. Während der Karwoche und in der Beichtzeit ersetzten die Damen ihre Hüte durch schwarze Schleier, die ihnen den Kopf und manchmal das Gesicht bedeckten, eine Mode, die auf alte Zeiten zurückging und kurz nach 1880 aus der Mode kam.\n\nIn der Mitte des 19. Jahrhunderts trugen die Stadträte der Stadtverwaltung von Funchal bei offiziellen Zeremonien Umhänge und Kniehosen und Strümpfe, und es war auch in dieser Tracht und mit den veralteten Federhüten, dass sich die Mitglieder der Stadtverwaltung bei den Trauerfeierlichkeiten für D. Luiz I und bei der Ausrufung von D. Carlos I im Jahr 1889 zeigten, obwohl die städtische Uniform zu dieser Zeit auf die genannten Umhänge reduziert war, die aus schwarzer Seide waren und weiß gefüttert.\n\nDiese Umhänge wurden zu Beginn des 20. Jahrhunderts durch blaue und weiße Seidenschärpen ersetzt, die bis zur Ausrufung der Republik auf dieser Insel getragen wurden.\n\nAbgesehen von kleinen lokalen Besonderheiten unterscheidet sich die Kleidung der Einwohner Madeiras heute nicht von der in Europa getragenen. Die Moden aus Paris werden in Funchal streng beachtet, wobei insbesondere das schöne Geschlecht ihnen die treueste Huldigung erweist, manchmal auf Kosten großer Opfer.\n\nWenn zur Zeit Barrows die Frauen der Mittelschicht immer schwarze Kleidung trugen, so sind es heute sie, die der Mode am meisten huldigen und die größte Neigung zu Luxus zeigen, trotz der hohen Preise für Stoffe jeglicher Art, insbesondere für feine Stoffe. Es sind die neuen Reichen beiderlei Geschlechts, in der Regel eitle und ungebildete Kreaturen, die die besten Kleider zur Schau stellen, während die höheren Klassen manchmal bescheiden gekleidet sind, sei es aus Mangel an Mitteln oder um sich nicht mit jenen zu verwechseln, die durch nicht immer rechtmäßige Mittel ihr Vermögen auf erstaunliche Weise vermehrt haben.\n\nWer an Feiertagen durch die Straßen der Stadt geht, bemerkt überall den größten Luxus und bekommt den Eindruck, dass die große Mehrheit der Funchalenser über die notwendigen Mittel verfügt, um ihn zu unterstützen. Leider ist dies jedoch nicht der Fall, und wenn es uns möglich wäre, in viele Häuser einzudringen, fänden wir dort vielleicht Elend und Unordnung im Gegensatz zu den kostspieligen Prunkstücken, die ihre Bewohner in der Öffentlichkeit zur Schau stellen. (1921).\n\nDie Wahrheit ist, dass die alte und charakteristische Kleidung, insbesondere die von den Frauen auf den Feldern Madeiras getragene, vollständig verschwunden ist, obwohl man versucht, irgendwelche Spuren davon in bestimmten, weiter vom Zentrum Funchals entfernten Orten zu entdecken.\n\n\n\nFür eine ausführlichere Studie zu diesem Thema sollten neben den in diesem Artikel bereits genannten Autoren auch die folgenden Schriften konsultiert werden, die neugierige und interessante Informationen liefern:\n\n*Diário da Madeira* vom 7., 8. und 13. März 1938,\n*Arquivo Historico da Madeira*, Band IV, Seite 178 und folgende, und\n*Ilhas de Zargo*, auf den Seiten 683 und folgende.",
    "categories": [
        "culture"
    ],
    "freguesias": [
        "Caniço",
        "Camacha",
        "Ponta do Sol",
        "Funchal"
    ],
    "locations": {},
    "people": {
        "Diogo Vieira de Tovar e Albuquerque": [
            "Autor des unveröffentlichten Werks, geschrieben im Jahr 1807 mit dem Titel 'Politische und wirtschaftliche Beschreibung der Insel Madeira'"
        ],
        "Barrow": [
            "Besucher Madeiras im Jahr 1792"
        ],
        "Ovington": [
            "Besucher Madeiras im Jahr 1689"
        ]
    },
    "years": {
        "1817": [
            "Beschreibung der Insel Madeira, geschrieben im Jahr 1817 und veröffentlicht im _Archivo da Marinha e Ultramar_"
        ],
        "1857": [
            "Mütze, die als 'Ohrenmütze' bezeichnet wird, scheint eine madeirische Erfindung zu sein und wurde bereits im Jahr 1857 verwendet"
        ],
        "1812": [
            "Werk über das Klima Madeiras, veröffentlicht von Dr. Nicolau Caetano Pita im Jahr 1812"
        ],
        "1807": [
            "Verfassung des unveröffentlichten Werks von Diogo Vieira de Tovar e Albuquerque mit dem Titel 'Politische und wirtschaftliche Beschreibung der Insel Madeira'"
        ],
        "1870": [
            "Zeitraum, in dem Ärzte noch an ihren langen schwarzen Übermänteln und den Zylinderhüten zu erkennen waren"
        ],
        "1880": [
            "Zeitraum, in dem die Mode, Hüte durch schwarze Schleier zu ersetzen, langsam außer Gebrauch kam"
        ],
        "1792": [
            "Jahr, in dem Barrow Madeira besuchte"
        ],
        "1689": [
            "Jahr, in dem Ovington Madeira besuchte"
        ],
        "1889": [
            "Jahr der Trauerfeierlichkeiten für D. Luiz I und der Ausrufung von D. Carlos I"
        ],
        "1921": [
            "Die Wahrheit ist, dass die alte und charakteristische Tracht, insbesondere die von den Frauen auf dem Lande Madeiras getragene, vollständig verschwunden ist"
        ]
    }
}