{
    "id": 178,
    "lang": "de",
    "is_original": false,
    "title": "Alvares (Pater Manuel)",
    "fl": "A",
    "original_title": "Alvares (Padre Manuel)",
    "body": "Alte Adelsverzeichnisse aus Madeira berichten, dass Afonso Alvares Columbreiro, ein Einheimischer aus einem Vorort von Sevilla, einer der ersten und edlen Siedler des Ortes Ribeira Brava war und dort die Kapellen Santa Catarina und S. Bento in dem von ihm gestifteten Majorat gründete, welches seinen Sitz in dieser Pfarrei hatte. Eine seiner Enkelinnen, Brigida Gonçalves, und ihr Ehemann João Mealheiro oder Malheiro, die den Adelsstand innehatten, waren die Vorfahren von Pater Manuel Alvares, der somit aus einem adligen Geschlecht stammt, was jedoch seinen unbestreitbaren Verdiensten und Tugenden wenig hinzufügt. Seine Eltern waren Sebastião Gonçalves und Beatriz Alvares, die die von ihren Vorfahren geerbten Adelsprivilegien bewahrten. Alle seine Biographen, einschließlich des Autors der 'Synopsis Annalium Societatis Jesu in Lusitania', bestätigen, dass er am 4. Juli 1546 im Alter von 20 Jahren in den Orden der Gesellschaft Jesu eintrat und am 30. Dezember 1583 in Évora im Alter von 57 Jahren starb. Er muss also 1526 geboren worden sein, zu einer Zeit, als in dieser Diözese die Geburtsregistrierung noch nicht regelmäßig erfolgte, weshalb der entsprechende Eintrag im Pfarrarchiv von Ribeira Brava nicht zu finden ist, wie wir mehrmals feststellen konnten. Schon früh zeigte sich bei ihm eine kirchliche Berufung, denn bereits 1538 empfing er die niederen Weihen von D. Ambrosio Brandão, dem Titularbischof von Rocina, der vorübergehend bischöfliche Funktionen auf dieser Insel ausübte. Pater Antonio Franco berichtet, dass ein Schiff auf dem Weg nach Indien im Hafen von Funchal anlegte und einen erkrankten Jesuiten an Land brachte, der sich zur Behandlung seiner Krankheit ins Krankenhaus begab. Manuel Alvares besuchte ihn, um Neuigkeiten und Informationen über einen ehemaligen Mitschüler zu erhalten, und aus dem Umgang mit dem Ordensmann entstand der Wunsch, den Orden des Heiligen Ignatius zu ergreifen, der seit seiner Gründung im Jahr 1540 außerordentliches Ansehen genoss und viele kirchliche Berufungen anzog. Bald verließ er das Elternhaus und trat 1546, wie bereits erwähnt, in die Kongregation der Jesuiten ein. Während seiner Studienzeit, in der er sich als Student von außergewöhnlichem Talent erwies, zeigte er eine besondere Vorliebe für das Studium der toten Sprachen Latein, Griechisch und Hebräisch und wurde bald in der ersten zu einer wahren Autorität, galt als einer der bedeutendsten Latinisten seiner Zeit. Er hatte auch große Kenntnisse der syro-chaldäischen und arabischen Sprache und kannte noch andere orientalische Sprachen. Von den Werken, die er schrieb, war es seine Grammatik der lateinischen Sprache 'De Institutione Grammatica', die ihm weltweiten Ruhm einbrachte. Um ihren Wert zu ermessen, genügt es zu sagen, dass sie neben zahlreichen Ausgaben in lateinischer Sprache auch ins Französische, Englische, Deutsche, Spanische, Italienische, Böhmische, Kroatische, Flämische, Ungarische, Polnische, Chinesische und Japanische übersetzt wurde. Nach den 'Lusiaden' wurde kein Werk eines portugiesischen Autors so oft übersetzt und neu aufgelegt. Edgard Prestage sagt in seiner Studie über D. Francisco Manuel de Melo, die vor wenigen Jahren veröffentlicht wurde: „Dieses Werk... hat mehr als 400 Ausgaben erlebt, ist in alle Sprachen übersetzt worden, und eine chinesische Version wurde 1869 in Shanghai veröffentlicht. Nur sehr wenige wissenschaftliche Bücher haben drei Jahrhunderte überdauert.“ José Silvestre Ribeiro behauptet in seinem 'Curso de Litteratura Portuguesa', „dass dieser illustre Madeirener eine der pädagogischen Glanzleistungen Portugals ist und sein Buch das am weitesten verbreitete Werk der portugiesischen Literatur ist“. Um die Zitate abzuschließen, fügt der berühmte und gelehrte Bischof von Viseu, D. Francisco Alexandre Lobo, hinzu: *Ich sehe in der kirchlichen Hierarchie oder in der Republik der Literatur keinen anderen Portugiesen, der Jeronimo Osorio vorgezogen werden könnte. In der Vereinigung beider Bereiche sehe ich keinen Portugiesen, der ihm gleichkommen könnte“. Zweihundert Jahre lang waren die Bücher von Manuel Alvares die klassischen Lehrwerke für den Lateinunterricht in fast ganz Europa. Das Auftreten der Arbeiten von Antonio Pereira de Figueiredo und Luiz Antonio Verney in der Mitte des 18. Jahrhunderts führte jedoch zu vielen Kritiken und Diskussionen über den Wert des Werkes des berühmten Jesuiten in unserem Land, und seine Bücher begannen mit dem Fortschritt der Sprachwissenschaft über einen langen\n\nZeitraum von zwei Jahrhunderten, die Autorität zu verlieren, die sie genossen hatten, was auch durch das Verbot des Marquês de Pombal, diese Bücher im öffentlichen oder privaten Unterricht zu verwenden, erheblich beeinflusst wurde. Dennoch wurden im zweiten Viertel des 19. Jahrhunderts noch etwa zwanzig Ausgaben seiner Grammatik in verschiedenen Ländern Europas veröffentlicht.\n\n\n\nManuel Alvares, neben seiner Methode des Lateinunterrichts, schrieb auch andere Werke, von denen einige unveröffentlicht blieben. Der Ruhm, der seinen Namen als Schriftsteller und Gelehrten umgab, sowie das große Ansehen, das er unter seinen Mitbrüdern genoss, hatten ihn für die hohen Ämter seiner Orden vorgesehen, und so war er Rektor der berühmten Kollegien von Lissabon, Évora und Coimbra, wo er stets die Überlegenheit seines Talents und die herausragenden Qualitäten seines Führungsgeschicks offenbarte.\n\nWir werden diese biografische Notiz mit den eigenen Worten des Autors der Bibliotheca Lusitana beenden: - „Als Vorbild aller religiösen Tugenden war er beispielhaft, und er erhielt dafür Lob von seinem heiligen Patriarchen. Seine Toleranz wurde durch eine lange Krankheit auf die Probe gestellt, und er starb am 30. Dezember 1583 im Kolleg von Évora mit großer Frömmigkeit, im Alter von 57 Jahren und nach 37 Jahren im Orden. Einige Jahre nach seinem Tod, als sein Grab geöffnet wurde, in dem sein Leichnam lag, wurde er unverwest vorgefunden“.\n\nIm August 1917 kam Herr Dr. Urbano Canuto Soares nach Funchal, um im Auftrag des Ministeriums für öffentlichen Unterricht einige Arbeiten über das Leben und Werk von Pater Manuel Alvares durchzuführen.",
    "categories": [
        "education",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Afonso Alvares Columbreiro": [
            "Einer der ersten und edlen Siedler des Ortes Ribeira Brava."
        ],
        "Brigida Gonçalves": [
            "Enkelin von Afonso Alvares Columbreiro und Vorfahrin von Pater Manuel Alvares."
        ],
        "João Mealheiro oder Malheiro": [
            "Ehemann von Brigida Gonçalves und Vorfahr von Pater Manuel Alvares."
        ],
        "Sebastião Gonçalves": [
            "Vater von Pater Manuel Alvares."
        ],
        "Beatriz Alvares": [
            "Mutter von Pater Manuel Alvares."
        ],
        "D. Ambrosio Brandão": [
            "Titularbischof von Rocina, der Manuel Alvares die niederen Weihen erteilte."
        ],
        "Edgard Prestage": [
            "Autor der Studie über D. Francisco Manuel de Melo."
        ],
        "José Silvestre Ribeiro": [
            "Autor des Kurses der Portugiesischen Literatur."
        ],
        "D. Francisco Alexandre Lobo": [
            "Berühmter und weiser Bischof von Viseu."
        ],
        "Manuel Alvares": [
            "Schriftsteller und Gelehrter, Rektor der Kollegien von Lissabon, Évora und Coimbra"
        ]
    },
    "years": {
        "1546": [
            "Manuel Alvares trat dem Institut der Gesellschaft Jesu bei."
        ],
        "1538": [
            "Manuel Alvares empfing die niederen Weihen."
        ],
        "1583": [
            "Starb mit großer Frömmigkeit im Kolleg von Évora"
        ]
    }
}