{
    "id": 1780,
    "lang": "de",
    "is_original": false,
    "title": "Landwirtschaftliche Industrie",
    "fl": "L",
    "original_title": "Indústria Agrícola",
    "body": "Die landwirtschaftliche Industrie ist die älteste und am weitesten verbreitete Industrie auf dem madeirischen Archipel. Etwa fünfundsiebzig Prozent der Einwohner sind in ihr beschäftigt. Das bebaute Land dürfte kaum mehr als 300 Quadratkilometer oder 30.000 Hektar umfassen. Das unbebaute Land, das die höchsten und unwegsamsten Punkte umfasst, dürfte eine Fläche von mehr als 200 Quadratkilometern bedecken. Der Anbau dieses Landes geht in der Regel nicht über 700 bis 750 Meter Höhe hinaus, während das unmittelbar höher gelegene Land für die Gewinnung von Brennholz, Sträuchern und Ginster sowie für die Zucht und Weide von Vieh reserviert bleibt, mit Ausnahme von Rindvieh.\n\nEs ist interessant und nützlich, hier das wiederzugeben, was der herausragende madeirische Botaniker Carlos Azevedo de Meneses in einem seiner Schriften über die Verteilung von Pflanzen nach Höhenlagen, in denen sie sich akklimatisieren und entwickeln können, hinterlassen hat.\n\nMan kann auf Madeira die Existenz von vier landwirtschaftlichen Zonen annehmen, die den vier botanischen Zonen entsprechen, in die es üblich ist, die Insel einzuteilen. Die erste erstreckt sich vom Meeresufer bis auf 200 oder 300 Meter, die zweite bis auf 700 oder 750 Meter, die dritte bis auf 1.600 Meter und die vierte bis auf 1.850 Meter.\n\nZuckerrohr, Bananen und Kakteen kennzeichnen die erste Zone, die wir als subtropisch bezeichnen können, wenn wir die Klassifizierung von Koppen übernehmen. Es werden jedoch in ihr neben diesen Pflanzen auch Wein, Weizen, Gerste, Mais, Kohl, Rüben, die Schwarze Guinea-Kürbis, der Teneriffa-Kürbis oder Chilacayote, Flaschenkürbis, Erbsen, Bohnen, Kartoffeln, Sämereien usw. angebaut. Unter den häufigen Fruchtbäumen unterhalb von 200 oder 300 Metern seien Annonen, Mangos, Guaven, Surinam-Kirschen, Papayas und Avocados erwähnt, Arten, die aus warmen Ländern stammen und eine gewisse Wärme erfordern.\n\nTypische Arten der zweiten Zone sind Wein und Kastanien, obwohl man in vielen Teilen die gleichen Gemüsepflanzen der unteren Zone sowie verschiedene Fruchtbäume sieht, wie Orangen, Birnen, Äpfel, Pflaumen, Pfirsiche, Aprikosen, Mispeln, Walnüsse, Feigen, Maulbeeren usw. Getreide, insbesondere Weizen, wird vor allem auf nicht künstlich bewässerten Böden in Fülle angebaut, während Zuckerrohr ab 300 oder 400 Metern aufgrund des niedrigen Zuckergehalts seiner Säfte eine wenig ertragreiche Pflanze ist. Kirschbäume werden in den feuchten, kühlen Tälern des oberen Teils der zweiten Zone kultiviert, wo sie manchmal mit Lorbeerbäumen, Eiben und Weinbergen vergesellschaftet sind, prächtige Lorbeerarten, die Teil der einheimischen Waldflora sind.\n\nDie dritte Zone, die fast vollständig der Produktion von Futter, Sträuchern und Wildbäumen gewidmet ist, weist hier und da noch einige bebaute Weizen- und Roggenfelder sowie einige Parzellen auf, auf denen Kohlgemüse, Bohnen, Sämereien usw. gedeihen, aber hier produziert die Kartoffel keine verwertbaren Knollen mehr, die Banane und Anone tragen keine Früchte mehr und die Rebe reift ihre Früchte nur an einigen Orten, die weniger von Nebel heimgesucht werden. In der dritten Zone befinden sich die Barden, die die unbebaute Region von der bebauten Region trennen.\n\nDie vierte Zone, die die Gipfel der höchsten Berge umfasst, ist bis heute unbebaut geblieben, und wir glauben nicht, dass sie jemals mit Gewinn für landwirtschaftliche Arbeiten genutzt werden kann, da sie den größten Teil des Jahres über unwirtlich ist und ihre Böden felsig und seicht sind.\n\nVon den nützlichen Arten, die wir in den vier Zonen Madeiras aufgeführt haben, sind Zuckerrohr, Weinreben, Bananen und Weizen aufgrund ihres Ertrags und der von ihnen eingenommenen Fläche am wichtigsten. Der Zuckerrohranbau, der jetzt eine Fläche von etwa 2.000 Hektar umfasst, war bis vor kurzem und ist immer noch eine der ertragreichsten Kulturen der Insel, viel rentabler als der Wein- und Bananenanbau. Letzterer umfasst eine Fläche von 150 bis 200 Hektar, Wein und Weizen jeweils etwa 2.000 bis 2.200 Hektar.\n\nDas Land Madeiras wird mit Hacken bearbeitet, und nur an sehr wenigen Orten wird der Pflug eingesetzt, wenn die Böden dies erlauben. Extrem zerstückelt\n\n\n\nWeizen ist ein Bereich, der für jede dieser Pflanzen etwa 2.000 bis 2.200 Hektar umfassen sollte. Die Böden Madeiras werden mit Hacken bearbeitet, und nur an sehr wenigen Orten wird der Pflug verwendet, wenn die Böden den Einsatz dieser landwirtschaftlichen Maschine erlauben. Aufgrund verschiedener Umstände ist das ländliche Eigentum Madeiras generell in Parzellen aufgeteilt, die zwar interessant, aber nicht immer vorteilhaft für die Interessen der Landwirte zu sein scheinen. Es ist erwähnenswert, dass die Insel aus landwirtschaftlicher Sicht nicht so rückständig ist, wie allgemein angenommen wird. Wenn die landwirtschaftlichen Arbeiten fast überall per Hand erledigt werden, liegt das daran, dass die Beschaffenheit der Böden den Einsatz von Pflügen nicht zulässt, und wenn das System der Fruchtfolge, das für gute Ernten so notwendig ist, nicht verwendet wird, liegt das daran, dass es dem außergewöhnlichen Zersplittern des Eigentums und manchmal auch den Interessen der Landwirte zuwiderläuft. Auf den geneigten Hängen der Süd- und Nordseite transportieren die Wasser die wichtigsten Düngemittel von den Höhen, so dass viele ungedüngte Böden, die nicht mit Laub gedüngt werden, ständig ein gewisses Maß an Fruchtbarkeit aufrechterhalten. Die Terrassierung, die Verwendung von Dünger, die Reinigung und Verbesserung des Bodens usw. erfolgen auf Madeira fast immer auf rationale Weise, und wenn uns etwas tadelnswert erscheint, dann in erster Linie die mangelnde Sorgfalt bei der Auswahl der Samen und der Erhaltung guter Sorten sowie die wenig kriterienorientierte Vorgehensweise bei der Obstkultur. Die schlechte Qualität vieler unserer Früchte und das schlechte Erscheinungsbild vieler Bäume in unseren Obstgärten sind fast immer die Folge fehlender oder schlecht ausgeführter Schnitte und der Überproduktion, der die Obstbäume auf der Insel ausgesetzt sind. In dieser Branche finden sich die wichtigsten Elemente des öffentlichen Wohlstands und des Wohlergehens des gesamten Archipels. Das wirtschaftliche Leben seiner Bevölkerung und ihr relatives Wohlbefinden hängen zu einem großen Teil von Fortschritt und Entwicklung der Landwirtschaft ab. Die zwei wichtigsten Kulturen, die wegen ihrer lukrativen Erträge die fruchtbarsten Böden in größerem Umfang belegen, sind Zuckerrohr und Weinreben, die fast gleich alt sind wie die ersten Kolonisationsarbeiten. In den letzten drei Jahrzehnten hat sich der Bananenanbau außerordentlich entwickelt. Zusammen mit den beiden vorgenannten Kulturen bilden Bananen die so genannten \\\n\n JAHRE LITER\n| Jahr | Liter         |\n|------|----------------|\n| 1910 | 5.135.994      |\n| 1911 | 7.609.411      |\n| 1912 | 8.468.683      |\n| 1913 | 6.787.968      |\n| 1914 | 6.088.310      |\n| 1915 | 6.579.574      |\n| 1916 | 9.260.397      |\n| 1917 | 2.843.518      |\n\nDie Weinproduktion in der Zeit von 1910 bis 1930 war wie folgt:\n\n| Jahr | Liter         |\n|------|----------------|\n| 1918 | 5.352.890      |\n| 1919 | 8.041.177      |\n| 1920 | 6.929.287      |\n| 1921 | 4.881.355      |\n| 1922 | 5.946.635      |\n| 1928 | 5.193.315      |\n| 1929 | 7.114.656      |\n| 1930 | 11.956.300     |\n\nIm Fünfjahreszeitraum 1918-1922 betrug die durchschnittliche Jahresproduktion etwa 6.230.000 Liter und ist im Jahrzehnt von 1923 bis 1931 nicht gesunken, so dass man annehmen kann, dass der Archipel in den letzten zehn Jahren eine durchschnittliche Jahresproduktion von etwa 6.500.000 Litern Wein oder 1.300 Fässer zu je 500 Litern hatte.\n\nDie Gemeinden Funchal und Câmara de Lobos sind die ertragreichsten Weinbaugemeinden, gefolgt von São Vicente, Porto do Moniz, Porto Santo und Calheta. An der Südküste Madeiras befinden sich die Weinreben, die den Rohstoff für die Herstellung der weltberühmten Edelbrände liefern, wobei insbesondere die Gemeinde Câmara de Lobos als Ort hervorzuheben ist, an dem die wertvollsten Moste des Archipels produziert werden. Die wichtigsten und berühmtesten angebauten Rebsorten waren Sercial, Malvasier, Boal und Verdelho, aus denen spezialisierte Weintypen hergestellt wurden, von denen die beiden ersteren nach der Alterung die wertvollsten Edelbrände der ganzen Welt bildeten. Mit dem Eindringen der Phylloxera wurden neue widerstandsfähige Rebsorten eingeführt, auf die die alten Sorten aufgepfropft wurden, wobei jedoch die spezialisierte Auswahl für die Herstellung der verschiedenen Arten nur in sehr begrenztem Umfang beibehalten wurde.\n\nDie wichtigste Stütze der Landwirtschaft ist das charakteristische Bewässerungssystem, das aus den wichtigen und zahlreichen Aquädukten besteht, die unter dem Namen Levadas auf Madeira verteilt sind. Wir werden uns bei den Levadas ausführlich damit befassen.\n\nDie Artikel *Banane*, *Zuckerrohr*, *Wein* und *Landwirtschaftskammer* betreffen dieses Thema der Landwirtschaftlichen Industrie.",
    "categories": [
        "geography",
        "society",
        "economy"
    ],
    "freguesias": [
        "Câmara de Lobos"
    ],
    "locations": {
        "Funchal": [
            "Gemeinde mit der größten Weinproduktion auf Madeira."
        ],
        "Câmara de Lobos": [
            "Gemeinde, die sich auf die Produktion der wertvollsten Moste des Archipels spezialisiert hat."
        ],
        "São Vicente": [
            "Wein produzierende Gemeinde."
        ],
        "Porto do Moniz": [
            "Wein produzierende Gemeinde."
        ],
        "Porto Santo": [
            "Wein produzierende Gemeinde."
        ],
        "Calheta": [
            "Wein produzierende Gemeinde."
        ]
    },
    "people": {},
    "years": {
        "1910": [
            "Produktion von 5.135.994 Litern Wein."
        ],
        "1911": [
            "Produktion von 7.609.411 Litern Wein."
        ],
        "1912": [
            "Produktion von 8.468.683 Litern Wein."
        ],
        "1913": [
            "Produktion von 6.787.968 Litern Wein."
        ],
        "1914": [
            "Produktion von 6.088.310 Litern Wein."
        ],
        "1915": [
            "Produktion von 6.579.574 Litern Wein."
        ],
        "1916": [
            "Produktion von 9.260.397 Litern Wein."
        ],
        "1917": [
            "Produktion von 2.843.518 Litern Wein."
        ],
        "1918": [
            "Produktion von 5.352.890 Litern Wein."
        ],
        "1919": [
            "Produktion von 8.041.177 Litern Wein."
        ],
        "1920": [
            "Produktion von 6.929.287 Litern Wein."
        ],
        "1921": [
            "Produktion von 4.881.355 Litern Wein."
        ],
        "1922": [
            "Produktion von 5.946.635 Litern Wein."
        ],
        "1928": [
            "Produktion von 5.193.315 Litern Wein."
        ],
        "1929": [
            "Produktion von 7.114.656 Litern Wein."
        ],
        "1930": [
            "Produktion von 11.956.300 Litern Wein."
        ]
    }
}