{
    "id": 1781,
    "lang": "de",
    "is_original": false,
    "title": "Industrie der Weidenarbeiten",
    "fl": "I",
    "original_title": "Indústria da Obra de Vimes",
    "body": "Die Industrie der Weidenarbeiten oder Weidenkunstgegenstände, insbesondere für die Herstellung von Möbelstücken, hat ihr Hauptproduktionszentrum in der Gemeinde Camacha, über die wir bereits eine kurze Notiz auf den Seiten 195 ff. des I. Bandes im Artikel über diese Gemeinde gegeben haben.\n\nIm Jahr 1912 sagte der Leiter der technischen Dienstleistungsabteilung der Industrie in Funchal:\n\n> \"Die Herstellung von Weidenarbeiten macht derzeit große Fortschritte, sowohl durch die Zunahme und Aufwertung der entsprechenden Kulturen als auch durch den Wert der Ausfuhr von Weiden und Weidenarbeiten, der auch durch bessere Handwerkskunst und Geschmack bei der Gestaltung wächst und bereichert wird.\n>\n> Es ist heute bereits häufig, Arbeiten von Geschmack und sorgfältiger Verarbeitung in dieser Spezialität zu finden, und all dies, was der madeirische Arbeiter mit absolut mangelnder beruflicher Ausbildung erreicht, hinterlässt den lebendigen Eindruck, dass er fähig wäre, viel Besseres zu produzieren, wenn er durch künstlerischen Unterricht geleitet würde.\n>\n> Angesichts der Art und Weise, wie diese Industrie hier fast ausschließlich auf die Gemeinde Camacha beschränkt funktioniert, von wo aus es nicht möglich war, sie abzulenken, ist es leicht zu erkennen, dass nur beruflicher Unterricht, der in einer Schule am selben Ort durchgeführt wird, angemessen genutzt werden könnte.\n\nDie Gewerbeschule Funchal könnte dazu beitragen, diesen Arbeiter auszubilden, aber er besucht sie nicht, weil er sehr weit entfernt wohnt, und die Bedingungen der gesamten Industrie sind seit langem an lokale Arbeitsgewohnheiten und -sitten gebunden und bieten in den meisten Fällen keine ausreichende Vergütung für jemanden, der außerhalb seines Zuhauses leben und sich von anderen kleinen Interessen, die er zum Leben braucht, entfernen muss.\n\nDer Preis für Handarbeit ist in letzter Zeit gesunken, und sicherlich auch, wie bei Stickereien, durch einen gewissen Charakter der Heimindustrie, so dass die Bezahlung von Handarbeit auf Preise reduziert werden kann, die in einer Werkstatt absolut inakzeptabel wären.\n\nDie Ausfuhr von Weiden im Jahr 1911 kann auf 900 Tonnen geschätzt werden. Es ist keine Übertreibung anzunehmen, dass ebenso viele für die lokale Herstellung verbraucht wurden.\n\nDer Handelswert der Ausfuhren sollte auf mindestens 180 Contos pro Jahr nur für Weidenarbeiten geschätzt werden.\n\nMan kann annehmen, dass diese Industrie derzeit die Aktivität von mehr als 600 Menschen beschäftigt, darunter mehr als 300 Männer, 200 Frauen und 100 Minderjährige\".\n\nVon der gleichen Quelle erhielten wir 1921 die folgenden Informationen: \"Diese Industrie befindet sich heute im Niedergang, während sie sich in anderen Ländern, insbesondere in Südafrika, wohin die Insel ihre Weiden exportiert, entwickelt. Die Verteuerung des Rohmaterials, die einige Industrielle, die mit Kapitalmangel zu kämpfen haben, daran hindert, es zur richtigen Zeit zu erwerben; die Abwanderung vieler Arbeiter ins Ausland, die in dieser Industrie beschäftigt waren, während sich andere auf der Insel lukrativeren Dienstleistungen widmen; die höheren Frachtkosten, die Weidenarbeiten aufgrund ihres größeren Laderaumbedarfs belasten; und die lokalen Steuern und Abgaben, die Weidenarbeiten stärker belasten als das Rohmaterial, sind nach Ansicht dieses kenntnisreichen Industriellen die Hauptgründe dafür, dass die besagte Industrie einen Großteil ihrer ehemaligen Bedeutung verloren hat.\n\nMadeira produziert jährlich 700 bis 800 Tonnen Weiden, von denen etwa die Hälfte die Insel verlässt. In Kapstadt, einst ein wichtiger Absatzmarkt für die Weidenarbeiten Madeiras, werden heute viele der gleichen Weidenarbeiten aus Weiden hergestellt, die von unserer Insel importiert werden, ebenso wie in Brasilien. England ist das Land, das derzeit die größten Mengen an Weidenarbeiten aus Madeira einführt und auch, wie man uns sagt, große Mengen an Rohweiden erhält\".\n\nNach diesem Jahr konnten wir keine weiteren Informationsdaten sammeln, aber wir glauben, dass diese Industrie aufgrund der genannten Gründe, insbesondere aufgrund der Konkurrenz durch das Auftreten anderer Produktionszentren, bereits seit langem in eine Phase starken Niedergangs eingetreten ist.",
    "categories": [
        "economy"
    ],
    "freguesias": [
        "Camacha"
    ],
    "locations": {},
    "people": {},
    "years": {
        "1912": [
            "Die Herstellung von Weidenarbeiten macht derzeit große Fortschritte, sowohl durch die Zunahme und Aufwertung der entsprechenden Kulturen als auch durch den Wert der Ausfuhr von Weiden und Weidenarbeiten, der auch durch bessere Handwerkskunst und Geschmack bei der Gestaltung wächst und bereichert wird."
        ]
    }
}