{
    "id": 1782,
    "lang": "de",
    "is_original": false,
    "title": "Stickereiindustrie",
    "fl": "S",
    "original_title": "Indústria dos Bordados",
    "body": "Diese Industrie trug erheblich zum Wohlstand des Archipels bei und wurde von allen als ein wichtiges Element des Reichtums angesehen. Da es sich um eine Heimarbeit handelte, bei der die Madeirerin innerhalb ihres Zuhauses und unter Erfüllung ihrer häuslichen Pflichten gleichzeitig dieser Industrie nachgehen konnte, gelang es ihr, sich auf alle armen und wohlhabenden Bauernhöfe auszudehnen, und sie war einer der wertvollsten Faktoren für den Wohlstand der Familie. Kinder im Alter von acht und zehn Jahren sowie Achtzigjährige widmeten sich eifrig den Geheimnissen dieser Industrie, als sie einen sehr blühenden und für alle hoch lukrativen Zustand erreichte. Dann kam ihr Niedergang und ihr Ruin, so dass die Arbeit derer, die sich ihr widmen, heute kaum noch lohnend ist und es sogar eine sehr große Anzahl von Arbeiterinnen gibt, die unter dem Schirm dieser Industrie keine Beschäftigung finden. Nichtsdestotrotz widmen sich immer noch Tausende von Menschen, die über den gesamten Archipel verstreut sind, dem Anfertigen von Stickereien, trotz der ruinösen Situation, in die die betreffende Industrie geraten ist. Sie ist immer noch eine kleine Hilfe für die Armen und ein Linderungsmittel für die Krise, die alle bedrückt. Als die Industrie 1920 auf ihrem Höhepunkt war, gab es in der Stadt Funchal 60 Handelshäuser, die meisten in ausländischem Besitz, die sich ausschließlich mit dem Kauf, der Verarbeitung und dem Export von Stickereien befassten, wobei es damals mehr als 35.000 Stickerinnen gab, die über alle Gemeinden dieser Insel und Porto Santo verstreut waren. Ende 1923 belief sich die Zahl der Exporthäuser auf 100, wobei der Wert der hauptsächlich nach Nordamerika exportierten Waren auf 70.000 Konten geschätzt wurde. Siehe, was wir zu dieser Industrie bereits auf den Seiten 162 ff. des ersten Bandes dieses Werks unter der Überschrift Stickereien ziemlich ausführlich gesagt haben.",
    "categories": [
        "economy"
    ],
    "freguesias": [
        "Funchal"
    ],
    "locations": {},
    "people": {},
    "years": {
        "1920": [
            "Blühende Lage jener Industrie"
        ],
        "1923": [
            "Ende des Jahres belief sich die Zahl der Exporthäuser auf 100"
        ]
    }
}