{
    "id": 1783,
    "lang": "de",
    "is_original": false,
    "title": "Milchindustrie",
    "fl": "M",
    "original_title": "Indústria dos Lacticínios",
    "body": "Seit langem wird auf Madeira Butter hergestellt, aber anfangs war die Art und Weise, wie sie zubereitet wurde, ziemlich rudimentär. Die Milch, die fast immer knapp war, wurde in Gefäßen aufbewahrt, bis die für die Gerinnung der Buttersubstanzen erforderliche Sahnemenge zusammenkam, was in Kombination mit mangelnder Hygiene und Unkenntnis der Salzungsmethode dazu führte, dass das erhaltene Produkt im Allgemeinen von niedriger Qualität war. Wie dem auch sei, bereits 1870 wurde auf Madeira Butter hergestellt, die mit der importierten Butter konkurrieren konnte, die in Funchal üblicherweise für 300 Réis pro Pfund verkauft wurde. Der Preis für Butter zweiter Qualität lag zwischen 180 und 240 Réis pro Pfund (459 Gramm). In der ersten Hälfte des 19. Jahrhunderts kam fast die gesamte in Funchal konsumierte Butter aus England, aber vierzig Jahre später produzierte die Insel bereits die für den Eigenbedarf erforderliche Menge an Butter und konnte sogar etwas nach Lissabon exportieren. Der Export von Butter, der 1881 nur 129 Kilogramm betrug, stieg 1885 auf 1932 Kilogramm, 1887 auf 9897, 1889 auf 25.554 und 1890 auf 42.476, um in den beiden folgenden Jahren auf 1775 und 2580 Kilogramm zu sinken. 1893 stieg er wieder auf 48.124. 1895 richtete Adolfo Burnay eine Molkerei in Santo António da Serra ein, die anfangs recht bescheiden war, da sie nur die Milch seiner eigenen Kühe verarbeitete. Später weitete sie ihren Betrieb aus und kaufte die gesamte in der Gegend verfügbare Milch auf und bezahlte sie mit 20 Réis pro Liter. Die Züchter behielten das Molke, was für sie ein großer Vorteil war, da dieses Produkt aufgrund der schnellen Entrahmungsverfahren keine Zeit hatte zu gären und daher für die menschliche Ernährung genutzt werden konnte. Die Molkerei in Santo da Serra produzierte neben ausgezeichneter Butter, die auf der Insel verkauft und nach Lissabon exportiert wurde, auch Käse, der jedoch auf wenig Akzeptanz stieß, da seine Herstellung wenig sorgfältig war. Erst viele Jahre später konnte sich diese Industrie durch die Studien und Experimente des Agraringenieurs João da Mota Prego verbessern und auf Madeira etwas Aufschwung nehmen. 1920 gab es auf der Insel 22 Molkereien und 30 Entrahmestellen, die etwa 600 Konten für die 11 bis 12 Millionen Liter Milch zahlten, die den Landwirten jährlich abgekauft wurden. Der Milchpreis, der früher 2 Centavos pro Liter betrug, wurde 1919 auf 5 Centavos festgelegt und kürzlich, am 4. Januar 1921, auf 10 Centavos für Butterherstellung und 14 Centavos für Käseherstellung erhöht. Madeira exportierte 1920 etwa 450.000 Kilogramm Butter nach Portugal und Afrika, während der lokale Verbrauch bei etwa 110.000 Kilogramm lag. Der Preis für Butter im Lagerhaus von Funchal, der anfangs 72 bis 80 Escudos betrug, stieg im Dezember 1919 aufgrund einer Verordnung, die von den Exporteuren beantragt worden war, auf 1,20 Escudos, im September 1920 auf 3,00 und im November 1921 auf 4,00 Escudos. Aber oft kann der Verbraucher dieses Grundnahrungsmittel dort nicht erhalten, da die Exporteure den einzigen Betrieb, in dem die Öffentlichkeit zu günstigen Bedingungen bedient werden kann, nicht immer ausreichend beliefern. Da im Durchschnitt 23 Liter Milch benötigt werden, um ein Kilogramm Butter herzustellen, ist klar, dass der Gewinn der Händler hauptsächlich beim Export liegt, da dieses Produkt in Lissabon und Afrika viel höhere Preise erzielt als in Funchal. Die für industrielle Zwecke bestimmte Butter, mit der sich manchmal ein Teil der Bevölkerung von Funchal versorgt, wird (1921) für 8,00 Escudos pro Kilogramm verkauft, nachdem sie zuvor 7,00, 5,00, 4,80 und 1,80 Escudos gekostet hatte. Dieser letzte Preis galt bis August 1920.\n\nLaut einer kürzlich (1921) von Vertretern verschiedener Butterfabriken unterzeichneten Verantwortlichkeitserklärung sollte das Lager täglich mit 400 Kilogramm dieses Produkts beliefert werden, d.h. 2.800 Kilogramm pro Woche, die der Öffentlichkeit zum Preis von 4,00 Escudos verkauft werden sollten. Bevor die Butter in den Verkauf gelangt, muss sie vom stellvertretenden Gesundheitsinspektor untersucht werden. Die Hersteller haben das Recht, Butter, die über die Mengen hinausgeht, mit denen sie zum Lager beitragen müssen, privat und zu von ihnen festgesetzten Preisen zu verkaufen.\n\nKeine Person durfte Butter zu einem höheren Preis als 4,00 Escudos pro Kilogramm verkaufen, solange sie nicht Lieferantin des Lagers war, und Hersteller, die den Bestimmungen der Vereinbarung nicht nachkamen und es versäumten, die ihnen zugewiesenen Mengen in das Lager einzubringen, verloren das Recht, eine Genehmigung zum Export irgendeiner Buttermenge zu erhalten, bis sie nachwiesen, dass ihre Lieferungen auf dem neuesten Stand waren.\n\n\n\nVor der Vereinbarung, auf die wir uns beziehen, waren die Hersteller gezwungen, für den öffentlichen Verbrauch in Funchal 10% der Butter, die sie exportierten, zu liefern, und Ende 1919 gab es zehn Fabriken, die mit 40% ihrer Produktion zum Lager beitragen mussten, wobei eine Aufteilung durch die Stadtverwaltung vorgenommen wurde.\n\nDa die Hersteller in der Regel wenig pünktlich waren, die Mengen Butter, zu denen sie verpflichtet waren, an das Lager beim Markt zu schicken, konnte sich die Öffentlichkeit oft nicht zu den im Abkommen festgelegten Preisen mit dieser Art von Grundbedarf versorgen und musste sie zu überhöhten Preisen in einem privaten Lager in der Rua Direita erwerben. Wenn die Behörden die Butterversorgung immer einer strengen Kontrolle unterzögen, anstatt zu den so genannten Wasserhähnen Zuflucht zu nehmen, die nur dazu dienten, viele Verbraucher zu vertreiben und die Hersteller zu schützen, könnten viele Missbräuche verhindert werden und in einer Art von Dienstleistungen, die in den letzten Jahren zwar verbessert wurde, aber immer noch weit von der Befriedigung der Bedürfnisse der Öffentlichkeit entfernt ist, Ordnung geschaffen werden.\n\nWas oben über die Milchindustrie gesagt wird, geht nicht über das Jahr 1921 hinaus. Diese Industrie, die einen wertvollen Faktor im öffentlichen Reichtum dieses Archipels darstellt, hat sich danach weiter entwickelt und ausgeweitet.\n\nEs wurden mehrere Gesetze erlassen, um ihren Wohlstand zu fördern, darunter das Dekret vom 4. Juni 1936, das den Nationalen Milchwirtschaftsrat von Madeira schuf, und die Dekrete vom 22. September und 24. November 1938 und 24. November 1939, die die Arbeit des genannten Rates regeln.\n\nEin erheblicher Teil der Landbevölkerung akzeptierte die Bestimmungen dieser Dekrete, von denen sie annahm, dass sie ihre legitimen Interessen verletzten, nicht freiwillig und brachte ihre Proteste bis zum Äußersten, indem sie öffentliche Dienststellen stürmten und andere bedauerliche Ausschreitungen beging. Die aus dem Festland herbeigerufene Streitmacht musste eingreifen, einige Bürger verloren ihr Leben. Zahllose Verhaftungen wurden vorgenommen und viele Einzelpersonen wurden auf die Azoren und nach Kap Verde verbannt.\n\nHeute erkennen alle die Vorteile der gesetzgeberischen Maßnahmen an, die ergriffen wurden. Die Leitungen des Nationalen Milchwirtschaftsrates haben sich voll und ganz der heiklen Aufgabe gestellt, die ihnen übertragen wurde. Seine Informations- und Werbebulletins sind wertvolle Dokumente, die der umsichtigen Lektüre derer würdig sind, die sich für diese Themen interessieren.",
    "categories": [
        "economy"
    ],
    "freguesias": [
        "Santo António da Serra"
    ],
    "locations": {},
    "people": {
        "Adolfo Burnay": [
            "Errichtete eine Molkerei in Santo António da Serra."
        ]
    },
    "years": {
        "1870": [
            "Beginn der Butterherstellung auf Madeira."
        ],
        "1895": [
            "Adolfo Burnay errichtete eine Molkerei in Santo António da Serra."
        ],
        "1920": [
            "Es gab 22 Fabriken und 30 Entrahmbetriebe auf der Insel."
        ],
        "1921": [
            "Vertrag unterzeichnet von Vertretern verschiedener Butterfabriken,"
        ],
        "1919": [
            "Existenz von zehn Fabriken, die 40% ihrer Produktion an das Lager liefern mussten"
        ]
    }
}