{
    "id": 1784,
    "lang": "de",
    "is_original": false,
    "title": "Viehwirtschaft",
    "fl": "V",
    "original_title": "Indústria Pecuária",
    "body": "Wie bekannt ist, hat die Landwirtschaft in der Viehzucht, insbesondere in der Rinderzucht, eine ihrer wertvollsten Stützen, da diese den Rohstoff für die Käse- und Butterherstellung liefert. Da das gesamte Rindvieh auf Madeira in Ställen gehalten wird, stellt es in erster Linie dem Landwirt die für die Düngung der verschiedenen Anbauflächen unverzichtbaren Elemente zur Verfügung.\n\nWas wir hier über die Viehwirtschaft sagen könnten, wurde bereits ausführlich im Artikel \"Vieh\" auf den Seiten 70-75 dieses Bandes des \"Elucidário\" dargelegt, auf den wir den Leser verweisen.\n \nIn der Zwischenzeit möchten wir jedoch nicht versäumen, hier eine interessante Besonderheit bezüglich der Pferde aus der Region Madeira festzuhalten, als Ergänzung zu dem, was bereits im Artikel über das \"Vieh\" gesagt wurde. Diese Information stammt aus einem Artikel, der am 2. Juli 1902 im damaligen Diário Popular veröffentlicht wurde und dessen Lektüre für dieses Thema sehr nützlich sein kann.\n\n\"Aus Portugal wurden die für die Ernährung und Arbeit der Siedler notwendigen Tiere nach Madeira gebracht. Da jedoch durch die Urbarmachung des Landes die Weiden allmählich abnahmen, nahm auch die Statur der Tiere aufgrund von Nahrungsmangel allmählich ab.\n\nHeute bilden die Nachkommen der Pferde, die die Insel zuerst besiedelten, eine durch ihre geringe Größe gekennzeichnete Varietät, da madeirische Pferde im Durchschnitt eine Höhe von 1,22 m haben und maximal 1,30 m groß werden.\n\nSo wurde diese Varietät von Herrn João Tierno, dem ehemaligen Leiter für Viehzucht Madeiras, beschrieben.\n\n\"Im Allgemeinen haben Pferde dieser Rasse einen langen, dünnen und abgemagerten Kopf; die Nase ist gerade, manchmal leicht gebogen; kurze Ohren; hervortretende Augenhöhlen; einen nicht sehr dicken, regelmäßig bekränzten Hals; flache Rippen; einen gesattelten Rücken; abfallende Kruppe; großen, dicken Schweif; kleinen, eingedrückten Bauch; gerade Gliedmaßen mit dünnen Knochen. Sie sind widerstandsfähig, genügsam, von jener erzwungenen Genügsamkeit, zu der sie das karge Futter zwingt; und die funktionelle Gymnastik, an die sie die Weide auf felsigen Berghängen gewöhnt hat, verleiht ihnen gerade Gliedmaßen, harte Hufe - Eigenschaften, die zusammen mit der natürlichen Feurigkeit ihres Bergbewohner-Temperaments sie für die Arbeit auf den rauen Pfaden der Insel geeignet machen.\n\nMan sieht also, dass das Madeira-Pony das portugiesische Pferd mit konvexem Profil ist, der betico-lusitanische Typ, der trotz der Winzigkeit, auf die ihn das kärgliche Futter reduziert hat, immer noch die Eleganz der ursprünglichen Formen bewahrt.\n\nDie Haltung der Pferde auf Madeira erfolgt in der Weide. Sogar tragende Stuten in fortgeschrittenem Trächtigkeitsstadium werden in diesem System gehalten und weiden in den Bergen, wo die Fohlen geboren werden und die Mütter begleiten, ohne einen Unterschlupf, der sie vor den Launen des Wetters schützt.\n\nUnter solchen Bedingungen ist es verständlich, wie die Rasse der Betico-Lusitaner, die während fünf Jahrhunderten auf die Insel gebracht wurde, allmählich ihre ursprüngliche Morphologie abschwächte, bis sie sich in das verwandelte, was heute die madeirische Varietät ist.\n\nDie Pferdepopulation Madeiras hat keine wirtschaftliche Bedeutung. Einige gute Pferde, die man auf der Insel sieht, wurden vom Festland gebracht und werden für den Satteldienst oder zum Ziehen der winzigen Anzahl von Wagen mit Rädern verwendet, die es in der Stadt Funchal gibt, wo der innerstädtische Verkehr bevorzugt in luxuriösen Schlitten erfolgt, die von Ochsen gezogen werden.\n\nDie Madeirenser haben mehr als einmal das Wagnis von Kreuzungen gewagt, in der Absicht, die Statur ihrer Kleinpferde zu vergrößern; das durch die landwirtschaftliche Lage der Insel den Tieren auferlegte Regime machte diese Versuche stets zunichte.\"",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}