{
    "id": 1785,
    "lang": "de",
    "is_original": false,
    "title": "Fischereiindustrie",
    "fl": "F",
    "original_title": "Indústria Piscatória",
    "body": "Diese Industrie wird auf den beiden Hauptinseln des Archipels betrieben, hauptsächlich in Funchal, Caniço, Machico, Câmara de Lobos und Paul do Mar an der Südküste Madeiras, wo sie von größerer Bedeutung ist. Im Jahr 1914 gab es 537 eingetragene Schiffe mit einer Tonnage von 1.222,17, die ausdrücklich zum Fischen in unseren Meeren bestimmt waren. Im selben Jahr gab es 519 Schiffe, die für andere Seeverkehrszwecke eingesetzt wurden, wie z.B. Personentransport, Beiboot, Frachttransport zwischen den verschiedenen Häfen des Archipels usw.. Die als Fischer registrierten und ihre Kopfsteuer zahlenden Fischer, die Beiträge zum Institut für Schiffbrüchige leisteten, beliefen sich auf 893, davon 835 Erwachsene und 58 Minderjährige. Es gab jedoch noch andere Personen mit Erlaubnis zum Fischen, die dies nur bei Fehlen anderer Arbeiten taten. Mit diesen belief sich die Gesamtzahl der eingeschriebenen Fischer auf 1648, davon 1585 Erwachsene und 63 Minderjährige.\n\nDie wichtigsten auf Madeira verwendeten Fischfanggeräte sind Netze, Angelruten, Briqueira, Agulheira, Gorazeira, Cherriola, Kescher, Sprungstöcke und Reusen (siehe Stichworte). Der Fischfang in größerer Entfernung von der Küste erfolgt auf Thunfisch und Schwertfisch. Beim Schwertfischfang wird eine sehr lange Leine verwendet, von der kleinere Seitenleinen oder Chambions abzweigen, an deren Ende jeweils ein Drahtstück mit Angelhaken befestigt ist. Wenn man ein oder mehrere dieser Geräte über Bord hängt, kann man manchmal in kurzer Zeit eine große Menge Schwertfische fangen. Schwertfische leben in der Regel in einer Tiefe von etwa 1000 Klaftern.\n\nMit Netzen werden Sardinen, Makrelen, Doraden, Schnapper und andere oberflächennahe Arten gefangen. Mit der Briqueira Garoupa, Zackenbarsch, Schnapper, Goldbrasse, Schwarzkopf, Meerbarbe, Streifenbrasse usw.; mit Agulheira Schnapper, Sardinen, Makrelen usw.; mit Gorazeira Rotbarbe, Seehecht, Schnapper, Schwarzkopf, Meerbarbe, Streifenbrasse usw.; mit Cherriola Seehecht, Wreckfisch usw.; mit dem Kescher Sardelle, Knurrhahn und andere Kleinfische; und mit Reusen Muränen, Rotbarben, Oktopusse usw.. Die Sprungstöcke dienen zum Fang von Thunfisch und Pelamiden, die auch mit der Angel gefangen werden können, wenn sie nicht an der Oberfläche erscheinen. Angelruten werden zum Fang von Petermännchen, Meeräschen, Goldbrasse, Brassen und vielen anderen kleinen Arten verwendet. Makrele, Sardine, Tintenfisch, Kalmar, Krake und Seespinne werden häufig als Köder verwendet, der je nach Zielfischart variiert.\n\nSogenannte Schleppnetze, bei denen auf einer Seite Bleigewichte angebracht sind, damit sie sich vertikal aufstellen, werden mit gutem Erfolg zum Fang küstennaher Arten eingesetzt. Die kleinen kegelförmigen Netze, die gelegentlich beim Fang von Makrelen, Sardinen, Sardellen und Aalmuttern verwendet werden, werden von einigen Fischern fälschlicherweise Kescher genannt (siehe Stichwort).\n\nEs gibt eine Laterne, die Fischer Hundsgrisette nennen und die häufig beim Nachtangeln verwendet wird (siehe Sardine). Um die Fische zu täuschen, gibt es die Fangmethode des Laufenden, über die wir bereits auf Seite 320, Band I dieses Elucidario berichtet haben.\n\nIm Jahr 1910 errichtete Judice Fialho vor Porto Santo eine Thunfischfanganlage, die keinen Erfolg brachte, angeblich weil die Gewässer bei dieser Insel sehr klar sind. Und einige Zeit zuvor, 1903, versuchten die verstorbenen Kommendatoren Manuel Gonçalves und Francisco de Araújo Figueira, fest installierte Anlagen für den Fang pelagischer Arten zu errichten, ebenfalls ohne Erfolg, obwohl ein Techniker und zwei Anlagenleiter aus Sesimbra kamen, um die Fischereibedingungen unserer Meere zu untersuchen, und in einem Bericht, den der Techniker im Oktober 1903 vorlegte, der Vorteil des Betriebs der Hochseefischerei im Archipel unter Nutzung der Anlagen hervorgehoben wurde, wobei die Ilhéu de Cima vor Porto Santo und Machico als beste Standorte für Anlagen zum Thunfischfang bezeichnet wurden.\n\nDie Companhia Atlântica de Pescarias, die beabsichtigte, die Fischerei in den Gewässern des Archipels mit in Portugal unbekannten Geräten auszuüben, erzielte bei ihren Arbeiten ebenfalls keine ermutigenden Ergebnisse. Die Regierung entzog ihr Anfang Dezember 1921 die Lizenz, die sie ihr für die Ausübung der Fischerei erteilt hatte. 1792 und 1802 gab es zwei Versuche zur Gründung von Fischereigesellschaften auf Madeira, von denen jedoch keiner erfolgreich war. 1822 kamen sogar Fischer aus Sesimbra, um die Fischereiarbeiten zu leiten, was jedoch nicht verhinderte, dass die in jenem Jahr gegründete Gesellschaft nach kurzer Zeit wieder aufgelöst wurde.\n\n\n\nIm Jahr 1909 wurde eine Thunfischkonservenfabrik in Ponta da Cruz gegründet und 1912 eine weitere in Paul do Mar. Diese Initiativen waren zwar für die Fischereiindustrie Madeiras von Vorteil, aber sie führten auch dazu, dass der Preis für diesen Fisch stieg und er auch häufig auf dem Markt fehlte, wo er zuvor noch häufig zu finden war. Es ist jedoch anzumerken, dass wenn Thunfisch in den letzten Jahren zu 2, 3 oder sogar 4 Escudos pro Kilo verkauft wurde, dies mehr der Gier und Skrupellosigkeit der Händler als der Nachfrage nach den verschiedenen Thunfischarten geschuldet ist, die in den Gewässern des Archipels vorkommen und für die Fischkonservenindustrie genutzt werden. (1921)\n\nDie Fischerboote gehören manchmal den jeweiligen Crews, manchmal auch Händlern, mit denen die Fischer ihre Einkünfte aus der Meeresausbeutung teilen. Was die beim Fischen verwendeten Geräte betrifft, so gehören diese fast immer dem oder den Bootseigentümern.\n\nDie Fischer Madeiras sind nicht nur für ihren Wagemut und ihre Kühnheit auf See bekannt, sondern auch für die Fähigkeiten, die sie bei der Ausübung ihres Handwerks zeigen. Obwohl sie vom Glück noch vor wenigen Jahren wenig begünstigt waren, bilden sie heute eine Klasse, die relativ unabhängig lebt, dank der übertriebenen Gewinne, die sie aus dem Fischverkauf ziehen, und weil ihre Bedürfnisse wenige und leicht zu befriedigen sind. (1921) Der Ertrag der Fischereiindustrie, der 1914 110 Contos betrug, 1920 434 Contos und 1921 977 Contos, stieg von Januar bis November 1922 auf mehr als 1.155 Contos, nicht weil die gefangenen Fischmengen viel größer waren als 1921 oder in den Vorjahren, sondern weil die Verkaufspreise viel höher waren. Es gibt Fischerboote, die in einer einzigen Fahrt Fisch im Wert von mehr als 3 Contos an Land bringen können.\n\nDie Fischsteuer brachte 1920 22.252$65, 1921 50.080$94 und von Januar bis November 1922 59.257$96 ein, und die jährlich in den Gewässern des Archipels gefangene Fischmenge dürfte zwischen 1.500.000 und 1.800.000 Kilogramm liegen.\n\nDer Gottesdienst in der Kapelle Corpo Santo in Funchal und in der Kapelle Nossa Senhora da Conceição in Câmara de Lobos wird hauptsächlich von Angehörigen der Fischerklasse aufrechterhalten. In Câmara de Lôbos gründeten die Fischer 1769 eine Sterbekasse mit der Anrufung des heiligen Pedro Gonçalves Telmo, dessen Bild im Altar der genannten Kapelle Nossa Senhora da Conceição aufgestellt ist.\n\nZu den besten Fischarten, die in den Gewässern Madeiras gefangen werden, gehören der Wreckfish, der Gelbschwanz-Thun, der Rotbrasse, der Bastardmakrele, der Petersfisch und der Rotbarsch, gefolgt von der Zackenbarsch, der Streifenbrasse, dem Zahnbrasse, dem Meerbrassen, der Meerbarbe, der Gestreifte Thun, der Hornhecht, dem Schwertfisch, der Makrele, der Stöcker und der Sardine, die ebenfalls sehr gefragt und geschätzt sind.\n\nDas Fehlen oder die Häufigkeit bestimmter Arten zu bestimmten Jahreszeiten lässt sich durch Veränderungen des Planktons erklären (siehe Ozeanographie).\n\n\n\nDie Fischereiindustrie) aufgrund wenig bekannter Ursachen. So wie Pflanzenfresser die grünen Weiden aufsuchen, weil sie dort ihre Nahrung finden, so suchen auch Fische die Gegenden auf, in denen die Organismen im Überfluss vorkommen, von denen sie sich ernähren. Fehlt das Plankton, wandern die Fischarten, die sich direkt davon ernähren, in andere Regionen ab, da ohne angemessene Nahrung das Leben der im Ozean sowohl an Land als auch im Wasser existierenden Spezies nicht möglich ist. Zur Ergänzung dieses Themas übersetzen wir die folgenden Informationen aus dem Geographischen Wörterbuch des Archipels von Madeira: Es mangelt uns an sicheren und aktuellen Daten über die Entwicklung dieser Industrie bei uns. Wir präsentieren die Statistikelemente, die uns der angesehene Ingenieur Adolfo Loureiro in der wichtigen Arbeit Häfen von Portugal im Jahr 1909 zur Verfügung stellt und die im Hafenamt von Funchal gesammelt wurden. Die Häfen, in denen die Fischereiindustrie betrieben wird, sind: Funchal, Caniço, Porto Novo, Aldonça, Santa Cruz, Seixo, Machico, Caniçal, Porto da Cruz, Faial, São Jorge, Ponta Delgada, São Vicente, Seixal, Porto do Moniz, Ponta do Pargo, Paul do Mar, Jardim do Mar, Calheta, Fajã do Mar, Madalena do Mar, Anjos, Lugar de Baixo, Tabua, Ribeira Brava, Campanário, Câmara de Lobos und Porto Santo, wobei zu beachten ist, dass ein Großteil dieser Häfen Fischereizentren von geringer und einige sogar von unbedeutender Wichtigkeit sind. Die Gesamtzahl der Fischer belief sich damals auf 2.482, davon waren 1.566 über 18 Jahre alt, 726 zwischen 12 und 18 Jahren und 190 unter 10 Jahren. Verhältnismäßig sehr bedeutend und die wichtigsten von allen sind die Häfen von Câmara de Lobos, Paul do Mar und Machico, in denen jeweils 575, 336 und 244 Personen in der Fischerei beschäftigt waren. Nach der Anzahl der Fischer folgen die Häfen von Funchal mit 153, Porto Santo mit 156, Caniço mit 95, Caniçal mit 90, Santa Cruz mit 88, Calheta mit 82 usw. Die in dieser Industrie eingesetzten Boote waren 509 an der Zahl mit einer Kapazität von 1.268 Tonnen und einem Wert von 29.113$000 Réis. Der Wert der Fänge belief sich auf 126.523$265 Réis, wovon 5.696$572 Réis Steuern gezahlt wurden. Diese Informationen etwas widerlegend, liefert uns das Madeira-Kompendium einige offizielle Daten für das Jahr 1914. Dort heißt es, dass es damals 893 Fischer gab, 835 Erwachsene und 58 Minderjährige, aber es gab auch andere Personen mit Erlaubnis, dieses Gewerbe auszuüben, die dies jedoch nur gelegentlich taten, so dass die Gesamtzahl der eingetragenen Fischer 1.648 betrug, davon 1.585 Erwachsene und 63 Minderjährige. Die im gesamten Archipel für den Verkauf von Fisch erhobene Steuer brachte im Jahr 1930 4.346$48, im Jahr 1931 3.040$40, im Jahr 1932 2.308$52 und im ersten Halbjahr 1933 1.259$52. In der wichtigen Veröffentlichung Statistik der Meeresfischerei auf dem Festland und den angrenzenden Inseln im Jahr 1931 finden wir folgende Daten für unser Archipel: Im Jahr 1927 waren in dieser Industrie 446 Segelschiffe oder Ruderboote mit 1.427 Fischern im Einsatz, 1928 waren es 481 Segelschiffe oder Ruderboote mit 1.735 Fischern; 1929 betrug die Anzahl der Schiffe 490 mit 1.547 Fischern, 1930 gab es 21 Motorboote und 519 Segelschiffe oder Ruderboote mit 1.416 Fischern und 1931 existierten 24 Motorboote und 1.444 Segelschiffe oder Ruderboote.",
    "categories": [
        "economy",
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1903": [
            "Studie der Fischereibedingungen der Meere Madeiras"
        ],
        "1909": [
            "Errichtung einer Thunfischkonservenfabrik in Ponta da Cruz",
            "Statistische Angaben, die der angesehene Ingenieur Adolfo Loureiro in seinem wichtigen Werk \"Portos Maritimos de Portugal\" für das Jahr 1909 liefert und die im Hafenkapitanat von Funchal gesammelt wurden"
        ],
        "1912": [
            "Errichtung einer Thunfischkonservenfabrik in Paul do Mar"
        ],
        "1769": [
            "Gründung einer Bruderschaft unter dem Patronat des Heiligen Pedro Gonçalves Telmo in Câmara de Lobos"
        ],
        "1914": [
            "Offizielle Daten für das Jahr 1914, denen zufolge es damals 893 Fischer gab, 835 Erwachsene und 58 Minderjährige, obwohl es andere Personen mit Erlaubnis gab, dieses Gewerbe vorübergehend auszuüben, was eine Gesamtzahl von 1.648 eingetragenen Fischern ergab, davon 1.585 Erwachsene und 63 Minderjährige"
        ],
        "1930": [
            "Die im gesamten Archipel für den zum Verkauf angebotenen Fisch erhobene Steuer brachte im Jahr 1930 4.346$48 ein"
        ],
        "1931": [
            "Statistik der Meeresfischerei auf dem Festland und den angrenzenden Inseln im Jahr 1931"
        ]
    }
}