{
    "id": 1786,
    "lang": "de",
    "is_original": false,
    "title": "Zuckerindustrie",
    "fl": "Z",
    "original_title": "Indústria Sacarina",
    "body": "Aus den Rohstoffen, die durch den Anbau von Zuckerrohr und Weinreben geliefert werden, entstanden zwangsläufig die Industrien zur Herstellung von Zucker, Alkohol, Branntwein und Wein. Die Zuckerindustrie ist von allen am wichtigsten und leistet der Landwirtschaft die besten Dienste, wie oben bereits erwähnt. Die Zuckerproduktion, die in den frühen Zeiten der Kolonisation das wichtigste Element des Reichtums und des Wohlstands war, war im Laufe von fünf Jahrhunderten sehr schwankend, da sie eng mit dem blühenden oder niedergangenen Zustand der jeweiligen Zuckerrohrfelder verbunden ist, die zu bestimmten Zeiten durch Krankheiten völlig verschwunden sind. Der auf den Inseln verbrauchte Zucker, der von überlegener Qualität ist und ausschließlich in Funchal hergestellt wird, belief sich im Jahr 1932 auf vier Tausend einhundertdreiundsiebzig Tonnen.\n\nDer hergestellte Alkohol wird ausschließlich zum Würzen und Düngen der edelsüßen Weine verwendet, und ohne ihn wäre die angemessene Vorbereitung der zur Ausfuhr bestimmten Weine unmöglich. 1932 produzierte die Alkoholindustrie achthundertzwölf Tausend siebenhundertsiebenundsiebzig Liter.  \n\nDie Herstellung von Branntwein, die jahrelang die größte Geißel war, die Madeira heimsuchte, war sehr beträchtlich und hatte bei uns einen erschreckenden Verbrauch, aber glücklicherweise ist sie in den letzten zwanzig Jahren auf ziemlich geringe Mengen zurückgegangen, was erheblich dazu beigetragen hat, den Alkoholismus wirksam zu bekämpfen und die öffentliche Gesundheit zu verbessern. Es wäre in jeder Hinsicht wünschenswert, dass die geltenden Verbotsmaßnahmen absolut und unnachgiebig beibehalten werden. Es wurde eine Produktion von zwei Millionen Litern Branntwein erreicht, obwohl ein Teil davon zum Würzen von Weinen verwendet wurde, die auf den Inseln konsumiert wurden. 1927 wurde diese Produktion per Gesetz auf fünfhunderttausend Liter pro Jahr reduziert, die fast vollständig von den Liebhabern dieses beliebten Giftes konsumiert wurden. Heute ist diese Produktion ziemlich gering.   \n\nIm Folgenden zeigen wir eine Übersicht über die Gesamtproduktion von Zuckerrohr auf den gesamten Inseln über einige Jahre sowie über die Produktion von Zucker und Alkohol im gleichen Zeitraum. Es sei darauf hingewiesen, dass in der Gesamtmenge des produzierten Zuckerrohrs auch das Zuckerrohr enthalten ist, das zur Herstellung von Branntwein verwendet wurde.  \n\n## JAHRE  \n\n1929  \n1930  \n1931  \n1932  \nZUCKERROHRPRODUKTION (KG)  \n44.776.559  \n46.992.144  \n45.006.160  \n48.997.194  \nZUCKERPRODUKTION (KG)  \n1.763.313  \n3.148.200  \n3.541.275  \n4.173.565  \nALKOHOLPRODUKTION (LITER)  \n615.093  \n715.422  \n914.579  \n812.777  \n\nFür ein besseres Verständnis dieses Themas ist das Lesen der Artikel *Zucker*, *Branntwein*, *Alkohol* und *Zuckerrohr*, die im ersten Band dieses *Elucidário* enthalten sind, unerlässlich.\n\n",
    "categories": [
        "economy"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1929": [
            "Produktion"
        ],
        "1930": [
            "Produktion"
        ],
        "1931": [
            "Produktion"
        ],
        "1932": [
            "Produktion"
        ]
    }
}