{
    "id": 1787,
    "lang": "de",
    "is_original": false,
    "title": "Weinindustrie",
    "fl": "W",
    "original_title": "Indústria Vinícola",
    "body": "Diese Industrie ist aufgrund ihrer bemerkenswerten Bedeutung und der besonderen Merkmale, die sie auszeichnen, im Laufe der Zeit nicht nur eines der wichtigsten Elemente des öffentlichen Reichtums dieses Archipels gewesen, sondern auch neben dem milden Klima und der bezaubernden Landschaft einer der wertvollsten Faktoren für den allgemeinen Ruhm, den der Name Madeira genießt. Wenige Jahre nach der Besiedlung produzierte diese Insel bereits einige Weine, denn Cadamosto, der um 1450 hier war, bezieht sich auf sie sowie auf den Weinanbau. Eine Verordnung von 1485 genehmigte die Erhebung der Weinsteuer für die Ausgaben des Gemeinderats, und in den Urkunden von 1515 wurde angeordnet, Zehnt vom Wein der Insel zu zahlen. Für den Hof von Franz I. von Frankreich, der 1515 den Thron bestieg und 1547 starb, exportierte Madeira laut Paulo Perestrelo da Câmara seine Malvasier- und Trockenweine anlässlich der Kriege, in die dieser Herrscher seine Staaten verwickelt hatte, und Rebelo da Silva sagt in der \"Geschichte Portugals\", dass Belgien bereits 1567 Weine von der Insel importierte. Wir lesen irgendwo, dass ein alter Eintrag im Zollamt dieser Stadt besagt, dass Madeira 1566 einige Weine exportierte und dass damals der Preis eines Weinfasses 3200 Réis betrug. Es gibt auch den Bericht über die Reise von Lopes aus dem Jahr 1588, der in Purchas' Pilgrinages veröffentlicht wurde, und die \"Saudades da Terra\" von Frutuoso aus dem Jahr 1590, die sich auf den Export unserer Weine im 16. Jahrhundert beziehen. Auf Seite 113 dieses letzten Werkes heißt es, dass \"der Malvasierwein der beste ist, den es im Universum gibt, und dass er nach Indien und in viele Teile der Welt gebracht wird\". Obwohl also gut belegt ist, dass Madeira bereits im 15. Jahrhundert Weine produzierte und der Export dieser bereits im 16. Jahrhundert stattfand, ist Dr. Azevedo der Ansicht, unterstützt durch verschiedene Fakten, dass es nach 1640 und insbesondere seit der engen Allianz zwischen Portugal und England durch die Heirat der Infantin D. Catarina mit Karl II. im Jahr 1660 war, dass der Export in großem Umfang begann, da sich viele englische Kaufleute in Madeira niedergelassen hatten, um sich diesem Geschäftszweig zu widmen, die vom unserer Regierung mit Privilegien und Befreiungen überschüttet wurden. 1621 beantragten der Stadtrat und die Einwohner von Funchal eine königliche Verordnung, damit in Brasilien nur einheimische Weine zugelassen würden, mit dem Ziel, die Weine dieser Insel leicht dorthin exportieren zu können, aber wie es scheint, wurde erst 1643 etwas unternommen, um unseren Weinbau zu schützen, indem in diesem Jahr ein Brief von D. João IV. an den Verwalter des königlichen Finanzamtes gesandt wurde, damit er sich hier mit Weinen für die Flotten versorgte. 1646, so der Anmerker der \"Saudades\", exportierte Madeira etwa 2000 Weinfässer, und Christopher Jeaffreson, der diese Insel 1676 auf seiner Reise in die Westindischen Inseln passierte, erklärt, man habe ihm mitgeteilt, dass die Weinproduktion in manchen Jahren 25.000 Fässer betrug, wobei er angibt, welche importierten Artikel gegen diese Weine und die hier hergestellten Süßigkeiten getauscht wurden. Jeaffreson verlud eine Menge Wein für St. Kitts auf sein Schiff. Um 1680, so Paulo Perestrelo, gab es in Funchal etwa zehn englische Handelshäuser, zehn weitere ausländische und sechs bis acht portugiesische, die fertige Weine kauften und exportierten und im Gegenzug Verbrauchsgüter bezogen. Einige Kaufleute begannen, niedrigere Weine zu Branntwein zu destillieren, den sie zusammen mit anderen importierten Waren nach Brasilien und an die afrikanische Küste verschifften und im Gegenzug Sklaven und Gold erhielten. Der englische Reisende Atkins, der Funchal 1720 besuchte, berichtet, dass er hier zwei Weinfässer erwerben konnte, wofür er für eines zwei gebrauchte Anzüge und für das andere drei Second-Hand-Perücken gab, aber obwohl diese Information nur vertrauenswürdig sein kann, wenn man annimmt, dass dieser Reisende Fässer mit Gallonen verwechselt hat, kann nicht bezweifelt werden, dass in früheren Zeiten auf der Insel der Tausch bestimmter Gegenstände gegen Wein weit verbreitet war. Der Engländer Paterson, der Leiter einer Expedition, die Madeira 1698 besuchte, berichtet, dass einige Mitglieder dort bestimmte mit Borten oder Stickereien verzierte Kleidungsstücke gegen Wein und andere Vorräte getauscht hätten. In einem 1882 in der Zeitschrift \"Wine and Spirits News\" veröffentlichten Artikel heißt es:\n\n\n\nDass Madeirawein im 18. Jahrhundert in England sehr bekannt war und dass im Jahr 1799 eine Flotte von 96 Schiffen im Hafen von Funchal vor Anker ging, um 3041 Fässer Wein für die Westindischen Inseln zu laden, von denen ein Teil dann nach England weitergeschickt werden sollte, wird in einem 1882 im _Wine and Spirits News_ veröffentlichten Artikel erwähnt.\n\nJosé Soares da Silva, der um 1730 _Die Denkwürdigkeiten zur Geschichte der Regierung des Königs Johann I._ schrieb, sagte darin, dass Madeira „jährlich mehr als 20.000 Fässer Wein exportierte, abgesehen von Branntwein“. In einer alten Statistik heißt es, dass 1774 7073 Fässer, 1788 10.819 Fässer, 1790 13.713 Fässer, 1800 16.891 Fässer, 1813 22.000 Fässer, 1818 18.000 Fässer, 1821 10.115 Fässer und 1825 14.432 Fässer exportiert wurden.\n\n1830 war die Ausfuhr auf 5994 Fässer gesunken, besserte sich dann aber deutlich. 1834 wurden 8875 Fässer, 1840 9782 Fässer, 1844 7054 Fässer, 1849 14.445 Fässer, 1850 13.875 Fässer und 1851 12.356 Fässer exportiert. \n\n1852 wurden nur noch 5676 Fässer exportiert, bereits als Folge der Reblaus, die damals die Weinberge der Insel verwüstete. Zwischen 1853 und 1881 lag die höchste exportierte Menge bei 4204 Fässern im Jahr 1853 und die niedrigste bei 536 Fässern im Jahr 1865.\n\nDie Ausfuhr betrug 1882 4250 Fässer, 1883 2759 Fässer, 1884 3210 Fässer, 1885 3701 Fässer, 1886 5227 Fässer und 1887 4247 Fässer.\n\nDie Ausfuhr von Madeirawein in der Zeit von 1910 bis 1932 ist in der folgenden Tabelle aufgeführt. Jedes Verschiffungsfass (siehe diesen Begriff) entspricht 418 Litern:\n\n| Jahre | Liter      |\n|-------|------------|\n| 1910  | 2.962.317  |\n| 1911  | 3.189.672  |  \nusw.\n\nIn den Jahren 1920, 1921 und 1922 importierte Frankreich 413.343, 95.458 bzw. 1.705.187 Liter Madeirawein; Deutschland 9.703.000, 72.381 bzw. 348.428 Liter; Großbritannien 304.437, 419.594 bzw. 217.800 Liter; Schweden 1.111.033, 189.108 bzw. 371.403 Liter; Dänemark 297.465, 337.169 bzw. 872.925 Liter und Brasilien 208.570, 33.923 bzw. 68.740 Liter. Zur Zeit des Kaiserreichs war Russland eines der Hauptimportländer für Madeirawein mit 770.840 Litern im Jahr 1899, 674.600 Litern im Jahr 1900, 491.420 Litern im Jahr 1901 und 239.710 Litern im Jahr 1902. \n\nFrankreich war 1922 das Land, das die größten Mengen an Madeirawein importierte, aber der Mangel an einem Handelsabkommen mit diesem Land, das auf der Reform unserer Zolltarife basierte, führte dazu, dass nach zwölf Jahren unter einem Modus Vivendi, in denen zuletzt zahlreiche kurzfristige Verlängerungen erreicht worden waren, 1923 der Import unserer Likörweine dort verboten wurde, was der Weinwirtschaft Madeiras und Portugals schwer schadete.\n\nUnsere wertvollsten Weine werden heute hauptsächlich nach Schweden, Dänemark und Norwegen exportiert, wo sie stark konsumiert werden (1921).\n\nDie Kriege zwischen Frankreich und England, der Unabhängigkeitskrieg der Vereinigten Staaten und die Feldzüge Frankreichs gegen Europa und insbesondere gegen England (1754-1761, 1775-1783 und 1793-1815) führten zu einer großen Nachfrage nach unseren Weinen mit einem Durchschnittsexport von etwa 20.000 Fässern pro Jahr in der Zeit von 1810 bis 1815. Aber die Verfälschung oder Fälschung dieser Weine, die nicht nur im Ausland, sondern sogar auf der Insel selbst betrieben wurde, ließ nach und nach einen Wirtschaftszweig zurückgehen, der sich über mehr als ein halbes Jahrhundert ziemlich gut entwickelt hatte.\n\n1809 kostete ein Fass Most 7000 bis 8500 Réis und die Händler verkauften das Fass Wein für 250$000 bis 400$000 Réis. 1922 und 1923 schwankten die Mostpreise zwischen 30 und 35 bzw. 85 und 110 Escudos und das Fass Wein wurde im Ausland zum Durchschnittspreis von 30 Pfund verkauft. Berücksichtigt man den Wert unserer Währung zu Beginn des 19. Jahrhunderts und heute, so erkennt man leicht, dass sich die Bedingungen unseres Weinbaus und unserer Weinproduktion in den letzten Jahren zwar deutlich verbessert haben, aber dennoch nicht so günstig sind wie in längst vergangenen Zeiten.\n\n\nUm in anderen Zeiten zu verhindern, dass Winzer die Weine verfälschten, indem sie sie mit Branntweinen von niedriger Qualität verschnitten oder mit schwachen Weinen streckten, erschienen das Dekret vom 22. Dezember 1800, das die Kennzeichnung der Fässer anordnete und überwachte, das Dekret vom 22. Juli 1801, das den Import von Weinen von den Azoren nach Madeira verbot, die Anordnungen des Finanzausschusses, die den Eintritt von Weinen vom Festland in diese Insel untersagten, und schließlich die Verordnung des Stadtrats vom 27. Mai 1837, durch die versucht wurde zu verhindern, dass Weine aus den nördlichen Gemeinden in die südlichen gelangten. \"Aber die Fälschung\", sagt Dr. Azevedo, \"insbesondere im Ausland, setzte sich in hohem Maße fort, und die Geringschätzung und Konkurrenz, die sie den echten Madeiraweinen brachte, schadeten ihnen sehr in der Wertschätzung, dem Wert und dem Verbrauch, den sie hatten\".\n\n\"Gleichzeitig\", so derselbe Autor weiter, \"strömten andere Weine wie Portwein, Sherry, Weine aus Sizilien, Frankreich und dem Kap der Guten Hoffnung seit 1815 auf den englischen Markt und einige von ihnen wurden zum Favoriten des Gaumens der Reichen: So dass, als Europa 1825 befriedet war und die Landwirtschaft sich proportional zur Bevölkerung entwickelte, die damalige junge Generation begann, sich an diese anderen Weine auf Kosten von Madeira zu gewöhnen, insbesondere ab 1825, wie die interessante Karte der Weineinfuhren aus verschiedenen Ländern für den Verbrauch in England von 1784 bis 1842 zeigt, die in dem Artikel Wine im Dictionary...of commerce...by JR Mc. Cullosh enthalten ist. Diese Karte erwähnt für das Jahr 1784 keine Madeirawein-Einfuhren; für den Zeitraum 1786-1794 gibt sie 196.140 Gallonen an; für 1805-1814 354.050; für 1815-1820 353.940; für das Jahr 1821 400.476; für 1825 372.504; und danach in allmählicher Abnahme bis 1842, als England nur noch 65.509 Gallonen einführte. Quantum mutatus ab illo! - Den zusammenwirkenden Schlägen von Betrug, Wettbewerb und Mode erlag daher der Madeirawein-Handel auf den britischen Märkten.\n\nAls teilweisen Ausgleich gewannen diese Weine jedoch in den 1830er und 1840er Jahren auf den Märkten der Hansestädte, Russlands, der Niederlande und anderer Teile Europas sowie in den Vereinigten Staaten zunehmend an Ansehen. Die Vereinigten Staaten importierten etwa 4.200 Fässer pro Jahr; das Zarenreich 2.000; die anderen Länder rund 3.000. Daher stieg die Ausfuhr von Wein von dieser Insel, die 1830 auf 5.994 Fässer gesunken war, wie bereits erwähnt, stetig an und erreichte 1840 9.782 Fässer zu Preisen zwischen 30 und 44 Pfund Sterling pro Fass.\"\n\nUm in den Weinkellern die Vermischung von Trauben minderwertiger Sorten mit solchen, die edele Madeiraweine hervorbringen, zu verhindern, gab es in jeder Gemeinde einen Generalinspektor, der von der Stadtverwaltung ernannt wurde und die Befugnis hatte, Unterinspektoren zu bestimmen, die \"die Reinheit der Weinlese und die gute Auswahl der Trauben sowie alles andere überwachen sollten, was die Güte der Ernte betrifft\". \n\nDie erste Ernennung von Inspektoren für die Weinlese erfolgte, soweit wir wissen, in der Stadtratssitzung vom 21. August 1820, und in der Sitzung vom 3. September 1836 wurde den für diese Ämter Ernannten empfohlen, die Vermischung \"von Trauben schlechter Weinsorten wie Cachudo, Malvasier, Carão de Dama, Maroto usw. mit Trauben guter Qualität\" zu verhindern.\n\nWir haben bereits erwähnt, dass der Export von Madeirawein um 1660 begann, an Bedeutung zu gewinnen, nachdem ihm britische Kaufleute, denen unsere Monarchen viele Privilegien gewährten - bis hin zur Befreiung von der Steuer von 400 Réis pro exportiertes Weinfass, die 1646 eingeführt worden war - einen Impuls gegeben hatten. Später jedoch wurden diese britischen Händler zu den grausamsten Feinden des Weinbaus auf Madeira.\n\nDa sie fast die einzigen Weinkäufer waren, konnten sich die britischen Händler, wie Dr. Azevedo sagt, zu obersten Preisrichtern aufschwingen, denen alle anderen völlig ausgeliefert waren. Ende des 18. und Anfang des 19. Jahrhunderts war diese Abhängigkeit kaum spürbar, da die Weine aufgrund ihrer hohen Preise Eigentümer und Winzer angemessen entlohnen konnten. Aber als die Weine an Wert zu verlieren begannen, setzte für viele Madeirenser eine Ära des Elends und der Entbehrungen ein, die lange dauerte und tiefgreifende Veränderungen in der wirtschaftlichen Situation unserer Insel mit sich brachte. \"Vor dem verhängnisvollen Vertrag von 1810\", sagt Paulo Perestrelo da Câmara, \"war es den Engländern verboten, Most zu kaufen; nachdem ihnen dies jedoch erlaubt wurde, wurden sie zu Schiedsrichtern in dieser Angelegenheit und zu den wahren Herren des Bodens.\"\n\n\nWären nicht einige angesehene portugiesische Handelshäuser auf der Insel vorhanden gewesen, unter denen das des Grundherrn João da Câmara de Carvalhal, der später Graf von Carvalhal wurde, den ersten Platz einnahm, hätten die britischen Kaufleute hier frei die verwerflichste Tyrannei ausgeübt, während sie im Ausland noch beträchtliche Gewinne aus dem Export unserer Weine erzielten. Mehrmals haben diese Häuser einträgliche Preise für Moste festgelegt, um zu verhindern, dass diese zu lächerlichen Preisen bezahlt werden, wie es die hier ansässigen englischen Händler beabsichtigten.\n\nIm Jahr 1852 tauchte auf der Insel der Oidium Tuckeri auf, der den Großteil ihrer Weinberge zerstörte, viele Haushalte in Armut stürzte und viele Madeirenser zwang, nach Brasilien und in andere Länder auszuwandern. Aber die schreckliche Krise, die damals unser Land heimsuchte, regenerierte es, wie Alvaro de Azevedo in seinen Anmerkungen zu den Saudades da Terra treffend sagt. „Der englische Kaufmann, nachdem der Wein verschwunden war, liquidierte so gut er konnte und zog sich zurück; von den alten britischen Häusern blieben nur Newton Gordon & Comp.a J. W. & T. Selby, Blandy und Rutterford & Grant übrig, wobei die beiden letzteren hauptsächlich durch das wertvolle Steinkohlegeschäft aufrechterhalten wurden. So wurde Madeira von diesen kapitalistischen Beherrschern befreit. Der Bauer, von der Not getrieben, widmete sich dem Land, das er kolonisierte, und bebaute es nicht mit einem einzigen Anbau wie bisher der Wein, sondern mit verschiedenen: Zuckerrohr, das ihm bald mehr und schnelleres Geld einbrachte als der Wein in den letzten Zeiten; und Getreide, Gemüse, Süßkartoffeln und Kartoffeln, Yams und Gemüse, die ihm bald Wohlstand und Freude brachten, die ihm jahrelang so fern geblieben waren.\n\nDie Verwendung von Trauben, die für Tafelweine geeignet sind, bei der Herstellung von Likörweinen, obwohl dies kein echter Betrug ist, sollte dennoch vermieden werden, indem spezielle madeirische Tafelweintypen dieser letzteren Weine entsprechend der Verordnung von 1913 geschaffen werden. Vor Jahren gelang es einem bekannten Önologen, einen Typ madeirischen Tafelweins herzustellen, den einige Verkoster als von ausgezeichneter Qualität bewerteten.\n\n### Exporteure von Madeirawein (1921)\n- Companhia Vinicola da Madeira\n- Antonio Isidro Gonçalves\n- Tarquinio Torquato da Camara Lomelino\n- Freitas Martins, Caldeira & C.a\n- Julio A. Cunha, Sucessores\n- Portugal, Santos & C.a\n- F. F. Ferraz & C.a\n- Luiz Gomes da Conceição & Filhos\n- João Carlos de Aguiar & C.a\n- Artur Barros Sousa\n- F. M. Sardinha & C.a\n- João Teodoro Figueira\n- The Madeira Wine Association\n- Cossart, Gordon & C.a\n- Blandy Brothers & C.a\n- Leacock & C.a\n- Henrique P. Miles\n- Power, Drury & C.a\n\nDer Verkauf unserer Weine im Ausland erfolgt über Agenten, die die Exporthäuser dort zu diesem Zweck unterhalten.\n\nWir haben uns mit dem Export von Madeiraweinen und der Notwendigkeit befasst, ihnen den verdienten Ruf wiederherzustellen, den sie einst in vielen Ländern genossen; nun möchten wir einige Daten zur Produktion, zu den wichtigsten Typen und zur Herstellung dieser Weine vorlegen, um die Informationen über einen der wichtigsten Reichtümer unserer Insel zu vervollständigen.\n\nDie Weinproduktion, die 1813 bei 25.440 Pipes lag, war 1847 auf 20.986 Pipes, 1850 auf 11.140, 1852 auf 2.277, 1853 auf 660, 1854 auf 138 und 1855 auf 38 gesunken. Ab 1856 ist im Vergleich zu den beiden letzten Jahren ein kleiner Anstieg der Produktion zu verzeichnen, aber 1858 überstieg sie noch nicht 197 Pipes und sank im folgenden Jahr auf 162. 1861 und 1865 betrug die Produktion jeweils 400 bzw. 5.000 Pipes, und 1882, als die Reblaus auf der Insel noch große Verwüstungen in den Weinbergen anrichtete, betrug sie etwa 4.500 Pipes, 1883 sank sie auf 3.500.\n\nDas Pfropfen alter Rebsorten auf widerstandsfähige Unterlagen und die großflächige Nutzung der Jacquez-Traube als Direktträger verbesserten die Situation auf der Insel in den folgenden Jahren erheblich. 1895 betrug die Produktion etwa 8.000 Pipes, 1900 9.200 und 1909 11.401.\n\nFunchal und Câmara de Lobos sind die Gemeinden mit der größten Weinproduktion, gefolgt von den Gemeinden S. Vicente, Porto do Moniz, Porto Santo und Calheta. Die Likörweine stammen von der Südküste Madeiras, insbesondere aus Câmara de Lobos und Funchal, aber die Portweine von Porto da Cruz an der Nordküste sind in der Regel von sehr guter Qualität.\n\nDie wichtigsten madeirischen Weine sind: Malvasier, Boal, Sercial, Verdelho, Tinta und Madeira. Die ersten vier sind nach den Trauben benannt, aus denen sie hergestellt werden; der letzte stammt aus der Mischung verschiedener madeirischer Rebsorten in der Kelter.\n\nDer Malvasier ist süß und aromatisch und nach Frutuoso und den modernen englischen Verbrauchern der wertvollste Wein Madeiras; der Boal ist ebenfalls aromatisch und ausgezeichnet als Tafel- oder Toastwein; der Sercial ist trocken und kann vor acht bis zehn Jahren nicht konsumiert werden, gilt aber in diesem Alter als \"einer der feinsten und gesündesten Weine der Insel\"; der Verdelho ist kräftig, aromatisch und \"hat großen Wert als Tafelwein\"; und der Tinta ist süß und aromatisch, besonders wenn er jung ist, seine Farbe verdankt er der Maische, die während der Gärung im Wein bleibt. Der Madeira, der gebräuchlichste Wein der Insel, stammt von Trauben verschiedener Rebsorten, die gemeinsam in der Kelter gepresst werden, und kann je nach Alter und Zusammensetzung mehr oder weniger kräftig und aromatisch sein.\n\nMadeira ist der Wein, den die Insel in großem Umfang exportierte und immer noch exportiert. Dieser Wein war auf den englischen Märkten einst unter den Namen East oder West India Madeira bekannt, wenn er zu diesen Ländern geschickt worden war, um sich durch die Einwirkung der Hitze zu verbessern, und als London Particular, wenn er diese Reise nicht gemacht hatte.\n\nAuf Madeira wird ein Wein hergestellt, der Surdo genannt wird, indem den Mosten große Mengen Alkohol zugesetzt werden. Dieser Wein, der einen Teil des Zuckers beibehält, dient dazu, anderen Weinen Körper zu geben und sie auch zu süßen. Er wurde einst in kleinen Mengen nach England exportiert, wo er den Namen Nuns's wine trug.\n\nWir sagten bereits, dass der durchschnittliche Preis für ein Weinfass derzeit 30 Pfund beträgt, aber man sagt uns, dass einige alte Weine kürzlich für 100 Pfund verkauft wurden. Johnson, der sein Handbook 1885 schrieb, sagt dort, dass der Preis für Madeirawein von 25 bis 300 Pfund pro Fass reicht, und zu Beginn des 19. Jahrhunderts, zur Zeit des großen Exports, schwankte dieser Preis zwischen 55 und 90 Pfund. Die Kosten für ein Weinfass betrugen 15, 18 und 20 Pfund vor dem letzten Krieg (1914-1918), etwa 40 Pfund im Jahr 1878 (Durchschnittspreis), 50 bis 80 Pfund im Jahr 1856, 25 bis 50 einige Jahre zuvor und 30 bis 44 im Jahr 1840.\n\n\n\n> Die Weinlese findet im Monat September statt, aber an warmen, sonnigen Orten kann sie Ende August beginnen und an hohen, kalten Orten bis Mitte Oktober andauern. Die Trauben werden im Kelterhaus von barfuß laufenden Männern zertreten, in der Nähe sieht man ein Becken, das den Most aufnehmen soll. Wenn die Trauben gepresst sind, wird die Trester in der Mitte des Kelterhauses aufgeschichtet und spiralförmig mit einem dicken Seil zusammengedrückt. Dann werden Bretter daraufgelegt, auf die mit einer Kelterstange Druck ausgeübt wird, die an einem Ende mit einer Schraube durchbohrt ist und am unteren Ende mit dem Kelterstein verbunden ist.\n\nSo zusammengepresst gibt der Trester eine neue Portion Most ab, der durch den Ablass des Kelterhauses in das tiefer gelegene Becken fließt. Aber die Arbeit des Auspressens des Traubensafts ist noch nicht abgeschlossen, denn es bleibt noch die Nachpressung (Repisa), bei der der Trester ein letztes Mal von barfuß laufenden Männern innerhalb des Kelterhauses heftig zertreten wird. Dieser Vorgang ist ziemlich gewalttätig und kann nur von jungen, gesunden Menschen ordentlich ausgeführt werden.\n\n> Wasserwein (Água-pé) wird hergestellt, indem Wasser auf den Trester gegossen und dieser einem erneuten Druck ausgesetzt wird. Wenn man ihm Alkohol zusetzt, erhält man einen schwachen Wein, der auf den Feldern der Insel konsumiert wird.\n\n> Der Most wird in Fässern oder Schläuchen zur Weinkellerei des Winzers transportiert und dort in Fuder oder Bottiche geleert, wo die Gärung stattfindet, die in der Regel zwei Monate dauert. Nach Abschluss der Gärung wird der Wein vom Bodensatz befreit und in andere vorher gewaschene, mit Kalk desinfizierte und schließlich mit Pech ausgekleidete Fässer umgefüllt, wo seine Klärung mit Eiern, Milch, Ochsenblut oder Ton erfolgt.\n \n> Danach kommt der Wein in die Stuben, sofern seine Ausbildung nicht nach dem Kaminsystem erfolgt. Früher war es üblich, vor dem Erhitzen Alkohol zum Wein zu geben, aber heute ist das am meisten befolgte Verfahren, keinen hinzuzufügen, außer danach. Der Alkohol, der jetzt zur Behandlung unserer Weine verwendet wird, wird aus Zuckerrohr gewonnen, aber Mitte des 19. Jahrhunderts wurde bei dieser Behandlung Alkohol verwendet, der aus nordischen Weinen hergestellt wurde, und zu Beginn desselben Jahrhunderts dienten oft ausländische Branntweine zur Behandlung der Inselweine. In den Büchern der Stadtverwaltung von Funchal sind mehrere Eingaben des Senats registriert, in denen das Verbot der Einfuhr dieser Branntweine nach Madeira gefordert wird.\n\n> Den schwachen madeirischen Weinen wird im Allgemeinen 10 bis 11 Prozent Alkohol zugesetzt, den besseren Weinen 6 Prozent und dem Stummen Wein 30 Prozent. Letzterer dient, wie bereits erwähnt, zur Verbesserung und Verkörperung der anderen Weine und ist der Verwendung von Zuckersirup vorzuziehen, die früher von den Winzern viel genutzt wurde. Mostkochung (Arrobe) wird heute kaum noch zur Weinbehandlung eingesetzt.\n\n> Nach Dr. Ferreira da Silva haben madeirische Moste einen Zuckergehalt von 19 bis 28 Prozent, und Kickton und Murdfield sagen, dass zur Herstellung madeirischer Likörweine „die edlen und weinigen Qualitäten durch Zugabe von stumm gewordenen Mosten (abgedeckte oder stumme Weine, Jeropigas) und durch Destillate aus Wein gesteigert werden müssen“. Sie fügen jedoch hinzu, dass Alkohol als rektifiziertes Produkt aus Zuckerrohr auch in großem Umfang auf der Insel zur Abrundung der Weine verwendet wird. Die gleichen Autoren sagen auch, dass Madeirawein ein Dessertwein von besonderem und ausschließlich auf der portugiesischen Insel Madeira hergestelltem Charakter ist und dass seine Zusammensetzung in verschiedenen Analyseergebnissen ziemlich uneinheitlich ist, was nicht nur auf den variablen Zuckergehalt der verschiedenen Grundweine, sondern vor allem auf die Verschiedenheit der Mittel zur Versüßung zurückzuführen ist, die verwendet werden.\n\nDas Dekret zur Regulierung des Handels mit und der Produktion von Madeirawein vom 8. November 1913 fand keine Zustimmung. Ein anderes, das 1915 erschien, rief den Protest der Presse, der Verwaltungskörperschaften und der Inselbevölkerung hervor. Die wichtigsten Bestimmungen dieses letzten Dekrets und was darüber gesagt und geschrieben wurde, sind in einer Veröffentlichung mit dem Titel „Die Presse, die Bezirksversammlungen und der Entwurf zur Regulierung der Produktion, Überwachung und des Handels mit Madeirawein (Funchal)“ (1916) enthalten.\n\nSeit Mitte Januar 1924 gab es in Funchal eine Kommission, die vom Landwirtschaftsministerium beauftragt wurde, der Regierung Änderungen an der Verordnung vom 8. November 1913 vorzuschlagen, um eine strengere Überwachung der Weine zu gewährleisten und Verfälschungen zu verhindern.\n\nÜber den Kauf von Most von Winzern und die Ausfuhr von Weinen veröffentlichte der Zivilgouverneur José Nosolini am 18. Oktober 1939 eine Verordnung, die die Bedingungen festlegt, unter denen dieser Kauf und diese Ausfuhr erfolgen müssen.\n\n\n\nWertvolle Informationen zu diesem Artikel liefern die folgenden Schriften: „Die Madeira-Weine und ihr Ruf durch die Estufas“, 1889, „Mitteilung über den Canavial-Wein“, 1882, und „Die drei Systeme zur Behandlung von Madeira-Weinen“, 1900, alle von Graf Canavial; „Der Madeira-Wein. Wie man ein Nektar vorbereitet“, 1937, von J. Reis Gomes; „Die Madeira-Weine“, 1935, von Nuno Simões; „Die bakterizide Wirkung des Madeira-Weins“ von Dr. Vicente Henriques de Gouveia, 1930, und „Madeira-Wein“ von Ferreira da Silva.\n\n## V\n. Alkohol, Estufas, Weinberge, Tafelwein und Fasswein.",
    "categories": [
        "geography",
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Madeira": [
            "Insel, auf der der Wein bekannt wurde und in großen Mengen exportiert wurde"
        ],
        "England": [
            "Land, in dem Madeirawein im 18. Jahrhundert sehr bekannt wurde"
        ],
        "Westindien": [
            "Ziel eines Teils des Weins, der 1799 im Hafen von Funchal verladen wurde"
        ],
        "Funchal": [
            "Ort des Hafens, in dem 1799 Schiffe vor Anker gingen, um Wein zu laden"
        ],
        "Frankreich": [
            "Importierte große Mengen Madeirawein und hatte nach 1923 Auswirkungen auf den Export"
        ],
        "Deutschland": [
            "Importeur von Madeiraweinen in den Jahren 1920 bis 1922"
        ],
        "Schweden": [
            "Importeur von Madeiraweinen in den Jahren 1920 bis 1922"
        ],
        "Dänemark": [
            "Importeur von Madeiraweinen in den Jahren 1920 bis 1922"
        ],
        "Brasilien": [
            "Importeur von Madeiraweinen in den Jahren 1920 bis 1922"
        ],
        "Russland": [
            "Eines der Hauptimportländer für Madeiraweine zur Zeit des Zarenreiches"
        ]
    },
    "people": {
        "José Soares da Silva": [
            "Autor der Memorias para a historia do governo de D. Joâo o I, die er um 1730 schrieb"
        ],
        "Dr. Azevedo": [
            "Referenzautor"
        ],
        "José Nosolini": [
            "Zivilgouverneur"
        ],
        "J. Reis Gomes": [
            "Autor"
        ],
        "Nuno Simões": [
            "Autor"
        ],
        "Vicente Henriques de Gouveia": [
            "Arzt"
        ],
        "Ferreira da Silva": [
            "Autor"
        ]
    },
    "years": {
        "1754": [
            "Kriege zwischen Frankreich und England"
        ],
        "1761": [
            "Kriege zwischen Frankreich und England"
        ],
        "1775": [
            "Kriege zwischen Frankreich und England"
        ],
        "1783": [
            "Kriege zwischen Frankreich und England"
        ],
        "1793": [
            "Kriege zwischen Frankreich und England"
        ],
        "1810": [
            "Jährlicher Export von 20.000 Weinfässern"
        ],
        "1815": [
            "Zustrom auf den englischen Markt von Weinen aus Porto, Sherry, Sizilien, Frankreich und dem Kap der Guten Hoffnung"
        ],
        "1825": [
            "Rückgang des Madeiraweinhandels auf den britischen Märkten"
        ],
        "1830": [
            "Export von 5.994 Madeiraweinfässern"
        ],
        "1840": [
            "Export von 9.782 Madeiraweinfässern"
        ],
        "1813": [
            "Weinproduktion von 25.440 Fässern"
        ],
        "1847": [
            "Weinproduktion von 20.986 Fässern"
        ],
        "1850": [
            "Weinproduktion von 11.140 Fässern"
        ],
        "1852": [
            "Weinproduktion von 2.277 Fässern"
        ],
        "1853": [
            "Weinproduktion von 660 Fässern"
        ],
        "1854": [
            "Weinproduktion von 138 Fässern"
        ],
        "1855": [
            "Weinproduktion von 38 Fässern"
        ],
        "1858": [
            "Weinproduktion von 197 Fässern"
        ],
        "1861": [
            "Weinproduktion von 400 Fässern"
        ],
        "1865": [
            "Weinproduktion von 5.000 Fässern"
        ],
        "1882": [
            "Weinproduktion von etwa 4.500 Fässern",
            "Geschrieben \"Noticia sobre o vinho Canavial\" von Graf Canavial"
        ],
        "1883": [
            "Weinproduktion von 3.500 Fässern"
        ],
        "1895": [
            "Weinproduktion von etwa 8.000 Fässern"
        ],
        "1900": [
            "Weinproduktion von 9.200 Fässern",
            "Geschrieben \"Os tres sistemas de tratamento dos vinhos da Madeira\" von Graf Canavial"
        ],
        "1909": [
            "Weinproduktion von 11.401 Fässern"
        ],
        "1918": [
            "Letzter Krieg"
        ],
        "1913": [
            "Regelung des Handels und der Produktion von Madeiraweinen"
        ],
        "1915": [
            "Eine weitere Verordnung erschien, gegen die sich Presse, Verwaltungskörperschaften und die Inselbevölkerung auflehnten"
        ],
        "1924": [
            "Kommission vom Landwirtschaftsministerium beauftragt, die Regierung über Änderungen zu informieren, die die Verordnung vom 8. November 1913 erfahren sollte"
        ],
        "1939": [
            "Veröffentlichung der Verordnung über den Kauf des Mostes bei Winzern und den Export von Weinen durch José Nosolini"
        ],
        "1889": [
            "Geschrieben \"Os vinhos da Madeira e o seu descredito pelas estufas\" von Graf Canavial"
        ],
        "1937": [
            "Geschrieben \"0 Vinho da Madeira. Como se prepara um nectar\" von J. Reis Gomes"
        ],
        "1935": [
            "Geschrieben \"Os Vinhos da Madeira\" von Nuno Simões"
        ],
        "1930": [
            "Geschrieben \"Vinho da Madeira\" von Ferreira da Silva"
        ]
    }
}