{
    "id": 1788,
    "lang": "de",
    "is_original": false,
    "title": "Industrien",
    "fl": "I",
    "original_title": "Industrias",
    "body": "Auf den vorhergehenden Seiten haben wir eine Übersicht über die industrielle Entwicklung dieses Archipels in ihren wichtigsten Aspekten gegeben, und in diesem Artikel geben wir eine kurze Beschreibung anderer Industrien, die, obwohl von geringerer Bedeutung, an dieser Stelle erwähnt werden sollten, damit einige der Leser dieses Werkes sie kennenlernen.\n\nDerzeit (1921) gibt es auf Madeira 2 Fischkonservenfabriken, 1 Tabakfabrik (siehe diesen Namen), 1 Stearinkerzenfabrik, 2 Wachskerzenfabriken, 1 Brauerei, 2 Mineralwasserfabriken, 2 Seifenfabriken (siehe *Seifen*), 2 Nagelfabriken, 1 Zementziegel- und Fliesenfabrik, 6 Sägewerke, 5 Keksfabriken, 7 Nudelfabriken, 1 Kunstdüngerfabrik und 1 Farbenfabrik. Es gibt auch eine Gießerei, mehrere kleine Butterfabriken (siehe diesen Namen), 7 Käsereien, 5 Töpfereien, 6 Getreidemühlen und etwa 300 Wassermühlen zur Getreidevermahlung, verschiedene Tischlereien, in denen sehr elegante Möbel hergestellt werden, die mit denen aus Portugal konkurrieren, kleine Gerbereien, eine große Anzahl von Weinkellereien, in denen die köstlichen Inselweine gekeltert werden (siehe *Weine*), Weintrockenanlagen (siehe diesen Namen) zur Weinbehandlung, 2 kleine Schiffsreparatur- und Schiffbauwerkstätten, verschiedene Feuerwerkswerkstätten, mehrere Kalköfen, viele Webstühle usw. usw. Die Stickerinnen (siehe *Stickereien*) sind über die ganze Insel verstreut, und es gibt auch Hersteller von Bastschuhen oder Kartoffelschalen, Hüte aus Roggenstroh und Flechtwaren aus Stechginster (siehe *Camacha*, *Ginst* und *Weide*), sowie Färber, obwohl diese Industrie bei uns noch sehr rückständig ist. Erwähnenswert ist auch die Industrie der Holzinkrustationen, die, obwohl wenig entwickelt, einen charakteristischen regionalen Stil hat und von Ausländern sehr geschätzt wird (siehe *Einlegearbeiten*).\n\nDie Industrien der Stearinkerzen, Nägel, Käse, chemischen Düngemittel, Farben, Zementziegel, Kekse und Fischkonserven sind auf der Insel neu, wobei Letztere in der 1909 gegründeten Fabrik Ponta da Cruz und der 1912 gegründeten Fabrik Paul do Mar ausgeübt wird, während die übrigen mehr oder weniger alt sind und einige bis in die 15. und 16. Jahrhundert zurückreichen, wie die Zucker-, Mahl-, Seifen-, Holzsäge- und Ginstflechtwarenindustrie usw. usw..\n\nDie Fischkonservenfabrik Ponta da Cruz exportierte 1910 557.085 kg Thunfisch nach Portugal, dem Jahr, in dem sie die größte Fischmenge verarbeitete, und die oben erwähnte Stearinkerzenfabrik lieferte zeitweise mehr als 60.000 Packungen pro Jahr, hat ihre Produktion aus uns unbekannten Gründen jedoch inzwischen reduziert.\n\nFrüher wurden in Funchal viele Talgkerzen hergestellt, aber diese Industrie begann 1878 mit dem Zustrom billiger Stearinkerzen aus England vom Markt zu verschwinden. Talgkerzen fanden man sich früher sowohl in den Häusern der Reichen als auch der Armen, und sie wurden für 20 Réis pro Stück verkauft.\n\nDie Mühlen und Wassermühlen Madeiras sowie die Windmühlen von Porto Santo mahlten vor dem Krieg 9 bis 10 Millionen Kilogramm Weizen, von dem 7 bis 8 Millionen importiert wurden, 11 bis 12 Millionen Kilogramm Mais, von dem fast alles importiert wurde, und etwa 350.000 Kilogramm Gerste und Roggen, die auf der Insel produziert wurden. Zur Zeit der Donatäre durften nur sie Getreidemühlen und öffentliche Backöfen besitzen, jeder durfte jedoch eine Handmühle haben, durfte aber nicht für andere mahlen.\n\nDie Holzsägeindustrie ist wie die Müllerei sehr alt, und auf sie beziehen sich Frutuoso und die Schenkungsurkunde für die Kapitänschaft Funchal durch Infant D. Henrique an João Gonçalves Zargo. Nach dem Chronisten \"gab es auf der Insel so viel wunderschönes und festes Holz, dass große Mengen an Brettern, Balken, Masten, die alle mit Wassersägen oder -sägen gesägt wurden, von denen es auch heute noch viele im Norden der Insel gibt, in viele Gegenden gebracht wurden.\"\n\nIn diesem Zusammenhang ist die Broschüre Serras de Agua na Ilha da Madeira e Porto Santo von 1937 von Dr. Jordão de Freitas lesenswert.\n\nAnstelle der Wassersägen gibt es heute mehrere Sägewerke, in denen die Kraft der Dampfmaschine genutzt wird, von denen sechs die wichtigsten sind, wie oben erwähnt.\n\nFrutuoso bezieht sich auf die Seifen- und Flechtwarenindustrie, von denen erstere bis zur Verabschiedung des Gesetzes vom 25. April 1857 ein Monopol darstellte. 1860 gab es bereits zwei Seifenfabriken, und zwei gibt es auch heute, obwohl große Mengen dieses Produkts aus Portugal für den Inselverbrauch importiert werden.\n\n\n\nIm Jahr 1856 gab es eine Brauerei in Funchal und die Eisenindustrie datiert vielleicht aus dem Jahr 1834. Seit achtzig Jahren wurden bereits Eisen, Zinn, Kupfer und Zink in den Werkstätten von José Pires Soares und William Hinton geschmolzen, wobei Hochöfen verwendet und durch Muskelkraft oder Pferde angetrieben wurden. Und wenn diese Industrie damals bei uns keinen Aufschwung nahm, lag das daran, dass aus England große Mengen metallischer Gegenstände verschiedener Art importiert wurden, die hier zu niedrigen Preisen verkauft wurden. Neben der Eisenhütte, die jetzt (1921) in der Rua 5 de Junho ansässig ist, gab es vor einigen Jahren eine weitere in der ehemaligen Rua da Princesa.\n\nObwohl in Funchal und Camacha Strohhüte aus Roggenstroh hergestellt werden, ist diese Industrie in Estreito de Câmara de Lobos am weitesten entwickelt und werden die anspruchsvollsten Arbeiten ausgeführt. Die Weberinnen dieser letzten Gemeinde flechten auch das Stroh, aus dem Damenhüte hergestellt werden.  \n\nDie Käseherstellung, die jahrelang stagniert hatte, scheint jetzt Fortschritte zu machen und wird hauptsächlich in Faial, Estreito de Câmara de Lobos, Ponta do Sol und Canhas betrieben. Adolfo Burnay war der erste, der 1895 in einer Molkerei, die er in Santo da Serra errichtet hatte, Käse auf Madeira herstellte, aber dieser Versuch war nicht erfolgreich. Erst fünfzehn Jahre später begannen in der Gemeinde Ponta do Sol einige Käsesorten zu erscheinen, die aufgrund ihres angenehmen Geschmacks und ihrer guten Herstellung vom Publikum akzeptiert wurden.\n\nWebstühle sind auf der ganzen Insel weit verbreitet und weben Leinen-, Jute- und Mischgewebe aus Leinen und Wolle (Seriguilha, Marafuz usw.). Einer Statistik zufolge, die wir zur Hand haben, wurden vor etwa achtzig Jahren im gesamten Bezirk 143.000 Meter Leinen, 3.300 Jute und 7.800 Mischgewebe hergestellt, aber diese Produktion ist heute vielleicht auf die Hälfte zurückgegangen, da Stoffe aus einheimischer Produktion für den Hausgebrauch weniger nachgefragt werden. Die Gemeinden Calheta, Sant'Ana und Ponta do Sol sind diejenigen, in denen die größte Menge an Leinen- und Leinen-/Wollgeweben hergestellt wird.\n\n Nicht nur die Segel- und Ruderboote, die in den Gewässern des Archipels verkehren, sondern auch der kleine Dampfer Vitoria, der an der Südküste Madeiras verkehrte, sind madeirenische Konstruktion. Dieser Dampfer wurde in Machico gebaut und östlich des ehemaligen Praça Académica bauten madeirenische Arbeiter vor über fünfzig Jahren den kleinen, aber exzellenten Dampfer Queen, der, nachdem er in unseren Gewässern gefahren war, in den Dienst auf dem Tejo trat. 1920 wurde auf dem Gelände von Cabrestante die Jacht Gonçalves Zargo gebaut und derzeit (1921) wird auf dem Campo do Almirante Reis ein anderes Schiff mit größerer Kapazität als jenes - die Jacht Anfitrite - für Hochseereisen gebaut.\n\n In Funchal gibt es drei Töpfereien, von denen die Funchalense an der Straße nach Conde de Carvalhal die wichtigste ist, und man erwartet, dass in Kürze in Gorgulho eine erstklassige Glasfabrik errichtet wird.\n\n##\n# Trachyt\n\n) und der Ziegel, Fliesen, etc. (1921).\n\nDie in der Keramik der Insel verwendeten Rohstoffe sind der rote Ton, der weiße Sand und der portugiesische Salpeter sowie der Madeira- und Porto Santo-Lehm, aber letzterer hat den Nachteil, dass er sich manchmal spaltet, wenn er nicht mit einem anderen Ton gemischt wird, was auf einen Überschuss an Eisenoxid zurückzuführen ist. In Estreito da Calheta stellen sie bogenförmige Ziegel, Ofenkacheln und andere Objekte her, wobei sie nur den örtlichen Lehm verwenden.\n\nFrutuoso sagte, dass es in Porto Santo viele Drachenbäume gab, aus deren Stämmen viel Geschirr hergestellt wurde, aber heute sind diese Bäume auf dieser Insel ausgestorben und werden auf Madeira, wo sie sehr selten sind, für nichts verwendet. In Camacha und anderen Gemeinden werden Löffel und andere Gegenstände aus Stechginster- und Lorbeerholz hergestellt.\n\nIn den Feldern Madeiras, insbesondere in Porto do Moniz, werden Nudeln mit sehr primitiven Maschinen hergestellt, die auf der Insel gebaut wurden. Betriebe mit moderneren Maschinen für den gleichen Zweck gibt es nur in Funchal und Santa Cruz.\n\nDas Konditoreigewerbe war in Funchal bedeutend, wie wir auf Seite 298 des ersten Bandes dieses Lexikons sehen, und zu den kleinen Hausindustrien Madeiras gehören die Herstellung von Federschmuck und Papierblumen, Vogelbauern, Hüten aus Palmblättern (siehe Schilf) und Gingerbier. Die Frauen Madeiras, sagt Frutuoso, \\",
    "categories": [
        "economy"
    ],
    "freguesias": [
        "Camacha",
        "Faial",
        "Caniço",
        "Canhas",
        "Santa Cruz",
        "Porto do Moniz",
        "Estreito de Câmara de Lobos",
        "Funchal",
        "Calheta",
        "Sant'Ana",
        "Ponta do Sol"
    ],
    "locations": {},
    "people": {
        "Adolfo Burnay": [
            "Stellte den ersten Käse auf Madeira in einer 1895 von ihm in Santo da Serra errichteten Molkerei her"
        ],
        "Frutuoso": [
            "Historiker"
        ]
    },
    "years": {
        "1834": [
            "Mögliches Startdatum der Gießereiindustrie"
        ],
        "1856": [
            "Es gab eine Brauerei in Funchal"
        ],
        "1860": [
            "Es gab zwei Seifenfabriken"
        ],
        "1912": [
            "Es gab 494 registrierte Industriebetriebe im gesamten Bezirk und die Fabrikbevölkerung betrug 3.547 Personen."
        ]
    }
}