{
    "id": 179,
    "lang": "de",
    "is_original": false,
    "title": "Alvares de Nobrega (Francisco)",
    "fl": "A",
    "original_title": "Alvares de Nobrega (Francisco)",
    "body": "Francisco Alvares de Nobrega ist heute ein fast völlig unbekannter Name, der zu seiner Zeit jedoch einen großen Ruf als Dichter genoss und sogar unter dem Beinamen \"Kleiner Camões\" bekannt war. Das Unglück verfolgte ihn gnadenlos von seinen frühesten Jahren bis zu seinem tragischen Lebensende. Er war, was man mit voller Wahrheit einen unglücklichen Menschen nennt, als hätte nie der kleinste Lichtblick des Glücks für ihn geschienen. Francisco Alvares de Nobrega wurde in der Gemeinde Machico \"in ärmlichen, aber väterlichen Gemächern\", wie er selbst in einem seiner Sonette sagt, geboren. Der angesehene Madeirer Jaime Moniz behauptet, das genaue Geburtsdatum des Dichters entdeckt zu haben, den 30. November 1772, und Januario de Nobrega gibt das Jahr 1773 ohne Angabe des Monats und Tages an. Aus einer Immatrikulationsurkunde des Priesterseminars von Funchal, die wir einsehen konnten, geht hervor, dass er am 30. November 1772 geboren wurde, was das von Jaime Moniz angegebene Datum bestätigt. Dort heißt es, dass er der Sohn von Domingos de Nobrega war. Er verließ seine Geburtsgemeinde und kam in diese Stadt, wo er im Geschäft von Marcos João de Ornelas arbeitete, bei dem er nach eigenen Angaben in einem seiner Gedichte auch seine erste Ausbildung erhielt. Dort offenbarte sich ihm seine dichterische Begabung, und er begann, als talentierter Anhänger der Musen bekannt zu werden. Durch die Förderung von Marcos de Ornelas wurde er als Schüler am Diözesanseminar zugelassen, das sich damals im Kolleg St. Johannes Evangelist befand. \"Dort\", so lesen wir andernorts, \"widmete er sich wenig den praktisch-religiösen Studien, schrieb aber weiterhin Gedichte, darunter einige satirische, besonders gegen den Bischof D. José da Costa Torres. Mit dieser Lebensweise zog er sich die Feindschaft des Prälaten und seiner Vorgesetzten zu. In die Verfolgung geraten, die der Bischof gegen die Freimaurer entfachte, wurde er aus dem Seminar ausgeschlossen, in einen Kerker geworfen und dann nach Lissabon geschickt, wo er noch einige Zeit im Gefängnis saß. Man weiß, dass Bischof Torres auf Anweisung der Zentralregierung und mit Unterstützung des Gouverneurs von Madeira eine zähe Verfolgung der Geheimgesellschaften begonnen hatte, die sich im letzten Viertel des 18. Jahrhunderts auf Madeira organisiert hatten. Dies führte zu vielen Verhaftungen und zur heimlichen Verschiffung verschiedener Personen und ihrer Familien in der Nacht vom 19. Juli 1792. Der Prälat ging zu weit und beging Gewalttaten und Willkür, die ihn zwangen, die Insel unter für ihn sehr demütigenden Umständen zu verlassen. In dieses Netz der Verfolgungen geriet auch Francisco Alvares de Nobrega, der sogar in Lissabon weiterhin unter der verfolgenden Hand des Bischofs litt. Die obige Abschrift scheint dem zu widersprechen, was Januario de Nobrega schreibt, wenn er behauptet, der Dichter habe seine Studien in Funchal abgeschlossen und sei dann nach Lissabon gegangen, um seine Laufbahn fortzusetzen, und dort wegen der Verfolgung, die D. José Torres weiter gegen ihn führte, verhaftet worden. Nach der Versetzung von Torres nach Elvas wurde in diesem Bistum Bischof D. Luiz Rodrigues de Vilares sein Nachfolger, der für Alvares de Nobrega ein aufopfernder Beschützer wurde und ihn aus dem Gefängnis Limoeiro befreite, in dem er schmachtete. Auf diese Tatsache bezieht sich der Dichter in beredten und gefühlvollen Worten auf Seite elf seiner Rimas. Hier eine Übersetzung dessen, was sein Neffe an der bereits zitierten Stelle schreibt: \"Er wurde freigelassen, aber der Rest seines Lebens, abgesehen von kurzen Intervallen, in denen er als Dichter Berühmtheit erlangte, war eine lange Kette von Unglücksfällen. Als Gegner des damals herrschenden Fanatismus wurde er von der Inquisition verfolgt, stöhnte wie Bocage in ihren Kerkern und zum zweiten Mal im Limoeiro, aus dem ihm die Freiheit durch die fünfzehn berühmten Sonette verschafft wurde, mit denen er das Gemüt des Monarchen zu rühren wusste. Zu dieser Zeit litt er bereits an der tödlichen Krankheit, die dem, der sie erleidet, verbietet, die Hand des Freundes zu geben, seine Mitmenschen zu behandeln, und des Lebens überdrüssig, müde, gegen das Unglück zu kämpfen, ferne von den Seinen bittere Ängste durchstehend, inmitten schmerzlicher Entbehrungen, entschied er mit 34 Jahren, dass er den Faden des Daseins durchschneiden müsse, indem er vollendete, was er seinem Freund und Wohltäter Manuel José Moreira Pinto Baptista schon offenbart hatte. Er erhob das eigene Beil in der Stille der Nacht; umgab sich mit den Büchern, denen er die langen Schlaflosen Stunden widmete; legte seine Schriften ans Kopfende und trank, wie Sokrates, den Todestrank, worauf er im Schoß des Schöpfers entschlief.\"\n\nInocencio sagt über Francisco Alvares de Nobrega in seinem Diccionario Bibliographico: \"Diesem Dichter, dem man nicht leugnen kann, dass er glücklich veranlagt war und ein natürliches Talent für die Dichtkunst besaß, kann man keine bestimmte Schule zuordnen, denn einige seiner Verse erinnern an die Art Bocages, andere an die von Francisco Manuel. Was die Sonette betrifft, so gab es unter uns nur wenige, die ihn darin ebenbürtig waren, nicht einmal der große Bocage selbst, der in dieser Dichtform niemals einen Rivalen hatte. Nobregas Sprache, obwohl nicht allzu blumig, ist rein und korrekt; und die Verse sind im Allgemeinen fließend und harmonisch. Er war ohne Zweifel eines besseren Schicksals würdig.\"\n\n\n\nJaime Constantino de Freitas Moniz hat in Band IX der wichtigen Zeitschrift \"O Instituto\" eine umfassende Würdigung der poetischen Werke von Francisco Alvares de Nobrega veröffentlicht, die auch einige biografische Anmerkungen enthält.\n\nDer \"kleine Camões\" veröffentlichte die \"Rimas\" von Francisco Alvares da Nobrega, gebürtig von der Insel Madeira, Lissabon, 1804 und die \"Rimas\" angeboten als Zeichen der Anerkennung für Herrn Manuel José Moreira Pinto Baptista, Lissabon, 1804, die 1850 in Funchal von seinem Neffen, dem geschätzten Dichter und Journalisten Januario Justiniano de Nobrega, neu aufgelegt wurden.\n\nAls 1806 die Familienmitglieder der Inquisition das Zimmer betraten, in dem sich die Leiche von Alvares de Nobrega befand, entdeckten sie dort viele seiner Schriften, die vollständig zerstört wurden. Es wird behauptet, dass er eine neue Sammlung poetischer Werke für den Druck vorbereitet hatte, als er im Tod Ruhe vor den Widrigkeiten des irdischen Lebens suchte.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Funchal",
        "Machico"
    ],
    "locations": {},
    "people": {
        "Francisco Alvares de Nobrega": [
            "Dichter"
        ],
        "Bocage": [
            "Dichter"
        ],
        "Francisco Manuel": [
            "Dichter"
        ],
        "Manuel José Moreira Pinto Baptista": [
            "Freund und Wohltäter"
        ],
        "Januario Justiniano de Nobrega": [
            "Neffe, Dichter und Journalist"
        ]
    },
    "years": {
        "1772": [
            "Geburt von Francisco Alvares de Nobrega"
        ],
        "1792": [
            "Heimliche Einschiffung mehrerer Personen und ihrer Familien in der Nacht des 19. Juli"
        ],
        "1804": [
            "Veröffentlichung der Rimas von Francisco Alvares da Nobrega und Rimas offerecidas em sinal de reconhecimento ao Sr. Manuel José Moreira Pinto Baptista"
        ],
        "1850": [
            "Nachdruck der Rimas in Funchal"
        ]
    }
}