{
    "id": 1791,
    "lang": "de",
    "is_original": false,
    "title": "Ethische Einflüsse",
    "fl": "E",
    "original_title": "Influências Étnicas",
    "body": "Die ersten Siedlergruppen, die im zweiten Viertel des 15. Jahrhunderts kamen, um diesen Archipel zu kolonisieren, bestanden aus Einwohnern des portugiesischen Festlands, insbesondere aus den Provinzen Minho und Algarve. Es waren größtenteils Landwirte und Feldarbeiter rekrutiert worden, aber auch viele Handwerker, die den sogenannten mechanischen Künsten nachgingen.\n\nDie Kapitäne und Grundherren ließen sich von einigen Verwandten und anderen Personen aus ihrem näheren Umfeld begleiten, und wir haben bereits weiter oben (Band I, Seite 293) die Namen von vierzehn Personen angegeben, von denen einige adliger Herkunft waren und die Arbeit der ersten Siedler mit João Gonçalves Zarco teilten. Das Gleiche wird wohl mit den Grundherren Tristão Vaz in Machico und Bartolomeu Perestrelo auf Porto Santo geschehen sein.\n\nDr. Gaspar Frutuoso gibt uns diese interessante Information, die aus mehreren Gründen nicht unbegründet zu sein scheint: „... der König erlaubte jeder Person, die mit ihm (Zarco) zur Besiedlung der genannten Inseln kommen wollte, sowohl nach Porto Santo als auch nach Madeira zu gehen. Er befahl, dass die Mörder und Verurteilten, die in den Kerkern und im Königreich saßen, freigelassen werden sollten, von denen João Gonçalves keinen derer mitnehmen wollte, die wegen Glaubensabfalls, Verrats oder Diebstahls verurteilt worden waren; von den anderen Verbrechen und Totschlagsdelikten nahm er alle mit, die es gab, und sie wurden von ihm gut behandelt; und von den anderen Leuten gingen viele mit, die meisten von ihnen aus dem Algarve, die ihr Leben und Glück suchen wollten.“\n\nEs ist nicht verwunderlich, dass dies aufgrund des Mangels an Menschen für den Kolonisationsversuch in einer so weit entfernten Region unter völlig unbekannten Bedingungen geschehen sein soll. Es ist auch zu beachten, dass Kriminelle und Verurteilte zu allen Zeiten und an allen Orten immer einen großen Anteil an den frühen Siedlungen hatten. Dieser Umstand konnte keinen Einfluss auf die ethnische Reinheit der Bevölkerung oder sogar auf ihre Sitten und Charakterzüge haben, denn diese kleine Gruppe von Verurteilten war relativ unbedeutend im Vergleich zu der großen Anzahl von Kolonisten, die aus vielen Gegenden Portugals kamen.\n\nEs lässt sich jedoch nicht leugnen, dass die große Anzahl von Mauren, Schwarzen und Mulatten, die in den ersten Zeiten der Kolonisation und sogar noch in späteren Epochen auf diese Inseln gebracht wurden, die ursprüngliche Reinheit der portugiesischen Rasse erheblich beeinträchtigt und ihr bestimmte Eigenschaften der ethnischen Herkunft aufgeprägt hat, aus der sie stammten und die sich noch heute bei vielen Bewohnern einiger ländlicher Orte bemerkbar machen. Wir haben dies bereits in dem ausführlichen Artikel über die Sklaven (I-407) angemerkt und werden auf das Thema im Artikel zurückkommen, den wir den Mauren widmen werden.\n\nAngesichts der ebenfalls beträchtlichen Anzahl von Ausländern, die zu Beginn der Kolonisation und insbesondere in den Jahrhunderten XVI und XVII auf Madeira ansässig wurden, ist es nicht verwunderlich, dass sich aus ihrer Vermischung mit den Einheimischen in einigen Bevölkerungszentren bestimmte physiognomische Merkmale anderer europäischer Rassen manifestierten, wie verschiedene Besucher in ihren Reiseberichten beobachtet haben und wie man es noch heute in unserer Mitte feststellen kann. In diesem Zusammenhang sollte der Artikel Ausländer auf Seite 419 des 1. Bandes dieses Werks gelesen werden.\n\nObwohl man einigen der Aussagen in den Kapiteln Siedler und Ethnische Herkunft des geschätzten Werks Inseln von Zarco nicht zustimmen kann, steht außer Zweifel, dass sich dort wertvolle Informations- und Studienelemente zu dem Thema finden, das die Überschrift dieses kleinen Artikels bildet.",
    "categories": [
        "history",
        "society",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}