{
    "id": 1792,
    "lang": "de",
    "is_original": false,
    "title": "Engländer",
    "fl": "E",
    "original_title": "Ingleses",
    "body": "Im Artikel Über die Schenkung der Insel Madeira an die Infantin Katharina von Portugal haben wir bereits auf die angeblichen Versuche der englischen Regierung hingewiesen, beim Anlass der Hochzeit der portugiesischen Infantin Katharina mit Karl II., König von England, den Besitz dieses Archipels zu erlangen. Der Punkt wurde vom Dr. Álvaro Rodrigues de Azevedo in einer der Anmerkungen der Saudades da Terra ausführlich behandelt, und obwohl dort nicht schlüssig bewiesen wird, dass zwischen den beiden Regierungen Verhandlungen über die Abtretung Madeiras geführt wurden, besteht kein Zweifel daran, dass die britische Diplomatie bei dieser und auch bei anderen Gelegenheiten die Gelegenheit nutzen wollte, diese Aspirationen, von denen man annimmt, dass sie weit zurückreichen, zum Ausdruck zu bringen. Nach dieser Zeit gibt es dann positive und beredte Tatsachen, die deutlich zeigen, dass unser alter Verbündeter dies wünschte. \n\nDie beiden Besetzungen Madeiras durch britische Truppen, die zum Schutz und zur Verteidigung gegen die vermeintlichen Angriffe der napoleonischen Streitkräfte erfolgten, entsprachen einer wirklichen Eroberung, was nicht nur durch viele diplomatische Dokumente der Zeit belegt wird, sondern auch durch die Art und Weise, wie sie die öffentlichen Angelegenheiten dieses Archipels verwalteten, wobei die portugiesischen Behörden nur noch eine Attrappe der Macht beibehielten, die in Wirklichkeit allein beim Oberkommandierenden der britischen Streitkräfte lag. (Siehe Besetzung Madeiras durch britische Truppen). Die Madeirenser litten in den acht Jahren dieser Besetzungen unter allen Arten von Schikanen. Trotz der auf dem Wiener Kongress gefassten Beschlüsse, nach denen England diese Insel ohne Verzug räumen musste, herrschte in vielen europäischen Kanzleien und sogar in den höheren Regierungskreisen Portugals die Ansicht vor, dass die Besetzung Madeiras einem absoluten und endgültigen Besitz entsprach. \n\nDem herausragenden Diplomaten Dom Domingos António de Sousa Coutinho, der Portugal damals in London vertrat und der seinem Land aufgrund seiner herausragenden staatsmännischen Qualitäten und seiner zahlreichen im Ausland veröffentlichten Schriften so viele und so bedeutende Dienste geleistet hat, ist die Räumung dieses Archipels und seine Rückgabe an die portugiesische Nation zu verdanken. Unsere Regierung verlieh ihm den Titel eines Grafen und später Marquês do Funchal, einen Titel, der heute noch von den Vertretern seiner Familie geführt wird. Wenn wir noch Portugiesen sind, verdanken wir dies hauptsächlich ihm, und doch gibt es in dieser Stadt nichts, was an diese Tatsache erinnert und gleichzeitig eine kleine Hommage an den illustren Diplomaten darstellt. \n\nIn der Zeit unserer bürgerkriegsähnlichen Auseinandersetzungen, in die sich die britische Diplomatie stark eingemischt hat, brachte England seine alten und nie vergessenen Wünsche erneut, wenn auch auf verdeckte Weise zum Ausdruck, die sich jedoch nicht durch Tatsachen belegen ließ, die Spuren in den diplomatischen Beziehungen der beiden Länder hinterlassen hätten. Sicher ist jedoch, dass in den politischen Zentren der Zeit die Angelegenheit mit einer gewissen Beharrlichkeit besprochen wurde, vor allem in Zeiten, in denen die Hilfe Englands besonders notwendig war. \n\n1897 brachte die englische Zeitung The Empire die Idee der Abtretung des madeirischen Archipels an England oder alternativ seinen Kauf ins Spiel, was von anderen britischen Blättern aufgegriffen wurde, obwohl es sicher ist, dass einige Londoner Zeitungen mit großer Auflage und Bedeutung dies rundheraus ablehnten, was der Beginn einer absichtlich vorbereiteten Kampagne zu sein schien. \n\nIm Artikel Ausländer haben wir keine spezielle Erwähnung der Engländer oder anderer Angehöriger einer Nationalität gemacht. Die britische Kolonie auf Madeira verdient es jedoch aufgrund ihres Alters, der Anzahl ihrer Mitglieder, der Bedeutung, die sie bei uns genießt, und anderer besonderer Umstände, dass wir ihr einen kleinen Artikel in diesem Elucidário widmen. \n\nEs scheint nicht, dass in den frühen Zeiten der Kolonisierung und noch im Laufe des 15. Jahrhunderts und zu Beginn des 16. Jahrhunderts eine große Anzahl von Engländern hierher kamen. In jenen Zeiten waren es viele Ausländer aus Nordeuropa, insbesondere Flamen, aber auch aus dem Süden, vor allem Genuesen, die in größerer Zahl auf dieser Insel landeten, getrieben vom Abenteuergeist und noch mehr vom Handel und Geschäft (siehe Ausländer). Erst gegen Ende des 16. Jahrhunderts schwoll die englische Kolonie an und begann an Bedeutung zu gewinnen, wobei Dr. Rodrigues de Azevedo sagt, „dass ihre Niederlassung auf Madeira in größerer Zahl als zuvor auf das Jahr 1640 datiert.“\n\nDas englische Konsulat auf dieser Insel wurde 1658 gegründet, wobei zunächst John Cater ernannt wurde. Wir können eine Liste vorlegen, von der wir nicht annehmen, dass sie vollständig ist, anderer Personen, die dieses Amt innehatten: \n\n| Jahr | Konsul |\n|-|-|\n| 1691 | Richard Milty, John Arls und William Bolton |\n| 1705 | Benjamin Henrique |\n| 1709 | Thomas Morgan |\n| 1726 | Diego Clarque |\n| 1734 | Richard Baker |\n| 1738 | Mathew Itnox |\n| 1750 | Charles Chambres |\n| 1756 | William Naich |\n| 1787 | Charles Murray |\n| 1803 | Joseph Pringle |\n| 1805 | Archibald Brown |\n| 1813 | Henry Veitch |\n\n\n\nWir haben Aufzeichnungen, dass 1754 in Funchal die englischen Staatsangehörigen William Naich, John Catanach, Gul Mundach, Richard Hill, Thomas Lamar, Richard Hill Jnr., John Scot, John Pringle, Mathew Hiccox, Charles Chamber, Diego Gordo, John Searte und Francis Newton sowie andere englische Kaufleute tätig waren.\n\nPaulo Perestrelo da Câmara erwähnt in seinem Buch \"Breve Noticia sobre a ilha da Madeira\", dass es 1840 in dieser Stadt über zwanzig englische Handelshäuser gab, von denen er zwölf nennt, die er als reich und angesehen bezeichnet und deren Namen Dr. Azevedo auf Seite 721 der \"Saudades\" wiedergibt.\n\nAb 1640 übernahm die britische Kolonie fast den gesamten Handel, vor allem mit Wein, der vollständig in den Händen englischer Kaufleute lag. Dies führte mit diesem tatsächlichen Monopol, wie der Kommentator von Gaspar Frutuoso sagt, dazu, dass diese Händler riesige Vermögen anhäuften, während die Grundbesitzer und Weinbauern verarmten. Danach tauchten einige portugiesische Weinexportfirmen auf, aber sie konnten nicht mit den englischen Giganten konkurrieren, nicht nur wegen des Kapitalmangels, sondern auch weil sie im Ausland keine leichte Platzierung ihrer Produkte fanden, abgesehen von den Privilegien und Befreiungen, derer sich jene fremden Kaufleute erfreuten.\n\nDie Verwalter gebundener Ländereien, die im Allgemeinen ein müßiges Leben führten, sowie viele Landbesitzer, einschließlich der Kolonen selbst, hoben im Laufe des Jahres beträchtliche Summen in den englischen Häusern ab, die in der Erntezeit beglichen werden sollten. So wurden diese Häuser zu Gläubigern der armen Winzer, die der Willkür und Gier der Weinhändler ausgeliefert waren. In einer dieser Situationen, als die Exporthäuser einen für die Moste wenig lukrativen Preis festsetzten, rettete João de Carvalhal, der spätere Graf von Carvalhal, die bedrängte Lage der Landwirte, indem er die Weine zu angemessenen Preisen kaufte und die englischen Kaufleute zwang, seinem heilsamen Beispiel zu folgen. Aber João de Carvalhal genoss bei uns das größte Ansehen und Einfluss, er war ein sehr reicher Grundeigentümer in allen Kirchengemeinden der Insel und hatte darüber hinaus etwa drei Millionen Cruzados bei englischen Banken angelegt.\n\nAus der Anmerkung XXVIII der \"Saudades da Terra\" übersetzen wir einige Absätze, die für den Gegenstand dieses Artikels von großem Interesse sind:\n\n\"Nach der Revolution vom 1. Dezember 1640 musste Portugal, um den Unabhängigkeitskrieg gegen Spanien aufrechtzuerhalten, die guten Dienste Frankreichs und insbesondere Englands in Anspruch nehmen, und\n\n nur erhielt sie diese zu dem Preis schmerzhafter Opfer, wie wir bereits auf Seite 378 angemerkt haben. Eine der den britischen Untertanen gewährten Gunstbezeugungen war, dass man ihnen 1654 gestattete, ihre Waren gegen eine geringe Abgabe einzuführen. 1658 gab es auf Madeira bereits einen englischen Konsul. Von 1660 bis 1662 genossen die englischen Kaufleute hier bereits eine besondere Steuerbefreiung bei der Ausfuhr von Wein. 1680 hatten sie hier bereits mächtige Handelshäuser, die die gesamte Bevölkerung mit Gütern des täglichen Bedarfs versorgten, einschließlich Luxusartikeln, und alle Güter, einschließlich Luxusartikel, an die landwirtschaftliche und Eigentümerklasse lieferten, die sich leider, mit ehrenwerten Ausnahmen, an Untätigkeit und Verschwendung gewöhnt hatte. - Von da an datiert die englische Vorherrschaft auf Madeira», heißt es weiter. Diese Vorherrschaft wurde durch die den Engländern im berühmten Methuen-Vertrag gewährten Privilegien weiter gefestigt und ausgeweitet, wodurch die Abhängigkeit Madeiras vom britischen Merkantilismus noch enger wurde, die sich mit der Besetzung dieses Archipels durch britische Truppen in eine vollständige und absolute Herrschaft verwandelte. Wir wissen nicht, ob die jährliche Zahlung, die die britische Regierung dem Gouverneur und Generalkapitän Madeiras anbot, dazu dienen sollte, die Auswüchse dieser anerkannten Vorherrschaft etwas abzumildern und Proteste oder Beschwerden der Oberbehörde des Archipels darüber zu vermeiden. Jedenfalls war das Angebot für die damalige Zeit nicht gering. Die Legalität oder Zweckmäßigkeit, es anzunehmen, warf beim Gouverneur João António de Sá Pereira Bedenken auf, der in einem Schreiben an die Regierung des Marquês von Pombal vom 30. April 1768 Folgendes sagte: «Die englische Nation, die stets darauf bedacht ist, die Gouverneure gewogen zu stimmen, um ihre großen Interessen auf dieser Insel besser wahren zu können, und feststellte, dass ihre Schiffe dem Gouvernement nichts bezahlten, legte mit Erlaubnis ihres Hofes den Kapitänen ihrer Schiffe eine Abgabe von 240 Réis pro Pipe Wein oder Branntwein, 300 für jede Zuckerdose, 150 für jede Arroba Schalen und 200 für jeden Sack Orseille auf, die in ihren Schiffen von hier exportiert werden, die sie ‚Nationsrechte‘ nannten, die von den Verladern gezahlt werden, ob Portugiesen, Engländer oder einer anderen Nation angehörend, zu deren Einziehung sie jedes Jahr einen Schatzmeister und einen Schreiber ernennen, was eine große Summe ausmacht; davon bestreiten sie alle Ausgaben, die das Gemeinwesen der Nation hier hat, unter denen diese ist...». Das Angebot belief sich auf 600$000 Réis pro Jahr, was vor 150 Jahren eine beträchtliche Summe darstellte. Wir wissen nicht, wann die Zahlungen begannen und ob sie nach Sá Pereiras Anfrage fortgesetzt wurden. Was wir als ziemlich kurios, aber äußerst erniedrigend für unseren Stolz als freie Nation empfinden, war das England gewährte Privileg, auf dieser Insel Steuern und Zölle erheben zu können, als wäre sie eine englische Kolonie! Ein weiteres Privileg, das die britische Kolonie auf dieser Insel genoss, war das bereits im Artikel Conservador dos Ingleses (siehe diesen Namen) erwähnte Recht der britischen Untertanen, bei Rechtsstreitigkeiten zwischen ihnen und Portugiesen einen Richter für das Verfahren zu wählen. Die hier ansässigen Briten hatten auch ein eigenes Grundbuchamt für die Registrierung ihrer Immobilien und bestimmter Handelstransaktionen, aber wir können nicht genau feststellen, worin dieses Privileg bestand und wie die betreffende Behörde funktionierte. Die britischen Staatsangehörigen hatten einige Tempel in Funchal für die Ausübung des protestantischen Kultes. Derzeit gibt es die anglikanische Kirche in der Rua da Bela Vista, die im ersten Viertel des letzten Jahrhunderts erbaut wurde, und die reformierte Kirche in der Rua do Conselheiro José Silvestre Ribeiro. Vor wenigen Jahren gab es in der Rua dos Aranhas noch einen weiteren Tempel, von dem wir annehmen, dass er der Ritualisten-Sekte gehörte (siehe Englische Kirchen). Wir haben eine vage Erinnerung daran, dass es vor dem Bau dieser Tempel andere protestantische Kirchen in dieser Stadt gab, können aber nicht genau sagen, wann sie gebaut wurden oder wo sie standen. Zu verschiedenen Zeiten kamen einige britische Staatsangehörige zu uns, die nicht zur englischen Kolonie gehörten und sich der Verbreitung und Werbung für die calvinistische Religion widmeten, insbesondere der angesehene Arzt Dr. Robert Kalley, über den wir in einem eigenen Artikel berichten werden.\n\nDie englische Kolonie hat ihren eigenen Friedhof und hatte einen anderen in der Nähe des heutigen, wie ausführlicher im Artikel Britischer Friedhof nachzulesen ist.\n\n\n\nAnfang des letzten Jahrhunderts wurde im Krankenhaus Santa Isabel in dieser Stadt eine Krankenstation eingerichtet, die unter dem Namen Britische Krankenstation bekannt war und in erster Linie der Behandlung der Besatzungsmitglieder englischer Schiffe diente, die unseren Hafen anliefen. Sie bestand nicht viele Jahre, denn in den Räumen, die diese Station belegte, wurde 1837 die Medizinisch-chirurgische Schule von Funchal eingerichtet. Uns sind keine Umstände bekannt, die sich auf die Gründung dieser Station, ihre Finanzierung und ihren Betrieb, die Gründe für ihre Auflösung usw. beziehen.\n\nDie außergewöhnliche Milde unseres Klimas (siehe Klima) hat eine außerordentlich große Zahl von Ausländern auf diese Insel gezogen, darunter in erster Linie Engländer. Zahlreiche berühmte Persönlichkeiten Englands wie Königin Adelheid (siehe diesen Namen) und andere Fürsten, Staatsmänner, Wissenschaftler, Literaten usw. haben auf Madeira Linderung ihrer Leiden oder einen Ruheort gesucht, um erschöpfte Kräfte in einem ewigen Frühling gleichkommenden Klima wiederherzustellen und sich inmitten atemberaubend schöner und erstaunlicher Naturschönheiten zu erholen.\n\nAn dieser Stelle sei darauf hingewiesen, dass eine relativ große Anzahl britischer Staatsangehöriger zum Studium bestimmter Bereiche der Naturgeschichte dieses Archipels beigetragen hat. Es gibt sehr wertvolle Arbeiten, die auf tiefgreifender und langwieriger wissenschaftlicher Forschung beruhen und die von den Madeirensern nicht vergessen werden können und dürfen. In diesem Lexikon haben wir uns bemüht, die Namen der Autoren dieser Arbeiten hervorzuheben und, wenn auch knapp, etwas über die Art ihrer Studien und den Dienst zu sagen, den sie den Naturwissenschaften geleistet haben. Die herausragenden Naturwissenschaftler Richard T. Lowe, T. V. Wollaston, James Y. Johnson, Dr. A. M. Norman usw. werden immer von allen in Erinnerung bleiben, die sich dem Studium madeirensischer Dinge widmen, und ihre Namen sind untrennbar mit der Geschichte unseres Archipels verbunden. Wenn in unserem öffentlichen Garten, wie schon jemand vorgeschlagen hat, eine Galerie mit einer Reihe von Marmorbüsten oder Bronzestatuen aufgestellt würde, die einige der bedeutendsten Söhne Madeiras oder Personen darstellen, die dieser Insel herausragende Dienste geleistet haben, würden dort mit vollem Recht zwei oder drei der berühmtesten englischen Naturforscher stehen, die sich mit der Flora und Fauna der Inseln des Archipels befasst haben.\n\nDr. Álvaro Rodrigues de Azevedo bezog sich auf den Einfluss, den die Engländer in unserer Umgebung ausgeübt haben, mit folgenden Worten: Madeira ist zu einem großen Teil verenglischt, in der Rasse, den Bräuchen, dem Eigentum, dem Handel, der Währung; und die englische Sprache ist hier nach der Landessprache die meistgesprochene. Wenn wir so unvorsichtig sind, dies zu sagen, was sind dann die Regierungen, wenn sie es ignorieren, denn sie verhindern es nicht, was werden sie sein? Nur der portugiesische Stolz hält uns Portugiesen. Diese Worte, obwohl sie sich auf das Jahr 1873 beziehen, in dem sie geschrieben wurden, entsprechen nicht völlig der Wahrheit, aber sie enthalten zweifellos eine Behauptung, der wir völlig zustimmen und die uns der Realität der Fakten zu entsprechen scheint. Die englische Kolonie hat in dieser Umgebung einen bemerkenswerten Einfluss und eine Vorherrschaft geschaffen, was zum großen Teil auf die Übernahme einiger wichtiger Handelszweige zurückzuführen ist. Der Kauf und Export von Weinen, die Vertretung der Schiffe, die unseren Hafen anliefen, sowie die Lieferung der entsprechenden Kohle und Verpflegung und Erfrischungen, die diese Schiffe benötigten, Devisen- und Überweisungstransaktionen ins Ausland, das Import- und Einzelhandelsgeschäft mit den wichtigsten Lebensmitteln und Bekleidungsartikeln, die auf dieser Insel benötigt wurden, der Betrieb verschiedener Industrien usw. lagen vollständig in ihren Händen. Auf diese Weise war fast eine ganze Bevölkerung von einigen Dutzend Ausländern abhängig. Und mit der Ausweitung des Handels der englischen Häuser und der Vergrößerung ihres Kapitals wuchs parallel ihr Einfluss, wozu in hohem Maße der angeborene Hochmut ihrer Rasse und die natürliche und bekannte Schüchternheit der Madeirenser beitrug. Unter diesen Umständen fiel es den Engländern nicht schwer, sich als Herrscher durchzusetzen und auf geradezu despotische und grausame Weise die traurige und quälende Lage auszunutzen, in der sich die Bewohner dieser Insel manchmal befanden. Es ist auch nicht verwunderlich, dass einige arme Inselbewohner, die in der Abgeschiedenheit des Ozeans lebten und keinerlei Widerstandsgeist gegenüber fremden Einflüssen hatten, sich von den Bräuchen, Neigungen und Vorlieben der Ausländer verführen ließen, die aus den großen europäischen Zentren kamen und als Prototypen eines zivilisierten Volkes galten. Sicher ist, dass diese Einflüsse in einigen Bereichen eine sehr wohltuende Wirkung auf unsere Umgebung hatten, insbesondere in den sozialen Beziehungen und im gesellschaftlichen Umgang der sogenannten Upper Class.\n\n\n\nVon hier aus zu behaupten, dass Madeira englisiert sei und dass der britische Einfluss sich in der Rasse bemerkbar gemacht habe,\nund auf eine sehr tiefgreifende Weise in den Bräuchen und Gewohnheiten der Einheimischen, ist sicherlich eine\nübertriebene Behauptung, die nicht ohne leichte Einwände unsererseits stehen bleiben sollte. Und wenn wir die Worte\nDr. Alvaro de Azevedos auf die gegenwärtigen Umstände anwenden wollten, wäre die Distanz zur\nRealität noch größer (1921). Die Vorherrschaft der englischen Kolonie in Madeira hat in den letzten zwei\nJahrzehnten aufgrund der wirksamen Initiative und energischen Haltung einiger portugiesischer Kaufleute, insbesondere\ndes verstorbenen Geschäftsmannes Kommandant Manuel Gonçalves, stark abgenommen. Der Handel hat sich von\nbritischen lokalen Einflüssen befreit, und diese Emanzipation ist Tag für Tag in vielen Bereichen unserer\nindustriellen und kommerziellen Aktivität spürbar.\n\nEs ist der richtige Zeitpunkt zu sagen, dass die englische Kolonie es nie geschafft hat, Sympathien in unserer Mitte \nzugewinnen, trotz der Vorherrschaft und des Einflusses, den sie genoss. Der Rassenstolz, die Isolation, die sie fast immer\n suchte, die Arroganz, mit der sie die Einheimischen im Allgemeinen behandelte, die seltenen Manifestationen von Philanthropie oder\nWohltätigkeit zugunsten des Landes, das sie reich gemacht hat, sind die Hauptgründe dafür, dass sie keine Umgebung geschaffen hat, die ihr \ngünstig war und sie den Madeirensern liebenswert machte. Es gibt jedoch seltene und ehrenvolle Ausnahmen, und was bemerkenswerte philanthropische Taten betrifft, so werden wir an den entsprechenden Stellen nicht die Namen von Roberto Page, J. Phelps und Harry Hinton vergessen (siehe Ausländer).\nDie Zahl der in Funchal ansässigen britischen Staatsangehörigen betrug 1920 50 bis 60, während es 1845 hier 293 britische Staatsangehörige gab, 1855 280 und 1885 200. Von 1845 bis 1855 lag die durchschnittliche Zahl britischer Besucher bei 342 und von 1880 bis 1885 bei 200. Derzeit befinden sich etwa 250 Briten in Funchal, die beabsichtigen, hier den Winter zu verbringen (1921). Obwohl Englisch die am besten bekannte Fremdsprache in Handelskreisen ist und es viele Analphabeten oder fast Analphabeten unter Seeleuten und Korkenziehern gibt, die es praktisch ziemlich fließend sprechen, ist es doch sicher, dass die große Mehrheit der gebildeten Menschen in Funchal diese Sprache entweder nicht kennt oder sie schlecht kennt. Französisch ist die einzige Sprache, deren Studium die Aufmerksamkeit aller Personen verdient, die sich bilden wollen. Es gibt viele Madeirenser, die es elegant und perfekt sprechen, und noch mehr, die sie zwar nicht sprechen, aber in der Lage sind, das Beste zu lesen und zu verstehen, was in dieser Sprache geschrieben wurde. \n\nIn den Monaten März und April 1930 veröffentlichte das Funchaler Tagblatt Diário de Noticias eine Serie von Artikeln mit dem Titel Engländer auf Madeira, verfasst von Oberstleutnant Alberto Artur Sarmento, die umfangreiche und interessante Informationen über die britische Kolonie Madeiras im Zeitraum von drei Jahrhunderten enthält.",
    "categories": [
        "society",
        "politics",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Catarina": [
            "Portugiesische Infantin"
        ],
        "Carlos II": [
            "König von England"
        ],
        "Dr. Álvaro Rodrigues de Azevedo": [
            "Autor der Anmerkungen von Saudades da Terra"
        ],
        "D. Domingos António de Sousa Coutinho": [
            "Damaliger Vertreter Portugals in London"
        ],
        "João António de Sá Pereira": [
            "Gouverneur und Generalhauptmann von Madeira"
        ],
        "Rainha Adelaide": [
            "Berühmte Persönlichkeit Englands."
        ],
        "Roberto Page": [
            "Philanthrop"
        ],
        "J. Phelps": [
            "Philanthrop"
        ],
        "Harry Hinton": [
            "Philanthrop"
        ],
        "Alberto Artur Sarmento": [
            "Autor"
        ]
    },
    "years": {
        "1640": [
            "Etablierung der englischen Kolonie auf Madeira in größerer Zahl als zuvor"
        ],
        "1658": [
            "Gründung des englischen Konsulats auf der Insel"
        ],
        "1754": [
            "Englische Kaufleute in Funchal"
        ],
        "1840": [
            "Existenz von über zwanzig englischen Handelshäusern in der Stadt"
        ],
        "1654": [
            "Einfuhr britischer Waren gegen eine geringe Gebühr"
        ],
        "1660-1662": [
            "Besondere Steuerbefreiung für den Weinexport an englische Händler"
        ],
        "1680": [
            "Präsenz mächtiger Handelshäuser britischer Untertanen auf der Insel Madeira"
        ],
        "1768": [
            "Datum der Konsultation von João António de Sá Pereira mit der Regierung des Marquis von Pombal"
        ],
        "1873": [
            "Der Einfluss, den die Engländer in unserer Umgebung ausgeübt haben."
        ],
        "1921": [
            "Die Dominanz der madeirischen englischen Kolonie hat in den letzten zwei Jahrzehnten aufgrund der wirksamen Initiative und energischen Haltung einiger portugiesischer Kaufleute, insbesondere des verstorbenen Händlers und Kommandeurs Manuel Gonçalves, stark abgenommen."
        ],
        "1845": [
            "Gab es hier 293 Einwohner jener Nationalität"
        ],
        "1855": [
            "280 im Jahr 1855"
        ],
        "1885": [
            "200 im Jahr 1885"
        ],
        "1930": [
            "Veröffentlichte das Diário de Noticias do Funchal eine Serie von Artikeln mit dem Titel Engländer auf Madeira, verfasst vom Oberstleutnant Alberto Artur Sarmento, die umfangreiche und interessante Informationen über die britische Kolonie Madeiras in einem Zeitraum von drei Jahrhunderten enthält."
        ]
    }
}