{
    "id": 1793,
    "lang": "de",
    "is_original": false,
    "title": "Yams",
    "fl": "Y",
    "original_title": "Inhame",
    "body": "Von den fünf oder sechs Arten der Familie der Aronstabgewächse, die auf Madeira unter dem Namen Yams bekannt sind, sagt der angesehene Botaniker Carlos Azevedo de Meneses, dass nur zwei einer besonderen Erwähnung wert sind, aufgrund ihrer Häufigkeit und des Nutzens, den die Bewohner aus ihrem Anbau ziehen. Es sind dies die *Colocasia antiquorum* und die *C. esculenta*. Von der ersten Art, von der gesagt wird, dass sie 1640 auf Madeira eingeführt wurde, ist seit den frühesten Zeiten bekannt, dass sie als Nahrungspflanze dient, denn schon die Völker Ägyptens und des antiken Griechenlands machten ausgedehnten Gebrauch von ihren langen, knolligen und stärkehaltigen Rhizomen und exportierten sie sogar in andere Länder des Mittelmeerraums. Die Madeirer unterscheiden bei der *Colocasia antiquorum* zwei Varietäten, eine nennen sie weißer Yams, die andere roter Yams. Diese unterscheidet sich von jener Varietät dadurch, dass die Blattadern auf der Unterseite etwas rötlich sind und das Innere der Rhizome eine blassrosa oder blassrote Farbe hat, die nach dem Kochen deutlicher hervortritt. Weiße Yams findet man an feuchten Orten; die roten sind weniger anspruchsvoll in Bezug auf Feuchtigkeit und können sogar an trockenen Orten gedeihen, wenn man sie regelmäßig bewässert. Die Yams, die an einigen Orten der Insel Yams aus dem Busch oder Yams der Winzerin genannt werden, gehören zur roten Varietät und stammen von hochgelegenen Böden, die nur alle 8 oder 15 Tage bewässert werden. Die Ernte der Yams erfolgt im Allgemeinen im März und April, und die Vermehrung erfolgt durch kleine Fragmente ihrer Knollen, an die jeweils ein oberirdischer Zweig anhaftet, dem die Blätter entfernt wurden. Wann immer möglich, werden die Anbauflächen mit Stallmist oder pflanzlichen Substanzen gedüngt. Ein Jahr nach der Pflanzung können die Yams geerntet werden, aber einige Leute pflegen sie länger in der Erde zu lassen, manchmal zwei Jahre, um so größere Rhizome zu erhalten. Rote Yams garen leichter als weiße. Letztere sollten nur verzehrt werden, nachdem sie mindestens fünf Stunden lang gekocht wurden. Einige Ärzte haben versucht, die Fälle von Elephantiasis, die an einigen Orten der Insel beobachtet werden, auf den weit verbreiteten Verzehr von unzureichend gekochten Yams zurückzuführen. Soweit uns bekannt ist, hat bisher noch kein Naturforscher Blüten an den weißen und roten Yams Madeiras beobachtet, was wahrscheinlich darauf zurückzuführen ist, dass diese Pflanzen sehr jung ausgerissen oder vor der Blütezeit geerntet werden. In der Algarve, so Brotero, blühen Yams im Sommer. Rote Yams sind bei den Einwohnern Funchals beliebter als weiße, weil sie schmackhafter, weniger scharf und leichter zu kochen sind. Weiße Yams werden fast ausschließlich von der Landbevölkerung verzehrt. Der Yams-Anbau nimmt sowohl im Norden als auch im Süden Madeiras eine große Fläche ein, ist aber weniger bedeutend als der Anbau von Kartoffeln und Süßkartoffeln. Die tiefer gelegenen Böden entlang der Bäche und Flussbetten sowie ein Großteil der Flussbetten selbst sind die Gebiete, in denen dieser Anbau in größerem Maßstab betrieben wird. Die *Colocasia esculenta*, im Volksmund Yams-Steckling genannt, wird viel weniger angebaut als die *C. antiquorum*, obwohl ihre Rhizome schmackhafter und stärkehaltiger sind als die dieser Art. Der Yams-Steckling erfordert ebenso wie der rote Yams feuchte oder häufig bewässerte, aber nicht versumpfte Böden, und seine Vermehrung erfolgt auch durch Rhizomfragmente, an die jeweils ein oberirdischer Trieb oder Zweig anhaftet.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}