{
    "id": 1796,
    "lang": "de",
    "is_original": false,
    "title": "Insekten",
    "fl": "I",
    "original_title": "Insectos",
    "body": "Nach Angaben des verstorbenen englischen Naturforschers James Yate Johnson gibt es im Archipel von Madeira 1.331 Insektenarten, die wie folgt verteilt sind: Käfer, 695; Schnabelflügler, 4; Geradflügler, 19; Staubläuse, 6; Netzflügler, 37; Haarflügler, 10; Hautflügler, 217; Schmetterlinge, 112; Schnabelkerfe, 54; Pflanzensauger, 14; Flöhe, 3; und Zweiflügler, 160.\n\nEs ist jedoch zu beachten, dass seit der Veröffentlichung dieser Daten weitere Studien über einige Gruppen durchgeführt wurden. Professor Teodoro Becker wies 212 madeirenische Arten in der Gruppe der Zweiflügler und Malcolm Burr 29 in der Gruppe der Geradflügler nach. Wir liegen wahrscheinlich nicht weit von der Wahrheit entfernt, wenn wir sagen, dass es im Archipel etwa 2.000 Insektenarten gibt, wobei die Gruppen der Käfer, Hautflügler und Zweiflügler in unserer Region am stärksten vertreten sind.\n\nWollaston, der Autor von Insecta Maderensia, fand 629 Käfer auf Madeira, 163 auf Porto Santo und 89 auf den Desertas. Er stellte fest, dass viele dieser Arten keine Flügel haben oder diese nur sehr unvollkommen entwickelt sind. Nach Darwins Ansicht ist dies eine Folge der natürlichen Auslese, wahrscheinlich kombiniert mit dem Nichtgebrauch dieser Organe. Insekten, so fügt derselbe Naturforscher hinzu, die sich nicht am Boden ernähren, sondern wie bestimmte Käfer und Schmetterlinge von Blüten leben und daher ihre Flügel benutzen müssen, um Nahrung zu finden, haben, wie Wollaston beobachtete, sehr entwickelte Flügel, anstatt sie in einem rudimentären Zustand zu haben.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "James Yate Johnson": [
            "Verstorbener englischer Naturforscher"
        ],
        "Teodoro Becker": [
            "Professor"
        ],
        "Malcolm Burr": [
            "Autor"
        ]
    },
    "years": {}
}