{
    "id": 1798,
    "lang": "de",
    "is_original": false,
    "title": "Wohltätigkeitseinrichtungen",
    "fl": "W",
    "original_title": "Instituições de Beneficência",
    "body": "Im Jahr 1425 gründete Constança Rodrigues de Almeida, die Frau des Entdeckers João Gonçalves Zargo, die Kapelle Santa Catarina (siehe diesen Namen) und \"daneben\", sagt Frutuoso, \"baute sie viele Häuser zur Unterbringung von Frauen mit gutem Lebenswandel, armen Händlerinnen, denen sie Almosen hinterließ, damit sie sich für immer um die Reinigung und Bedienung dieses Hauses (die Kapelle) kümmern, wie es noch heute Brauch ist\". Diese Worte werden von Dr. Rodrigues de Azevedo folgendermaßen kommentiert: \"Die Barmherzigkeit von Santa Catharina... war eine Art Hospiz, in dem arme Frauen mit gutem Lebenswandel gegen Almosen lebten und für die Sauberkeit der Kapelle der Heiligen verantwortlich waren. Beide wurden bis heute erhalten. Sie sind Eigentum des Grafen von Castello-Melhor\". Wir können dem oben Gesagten nichts hinzufügen und wissen auch nicht, ob die Stiftung von Constança de Almeida tatsächlich bis 1873 bestand, obwohl sie zweifellos nicht mehr der ursprünglichen Absicht entsprach. Was wir jetzt mit Sicherheit sagen können, ist, dass diese Einrichtung schon lange nicht mehr existiert und dass die Häuser und die Kapelle andere Eigentümer haben. Dies war sicherlich die erste Wohltätigkeitseinrichtung, die es auf Madeira gab, und sie bestand etwa vierhundertfünfzig Jahre. Um die Mitte des 15. Jahrhunderts stiftete João Gonçalves Zargo einige Grundstücke neben der Kapelle São Paulo zur Gründung eines Krankenhauses, das 1469 auf Kosten des Volkes gebaut wurde. Es ist die zweite Wohltätigkeitseinrichtung, die der Archipel hatte. Dieses Krankenhaus, das dort nur wenige Jahre blieb, wurde in die Gemeinde Santa Maria Maior verlegt und der Bruderschaft der Barmherzigkeit übergeben, die damals in dieser Stadt gegründet wurde und sich später in den Städten Machico, Santa Cruz, Calheta und Porto Santo niederließ. Über das Krankenhaus, das später in das Gebäude verlegt wurde, das es derzeit belegt, und über die Barmherzigkeitswerke von Funchal und den Städten und Dörfern werden wir an anderer Stelle ausführlicher berichten. Dem Krankenhaus S. Lazaro, dessen Gründung auf den Anfang des 16. Jahrhunderts zurückgeht, haben wir bereits einen eigenen Artikel in diesem Elucidário gewidmet. Über die Irrenanstalt Manicomio Câmara Pestana werden wir an anderer Stelle in diesem Werk berichten. Gonçalo Aires gründete im letzten Viertel des 15. Jahrhunderts die Kapelle S. Bartolomeu und eine Pilgerherberge für arme Geistliche, aber es scheint, dass sie nicht die vorgesehene Verwendung fand. (Siehe Artikel Gonçalo Aires). Über das Kloster Bom Jesus, das auch den Charakter einer Wohltätigkeitseinrichtung hatte und noch hat, haben wir bereits das Notwendige im entsprechenden Artikel gesagt. Etwas wird auch über das Waisenhaus gesagt werden, das 1725 gegründet wurde, wenn es an der Zeit ist. Im Artikel Asilos haben wir ausführlich über diese Wohltätigkeitseinrichtungen berichtet, sowohl über die aufgelösten als auch über die noch bestehenden, und dorthin verweisen wir den Leser. Der schönen Wohltätigkeitseinrichtung namens Hospiz Prinzessin D. Maria Amélia haben wir bereits einen ausführlichen Artikel gewidmet, in dem wir auch auf das angegliederte Waisenhaus eingehen. Obwohl in Form von Vereinen sind die Vereinigung zum Schutz der Armen, die Vereinigung zum Schutz armer Studenten, die Kinderhilfe und die Mütterhilfe tatsächlich Wohltätigkeitseinrichtungen, auf die wir an anderer Stelle bereits hingewiesen haben.",
    "categories": [
        "society",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Constança Rodrigues de Almeida": [
            "Gründerin der Kapelle Santa Catarina"
        ]
    },
    "years": {
        "1425": [
            "Gründung der Kapelle Santa Catarina"
        ]
    }
}