{
    "id": 1799,
    "lang": "de",
    "is_original": false,
    "title": "Gebundene Institutionen",
    "fl": "G",
    "original_title": "Instituições Vinculares",
    "body": "Es wurde behauptet, dass der madeirische Archipel im Verhältnis zu seiner Fläche und Bevölkerung die Region des Landes war, in der die meisten Majorate oder gebundenen Lehen existierten. Wenn man die Tatsache an der Anzahl der Kapellen beurteilt, die zu einem großen Teil gebundene Institutionen waren und in allen Gemeinden der Insel verstreut lagen, kann man behaupten, dass Majorate auf Madeira im Überfluss vorhanden waren. Der Ratsherr José Silvestre Ribeiro behauptete in einem offiziellen Dokument, dass zwei Drittel des gesamten Archipels gebunden waren. Madeira war ein Land der Majorate, obwohl einige von ihnen ein erbärmliches Dasein fristeten, was ihre altehrwürdigen Vorfahren nicht gut aussehen ließ.\n\nIn den frühen Zeiten der Kolonisation kamen auf diese Insel viele einheimische und ausländische Adlige sowie eine noch größere Anzahl von Kaufleuten und Abenteurern, die hier ihr Glück versuchen wollten, angelockt von dem Ruf der bemerkenswerten Fruchtbarkeit des Bodens, dem Abenteuergeist und auch dem Mangel an Ressourcen in den Ländern, aus denen sie stammten. Diesen wurden in Erbpacht große Landstriche gegeben, die sie durch importierte schwarze und maurische Sklaven aus Afrika sowie durch freie Siedler vom Festland des Königreichs urbar machen ließen. Viele dieser Erbpächter schufen gute Häuser mit beträchtlichem Einkommen, das ihnen die üppige Fruchtbarkeit des Bodens besonders durch den Zuckeranbau einbrachte, der in großem Umfang exportiert wurde. Dann, so der Anmerker der Saudades da Terra, \"langweilte sich der reiche Erbpächter am Landleben, prahlte mit seinem ursprünglichen Adel und sehnte sich nach einer Unterkunft mit mehr Gepränge; er verachtete deshalb das Land, band es mit dem Ziel, sich der Erträge zu versichern; er verpachtete dessen Kultivierung an freie Siedler gegen die Hälfte oder ein Drittel der Früchte, um sich in müßigem Genuss aufzuhalten, verließ seine Ländereien und ließ sich in verschwenderischer Pracht in den Ortschaften nieder, hauptsächlich in Funchal, Machico, Santa Cruz, Calheta, Ponta do Sol und Ribeira Brava.\"\n\nObwohl Dr. Alvaro Rodrigues de Azevedo die Farben dieses Bildes übertreibt, wie er es im Allgemeinen tut, wenn er sich auf Monarchie, Adel und Klerus bezieht, enthält der zitierte Abschnitt dennoch große Wahrheiten. Er hebt einige der lokalen Ursachen für die Schaffung von Majoraten auf dieser Insel hervor, Ursachen, die sich mit anderen verbinden müssen, die im ganzen Land vorherrschten und die Gama Barros in seinem monumentalen Werk Historia da Administraçâo Publica em Portugal anführt. An anderer Stelle hatten wir bereits gesagt, dass der Siedler vom Festland zum Erbpächter wurde, dann zum Grundherrn des Landes und in vielen Fällen zum Majorat, wobei er die Kultivierung und Bewirtschaftung der ländlichen Grundstücke den Sklaven überließ und in die Stadt oder an den Hof ging, um die Erträge seiner Felder und Ländereien zu genießen.\n\nEs scheint, dass bereits im zweiten Viertel des 15. Jahrhunderts einige Majorate auf Madeira geschaffen wurden. So lässt es zumindest Gaspar Frutuoso vermuten, auch wenn er es nicht klar und eindeutig sagt. Über im letzten Viertel desselben Jahrhunderts geschaffene Majorate gibt es dann gesicherte Informationen, wie das von Água de Mel in Santo António, das in das Haus Carvalhal eingegliedert wurde, das der Consolação in Caniço, dessen letzter Vertreter der Ratsherr Aires de Ornelas war, das von João Afonso in Câmara de Lobos, das im Haus Torre Bela verblieb, das von Vasco Moniz in Machico, dessen letzter Verwalter José de Betencourt e Freitas war, die von João Gomes an dem Bach geschaffenen, der seinen Namen trägt, das von Rodrigo Aires Furtado in Ponta do Sol und noch viele andere.\n\n\n\nIn der ersten Hälfte des 16. Jahrhunderts wurden viele Verbünde gegründet, von denen einige später zu wichtigen Häusern wurden. Dazu gehören das Majorat Lombada dos Esmeraldos (siehe diesen Namen) in Ponta do Sol, das 1512 von dem flämischen Edelmann João Esmeraldo (siehe diesen Namen) auf Ländereien gegründet wurde, die er von Rui Gonçalves da Câmara gepachtet hatte; das der Lomelinos in Santa Cruz, das 1518 von Urbano Lomelino gegründet wurde; das der Franças in Estreito da Calheta im Jahr 1503 von João de França; das von São João de Latrão in Gaula, das 1511 von Nuno Fernandes Cardoso gegründet wurde; das von Penha de Águia in Porto da Cruz, das 1535 von Antonio Teixeira gegründet wurde; das von São Gil in Santa Cruz von D. Brites Escorcio, der Tochter von João Drumond; das von Ribeira dos Melões in der Gemeinde Campanário von Pedro Gonçalves de Clara; das von Reis Magos in Estreito da Calheta im Jahr 1529 von Francisco Homem de Gouveia; und viele andere, die wir der Kürze halber auslassen. \n\nEinige dieser Majorate und andere, die im Laufe der Zeit gegründet wurden, wurden zu sehr wohlhabenden Häusern, die sich bis heute im Wohlstand und Reichtum halten konnten. Wir erwähnen unter anderen das Haus des Grafen von Carvalhal, eines der reichsten unseres Landes an Grundbesitz, das vor 70 Jahren ein jährliches Einkommen von 100 Contos hatte; das des Grafen von Calçada; das der Gräfin von Torre Bela; das des Majoratsbesitzers Nuno de Freitas Lomelino; das des Ratsherrn Agostinho de Ornelas; das des Vizegrafen von S. João und das des Majoratsbesitzers Bettencourt e Freitas. \n\nWie wir bereits im Artikel Elementos para a historia madeirense erwähnt haben, sind die Bücher des alten Gerichtshofs für Residuen und Kapellen, in denen die Aufzeichnungen über die alten gebundenen Institutionen mit ihren frommen Verpflichtungen, der Gründung von Kapellen, der Beschreibung des gebundenen Landes usw. aufbewahrt wurden und in denen wertvolle Daten für eine interessante und vollständige Studie über die Majorate und Verbindungen auf diesen Inseln gesammelt werden konnten, verloren gegangen oder wir wissen nicht, was ihr Schicksal war. \n\nDiese große Anzahl verbundener Institutionen wurde durch das Gesetz des Marquês de Pombal vom 9. September 1769 reduziert, das viele kleinere Majorate abschaffte, und durch das Gesetz vom 3. August 1770, das die bestehenden Verbindungen neu ordnete und insbesondere die Schaffung weiterer einschränkte. Trotzdem blieben bei uns noch viele gebundene Häuser bestehen, die mit großen wirtschaftlichen Schwierigkeiten zu kämpfen hatten. Einige baten, wie wir an Dokumenten aus den Anfängen des 19. Jahrhunderts und möglicherweise sogar früher feststellen konnten, um die Umwandlung der frommen Verpflichtungen, zu deren Erfüllung sie verpflichtet waren, mit der Begründung, dass die Einkünfte aus dem Grundbesitz für die Erfüllung dieser Verpflichtungen nicht ausreichten. \n\nAm 17. Februar 1849 legte der Madeirer und Pair des Königreichs Dr. Daniel de Ornelas e Vasconcelos, 1. Baron von São Pedro, im Oberhaus einen Gesetzentwurf zur Abschaffung aller Verbindungen auf diesen Inseln vor, da er sie nicht nur für nutzlos, sondern sogar für schädlich hielt, insbesondere weil sie ein großes Hindernis für den Fortschritt der Landwirtschaft darstellten. Dieser Entwurf erregte auf Madeira großes Aufsehen und führte in der Presse zu einer ausführlichen Diskussion. Über 30 Vertreter alter gebundener Häuser richteten eine Petition an das Parlament, in der sie die in dem Entwurf vertretene Doktrin widerlegten und dessen Ablehnung forderten. Es ist ein überaus interessantes Dokument, das auch heute noch lesenswert ist. Außerdem wurden zu dem Thema die folgenden Broschüren veröffentlicht: Breves reflexões sobre a aboliçâo dos morgados na Madeira von António Correia Heredia, As contradições vinculadas vom Autor der „Breves reflexões sobre a abolição dos morgados na Madeira“ und Resposta ao folheto „Breves reflexões sobre a abolição dos morgados na Madeira“ vom unbekannten Autor. Der Entwurf des Barons von São Pedro wurde nicht von den Kammern angenommen, aber das Gesetz vom 11. Mai 1863, das die vollständige Abschaffung der Majorate im ganzen Land verfügte, fügte den madeirischen gebundenen Institutionen einen schweren Schlag zu und beendete alte und wohlhabende Häuser dieser Insel. Sie wurden nach und nach aufgeteilt und unterteilt, so dass heute keines dieser Häuser mehr intakt ist. \n\nIm Buch Vínculos Portugueses\n\n\n\n\nDas Gesetz von 1863, das die vollständige Abschaffung der Majorate im ganzen Land verfügte, fügte den verbundenen Institutionen Madeiras einen tiefen Schlag zu und beendete alte und wohlhabende Häuser dieser Insel. Sie wurden allmählich geteilt und unterteilt, so dass heute keines dieser Häuser mehr intakt ist. Im Buch \"Vínculos Portugueses\" von Alfredo Pimenta fanden wir einige Informationen über verschiedene gebundene Häuser oder Majorate mit Sitz in Madeira, wobei insbesondere das erwähnt werden muss, dessen letzter Verwalter der 2. Viscount von Torre Bela, João Correia Brandão Henriques de Noronha, war und das 26 Verbindlichkeiten umfasste, wobei der erste Gründer João Afonso Correia im Jahr 1490 war; das Haus der Grafen von Calheta, das in die Markgrafschaft von Castelo-Melhor aufgenommen wurde, die ursprünglich 1450 von João Gonçalves Zargo gegründet wurde; die der Majorate von Ilha (Ort der Gemeinde S. Jorge) 1559 von Jorge Pinto gegründet; und die von Selvagens (Inseln) 1717 von Manuel Ferreira Teixeira gegründet. Glücklicherweise wurde ein beträchtlicher Teil der Dokumente, die das wichtige Archiv des Gerichts der Verbindlichkeiten und Kapellen bildeten, auf die oben Bezug genommen wird und sich in der ehemaligen Verwaltungsabteilung des Gemeinderats von Funchal befanden, in das Bezirksarchiv von Funchal aufgenommen (siehe Richter der Rückstände und Kapellen).",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Caniço",
        "Machico",
        "Santo António",
        "Câmara de Lobos",
        "Ponta do Sol",
        "S. Jorge"
    ],
    "locations": {},
    "people": {
        "José Silvestre Ribeiro": [
            "Berater"
        ],
        "Dr. Alvaro Rodrigues de Azevedo": [
            "Arzt"
        ],
        "Gama Barros": [
            "Historiker"
        ],
        "Gaspar Frutuoso": [
            "Historiker"
        ],
        "João Esmeraldo": [
            "Gründer des Fideikommiss Lombada dos Esmeraldos"
        ],
        "Rui Gonçalves da Câmara": [
            "Verpachtete die Ländereien"
        ],
        "Urbano Lomelino": [
            "Stifter des Fideikommisses der Lomelinos in Santa Cruz"
        ],
        "João de França": [
            "Gründer des Fideikommisses der Franças in Estreito da Calheta"
        ],
        "Nuno Fernandes Cardoso": [
            "Gründer des Fideikommisses São João de Latrão in Gaula"
        ],
        "Antonio Teixeira": [
            "Gründer des Fideikommisses Penha de Águia in Porto da Cruz"
        ],
        "D. Brites Escorcio": [
            "Gründerin des Fideikommisses São Gil in Santa Cruz"
        ],
        "Pedro Gonçalves de Clara": [
            "Gründer des Fideikommisses Ribeira dos Melões in der Gemeinde Campanário"
        ],
        "Francisco Homem de Gouveia": [
            "Gründer des Fideikommisses der Heiligen Drei Könige in Estreito da Calheta"
        ],
        "Dr. Daniel de Ornelas e Vasconcelos": [
            "1. Baron von São Pedro, brachte Gesetzentwurf zur Abschaffung aller bestehenden Fideikommisse auf dieser Inselgruppe ein"
        ],
        "João Correia Brandão Henriques de Noronha": [
            "2. Vizegraf von Torre Bela"
        ],
        "João Afonso Correia": [
            "Erster Stifter"
        ],
        "João Gonçalves Zargo": [
            "Ursprünglich eingerichtet von"
        ],
        "Jorge Pinto": [
            "Eingerichtet von"
        ],
        "Manuel Ferreira Teixeira": [
            "1717 eingerichtet von"
        ]
    },
    "years": {
        "15": [
            "Einige Fideikommisse wurden auf Madeira eingerichtet"
        ],
        "XV": [
            "Einige Fideikommisse wurden auf Madeira eingerichtet"
        ],
        "Zweites Viertel des 15. Jahrhunderts": [
            "Einige Fideikommisse wurden auf Madeira eingerichtet"
        ],
        "Letztes Viertel desselben Jahrhunderts": [
            "Eingerichtete Fideikommisse"
        ],
        "1512": [
            "Gründung des Fideikommisses Lombada dos Esmeraldos"
        ],
        "1518": [
            "Einrichtung des Fideikommisses der Lomelinos in Santa Cruz"
        ],
        "1503": [
            "Gründung des Fideikommisses der Franças in Estreito da Calheta"
        ],
        "1511": [
            "Gründung des Fideikommisses São João de Latrão in Gaula"
        ],
        "1535": [
            "Gründung des Fideikommisses Penha de Águia in Porto da Cruz"
        ],
        "1849": [
            "Vorlage des Gesetzentwurfs zur Abschaffung aller bestehenden Fideikommisse auf dieser Inselgruppe"
        ],
        "1769": [
            "Gesetz des Marquis von Pombal, das viele kleine Fideikommisse abschaffte"
        ],
        "1770": [
            "Gesetz zur Umgestaltung der bestehenden Fideikommisse und Einschränkung der Schaffung neuer"
        ],
        "1863": [
            "Gesetz zur vollständigen Abschaffung der Fideikommisse im ganzen Land"
        ],
        "1490": [
            "João Afonso Correia richtete das gebundene Haus ein"
        ],
        "1450": [
            "João Gonçalves Zargo richtete das Haus der Grafen von Calheta ein"
        ],
        "1559": [
            "Jorge Pinto richtete das Haus der Grundherren von Ilha ein"
        ],
        "1717": [
            "Manuel Ferreira Teixeira richtete das Haus der Selvagens-Inseln ein"
        ]
    }
}