{
    "id": 1827,
    "lang": "de",
    "is_original": false,
    "title": "Jardim da Serra",
    "fl": "J",
    "original_title": "Jardim da Serra",
    "body": "Am äußersten nördlichen Ende der Gemeinde Estreito de Câmara de Lobos befindet sich die bezaubernde und angenehme Siedlung, die unter dem Namen Jardim da Serra bekannt ist. Die Annehmlichkeit und Schönheit des Ortes rechtfertigen diesen Namen. Es ist größtenteils ein malerisches Tal, das inmitten zerklüfteter Berge liegt und von üppiger Vegetation umgeben ist. Es ist unbestreitbar einer der bezauberndsten Punkte Madeiras, und von seinen Anhöhen eröffnen sich einige der weitläufigsten und überraschendsten Panoramen der gesamten Insel. Auf dem Pico dos Bodes und der Boca dos Namorados, die darüber thronen, müssen wir uns vor allem an den Anblick der Schlucht Curral das Freiras und der sie umgebenden Berge erfreuen. Dies ist einer der Punkte Madeiras, an dem sich die Natur am großartigsten und mit den überraschendsten Aspekten präsentiert, durch die große Höhe und launische Form der Berge, durch die Kühnheit und Steilheit der Hänge, durch die Schluchten, die überall verstreut sind, durch den rauen und wilden Charakter der Landschaft, was dem Ganzen einen solchen Anschein von Größe und Majestät verleiht, von so außergewöhnlicher und bezaubernder Schönheit, dass der Reisende, auch der am wenigsten Aufmerksame und Empfindsame, beim Anblick dieser Szenerie mit so vielen einzigartigen Wundern überrascht und verblüfft ist. Und es ist von den Höhen des Jardim da Serra aus, dass man diese überraschenden Panoramablicke am besten beobachten kann, die eine beträchtliche Anzahl einheimischer und ausländischer Besucher an diesen Ort locken.\n\nEs war sicherlich verführt von diesen Naturschönheiten und der bezaubernden Annehmlichkeit des Ortes, dass der englische Konsul Henry Veitch an dieser Stelle ein schönes Landhaus errichten ließ, in dessen Nähe er in einem Mausoleum begraben wurde, das dort in voller Wildnis errichtet wurde. \n\nEs war an diesem Ort, dass in Portugal zu Beginn des 19. Jahrhunderts unter der Leitung von H. Veitch der erste Versuch unternommen wurde, Tee anzubauen. Es wird irgendwo gesagt, dass er \\",
    "categories": [
        "geography",
        "history",
        "biology"
    ],
    "freguesias": [
        "Estreito de Câmara de Lobos"
    ],
    "locations": {},
    "people": {},
    "years": {}
}