{
    "id": 1828,
    "lang": "de",
    "is_original": false,
    "title": "Akklimatisationsgarten",
    "fl": "A",
    "original_title": "Jardim de Aclimação",
    "body": "Der österreichische Botaniker Frederico Welwitsch schlug am 23. September 1852 die Einrichtung von zwei Akklimatisationsgärten vor, einem in S. Paulo de Luanda und einem in Funchal. \"Der Garten in Funchal\", sagte der Botaniker, \"würde einen subtropischen Garten bilden und tropische Pflanzen aufnehmen, die bereits an eine gewisse regelmäßige Kultivierung gewöhnt sind, sie dort akklimatisieren, damit sie später mit besseren Ergebnissen in weniger warmen Klimazonen kultiviert werden können, und Pflanzen, die aus kälteren Ländern geschickt werden, an eine höhere Temperatur gewöhnen und sie so an eine Kultivierung in Regionen der Tropenzone anpassen... Die wissenschaftlichen Gärten in Lissabon, Coimbra und Porto würden vom Garten in Funchal die dort akklimatisierten tropischen und subtropischen Pflanzen erhalten und ihm die nützlichen Pflanzen aus kälteren Ländern schicken, damit sie sich dort akklimatisieren.\"\n\nDer Akklimatisationsgarten in Funchal wurde nie angelegt, trotz der großen Vorteile, die daraus nicht nur für unsere Insel, sondern auch für Portugal und verschiedene ausländische Länder resultieren sollten.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Der Akklimatisationsgarten in Funchal wurde nie angelegt, trotz der großen Vorteile, die daraus nicht nur für unsere Insel, sondern auch für Portugal und verschiedene ausländische Länder resultieren sollten."
        ]
    },
    "people": {
        "Frederico Welwitsch": [
            "Österreichischer Botaniker"
        ]
    },
    "years": {
        "1852": [
            "Der österreichische Botaniker Frederico Welwitsch schlug am 23. September 1852 die Einrichtung von zwei Akklimatisationsgärten vor, einem in S. Paulo de Luanda und einem in Funchal."
        ]
    }
}