{
    "id": 1829,
    "lang": "de",
    "is_original": false,
    "title": "Jardim de Oliveira (António)",
    "fl": "J",
    "original_title": "Jardim de Oliveira (António)",
    "body": "Er wurde in der Gemeinde S. Vicente am 7. Juni 1858 geboren und schloss 1883 sein Jurastudium an der Universität Coimbra ab. Einige Jahre lang praktizierte er in Funchal als Anwalt und übernahm bei uns verschiedene öffentliche Aufgaben. Er war auch Dozent für Gesetzgebung am Lyzeum in Funchal. Am 30. März 1890 wurde er zum Abgeordneten Madeiras im Parlament für die Legislaturperiode 1890-1892 gewählt. 1890 zum Generalsekretär der Zivilregierung von Funchal ernannt, gab er seine aktive Anwaltstätigkeit auf und widmete sich fast ausschließlich seinen amtlichen Aufgaben. In Abwesenheit oder Verhinderung der Zivilgouverneure übernahm er bis 1919, dem Jahr seines Ruhestands, unzählige Male kommissarisch den Posten des Bezirkschefs. Obwohl wir uns grundsätzlich enthielten, Lebenden Lob zu spenden, können wir die herausragenden Dienste nicht unerwähnt lassen, die Rat Dr. Jardim de Oliveira Madeira geleistet hat, insbesondere während der schweren Versorgungskrise, die diese Insel infolge des europäischen Kriegsausbruchs heimsuchte. Nachdem er angeordnet hatte, einige Tonnen Mais von einem portugiesischen Schiff, das Anfang August 1917 in unseren Hafen eingelaufen war, zu löschen, um den Hunger abzuwenden, wurde dieser Akt von den übergeordneten Stellen nicht gebilligt. Es wurde sogleich Oberst Sousa Rosa zum Zivilgouverneur und Militärkommandanten ernannt, wodurch Rat Jardim de Oliveira die Leitung des Bezirks abgeben musste. Die Angelegenheit rief bei allen Bewohnern dieser Insel den tiefsten Missfallen hervor, und so fanden am 7. und 9. August zwei eindrucksvolle Kundgebungen der Wertschätzung und Sympathie für Rat Jardim de Oliveira statt, an denen sich zahlreiche Personen aller Gesellschaftsschichten freudig beteiligten, ohne Unterschied irgendwelcher Fraktionen oder Parteien. Rat Jardim de Oliveira lebte einige Zeit in Lissabon, nachdem er in den Ruhestand getreten war, kehrte aber 1921 nach Funchal zurück und praktizierte hier wieder als Anwalt, nachdem er durch seine amtlichen Aufgaben eine Weile davon abgehalten worden war. Er starb in Funchal am 31. Mai 1926.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "S. Vicente"
    ],
    "locations": {
        "S. Vicente": [
            "Ort auf Madeira"
        ]
    },
    "people": {
        "Dr. Jardim de Oliveira": [
            "Rat und Anwalt auf Madeira"
        ]
    },
    "years": {
        "1858": [
            "Geburt von António Jardim de Oliveira"
        ],
        "1883": [
            "Abschluss des Jurastudiums an der Universität Coimbra"
        ],
        "1890": [
            "Wahl zum Abgeordneten Madeiras im Parlament"
        ],
        "1917": [
            "Entladung von Mais, um Hungersnot abzuwenden"
        ]
    }
}