{
    "id": 1830,
    "lang": "de",
    "is_original": false,
    "title": "Jardim do Mar (Gemeinde)",
    "fl": "J",
    "original_title": "Jardim do Mar (Freguesia do)",
    "body": "Inmitten der steilen Felsen, die einen Teil der Küste der Pfarrgemeinden Calheta und Paul bilden, liegt die winzige Pfarrgemeinde Jardim do Mar. Der abrupte Übergang von steilen, vegetationslosen Hängen zu einer heiteren und grünen Oase, die malerisch auf den Ozean hinunterblickt, erklärt ausreichend den Namen, den die ersten Siedler diesem Ort gaben. Darüber hinaus wird behauptet, dass dort viele Wildblumen im Überfluss wuchsen, unter denen die Wildrosen hervorstachen. Es gibt sogar heute noch einen Ort namens Roseiras, was die Überlieferung zu bestätigen scheint.\n\nGaspar Frutuoso erwähnt in seiner knappen Beschreibung der wichtigsten Pfarrgemeinden und Orte an der Südwestküste dieser Insel die Orte Jardim do Mar und Paul do Mar, indem er ihnen nur die Namen Jardim und Paul gibt. Wir wissen nicht, ob sie in der Frühzeit der Kolonisation so bekannt waren, ohne vielleicht den heute und seit langem beibehaltenen Zusatz \"do Mar\". Wir wissen auch nicht, ob die Orte Paul da Serra und Jardim da Serra diese Namen erhielten, um sie von jenen Orten zu unterscheiden, von denen die einen am Meer und die anderen im Landesinneren liegen. Es ist heute vielleicht unmöglich, dies festzustellen.\n\nZwischen der Küste von Calheta und Paul ragt eine Landzunge hervor, die den Namen Ponta do Jardim trägt und einen beträchtlichen Teil dieser Pfarrgemeinde bildet. Sie besteht auch aus einer Fajã, die sich von den höher gelegenen Gebieten landeinwärts gelöst hat. Über ihre Entstehung ist nichts bekannt, und man vermutet, dass sie schon vor der Entdeckung existierte.\n\nGaspar Frutuoso schreibt: \"Eine halbe Legoa von hier liegt eine Pfarrgemeinde namens O Jardim mit vierzig Haushalten und einer Kirche, die Unserer Lieben Frau von Graça geweiht ist. Sie hat auch eine Zuckermühle, Ackerland und Weinberge\". Der Annotator der Saudades korrigiert diese Information mit folgenden Worten: \"Diese Beschreibung enthält offensichtlich einen Irrtum, denn wie aus den oben genannten Dokumenten über die Pfarrgemeinden Estreito da Calheta und Jardim do Mar hervorgeht, war Unsere Liebe Frau von Graça bereits der Schutzpatron der ersten, und zur Zeit, als Gaspar Frutuoso die Saudades verfasste (1590), war die zweite noch nicht errichtet worden: Der Autor bezog sich also auf jene und nicht auf diese, was sich aus den örtlichen Gegebenheiten bestätigt, die er angibt\".\n\nDa der Boden von Jardim do Mar sehr fruchtbar ist, kann man annehmen, dass die Urbarmachung seiner Ländereien in den frühesten landwirtschaftlichen Erschließungen erfolgte, wenn auch durch Personen, die in der benachbarten Ortschaft Paul ihren ständigen Wohnsitz hatten. Es ist auch anzunehmen, dass seine ständige Wohnbevölkerung aus einer ziemlich frühen Zeit stammt, obwohl die Pfarrei erst vor kurzem gegründet wurde, was durch die sehr geringe Einwohnerzahl ihre Erklärung findet.\n\nUnter den ältesten Bewohnern von Jardim do Mar erwähnt Dr. Rodrigues de Azevedo Gonçalo Alves de Araújo, der vom Festland Ende des 15. Jahrhunderts nach Madeira übersiedelte und dort Land zur Urbarmachung erhielt. Er war unter dem Namen Gonçalo Alves do Jardim bekannt. Ein noch reicherer Empfänger von Ländereien hier und in Paul do Mar war allerdings Joanes de Couto Cardoso. Sein erster und zweiter Sohn richteten in Paul und Jardim zwei Majorate ein, deren heutiger Inhaber (1921) Francisco João Vasconcelos de Couto Cardoso ist, ein bedeutender Grundbesitzer in der letztgenannten Gemeinde.\n\nJardim do Mar begann als eine von Prazeres oder Paul abhängige Kuratie, wobei wir nicht feststellen konnten, von welcher zuerst. Es scheint, dass es zuerst eine Filialkuratie von Prazeres und dann von Paul do Mar war. Seine Gründung datiert aus dem zweiten Viertel des 18. Jahrhunderts. Im Gesamtindex des Registrierungsprotokolls der Königlichen Finanzbehörde steht auf Seite 132:\n\n\"Dekret Seiner Majestät König Johann V. vom 15. November 1734 über die Schaffung der Stelle des Pfarrers von Jardim do Mar mit einem Gehalt von einem und einem halben Scheffel Weizen und einem und einem halben Fass Wein, angesichts der großen Unannehmlichkeiten, die die Bewohner dieses Ortes hatten, zur Messe in die Pfarrgemeinde Prazeres oder Paul zu gehen, was nicht nur den Verlust der Messe, sondern auch den Tod ohne Sakramente zur Folge hatte\".\n\nUnd in den Denkschriften über Gründung und Wachstum des kirchlichen Standes auf der Insel Madeira finden wir folgendes Dokument zitiert: \n\n\"Dekret desselben Herrschers vom 12. März 1736 über das entsprechende Gehalt von einem und einem halben Scheffel Weizen und einem und einem halben Fass Wein für den genannten Pfarrer von Jardim do Mar, Pater Manuel do Nascimento, mit der Bestätigung des Vikars von Prazeres, dass er seinen Pflichten nachkommt\".\n \nDas Vikariat wurde Ende 1734 gegründet und der entsprechende religiöse Dienst scheint Anfang des folgenden Jahres mit der Ernennung des Pfarrers Manuel do Nascimento begonnen zu haben. Es gab dort eine kleine Kapelle, die Sitz des Vikariats war. Sie wurde 1786 neu aufgebaut, denn am 9. Dezember dieses Jahres wurde die Erlaubnis erteilt, sie einzuweihen. Das Gesuch, in dem um diese Erlaubnis gebeten wird, wurde von Francisco Manuel da Silva, Pfarrer von Jardim do Mar, eingereicht. Darin heißt es, dass\n\n\n\n> \"Auf Befehl Seiner Majestät.... wurde die Kapelle Unserer Lieben Frau vom Rosenkranz, der jene Pfarrei angegliedert ist, von Grund auf neu errichtet, da sie sich in einem ruinösen Zustand befand und nur der Altar noch stand, während alle Wände des Kirchenschiffs neu errichtet wurden...\"\n\nEs ist wahrscheinlich, dass Jardim eine bevölkerte Farm mit einer Kapelle bildete, wie es an so vielen anderen Orten Madeiras der Fall war, wobei die Farmen und Kapellen den ursprünglichen Kern und das Zentrum zukünftiger Pfarrgemeinden bildeten. \n\nDer Pfarrer hatte keinen ständigen Wohnsitz in Jardim do Mar, denn eine Verordnung des Diözesanbischofs vom 20. Juli 1809 ordnete an, dass der Priester, der diesen Ort innehatte, dort seinen Wohnsitz einrichten sollte, um allen Verpflichtungen seines Amtes umgehend nachzukommen, was jedoch erst nach 1836 befolgt wurde, als der Vikar und Statthalter des Bistums durch eine Verordnung vom 28. September dieses Jahres Jardim von der Abhängigkeit von Paul do Mar löste und damit einer Petition der jeweiligen Einwohner nachkam, die damals bereits etwa 300 betrugen. Erst durch ein königliches Dekret vom 24. Juni 1848 wurde Jardim jedoch zur eigenständigen Pfarrei erhoben, ohne jegliche Abhängigkeit im zivilen und religiösen Leben von der benachbarten Gemeinde Paul do Mar. \n\nDie alte Kapelle diente als Pfarrkirche, bis sie durch den heutigen Tempel ersetzt wurde, über den wir am 28. Mai 1909 in der Zeitung die folgenden Auszüge transkribieren:\n\n> \"Am 3. Mai 1906 begann der damalige Pfarrer dieser Gemeinde, Pfarrer César Martinho Fernandes, die winzige, alte und halb verfallene Kirche Unserer Lieben Frau vom Rosenkranz abzureißen, um an ihrer Stelle ein elegantes, schönes und künstlerisches Gebäude für den Gottesdienst zu errichten.\n\nDamals war Hintze Ribeiro Minister und José Ribeiro da Cunha Zivilgouverneur von Funchal. Dieser Beamte hatte einen Beitrag von einer Million Réis für den Wiederaufbau der Kirche versprochen; in der Zwischenzeit fiel jedoch das Ministerium, das Versprechen geriet ins Stocken und es gab keine Kirche mehr in Jardim do Mar. Geld gab es keines! \n\nEs war eine winzige Gemeinde, die in diesem Jahr gerade 420 Einwohner zählte. Wie also ohne Mittel einen Tempel wieder aufbauen? Es war ein Kindertraum oder eine Visionärchimäre... Aber es war weder ein Traum noch eine Chimäre; es wurde sehr bald Realität. Die selbstloseste Großzügigkeit und die ergebenste Hingabe an die Religion brachte die Bevölkerung dieser Gemeinde dazu, wahrhaft erhabene Wunder der wahren Ökonomie zu vollbringen!\"\n\nSie legten Hand an.\n\nDer Pfarrer, ein scharfsinniger und kühner Geist, zeichnete den Grundriss des neuen Tempels, kaufte einen Teil des Grundstücks, schloss Verträge mit Unternehmern ab, berief seine Gemeinde zusammen, sammelte Beiträge für die Verträge ein und setzte alles in Bewegung. \n\nViele der Gemeindemitglieder, die kein Geld hatten, um ihre Beiträge zu leisten, liehen es sich gegen Zinsen und einige von ihnen sind noch heute verschuldet. \n\nDer Pfarrer war nicht nur der Architekt, sondern auch der Bauherr, der Meister und der Arbeiter: er leitete alle Arbeiten, maß, richtete aus, lotete den Mörtel ein und warf das Lot. \n\nDie Frauen stöhnen und schwitzen unter der Last von Sandsäcken und Steinladungen, die sie ebenso wie ihre Männer, Väter und Söhne aus Liebe zu Gott von dem Strand zur Baustelle tragen!\n\n> Unser geschätzter Freund, Herr Francisco João de Vasconcelos, stellte dem Pfarrer nicht nur seine Kapelle Unserer Lieben Frau vom Mitleid für die Feier der Gottesdienste zur Verfügung, sondern spendete auch Land, gab beträchtliche Summen und ernährte an einem Tag über neunzig Männer, die auf seine Bitte hin kostenlos Steine trugen.\n\nEs gab auch andere Personen, die neben ihren Pflichtbeiträgen freiwillig weitere Beträge spendeten.\n\nAls die Auswanderer dieser Gemeinde im Ausland von dieser enormen Aufgabe erfuhren, schickten sie die kostbaren Früchte ihrer Mühen, um sie für dieses Werk religiösen Eifers zu verwenden. \n\nUnd die Verbindung all dieser Anstrengungen und Opfer ließ in kürzester Zeit ein streng nach den Regeln der Kunst errichtetes Gebäude entstehen, das einzige, das in Madeira den echten gotischen Stil in Reinform aufweist. \n\nBeim Bau dieser Kirche zeichneten sich drei verdienstvolle Personen aus, die es verdient, hervorgehoben zu werden: der damalige Pfarrer, Pfarrer César Martinho Fernandes, Herr Francisco de Vasconcelos und das Volk im Allgemeinen, deren Namen für immer mit der Geschichte dieser Gemeinde verbunden sein und immer lebendig in Erinnerung bleiben werden, solange die Kirche mit ihrem eleganten und anmutigen Glockenturm steht und den zukünftigen Generationen entgegenlächelt. \n\nJardim do Mar ist (1921) zu Recht stolz darauf, die einzige Gemeinde in der gesamten Diözese gewesen zu sein, die eine Pfarrkirche errichtet hat. Sein größter Stolz liegt jedoch in der Hoffnung auf die zukünftige Belohnung, um derentwillen so viele Wunder der Selbstverleugnung vollbracht wurden.\"\n\nDie neue Kirche wurde am 19. Oktober 1907 vom Diözesanbischof D. Manuel Agostinho Barreto feierlich eingeweiht. Bei dieser Gelegenheit gab es verschiedene Freudenbekundungen, die mit großem Glanz begangen wurden und an denen zahlreiche Personen aus den umliegenden Gemeinden teilnahmen.\n\nKurz darauf verließ Pfarrer César Martinho Fernandes diese Gemeinde. Er übte kirchliche Funktionen in anderen Gemeinden aus und ging nach Nordamerika, wo er einige Jahre blieb. Bei seiner Rückkehr in die Heimat kehrte er in die kleine Gemeinde Jardim zurück, wo er am 1. November 1920 im Alter von nur 42 Jahren starb. Er ruht im Schatten der Kirche, die er mit so viel Mühe und Plage errichten konnte. Es ist nur gerecht, dass die Einwohner dieser Gemeinde ein bescheidenes Mausoleum über die sieben Fuß Erde errichten, die seinen Leichnam bedeckt.\n\nDie Zeitung Diário da Madeira veröffentlichte am 20. November 1920 eine kleine Biografie dieses sehr würdigen und beliebten Priesters, dem diese Gemeinde die bedeutendsten und bemerkenswertesten Dienste zu verdanken hat, derer es sich lohnt, zu gedenken.\n\nSeit die Pfarrer von Jardim do Mar vom Diözesanbischof gezwungen wurden, innerhalb des Pfarrbezirks ständigen Wohnsitz zu nehmen, hatten in der Zeit von 1837 bis 1848, dem Jahr der endgültigen Gründung der Gemeinde, die Priester Francisco José Nunes, João José Lucio Gonçalves, Manuel da Purificação, Manuel Joaquim de Sena, Francisco Gomes da Silva und Manuel Rodrigues Correia dort mehr oder weniger dauerhaften Aufenthalt.\n\nIn der Nähe des Herrenhauses der Grundherren Coutos Cardosos erhebt sich die Kapelle Nossa Senhora da Piedade, die während des Baus der neuen Kirche als Pfarrkirche diente. Wir werden uns mit ihr in dem Artikel über die Kapellen befassen.\n\nDiese Gemeinde grenzt an die Gemeinden Paul, Prazeres und Estreito da Calheta. Sie ist mit der ersten über einen Strand aus groben Kieseln verbunden, der den Gefahren der Steine ausgesetzt ist, die sich gewaltsam von den darüberliegenden Felsen lösen. Zu den beiden anderen Gemeinden führen einige Scheinstraßen, schmale Pfade entlang steiler Hänge, die in den letzten Jahren wichtige und unerlässliche Reparaturen erfahren haben. Auch der Ort der Anlegestelle und der Weg, der nach Paul do Mar führt, wurden entsprechend repariert. All diese Verbesserungen sind der Initiative und den fleißigen Bemühungen von Francisco João de Vasconcelos zu verdanken, der dort Großgrundbesitzer war und fast das ganze Jahr über dort residierte. Auch der Bau der neuen Kirche ist zu einem guten Teil diesem Gentleman zu verdanken, wie bereits erwähnt. Er war der mächtigste Helfer von Pfarrer Martinho Fernandes beim Bau dieses Tempels. João Francisco de Vasconcelos starb am 13. April 1928 in Lissabon. Der Schutzpatron der Pfarrkirche ist Nossa Senhora do Rosário.\n\nTristão Vaz Teixeira Bettencourt da Câmara, Bruder von José Bettencourt da Câmara, mit dem wir uns bereits in diesem Elucidário befasst haben (siehe Bd. I, S. 204), heiratete eine Dame aus dem gebundenen Haus der Coutos Cardosos, auf das wir uns oben bezogen haben. 1896 wurde er mit dem Titel Baron von Jardim do Mar ausgezeichnet. Es gibt dort eine 1914 gegründete gemischte öffentliche Schule. Er war Eigentümer und Direktor der Diário de Noticias in Funchal und starb in dieser Stadt am 20. Oktober 1903. Er war der Onkel von Francisco João de Vasconcelos, mit dem wir uns oben befasst haben.",
    "categories": [
        "geography",
        "architecture",
        "religion",
        "history"
    ],
    "freguesias": [
        "Paul do Mar",
        "Estreito da Calheta",
        "Jardim do Mar",
        "Paul",
        "Calheta",
        "Prazeres"
    ],
    "locations": {},
    "people": {
        "Gaspar Frutuoso": [
            "Portugiesischer Historiker und Geistlicher, Autor von \"Saudades da Terra\", einem grundlegenden Werk für die Kenntnis der Geschichte, Geografie und Ethnografie Madeiras."
        ],
        "Dr. Rodrigues de Azevedo": [
            "Möglicherweise ein im Text erwähnter Historiker oder Forscher."
        ],
        "D. João V": [
            "König von Portugal"
        ],
        "Padre Manuel do Nascimento": [
            "Erster Pfarrer von Jardim do Mar"
        ],
        "Francisco Manuel da Silva": [
            "Pfarrer von Jardim do Mar"
        ],
        "Rev. padre César Martinho Fernandes": [
            "Vikar der Gemeinde",
            "Er war der damalige Pfarrer, der sich beim Bau des Tempels hervortat und der Gemeinde ein wichtiges Vermächtnis hinterließ."
        ],
        "Francisco João de Vasconcelos": [
            "Er bot Grundstücke an, gab beträchtliche Summen und unterstützte auf eigene Kosten über neunzig Männer, die auf seine Bitte hin kostenlos Steine ​​transportierten. großer Grundbesitzer, der fast das ganze Jahr über dort residierte. Auch der Bau der neuen Kirche ist zum großen Teil demselben Herrn zu verdanken, wie bereits erwähnt, da er der mächtigste Helfer von Pfarrer Martinho Fernandes beim Bau dieses Tempels war. João Francisco de Vasconcelos starb am 13. April 1928 in Lissabon."
        ],
        "D. Manuel Agostinho Barreto": [
            "Diözesanbischof, der den neuen Tempel am 19. Oktober 1907 feierlich weihte."
        ],
        "Tristão Vaz Teixeira Bettencourt da Câmara": [
            "Bruder von José Bettencourt da Câmara, über den wir bereits in diesem Elucidário berichtet haben (siehe Bd. I, S. 204). Er heiratete eine Dame aus dem gebundenen Haus der Coutos Cardosos, auf die wir oben Bezug genommen haben, und wurde 1896 mit dem Titel Baron von Jardim do Mar ausgezeichnet. 1914 wurde eine gemischte offizielle Schule gegründet. Er war Eigentümer und Direktor der Diário de Noticias do Funchal und starb in dieser Stadt am 20. Oktober 1903. Er war ein Onkel von Francisco João de Vasconcelos, über den wir oben berichtet haben."
        ]
    },
    "years": {
        "1590": [
            "Jahr, in dem Gaspar Frutuoso die \"Saudades da Terra\" verfasste."
        ],
        "1734": [
            "Ernennung des Pfarrers von Jardim do Mar"
        ],
        "1736": [
            "Entsprechender Lohn von einem Muid und einer halben Tonne Weizen und anderthalb Fässern Wein für den besagten Pfarrer von Jardim do Mar"
        ],
        "1786": [
            "Wiederaufbau der Kapelle"
        ],
        "1809": [
            "Verfügung des Diözesanbischofs"
        ],
        "1836": [
            "Trennung von Jardim von der Abhängigkeit von Paul do Mar"
        ],
        "1848": [
            "Erhöhung von Jardim zur Kategorie einer Pfarrei"
        ],
        "1906": [
            "Abbruch des alten Tempels"
        ],
        "1909": [
            "Bau des heutigen Tempels"
        ],
        "1907": [
            "Feierliche Einweihung des neuen Tempels durch den Diözesanbischof D. Manuel Agostinho Barreto."
        ],
        "1920": [
            "Tod von Pfarrer César Martinho Fernandes im Alter von nur 42 Jahren."
        ],
        "1896": [
            "Verleihung des Titels Baron von Jardim do Mar"
        ],
        "1914": [
            "Gründung der gemischten offiziellen Schule"
        ],
        "1903": [
            "Tod von Tristão Vaz Teixeira Bettencourt da Câmara"
        ]
    }
}