{
    "id": 1835,
    "lang": "de",
    "is_original": false,
    "title": "Gärten Madeiras",
    "fl": "G",
    "original_title": "Jardins da Madeira",
    "body": "Nicht nur die wildwachsenden Pflanzen sind für Naturforscher, die Madeira besuchen, von Interesse. Auch die in Gärten und auf Farmen kultivierten Pflanzen sind ihrer Vielfalt, der Üppigkeit ihres Wachstums und nicht zuletzt der Pracht und dem Glanz ihres Laubs oder ihrer Blüten wegen beachtenswert. Neben Pflanzen aus Mitteleuropa gedeihen in madeirischen Gärten auch viele tropische Arten, die im Freien wachsen und dem aufgeklärten Besucher, der diese Insel zum ersten Mal bereist, um ihre natürlichen Schönheiten zu bewundern, einen eigenartigen Eindruck vermitteln. Vertreter der Flora der verschiedensten Erdregionen sind hier zu finden. Nur der Brotfruchtbaum, der Regenbaum, die Cashew-Nuss, der Affenbrotbaum und einige andere Arten gedeihen unter Madeiras Klima nicht, sicher weil sie nicht die für ihr Wachstum erforderliche Anzahl Sonnenstunden erhalten. In allen Gärten Funchals gibt es stets einige Parzellen für den Blumenanbau, und nur wenige Stadtbewohner haben nicht mindestens einige Kübel mit Zierpflanzen, um die sie sich liebevoll kümmern. Auch auf dem Land ist die gleiche Neigung zu beobachten, die Umgebung der Häuser mit schönen und vielfältigen Pflanzen zu schmücken. Der Naturforscher erkennt darunter verschiedene Formen, die in nördlicheren Breiten nur in Gewächshäusern oder unter Schutz gedeihen können - Dinge, die bei uns fast unbekannt sind. In fast allen kleinen Gärten auf dem madeirischen Land findet man Duftgeranien, Wandelröschen, Nelken, Duftende Heide, Pelargonien, Wunderblumen, Stiefmütterchen, Winter-Sehnsüchte, Vergissmeinnicht, Löwenmäulchen, Stecknadelkraut, Dahlien, Sorgenbrecher, Ringelblumen, Marienhändchen, Geißblatt, Sehnsucht, Fischmaul, Basilikum, Rosmarin, Salbei, Rosmarin, Pfirsichblättrige Verbenen, Riesenfenchel, Vergissmeinnicht, Lilien, Rittersporn, Maiglöckchen, Schneeglöckchen, Immergrün, Binsen, Espartogras, Feldblumen (siehe alle diese Namen), Kap-Fingerkraut, Grazania rigens, Lobelia Erinus, Immergrüne Vinca, Epiphyllum truncatum usw., aber diese mehr oder weniger zierlichen Arten können sich weder an Glanz noch an Pracht mit bestimmten Formen messen, die die Inselgärten bevölkern und ihnen ein besonderes Gepräge verleihen. Die Vigia-Farm, die Deão-Farm, der Stadtpark und der Park des Hospiz Prinzessin Dona Maria Amelia sind die Anlagen in Funchal, die sich durch den Luxus und die Vielfalt ihrer Baumvegetation am meisten empfehlen. Hier sieht man schöne Exemplare der Flora verschiedener Breitengrade, kombiniert mit einheimischen Arten mit ledrigem und immergrünem Laub. Der Tulpenbaum, der Wollbaum, die Astrapaea Wallichii, die Mammea americana, die Litschi, die Wassernuss, die Gelbe Mombin-Pflaume, die Steineiben und die Sumpfzypresse sind Arten, die auf der Vigia-Farm gedeihen, während sich im Park des Hospizes Prinzessin Dona Maria Amelia unter anderem folgende Gehölzarten finden: Japanischer Hartriegel, Pittosporum eigenioides, Flaschenbaum, Senegalesischer Korallenbaum, Brasilianischer Korallenbaum, Korallenbaum, Schotia brachyata, Perische Seidenakazie, Götterbaum und Ginkgo. Die Flaschenkürbispalme ist eine der Hauptzierden der Deão-Farm, während im Stadtpark Palmen - darunter vor allem die Kanaren-Dattelpalme - sowie der Duft-Schraubenbaum und die Dammar-Tanne die wichtigsten Attraktionen sind. Mit Ausnahme von drei oder vier Arten sind die genannten Essenzen auf der Insel ziemlich selten. Unter den häufigen scheinen uns Magnolien, Weihrauchbäume, verschiedene Akazien, Lorbeer und Zimt erwähnenswert.\n\n\n\nPhoenix canariensis und Pandanus odoratissimus sowie Dammara australis bilden die Hauptverzierung des Ortes. Die genannten Essenzen, mit Ausnahme von drei oder vier, sind auf der Insel ziemlich selten: Unter den häufigeren scheinen uns Magnolie, Weihrauchbaum, verschiedene Akazien, Lorbeer-Kirsche, Indischer Pfefferbaum (Schinus), Königslorbeer, Liguster, Zwergmispel, Jacaranda, Duranta, Kampferbaum, Zimtbaum, Eiche, Platane, Zürgelbaum (Celtis), Indischer Feigenbaum, Goa-Zeder und Araukarie erwähnenswert. Diese Bäume, die einheimischen Arten Barbusano, Til, Vinhatico und Drachenbaum sowie verschiedene exotische Sträucher, unter denen wir Kamelie, Hibiskus, Osterglocke, Trompetenblume und verschiedene Rosen und Mimosas hervorheben möchten, bilden die Hauptvertreter der holzigen Flora madeirischer Landhäuser und Gärten.\n\nObwohl in Funchal kultiviert, erreicht die Kamelie hier nicht ihre volle Entwicklung, ähnlich wie Kalmia, Rhododendron arboreum X ponticum, Prunus laurocerasus, Viburnum opulus, Syringa vulgaris, Ribes grossularia, R. rubra und Betula alba, die in den Gärten von Camacha zwar hervorragend gedeihen, aber oft schon in Höhen unter 400 oder 500 Metern verkümmern und absterben. Der einheimische Vinhatico-Baum entwickelt sich unter 150 oder 200 Metern schlecht.\n\nAn den Mauern und Zäunen der Landhäuser und Gärten Funchals finden sich zahlreiche Pflanzen wie Ampelopsis, Quisqualis indica, Tacsonia manicata, Wistaria sinensis, Allamanda, Bignonia (siehe diesen Namen), Stephanotis floribunda (Kap-Jasmin), Cobaea scandens, Plumbago capensis, Jasminum grandiflorum, Thunbergia harrisii, Solandra macrantha, Lantana camara, Bougainvillea spectabilis, Ficus stipulata und der einheimische Asparagus lowei, während in den Beeten, die oft einen guten Teil der Gärten einnehmen, neben den oben erwähnten Sträuchern Coleus, Chrysanthemen, Pelargonien, Gladiolen, Bambus, Lathyrus odoratus, Russelia juncea, Salvia eriocalyx, Libonia floribunda, Cyrthanthera pohliana, Zinnia elegans, Heliotropium peruvianum, Acalipha musaica, Iresine verschaffelti, Dichorisandra thyrsiflora, Iris biflora, Canna indica (Conteira), Globba nutans (Geisterblume), Imantophyllum miniatum, Crinum moorei, C. amabile und viele andere Pflanzen zu sehen sind. Schöne Azaleen und Begonien sowie das große Farfugium, Orchideen der Gattungen Sobralia, Stanhopea und Cypripedium, einige Palmen und zahlreiche einheimische und exotische Farne werden in Töpfen und Fässern zur Zierde der Gärten und Hauseingänge kultiviert.\n\nMadeira hat keine Gärten, die in Ausdehnung und Reichtum ihrer Flora mit bestimmten Gärten Südeuropas oder der Azoreninsel Sao Miguel konkurrieren könnten. Doch die Gärten unserer Insel haben durch die Vielfalt ihrer Vegetation und die Art und Weise, wie sich das Natürliche dort manifestiert, einen so eigentümlichen Charakter, dass ausländische Besucher stets viel zu bewundern und zu entdecken haben, besonders wenn sie mit dem Beobachtungsgeist eines Naturwissenschaftlers ausgestattet sind. Zu jeder Jahreszeit präsentiert sich dem Betrachter eine Vielzahl von Pflanzen in voller Pracht, ein Umstand, der ihn lebhaft beeindrucken muss, da er das Vorhandensein eines ewigen Frühlings auf dieser Insel offenbart, wie er in nördlicheren Ländern unbekannt ist.\n\n\"Außerordentlich reizvoll und großartig\", sagt Kommodore Wüllerstorf-Urbair, Kommandant der österreichischen Fregatte Novara, \"ist der erste Eindruck, den der Anblick Funchals mit der Aussicht auf seine Gärten und Blumen und die üppige Vegetation hervorruft, die Hügel und Berge umkränzt und krönt, die sich vom Ufer erheben. Zwar fehlt hier die wilde Majestät und die kolossalen Formen der Vegetation eigentlicher Tropenländer. Man gewahrt eher die Züge einer Insel Süditaliens als die Pracht einer Landschaft am Äquator. Und doch entfaltet sich dem Beschauer ein so reizendes Bild, wo das Leben der Natur in solch reicher Mannigfaltigkeit und Schönheit erscheint, dass die schöpferischste Phantasie nichts Lieblicheres und Bezaubernderes erdenken könnte. Die schönsten Pflanzen der gemäßigten und subtropischen Zonen erfreuen hier in voller Entfaltung das Auge, während auch einige der prächtigsten Vertreter der Tropenflora in der üppigen Pracht dieser wunderbaren Vegetation erscheinen, die ein deutscher Naturforscher vor kurzem mit den sagenumwobenen hängenden Gärten der Semiramis verglich.\"\n\nDie hier übersetzten Absätze bringen die Bewunderung und Freude zum Ausdruck, die ein Mann der Wissenschaft beim ersten Anblick der üppigen Vegetation unserer Insel empfand. Wie der österreichische Gelehrte sprechen auch andere Reisende in der Würdigung des Erscheinungsbildes und Reichtums der Flora madeirischer Landhäuser und Gärten mit einer Stimme.",
    "categories": [
        "geography",
        "biology",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Wuellerstorf-Urbair": [
            "Kommandant der österreichischen Fregatte Novara"
        ]
    },
    "years": {}
}