{
    "id": 1842,
    "lang": "de",
    "is_original": false,
    "title": "Jerónimo Fernando (D.)",
    "fl": "J",
    "original_title": "Jerónimo Fernando (D.)",
    "body": "Nachdem das Bistum Funchal 1617 durch die Versetzung des Prälaten D. Lourenço de Távora nach Elvas vakant geworden war, wurde der weltliche Priester Jerónimo Fernando im Jahr 1619 zum Bischof unseres Bistums ernannt. Er trat sein Amt im Jahr 1621 an. Er stammte aus Santarém und war der Sohn von Cristóvão Dias de Figueiroa und D. Maria de Basto. Durch uneheliche Abstammung war er Urenkel von König D. Duarte, wie auf seinem Epitaph im Kreuzgang des Klosters Graça in Lissabon zu lesen ist. Camilo Castelo Branco schreibt in einer Anmerkung seines Romans Der Königsmörder folgendes über die Abstammung dieses Prälaten:\n\nDer Infant D. Fernando, Vater von König D. Manuel, hatte eine uneheliche Tochter namens Leonor. Königin D. Leonor, Ehefrau von D. João II. und Halbschwester dieses Mädchens, nahm sie an den Hof und erzog sie mit der Sorgfalt und Zuneigung einer Schwester. Die Dame wurde sehr verliebt und unbesonnen, sehr zum Missfallen der Königin, die sie wiederholt vergeblich zurechtwies. Eines Tages, als der Hof in Santarém war, ertappte die Schwester die Bastardin auf frischer Tat beim Galanisieren am Fenster mit einem Kavalier, der die Sporen gab, als er die Königin bemerkte. Es kam zu einem heftigen Streit zwischen den beiden Leonoren. In ihrer Wut platzte der Bastardin heraus, dass sie heiraten werde, wen immer sie wolle. ",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Lourenço de Távora": [
            "Prälat, der 1617 das Bistum Funchal nach Elvas verlegte."
        ],
        "D. João II": [
            "König von Portugal, Ehemann der Königin D. Leonor."
        ],
        "Camilo Castelo Branco": [
            "Portugiesischer Schriftsteller, Autor des Romans 'O Regicida'."
        ],
        "Filipe II": [
            "König von Portugal, dem Jerónimo Fernando nachwies, dass er der Urenkel des Infanten D. Fernando war, um die Mitra von Funchal zu erhalten."
        ],
        "Jerónimo Fernando": [
            "Bischof von Funchal für über dreißig Jahre, Urenkel von König D. Duarte von Portugal durch den durchlauchtigen Infanten D. Fernando, seinen Sohn."
        ]
    },
    "years": {
        "1617": [
            "Verlegung des Prälaten D. Lourenço de Távora nach Elvas."
        ],
        "1619": [
            "Jahr, in dem Jerónimo Fernando zum Bischof der Diözese Funchal ernannt wurde."
        ],
        "1621": [
            "Jahr, in dem Jerónimo Fernando sein Amt als Bischof der Diözese Funchal antrat."
        ],
        "1641": [
            "Zog er sich auf das Festland zurück"
        ],
        "1650": [
            "Er starb und wurde in der Kirche des Klosters Graça in Lissabon beigesetzt."
        ]
    }
}