{
    "id": 1845,
    "lang": "de",
    "is_original": false,
    "title": "Jesuiten",
    "fl": "J",
    "original_title": "Jesuítas",
    "body": "Der sechste Hauptmann-Donator von Funchal, João Gonçalves da Câmara, befand sich in Lissabon, als in den ersten Oktobertagen 1566 französische Korsaren diese Stadt überfielen und den schrecklichen Plünderungszug verübten, von dem die alten madeirischen Chroniken mit solchem Entsetzen berichten. Der Donator eilte prompt herbei, aber die Hilfe seiner Flotte kam zu spät, denn die Franzosen hatten die Insel bereits nach einigen Tagen der Zerstörung und des Gemetzels wieder verlassen. In dieser Flotte brachte der Hauptmann-Donator den portugiesischen Jesuiten Francisco Varca mit, der den spanischen Ordensbruder Naxera von der gleichen Orden als Begleiter hatte. Die Predigten und Gottesdienste der beiden Mitglieder der Gesellschaft Jesu gefielen außerordentlich gut, so dass der Autor der \"Saudades\" in einer sehr übertriebenen Hyperbel sagte:\n\n> \"dass er nicht wisse, was für diese Insel größer gewesen sei, der Verlust durch die Ankunft der Korsaren oder der Gewinn durch das Kommen dieser Ordensleute\".\n\nDrei Jahre später gründete Dom Sebastian auf dringende Bitten der Einwohner von Funchal in dieser Stadt durch königliches Dekret vom 20. August 1569, das vollständig auf Seite 738 der \"Saudades da Terra\" abgedruckt ist, ein Kolleg der Gesellschaft. In diesem Dokument wird eine jährliche Dotation von 600$00 Réis festgelegt, \"gezahlt in Früchten bester Qualität, mit denen der Rektor und Patres des besagten Kollegs am zufriedensten sind\". Diese Dotierung, bezogen auf das Jahr 1569, d.h. vor dreieinhalb Jahrhunderten, war nicht gering, sondern wuchs durch viele private Schenkungen und verschiedene Privilegien, die von den Monarchen gewährt wurden, beträchtlich an.\n\nFür die Gründung der neuen Gemeinschaft reisten am 9. März 1570 von Lissabon ab und kamen am 18. desselben Monats auf Madeira an die Patres Manuel de Sequeira, Rektor des Kollegs, Pedro Quaresma, Professor für Moraltheologie, Belchior de Oliveira für die Ausübung der religiösen Dienste, der Diakon Vasco Baptista, Professor für Latein und Rhetorik, sowie zwei weitere Ordensbrüder, die wegen der in der Hauptstadt grassierenden Pest nicht in die Stadt einreisen durften und sich vorübergehend in einigen Häusern neben der Kapelle Ajuda einquartierten, die Fernão Favila gehörten und in denen sie etwas mehr als einen Monat blieben.\n\nDanach verlegten die Jesuiten ihren Wohnsitz in die Herberge São Bartolomeu, die von Gonçalo Anes Velosa gegründet worden war (siehe Bd. 1, S. 30 und 70), und blieben dort einige Jahre. Weniger als zwei Monate nach ihrer Ankunft eröffneten sie in einigen Häusern neben der alten Kapelle S. Sebastião an dem Ort, der heute \"Largo do Comercio\" heißt, ihre Vorlesungen in Theologie, Philosophie, Latein und Rhetorik. Die feierliche Eröffnung fand am 6. Mai statt, bei der der Professor Vasco Baptista eine lateinische Rede zum Ereignis hielt.\n\nVom 13. bis 30. Juni 1570, d.h. wenige Monate, nachdem sich die Ordensleute der Gesellschaft in Funchal niedergelassen hatten, hielten sich in dieser Stadt die vierzig Jesuiten auf, die auf den Kanarischen Inseln von französischen Hugenotten zum Martyrium gebracht worden waren und später heiliggesprochen wurden, wie im Artikel über den Seligen Ignatius von Azevedo erwähnt (siehe Bd. I, S. 110).\n\nÜber das Kolleg und die Kirche der Jesuiten werden wir in einem besonderen Artikel berichten.\n\nIn der königlichen Gründungsurkunde heißt es, dass die Ordensleute in diesem Kolleg residieren würden, \"Latein und Gewissensfragen studierend und lesend\", aber man weiß, dass sie auch Logik und Rhetorik lehrten, was einen verkürzten Kurs der alten Geisteswissenschaften darstellte. Als sich die Ordensleute der Gesellschaft im neuen Kolleg niederließen, eröffneten sie dort ihre Kurse, die den Namen \"Höfe\" trugen, weil sie in einem Innenhof stattfanden, der eine der Abhängigkeiten desselben Kollegs war, wie bereits alles im Artikel Bildung erwähnt wird.\n\nAußer der Kollegskirche S. João Evangelista besaßen die Jesuiten die Residenzen Pico dos Frias in der Nähe der Festung Pico, Pico do Cardo in Santo António, Nossa Senhora do Socorro in Caniço und Fundoa in S. Roque am rechten Ufer des Baches Santa Luzia. Es waren Landhäuser mit angegliederten Kapellen, in denen sie abwechselnd die verschiedenen religiösen Dienste versahen.\n\nDie Aufrechterhaltung der Gemeinschaft, die religiösen Feierlichkeiten und andere Kultfunktionen, die frommen Verpflichtungen der Wohltäter und Spender des Kollegs und der Kirche sowie die anderen mit den Orden verbundenen Verpflichtungen erforderten hohe Ausgaben, die durch die beträchtlichen Einkünfte bestritten wurden, die die Jesuiten auf dieser Insel hatten. Wenn wir den auf Seite 747 ff. der \"Saudades\" veröffentlichten Dokumenten völlig Glauben schenken, sehen wir, dass die Gesellschaft Jesu auf Madeira Einnahmen von 10.808$049 Réis hatte, wovon 5.670.000 Réis aus öffentlichen Abgaben, 4.028.783 Réis aus den Erträgen der Ländereien des Kollegs, der Kirche und der Hauptkapelle und 1.109.266 Réis aus den Erträgen der Ländereien der Kapellen N. S. do Socorro, Santo Antonio, S. Miguel, S. Francisco Xavier und Cem Mil Virgens stammten. Neben diesen Einkünften hatte die Gemeinschaft des Kollegs S. João Evangelista noch andere aus verzinslich angelegtem Kapital usw.\n\n\n\nDie öffentlichen Steuern, die die Jesuiten erhoben, waren laut denselben Dokumenten die Einkünfte aus Brot und Wein der Gemeinden Campanário, Ribeira Brava, Tábua und Serra de Água, die Einkünfte aus Fisch und Kleinigkeiten der Gemeinde Campanário, die Einkünfte aus Fisch, Gemüse und Kleinigkeiten der Gemeinde Ribeira Brava, die Einkünfte aus Kleinigkeiten und Gemüse der Gemeinden Tábua und Serra de Água sowie die Einkünfte aus Fisch der Gemeinde Tábua.\n\nMit der vom Marquis de Pombal im ganzen Land angeordneten Ausweisung der Jesuiten mussten die Mitglieder der Gesellschaft, die auf dieser Insel ansässig waren, ihr Kolleg verlassen, nachdem sie dort mehr als ein Jahr lang gefangen gehalten und von der Außenwelt abgeschnitten worden waren. Am 29. Mai 1759 wurden das Kolleg und die Kirche unerwartet umstellt, die Gefangenschaft und Isolation wurde bis zum 16. Juli 1760 aufrechterhalten, an dem die Ordensleute nach Lissabon eingeschifft wurden. In Funchal kam das Schiff \"Nossa Senhora da Natividade\" unter dem Kommando des Grafen von S. Vicente an, der beauftragt war, die achtzehn Jesuiten, die sich auf Madeira befanden, in die Hauptstadt zu bringen.\n\nWährend der Gefangenschaft wurden alle beweglichen und unbeweglichen Güter beschlagnahmt, es wurde ein Verzeichnis der ländlichen und städtischen Immobilien, der Möbel, Kultgegenstände, Silber- und Geldbestände usw. erstellt, alle Dokumente und Papiere, die sich in den verschiedenen Residenzen befanden, wurden sorgfältig eingezogen. Die Kirche und das Kolleg wurden der Obhut des Diözesanprälaten übergeben. Die Immobilien wurden verpachtet und später in einer öffentlichen Auktion verkauft. Die Quinta Grande, die heute eine Gemeinde ist und das größte Eigentum der Jesuiten bildete, wurde für 140.000 Cruzados verkauft, die Quinta do Pico do Cardo für 7 Konten und die Residenz Pico dos Frias für 9 Konten.\n\nUnter den madeirischen Jesuiten müssen wir hier Luiz Gonçalves da Câmara, Manuel Alvares und Sebastião de Morais erwähnen, auf die wir an anderen Stellen dieses Lexikons eingehen.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [
        "S. Roque",
        "Caniço",
        "Ribeira Brava",
        "Serra de Água",
        "Campanário",
        "Santo António",
        "Tábua"
    ],
    "locations": {},
    "people": {
        "João Gonçalves da Câmara": [
            "Sechster Kapitän-Donatär von Funchal"
        ],
        "Francisco Varca": [
            "Portugiesischer Jesuit"
        ],
        "Naxera": [
            "Spanischer Geistlicher namens Naxera aus demselben Orden"
        ],
        "D. Sebastião": [
            "Gründete durch königliches Dekret vom 20. August 1569 ein Kolleg der Gesellschaft Jesu"
        ],
        "Manuel de Sequeira": [
            "Rektor des Kollegs"
        ],
        "Pedro Quaresma": [
            "Professor für Moraltheologie"
        ],
        "Belchior de Oliveira": [
            "Für die Ausübung religiöser Funktionen"
        ],
        "Vasco Baptista": [
            "Professor für Latein und Rhetorik"
        ],
        "Gonçalo Anes Velosa": [
            "Gründer der Herberge São Bartolomeu"
        ],
        "Luiz Gonçalves da Câmara": [
            "Bedeutende Figur unter den madeirischen Jesuiten."
        ],
        "Manuel Alvares": [
            "Hervorragendes Mitglied der Gesellschaft Jesu auf Madeira."
        ],
        "Sebastião de Morais": [
            "Weiteres relevantes Mitglied des Jesuitenordens auf der Insel."
        ]
    },
    "years": {
        "1566": [
            "Französische Korsaren überfielen Funchal"
        ],
        "1569": [
            "Gründung des Kollegs der Gesellschaft durch königliches Dekret vom 20. August 1569"
        ],
        "1570": [
            "Abreise der Patres von Lissabon zur Bildung der neuen Gemeinschaft"
        ],
        "1759": [
            "Vertreibung der Jesuiten von Madeira."
        ],
        "1760": [
            "Einschiffung der Ordensangehörigen nach Lissabon."
        ]
    }
}