{
    "id": 1846,
    "lang": "de",
    "is_original": false,
    "title": "Jesus (Dr. Quirino Avelino de)",
    "fl": "J",
    "original_title": "Jesus (Dr. Quirino Avelino de)",
    "body": "Er wurde am 10. November 1865 in Funchal geboren und war der Sohn von Manuel de Jesus und Frau Quirina Augusta de Jesus. Nachdem er die Vorbereitungsklassen des Priesterseminars dieser Diözese besucht und das zweite Jahr des Theologiestudiums abgeschlossen hatte, immatrikulierte er sich 1887 an der juristischen Fakultät der Universität Coimbra, wo er 1892 seinen Abschluss machte. Noch als Student arbeitete er für verschiedene Zeitungen mit, sehr bekannt wurde die Artikelserie, die er über die wirtschaftliche Lage Madeiras schrieb und die schon seine zukünftigen Qualitäten als Schriftsteller und Journalist offenbarten.\n\nNach seinem Jurastudium ließ er sich in der Hauptstadt nieder und widmete sich mit Eifer dem Journalismus, der Anwaltschaft und dem Studium verschiedener sozialer, religiöser und wirtschaftlicher Fragen. Er spezialisierte sich auf Kolonialfragen, in denen er bald zu einer anerkannten Autorität wurde. 1893 veröffentlichte er das Buch \"As Ordens Religiosas e as Misões Ultramarinas\", und in der Parlamentsdebatte von 1897 hielt er als Abgeordneter eine Rede über die Übersee-Frage, die ihm den Ruf eines hervorragenden Kolonialexperten einbrachte. Dieser Ruf wurde durch die Veröffentlichung der bemerkenswerten Zeitschrift \"Portugal em Africa\" gestärkt, deren Direktor und Chefredakteur er einige Jahre lang war.\n\nEr widmete sich aktiv dem Journalismus, war Direktor des \"Correio Nacional\" und fleißiger Mitarbeiter sowie später Chefredakteur der \"Tarde\". In beiden Zeitungen führte er Kampagnen, die in den Chroniken des portugiesischen Journalismus verzeichnet sind. Seine Mitarbeit in vielen Zeitungen und Zeitschriften ist umfangreich und wertvoll. Zuletzt war er Direktor des \"Economista Português\", in dem er sich ausgiebig mit Wirtschafts- und Finanzfragen befasste, die derzeit (1921) eine seiner Spezialitäten bilden.\n\nObwohl er sich nicht eigens der Anwaltstätigkeit gewidmet hat, hat er dennoch mehrere juristische Arbeiten verfasst, darunter eine Abhandlung über die Levadas von Madeira. Als Anwalt des Handelshauses Hinton Sons dieser Stadt schrieb und veröffentlichte er mehrere Broschüren, die bereits im Artikel über die Hinton-Frage erwähnt wurden. Aus einem glühenden und enthusiastischen Verteidiger des Zuckersystems als Anwalt und Publizist wurde er in kurzer Zeit mit gleicher Überzeugung ein erklärter Gegner desselben Systems.\n\nDr. Quirino A. de Jesus war Abteilungsleiter der Caixa Geral dos Depósitos, eine Stelle, auf die er 1890 berufen wurde. Er wurde am 25. November 1900 als Abgeordneter für Madeira gewählt, nachdem er zuvor den Wahlkreis Braga im Parlament vertreten hatte. Nach anfänglicher Zugehörigkeit zur Regenerationspartei schloss er sich später der Nationalistischen Partei an, von der er sich aufgrund von Meinungsverschiedenheiten mit deren Führern distanzierte.\n\nNeben seiner Tätigkeit als herausragender Prosaautor, wie die zahlreichen Artikel zu Wirtschafts- und Kolonialfragen, öffentlicher Verwaltung, Rechtsprechung usw. belegen, ist er auch ein Dichter von Verdienst. Er veröffentlichte ein Epos mit dem Titel \"Lusa Epopeia\", das auf Madeira wenig bekannt ist.\n\nEr starb am 3. April 1935 in Lissabon.",
    "categories": [
        "history",
        "politics",
        "economy"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Geburtsort"
        ],
        "Coimbra": [
            "Studienort"
        ],
        "Lisboa": [
            "Sterbeort"
        ]
    },
    "people": {
        "Manuel de Jesus": [
            "Vater"
        ],
        "D. Quirina Augusta de Jesus": [
            "Mutter"
        ]
    },
    "years": {
        "1865": [
            "Geburt"
        ],
        "1887": [
            "Immatrikulation an der juristischen Fakultät der Universität Coimbra"
        ],
        "1892": [
            "Abschluss des Jurastudiums"
        ],
        "1893": [
            "Veröffentlichung des Buches \"As Ordens Religiosas e as Misões Ultramarinas\""
        ],
        "1897": [
            "Rede über die Übersee-Frage"
        ],
        "1900": [
            "Wahl zum Abgeordneten für Madeira"
        ],
        "1921": [
            "Direktor des \"Economista Português\""
        ],
        "1935": [
            "Tod"
        ]
    }
}