{
    "id": 185,
    "lang": "de",
    "is_original": false,
    "title": "Alves da Silva (Dr. Antonio)",
    "fl": "A",
    "original_title": "Alves da Silva (Dr. Antonio)",
    "body": "Dr. Antonio Alves da Silva war ein herausragender Madeirer, den eine hartnäckige Krankheit und ein früher Tod daran hinderten, die ganze Kraft seines außergewöhnlichen Talents zu offenbaren.\n\nEr wurde am 13. September 1822 in dieser Stadt geboren und starb hier am 19. Januar 1854 im Alter von nur 31 Jahren.\n\nEr schrieb sich für das Medizinstudium an der Universität Coimbra ein, das er 1846 nach Abschluss des vierten Jahres aufgrund der damaligen politischen Ereignisse im Land unterbrechen musste. Er schloss seinen Doktortitel in Paris ab und bewies sowohl in Coimbra, wo er in allen Jahren Preise gewann, als auch in der französischen Hauptstadt seine brillante Intelligenz und bemerkenswerte Arbeitsfähigkeiten, die ihm die Bewunderung und Wertschätzung aller Dozenten und Kommilitonen einbrachten.\n\nInocencio sagt: \"In Paris erhielt er am 29. Dezember 1848 kostenlos den Doktortitel als Anerkennung für das große Talent, das er dort gezeigt hatte\".\n\nMit Dekret vom 11. März 1850 wurde er zum Dozenten der Medizinisch-Chirurgischen Schule von Funchal ernannt, eine Stelle, die er mit bemerkenswerter Auszeichnung ausübte.\n\nIn Funchal hielt er zwei öffentliche Vorlesungen über Medizin und Hygiene, die Dr. Alvaro Rodrigues de Azevedo aufgrund der Art und Weise, wie er das Thema behandelte, und der Schönheit der Sprache als bemerkenswert einstufte. Zu dieser Zeit hielten die herausragendsten Männer unseres Landes wie Marceliano Ribeiro und andere öffentliche Vorträge zur Belehrung der Einwohner von Funchal, die äußerst geschätzt wurden.\n\nAlves da Silva war Mitglied des Instituts von Coimbra, korrespondierendes Mitglied der Königlichen Akademie der Wissenschaften und anderer literarischer und wissenschaftlicher Körperschaften.\n\nDie schreckliche Tuberkulose, die ihm schon lange das Leben schwer machte, erlaubte es ihm nicht, sich großen Mühen und geistigen Arbeiten hinzugeben, aber trotzdem war er in der klinischen Praxis ein sehr angesehener Arzt und zeigte im literarischen Bereich beneidenswerte Begabungen, die der Tod nicht in vollem Glanz offenbarte.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Antonio Alves da Silva": [
            "Arzt"
        ]
    },
    "years": {
        "1846": [
            "Unterbrechung des Medizinstudiums an der Universität Coimbra"
        ],
        "1848": [
            "Erlangung des Doktortitels in Paris"
        ],
        "1850": [
            "Ernennung zum Dozenten der Medizinisch-Chirurgischen Schule von Funchal"
        ]
    }
}