{
    "id": 1852,
    "lang": "de",
    "is_original": false,
    "title": "Johnson (James Yate)",
    "fl": "J",
    "original_title": "Johnson (James Yate)",
    "body": "Hervorragender englischer Naturforscher, der in Funchal im Alter von etwa 80 Jahren am 3. Februar 1900 verstarb. Er kam kurz nach 1850 nach Madeira, nachdem er zuvor Algerien und Sizilien besucht hatte, auf der Suche nach Linderung für seine Lungenleiden. Er veröffentlichte eine große Anzahl von Arbeiten über die madeirische Ichthyologie und widmete sich auch dem Studium von Muscheln, Bryozoen, Krebstieren, Zoophyten und der Flora des Archipels. Er hinterließ ein recht unvollständiges, aber an seltenen Arten reiches Herbarium von Phanerogamen, das sich jetzt im Museum des Priesterseminars von Funchal befindet. Er sammelte auch eine große Anzahl madeirischer Moose, die vom englischen Bryologen William Mitten untersucht wurden. Er war auch ein hervorragender Rechtsgelehrter und ein großer Freund Madeiras, wo er anfangs nur im Winter lebte und wo es ihm gelang, seine früheren Lungenleiden erheblich zu bessern. Er veröffentlichte die zweite und dritte Ausgabe des Werks \"Madeira its climate and scenery\" (V. White), jene 1857 und diese 1885, und schrieb mehrere Arbeiten über die Naturgeschichte der Insel, darunter: \"Description of some new genera and species of fishes obtained at Madeira\" (Proc. Zool. Soc., 1863); \"Description of three new genera of marine fishes obtained at Madeira\" (Ibid., 1863); \"Description of a new genus of Trichiuroid Fishes obtained at Madeira\" (Ibid., 1865); \"Description of Trachichthys darwinii\" (Ibid., 1866); \"Description of a new genus of Spinacidae\" (Ibid., 1867); \"Description of a new species of Cancer obtained at Madeira\" (Ibid., 1861); \"Description of a new genus and a new species of Macrurous Decapod Crustaceans... discovered at Madeira\" (Ibid., 1867); und \"Notes on some rare and little known plants of Madeira\" (Hooker's Journ. Botany, 1857).\n\n## V.\nAntozoarios.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}