{
    "id": 1864,
    "lang": "de",
    "is_original": false,
    "title": "Journalismus",
    "fl": "J",
    "original_title": "Jornalismo",
    "body": "Unser Landsmann Dr. Jordão Apolinário de Freitas veröffentlichte vor Jahren in einem Einzelblatt eine alphabetische Liste der madeirischen Zeitungen, die das Unternehmen Diário de Noticias dieser Stadt korrigierte und mit der Veröffentlichung der Broschüre *Chronologische Übersicht des madeirischen Journalismus* erweiterte, auf die wir zurückgreifen werden, um die Liste zusammenzustellen, die wir im Folgenden geben, wobei wir die Namen der Zeitungen hinzufügen, die bei uns seit 1908, dem Jahr der Veröffentlichung dieser Übersicht, ans Licht der Öffentlichkeit gekommen sind. In den portugiesischen Kolonialgebieten, d.h. außerhalb des Festlandes des Königreichs, war es auf dieser Insel, dass die erste Zeitung - der *Patriota Funchalense* (siehe diesen Namen) - im Jahr 1821 erschien. Als 1830 in den Azoren die erste periodische Veröffentlichung herauskam, waren in Funchal bereits acht Zeitungen veröffentlicht worden. \"Nach der Revolution in Funchal\", sagt Dr. Rodrigues de Azevedo am 28. Januar 1821, \"plante Dr. Nicolau Caetano Bettencourt Pitta die Einrichtung einer Druckerei und die Veröffentlichung einer Zeitung; jene wurde aus Lissabon mit dem Drucker Alexandre Gervasio Ferreira geschickt; und am 2. Juli desselben Jahres, einem Tag, der wegen der Entdeckung der Insel ausgewählt wurde, erschien die Nr. 1 des Patriota Funchalense, dessen Redakteur der genannte Dr. Pitta war\". Der Patriota Funchalense beendete seine Veröffentlichung im August 1823, und im Februar dieses Jahres begann der Pregador Imparcial da Verdade, da Justiça e da Lei zu erscheinen, im April der Regedor und im selben Monat die Atalaia da Liberdade. Über jede dieser Zeitschriften und alle anderen, die auf dieser Insel veröffentlicht wurden, geben wir eine kurze Nachricht an den jeweiligen Stellen. \n\n1821–Der Patriota Funchalense. \n1823–Der Pregador Imparcial da Verdade, da Justiça e da Lei, Der Regedor und Die Atalaia da Liberdade. \n1827–Der Funchalense Liberal und Der Defensor da Liberdade. \n1828–Der Regedor Filho, A Flor do Oceano und Der Realista. \n1834–A Flor do Oceano. \n1838–Die Chronica. \n1840–Der Verteidiger, Der Unparteiische, Die Chronica und Chronica Official. \n1841–Das Geheime Gericht. \n1842–Der Kolibri. \n1846–Das Echo der Revolution und Der Unabhängige. \n1847–Der Madeirense, Amtsblatt und Der Funchalense. \n1849–Correio da Madeira. \n1850–Der Volksfreund und Der Archivar. \n1851–Der Madeirische Landwirt, Das Studium und Der Fortschrittliche. \n1852–Die Ordnung und Der Allerbilligste. \n1854–Amtsblatt und Der Öffentliche Aufschrei. \n1855–Die Diskussion. \n1856–Der Meteor. \n1857–Madeira und Das Recht. \n1858–Die Wahrheit, die Gerechtigkeit und die Reform. \n1859–Der Funchalense. \n1860–Die Stimme des Volkes, A Flor do Oceano und Recht. \n1861–Die Wochenschau, Das Gesetz und Das Neutrale Feld. \n1862–Die Sonntagsmorgendämmerung, Amtsblatt des Verwaltungsbezirks Funchal, Das Vaterland, Die Presse und Der Nachrichtenmann. \n1863–Das Literarische Archiv und Die Erholung. \n1864–Der Bezirk Funchal, Der Blitz Madeiras und Das Podium. \n1865–Das Land, die Dämmerung und die Gerichtszeitschrift. \n1866–Gazeta da Madeira, Die Schildwache, Der Beamte auf Streife, Der Handel in Funchal und Die Neuigkeiten. \n1867–Der Kurier von Funchal und Die Vernunft. \n1868–Die Fusion, Die Literarische Morgendämmerung, Das Volk, Freie Presse und Die Öffentliche Stimme. \n1870–Die Freiheit und Juristische Zeitschrift. \n1871 - Die Erneuerung und Die Welle. \n1872–Das Liberale Madeira und Die Lampe. \n1873–Der Orient von Funchal, Die Peitsche und Das Gesetz. \n1874–Literarischer Stern, Das Paket und Das Volk. \n1875–Die Wahrheit, Die Literarische Morgendämmerung, Die Liberale Morgendämmerung, Akademischer Stern und Der Liberale. \n1876–Tageszeitung. \n1877–Die Literarische Dämmerung, Der Bezirk Funchal, Echo von Santa Cruz, Tageszeitung von Funchal, Justizblatt und Der Athlet. \n1878–Handelszeitung von Funchal, Die Insel Madeira, Zeitung von Funchal, Reflexionen, Keule von Santa Cruz und Die Freiheit. \n1879–Das Gesetz, der Fortschritt, Religion und Fortschritt und Die Freiheit. \n1880–Der Madeirische Kranz und Madeira Tageszeitung. \n1881–Die Liga, Der Unabhängige, Die Neuigkeiten und Nachmittagszeitung. \n1882–Morgentageszeitung, der Frühling, der Komet und Volkszeitung. \n1883–Das Volk, Die Frau, Die Funken, Die Republik und Die Bühne. \n1884–Die Monarchie, der Morgenkurier und Der Akademiker. \n1885–Der Katholische Sonntag. \n1886–Nachrichtenzeitung, Die Epoche und Funchalense. \n1887–Morgenzeitung. \n1888–Volkszeitung und Der Kampf. \n1889–Das Monokel, Der Peitschenhieb, Der Unparteiische und Die Werbung. \n1890–Der Kampf, Der Student und Die Meinung. \n1891–Portugal, Der Sporn und Handelszeitung. \n\n\n1892–Die Volksstimme, Wachturm und Madeira Liberal.\n1893–Der Bezirk.\n1894–Madeira, Monatsbulletin des Diözesanwerks São Francisco de Salles und Der Joe Public.\n1895–Die Epoche.\n1896–Die öffentliche Stimme, Der Kampf, Das Handelsblatt, Akademisches Echo und Der Handel Madeiras.\n1897–Kurier von Funchal, Die Morgendämmerung, Die Akademische Tribüne, Madeira, Volkstageszeitung und Die Erholung.\n1898–Trip - Trap und Illustrierte Woche.\n1899–Die Stimme der Arbeiter.\n1900–Die Akademie und Madeira Zeitschrift.\n1901–15-tägige Religiöse Schrift, Der Rückschlag, Der Demokrat, Nachmittagskurier, Das Kreuz und The Madeira Magazine.\n1902–Das Morgengrauen, Die Idee, Debatte und Literarische Zeitschrift.\n1903–Der Demokrat.\n1904–Der Herold von Madeira.\n1906–Akademische Seele, Die Zeitung, Das Vaterland, Das Gelächter, Der Junge und Der Spott.\n1907–Das Volk, Revolutionär, Arbeit und Einheit, Erster Dezember und Hoffnung.\n1908 - Die Stimme Madeiras.\n1909–Schrei des Westens und Die Schildwache.\n1910–Rebell, Handel von Funchal Akademie.\n1911–Radikal, Morgendämmerung und Die Stimme des Volkes.\n1912–Madeira Tageblatt, Die Gute Nachricht, der Verteidiger, Die Schule, Kirchliches Bulletin von Madeira, Die Epoche, Die\nZeit und Das Leben.\n1913–Das Liberale, die Demokratie, Athenist, Neue Seele und Das Akademische Leben.\n1914–Die Erneuerung, Die Hoffnung und Pfarrei Santo Antonio in Funchal.\n1915–Der Realist, Die Wahrheit und Der Unabhängige.\n1916–Die Peitsche, Der Unparteiische und Der Fortschritt.\n1917–Der Demokrat.\n1918–Die Einheit, Der Sport, Der Madeirer, Die Spritze, Der Atlantik, Der Nationale und Der Wächter.\n1919–Der Keim, das Licht, die Hoffnung, die Schildwache und Neue Leute.\n1920–Madeira Echo, Der Arbeiter, Der Handel Madeiras, Die Neuen, Die Vernunft und Rechtszeitschrift.\n1921–Diözesanleben.\n1922–Madeira Kurier, Der Proletarier, Land und Volkstribüne.\n1923–Die Laterne, Der Knüppel, Madeira Zeitung und Sport in Funchal.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1821": [
            "Patriot Funchalense"
        ],
        "1830": [
            "Erste periodische Veröffentlichung auf den Azoren"
        ],
        "1823": [
            "Unparteiischer Prediger der Wahrheit, der Gerechtigkeit und des Gesetzes"
        ],
        "1827": [
            "Liberaler Funchalense und Verteidiger der Freiheit"
        ],
        "1828": [
            "Sohn des Regenten, Blume des Ozeans und Royalist"
        ],
        "1834": [
            "Blume des Ozeans"
        ],
        "1838": [
            "Chronik"
        ],
        "1840": [
            "Verteidiger, Unparteiischer, Chronik und Offizielle Chronik"
        ],
        "1841": [
            "Geheimes Tribunal"
        ],
        "1842": [
            "Kolibri"
        ],
        "1846": [
            "Echo der Revolution und Unabhängiger"
        ],
        "1847": [
            "Madeirense, Amtsblatt und Funchalense"
        ],
        "1849": [
            "Kurier von Madeira"
        ],
        "1850": [
            "Freund des Volkes und Archivar"
        ],
        "1851": [
            "Madeiranischer Landwirt, Studium und Fortschritt"
        ],
        "1852": [
            "Ordnung und sehr billig"
        ],
        "1854": [
            "Offizielles Wochenblatt und Öffentlicher Aufschrei"
        ],
        "1855": [
            "Diskussion"
        ],
        "1856": [
            "Meteor"
        ],
        "1857": [
            "Madeira und Recht"
        ],
        "1858": [
            "Wahrheit, Gerechtigkeit und Reform"
        ],
        "1859": [
            "Funchalense"
        ],
        "1860": [
            "Stimme des Volkes, Blume des Ozeans und Recht"
        ],
        "1861": [
            "Wochenrevue, Gesetz und Neutrales Feld"
        ],
        "1862": [
            "Sonntagsmorgenröte, Offizielles Amtsblatt des Verwaltungsbezirks Funchal, Vaterland, Presse und Nachrichten"
        ],
        "1863": [
            "Literaturarchiv und Erholung"
        ],
        "1864": [
            "Bezirk Funchal, Strahl von Madeira und Tribüne"
        ],
        "1865": [
            "Land, Dämmerung und Rechtszeitschrift"
        ],
        "1866": [
            "Gazette von Madeira, Wache, Offizieller Rundgang, Handel von Funchal und Die Neuigkeiten"
        ],
        "1867": [
            "Kurier von Funchal und Vernunft"
        ],
        "1868": [
            "Fusion, Literarische Morgendämmerung, Populär, Freie Presse und Öffentliche Stimme"
        ],
        "1870": [
            "Freiheit und Rechtszeitschrift"
        ],
        "1871": [
            "Wiedergeburt und Welle"
        ],
        "1872": [
            "Liberales Madeira und Lampe"
        ],
        "1873": [
            "Osten von Funchal, Peitsche und Gesetz"
        ],
        "1874": [
            "Literarischer Stern, Paket und Populär"
        ],
        "1875": [
            "Wahrheit, Literarische Morgendämmerung, Liberale Morgendämmerung, Akademischer Stern und Liberal"
        ],
        "1876": [
            "Nachrichten des Tages"
        ],
        "1877": [
            "Literarische Dämmerung, Bezirk Funchal, Echo von Santa Cruz, Tageszeitung von Funchal, Justizbulletin und Athlet"
        ],
        "1878": [
            "Handelszeitung von Funchal, Insel Madeira, Zeitung von Funchal, Reflexionen, Keule von Santa Cruz und Freiheit"
        ],
        "1879": [
            "Gesetz, Fortschritt, Religion und Fortschritt und Freiheit"
        ],
        "1880": [
            "Madeiranischer Kranz und Tageszeitung von Madeira"
        ],
        "1881": [
            "Liga, Unabhängiger, Neuigkeiten und Nachmittagszeitung"
        ],
        "1882": [
            "Morgenzeitung, Frühling, Der Komet und Populäre Zeitung"
        ],
        "1883": [
            "Volk, Frau, Funken, Republik und Bühne"
        ],
        "1884": [
            "Monarchie, Morgenpost und Akademiker"
        ],
        "1885": [
            "Katholischer Sonntag"
        ],
        "1886": [
            "Nachrichtenzeitung, Epoche und Funchalense"
        ],
        "1887": [
            "Morgenzeitung"
        ],
        "1888": [
            "Volkszeitung und Kampf"
        ],
        "1889": [
            "Einäugiger, Latego, Unparteiischer und Anspruch"
        ],
        "1890": [
            "Kampf, Student und Meinung"
        ],
        "1891": [
            "Portugal, Sporn und Handelszeitung"
        ],
        "1892": [
            "Der Volksschrei, Wachturm und Das Liberale Madeira."
        ],
        "1893": [
            "Der Bezirk."
        ],
        "1894": [
            "Madeira, Monatsbulletin des Diözesanwerks São Francisco de Salles und Der Zé Povo."
        ],
        "1895": [
            "Die Epoche."
        ],
        "1896": [
            "Die öffentliche Stimme, Der Kampf, Die Handelszeitung, Akademisches Echo und Der Handel von Madeira."
        ],
        "1897": [
            "Kurier von Funchal, Morgendämmerung, Akademische Tribüne, Madeira, Populäre Zeitung und Erholung."
        ],
        "1898": [
            "Trip - Trap und Illustrierte Woche."
        ],
        "1899": [
            "Die Stimme der Arbeiter."
        ],
        "1900": [
            "Die Akademie und Madeiranische Zeitschrift."
        ],
        "1901": [
            "Zweiwöchentliche religiöse Zeitschrift, Der Rückschlag, Der Demokrat, Nachmittagskurier, Das Kreuz und The Madeira Magazine."
        ],
        "1902": [
            "Das Morgendämmerlicht, Die Idee, Debatte und Literaturzeitschrift."
        ],
        "1903": [
            "Der Demokrat."
        ],
        "1904": [
            "Der Herold von Madeira."
        ],
        "1906": [
            "Akademische Seele, Die Zeitung, Das Vaterland, Das Gelächter, Der Junge und Der Spott."
        ],
        "1907": [
            "Das Volk, Revolutionär, Arbeit und Einheit, Erster Dezember und Hoffnung."
        ],
        "1908": [
            "Die Stimme von Madeira."
        ],
        "1909": [
            "Schrei des Westens und Die Wache."
        ],
        "1910": [
            "Rebell, Handel von Funchal Akademie."
        ],
        "1911": [
            "Radikal, Morgendämmerung und Die Stimme des Volkes."
        ],
        "1912": [
            "Tageszeitung von Madeira, Die Gute Nachricht, der Verteidiger, Die Schule, Kirchenbulletin von Madeira, Die Epoche, Die Zeit und Das Leben."
        ],
        "1913": [
            "Der Liberale, die Demokratie, Athenist, Neue Seele und Das Akademische Leben."
        ],
        "1914": [
            "Die Wiedergeburt, Die Hoffnung und Pfarrei Santo Antonio von Funchal."
        ],
        "1915": [
            "Der Royalist, Die Wahrheit und Der Unabhängige."
        ],
        "1916": [
            "Die Peitsche, Der Unparteiische und Der Fortschritt."
        ],
        "1917": [
            "Der Demokrat."
        ],
        "1918": [
            "Die Union, Der Sport, Der Madeirense, Die Spritze, Der Atlantik, Der Nationale und Der Wächter."
        ],
        "1919": [
            "Der Keim, das Licht, Die Hoffnung, die Wache und Neue Leute."
        ],
        "1920": [
            "Echos von Madeira, Der Arbeiter, Der Handel von Madeira, Die Neuen, Die Vernunft und Rechtszeitschrift."
        ],
        "1921": [
            "Diözesanes Leben."
        ],
        "1922": [
            "Kurier von Madeira, Der Proletarier, Land und Volkstribüne."
        ],
        "1923": [
            "Die Laterne, Der Knüppel, Zeitung von Madeira und Sport von Funchal."
        ]
    }
}