{
    "id": 1865,
    "lang": "de",
    "is_original": false,
    "title": "Juden",
    "fl": "J",
    "original_title": "Judeus",
    "body": "Es gab Juden auf Madeira im 15. Jahrhundert, von denen viele, freiwillig oder unfreiwillig, das Christentum annahmen, nach dem barbarischen Edikt zur Vertreibung der Kinder Israels, das König Manuel I. im Dezember 1496 veröffentlichte.\n\nDiese Konversion schützte die alten hebräischen Familien jedoch nicht vor Strenge und Verfolgung, und lange vor 1547, dem Jahr, in dem das Heilige Offizium in Portugal endgültig etabliert wurde, litten die neuen Christen dieser Insel unter vielen Beschwerden und Gewalttaten, die auf den damals in unserem Land herrschenden Geist der Intoleranz zurückzuführen waren.\n\nAuf den Azoren und Madeira, sagt Alexandre Herculano in \"Origem e Estabelecimento da Inquisição em Portugal\", auf diesen kleinen Landstrichen, die wie verloren im Atlantik lagen, wiederholten sich die Beleidigungen und Anschuldigungen des Judaismus, zu deren Gunsten leicht Zeugen auftraten, von denen sich später herausstellte, dass sie falsch waren\". \n\nEs ist zu beachten, dass Bischof Diogo Pinheiro von Funchal die wahren Prinzipien der evangelischen Toleranz in allem, was mit den unglücklichen Hebräern zu tun hatte, immer in den Räten König Manuels verteidigte. \"Die Verfahren wegen der Verbrechen des Judaismus\", sagt Herculano, \"die offensichtlich unter seine Gerichtsbarkeit fielen oder die er zum Urteil übersandt bekam, endeten in der Regel mit der Freilassung der Angeklagten. Da er die Geschichte der Konversion der Juden, die er miterlebt hatte, gründlich kannte, war er zutiefst davon überzeugt, dass eine solche Konversion nichts weiter war als eine brutale Gewalttat. Für ihn hatte die Tatsache der aufgezwungenen Taufe keine Gültigkeit, und die Konvertiten waren genauso Juden geblieben wie zuvor\".\n\nIn den \"Apontamentos e Capítulos\", die Infant Ferdinand 1461 an João Gonçalves da Câmara und die Ritter, Knappen, Richter, Anwälte und guten Männer der Hauptstadt Funchal sandte, heißt es:\n\"Was ihr verlangt, dass weder Juden noch Genuesen in dieser Insel handeln und pachten, wie Käufer und Pächter wegen der Zerstörung, die in Ländern geschieht, wo sie gebräuchlich sind, sage ich, dass es mir gefällt, in dieser Angelegenheit die Art und Weise einzuhalten, die der genannte Herr Infant mein Vater hatte.\".\n\nDie Bitte an den Infanten zeigt, dass es auf Madeira schon 1461 eine gewisse Abneigung gegen die Israeliten gab, eine Abneigung, die sich erst später deutlich manifestierte, als die Intoleranz und der Fanatismus König Manuels den Weg für die Verfolgungen ebneten, unter denen die Mitglieder dieser verbannten Rasse zu leiden hatten, selbst wenn sie die Taufe annahmen, um der Vertreibung aus dem Land zu entgehen.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "König Manuel I.": [
            "König von Portugal"
        ],
        "Bischof Diogo Pinheiro": [
            "Bischof von Funchal"
        ],
        "Alexandre Herculano": [
            "Historiker"
        ]
    },
    "years": {
        "1496": [
            "Vertreibung der Juden aus Portugal"
        ],
        "1547": [
            "Etablierung des Heiligen Offiziums in Portugal"
        ],
        "1461": [
            "Jahr der Bitte an Infant Ferdinand"
        ]
    }
}