{
    "id": 1870,
    "lang": "de",
    "is_original": false,
    "title": "Richter der Rückstände und Kapellen",
    "fl": "R",
    "original_title": "Juiz dos Resíduos e Capelas",
    "body": "Ursprünglich trug er den Namen Richter der Rückstände und Verwalter von Kapellen, Hospizen, Herbergen, Aussätzigenkolonien und Waisen der Insel Madeira. 1486 wurde João do Porto in dieses Amt berufen, der der älteste ist, von dem wir Kenntnis haben. Das Amt, dessen Zuständigkeiten später eingeschränkt wurden, diente hauptsächlich der Überwachung der Erfüllung frommer Vermächtnisse und Verpflichtungen verschiedener Kapellen und Kirchen sowie der Registrierung der Liegenschaften, die mit diesen Verpflichtungen belastet waren, usw.\n\n1763 beschwerte sich der Bezirksrichter beim Gouverneur und Generalkapitän über Missbräuche, die in diesem Gericht begangen worden waren, und zeigte die Notwendigkeit der Schaffung eines Verwalters für Kapellen und Rückstände auf, um diesen Ausschreitungen und Exzessen ein Ende zu setzen. Er bezog sich auf das seit 1590 angelegte und aus acht Bänden bestehende Grundbuch und sagte, dass durch dieses nachgewiesen werde, dass viele Kapellen der Krone oder ihren rechtmäßigen Besitzern entfremdet worden seien. Uns sind die Maßnahmen unbekannt, die wegen der begangenen schweren Verstöße ergriffen wurden. Immerhin wissen wir, dass im Jahr 1800 neue Missbräuche aufgedeckt wurden, die von João Luiz Pestana da Silva, dem Gerichtsschreiber, begangen worden waren, der sich eine bedeutende Geldsumme aus verschiedenen Vermächtnissen angeeignet hatte, indem er dafür mehrere Dokumente fälschte.\n\nDas „Archivo da Marinha e Ultramar“ liefert uns Informationen über die Personen, die in der langen Zeit von 1493 bis 1767 das wichtige Amt des Richters der Rückstände und Kapellen ausgeübt haben, deren Namen wir im Folgenden aufführen:\n\nPedro Quaresma (1493), Bakkalaureus João Fernandes (1501), Afonso Costa (1535), Luiz da Guarda (1546), Lizentiat José Jorge (1555), Jácome Dias, Simão Cabral und Lizentiat Gonçalo Mendes (1560), Liones Simões Homem und Lizentiat Luiz Preto (1566), Manuel Rodrigues Pereira (1593), Oberrichter André Lobo und Bakkalaureus Pedro Fernandes Tinoco (1597), Oberrichter Baltasar Fróis (1599); Belchior Tavares de Sousa (1639), António Tavares de Sousa 1682-1699), Francisco Moniz de Meneses (1705), António da Cunha Franco (1714), Agostinho de Ornelas e Vasconcelos (1718), Sebastião Mendes de Carvalho (1731), Pedro Nicolau Betencourt de Freitas (1752), António Dionisio da Silva Conde (1761), João José Betencourt de Freitas (1767), José Vicente Lopes de Macedo (1769), Pedro Nicolau de Betencourt e Freitas (1797).\n\nMit der Vermehrung von Familienfideikommissen und Majoraten wurde die Zahl der Vermächtnisse und frommen Verpflichtungen, die auf ländlichen und städtischen Immobilien lasteten, sehr beträchtlich, und es war nicht selten, dass die jeweiligen Nutznießer versuchten, sich der Erfüllung dieser Verpflichtungen zu entziehen. Dieses Gericht, insbesondere in religiösen Angelegenheiten, verfuhr nicht immer mit der gebotenen Unparteilichkeit und im Einklang mit den Gesetzen, so dass es zu schweren Konflikten zwischen den jeweiligen Richtern und den kirchlichen Behörden kam und Letztere gezwungen waren, die höheren Instanzen anzurufen, damit die Bestimmungen der frommen Vermächtnisse, zu deren Erfüllung sich niemand gewissenhaft drücken konnte, eingehalten würden. Manchmal griffen der Bezirksrichter und der Gouverneur und Generalkapitän in diese Konflikte ein, um das Gericht zur Einhaltung der geltenden Gesetze zu zwingen.\n\nDa der Großteil des Grundbesitzes auf Madeira gebunden war und im Archiv dieses Gerichts alle Dokumente über die Grundherrschaften, ihre Besitzrechte und die damit verbundenen Privilegien registriert und archiviert waren, lässt sich die Bedeutung dieses Archivs und das Interesse, das es noch für die eingehende Erforschung dieser Institutionen bieten kann, leicht abschätzen. \n\nMan nahm an, dass diese wertvolle Sammlung von Dokumenten vollständig verloren gegangen sei, aber vor nicht allzu langer Zeit wurde sie im ehemaligen Sekretariat der Stadtverwaltung von Funchal wiederentdeckt und befindet sich heute ordnungsgemäß katalogisiert im Distriktarchiv von Madeira. Somit wurde das berichtig, was auf Seite 388, Band I des Elucidário (2. Auflage) über dieses Gericht gesagt wurde.\n\nWir wissen nicht, wann dieses Gericht auf Madeira abgeschafft wurde, aber wir wissen, dass es 1829 noch in Funktion war. In den Stadtverwaltungen wurden im Zuge der Einführung des konstitutionellen Systems viele der ausschließlichen Funktionen dieses Gerichts wahrgenommen, die seit langem obsolet geworden sind.\n",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João do Porto": [
            "Person, die 1486 zum Richter der Rückstände und Verwalter von Kapellen, Hospizen, Herbergen, Aussätzigenkolonien und Waisen auf der Insel Madeira ernannt wurde"
        ],
        "João Luiz Pestana da Silva": [
            "Gerichtsschreiber, der sich eine bedeutende Geldsumme aus verschiedenen Vermächtnissen angeeignet hat, indem er mehrere Dokumente fälschte"
        ]
    },
    "years": {
        "1486": [
            "João do Porto wurde zum Richter der Rückstände und Verwalter von Kapellen, Hospizen, Herbergen, Aussätzigenkolonien und Waisen auf der Insel Madeira ernannt"
        ],
        "1763": [
            "Der Korregidor der Gerichtsbarkeit beschwerte sich beim Gouverneur und Generalkapitän über Missbräuche, die in diesem Gericht begangen wurden"
        ],
        "1800": [
            "Es wurden neue Missbräuche durch João Luiz Pestana da Silva aufgedeckt, den Gerichtsschreiber, der sich eine bedeutende Geldsumme aus verschiedenen Vermächtnissen angeeignet hat, indem er mehrere Dokumente fälschte"
        ],
        "1493": [
            "Pedro Quaresma übte das Amt des Richters der Rückstände und Kapellen aus"
        ],
        "1501": [
            "Der Bachelor João Fernandes übte das Amt des Richters der Rückstände und Kapellen aus"
        ],
        "1535": [
            "Afonso Costa übte das Amt des Richters der Rückstände und Kapellen aus"
        ],
        "1546": [
            "Luiz da Guarda übte das Amt des Richters der Rückstände und Kapellen aus"
        ],
        "1555": [
            "Der Lizentiat José Jorge übte das Amt des Richters der Rückstände und Kapellen aus"
        ],
        "1560": [
            "Jácome Dias, Simão Cabral und der Lizentiat Gonçalo Mendes übten das Amt des Richters der Rückstände und Kapellen aus"
        ],
        "1566": [
            "Liones Simões Homem und der Lizentiat Luiz Preto übten das Amt des Richters der Rückstände und Kapellen aus"
        ],
        "1593": [
            "Manuel Rodrigues Pereira übte das Amt des Richters der Rückstände und Kapellen aus"
        ],
        "1597": [
            "Der Appellationshofrichter André Lobo und der Bachelor Pedro Fernandes Tinoco übten das Amt des Richters der Rückstände und Kapellen aus"
        ],
        "1599": [
            "Der Appellationshofrichter Baltasar Fróis übte das Amt des Richters der Rückstände und Kapellen aus"
        ],
        "1639": [
            "Belchior Tavares de Sousa übte das Amt des Richters der Rückstände und Kapellen aus"
        ],
        "1682-1699": [
            "António Tavares de Sousa übte das Amt des Richters der Rückstände und Kapellen aus"
        ],
        "1705": [
            "Francisco Moniz de Meneses übte das Amt des Richters der Rückstände und Kapellen aus"
        ],
        "1714": [
            "António da Cunha Franco übte das Amt des Richters der Rückstände und Kapellen aus"
        ],
        "1718": [
            "Agostinho de Ornelas e Vasconcelos übte das Amt des Richters der Rückstände und Kapellen aus"
        ],
        "1731": [
            "Sebastião Mendes de Carvalho übte das Amt des Richters der Rückstände und Kapellen aus"
        ],
        "1752": [
            "Pedro Nicolau Betencourt de Freitas übte das Amt des Richters der Rückstände und Kapellen aus"
        ],
        "1761": [
            "António Dionisio da Silva Conde übte das Amt des Richters der Rückstände und Kapellen aus"
        ],
        "1767": [
            "João José Betencourt de Freitas übte das Amt des Richters der Rückstände und Kapellen aus"
        ],
        "1769": [
            "José Vicente Lopes de Macedo übte das Amt des Richters der Rückstände und Kapellen aus"
        ],
        "1797": [
            "Pedro Nicolau de Betencourt e Freitas übte das Amt des Richters der Rückstände und Kapellen aus"
        ],
        "1829": [
            "Das Gericht des Richters der Rückstände und Kapellen war noch in Funktion"
        ]
    }
}