{
    "id": 1871,
    "lang": "de",
    "is_original": false,
    "title": "Richter",
    "fl": "R",
    "original_title": "Juízes de Direito",
    "body": "Es gibt sie auf Madeira seit dem 15. Oktober 1835, dem Tag, an dem auf dieser Insel die am 16. Mai 1832 verabschiedete Justizreform in Kraft trat. Seitdem bis 1876, d.h. solange hier die westliche und östliche Gerichtsbarkeit (ursprünglich Gerichte) bestanden, kamen die folgenden Richter nach Funchal, von denen viele in beiden Gerichtsbarkeiten tätig waren:\n\nDomingos Olavo Correia de Azevedo (1835),\nJosé Pereira Leite Pita Ortigueira Negrão (1835),\nFrancisco Jerónimo Coelho de Sousa (1838),\nFrancisco Leite Pereira da Costa Bernardes (1846),\nD. João Correia Portugal da Silveira (1847),\nJosé Afonso Botelha (1849),\nAntonio Magalhães Mexia Baião de Lança Salema (1852),\nJosé Pereira Sanches de Castro (1855),\nAugusto das Neves Sousa Pimenta (1861),\nCaetano José Gomes Monteiro (1862),\nAntonio Bernardo de Amorim de Guerra Quaresma (1863),\nFrancisco José Monteiro Tavares (1869),\nCassiano Sepulveda Teixeira (1869) und Francisco Antonio da Silva Seide.\n\nDie heutige Gerichtsbarkeit Funchal wurde am 16. November 1876 eingerichtet. Tertuliano Ciriaco Alves de Araújo übernahm die Aufgaben des Richters. Amtsantritt am 3. März 1881.\nJoaquim Simões Cantante. Amtsantritt am 12. Februar 1893.\nFernando Augusto Crisóstomo de Gouveia. Amtsantritt am 29. März 1899.\nFrancisco Nunes da Costa Torres. Amtsantritt am 27. November 1919.\nArnaldo Fragateiro Pinho Branco. Amtsantritt am 27. März 1922.\nAlbino Antonio de Almeida Matos, 1923.\nFelix José da Costa Soto Maior, 1924.\nJoaquim Crisóstomo da Silveira Júnior, 1925.\n\nWie bereits im Artikel Funchal(Gerichtsbarkeit) erwähnt, wurde der Gerichtsbarkeit des Bezirkssitzes ein weiteres Gericht hinzugefügt, so dass es nun zwei Gerichte mit ihren eigenen Richtern gab. Diese Ämter wurden von folgenden Personen bekleidet: Joaquim Crisóstomo da Silveira Júnior (1925), Albano de Gusmão Tavares do Canto Taveira (1929), Pedro de Melo Coutinho de Albuquerque (1929) Luis Afonso Viana de Lemos (1932), Augusto Simões Cantante (1935), Antonio Magalhães Barros Araújo Queirós, Viscount von Cortegaça (1935), Tomás Antonio Bandeira da Gama Pessanha Faria Coutinho Vilhegas do Casal (1938), José Ferreira Machado (1939) und José Pinto Magalhães (1940).\n\nSiehe Artikel Gerichtsverwaltung (1-16 ff.) und das Buch \"O Arquipelago da Madeira na Legislação Portuguesa\" von Pater Fernando Augusto da Silva.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}