{
    "id": 1883,
    "lang": "de",
    "is_original": false,
    "title": "Landwirtschaftlicher Ausschuss",
    "fl": "L",
    "original_title": "Junta Agrícola",
    "body": "Er wurde durch das Dekret vom 11. März 1911 geschaffen. Dieses Gesetz, das damals die so genannte Hinton-Frage löste, auf die im entsprechenden Bericht besonders Bezug genommen wird, führte ein neues Zuckerrohr-Regime ein, das unterschiedlich beurteilt wurde und zu kontroversen Meinungen Anlass gab, aber unbestreitbar Prinzipien enthält und Bestimmungen festlegt, die in hohem Maße nützlich und heilsam sind und bei Einhaltung sehr zum Wachstum und Wohlstand des gesamten Madeira-Archipels beitragen würden. Es darf nie vergessen werden, dass dieses Dekret den Landwirtschaftlichen Ausschuss und die damit verbundene Enteignung dieser Giftstofflabore schuf, die man Branntweinfabriken nennt. Die Schaffung des Landwirtschaftlichen Ausschusses, heißt es in dem einleitenden Bericht zum betreffenden Dekret, wird in höchstem Maße zur wirtschaftlichen Entwicklung Madeiras beitragen, und so wäre es sicherlich gekommen, wenn die Arbeit dieser Körperschaft nicht manchmal einer falschen Ausrichtung unterworfen gewesen wäre. In einem im Wesentlichen landwirtschaftlichen Land, in dem der Großteil der Bevölkerung vom Anbau und der Kultivierung des Bodens lebt, ist es leicht abzuschätzen, welche bemerkenswerten Dienste eine Körperschaft mit speziellem technischem Charakter und über äußerst wichtige Ressourcen verfügend der Landwirtschaft unserer Insel leisten könnte, wenn alle Bestimmungen des erwähnten Dekrets befolgt und vollständig umgesetzt worden wären. So ist es jedoch nicht geschehen, und dort wurden vor der katastrophalen Krise, die wir durchmachen (1921), riesige Summen verbraucht, ohne dass sich die Bedingungen für das madeirische Volk verbessert hätten, indem man bestimmte heilsame in dem genannten Dokument aufgeführte Maßnahmen umgesetzt hätte. Der Bericht zum Dekret vom 11. März 1911 bezieht sich auf die Bezeichnung Insel des Branntweins für Madeira aufgrund der reichlichen Produktion dieses Giftes und seines exzessiven Konsums auf diesem Archipel. Diese Bezeichnung wurde aufgegriffen und von einem bekannten Politiker und Staatsmann, der in einer öffentlichen Konferenz die Bewohner dieser Insel wenig freundlich als Betrunkene und Alkoholiker bezeichnete, nachdem er hier die höchsten Auszeichnungen und die größten Bekundungen von Wertschätzung erhalten hatte, die sogar so weit gingen, ihm in einer feierlichen und prunkvollen Sitzung der Stadtverwaltung von Funchal die Titel und Ehren eines Ehrenbürgers von Funchal zu verleihen, mit Einweihung seines Porträts im Prunksalon des Rathauses. Das Dekret besagt unter Berufung auf den heute Regierungen so sehr beschäftigenden moralischen Grundsatz der entschlossenen und wirksamen Bekämpfung des Alkoholismus, dass eine der nützlichsten für diesen Archipel getroffenen Maßnahmen die Enteignung der Branntweinfabriken ist. Dies war wichtig für den guten Ruf unseres Landes und bedeutete in erster Linie die Durchführung eines großen sozialen und humanitären Werks. An anderer Stelle haben wir bereits gesagt (1921), dass in Madeira ein deutlicher Schwund der Rasse zu beobachten ist. An Größe, körperlicher Konstitution, Muskelkraft usw. ist ein bemerkenswerter Verfall zu verzeichnen. Die Tatsache geht vorerst an der breiten Öffentlichkeit vorbei, aber nicht an den Ärzten und insbesondere nicht an denen, die die Auswahl der jungen Männer für den Militärdienst vorzunehmen haben. Es gibt jedoch eine noch beredtere und überzeugendere Tatsache - der erstaunliche Prozentsatz, den die madeirische Bevölkerung an Geisteskranken stellt, laut der autorisierten Aussage der Wissenschaft. Auch der Beitrag, den der Alkoholismus der Tuberkulose liefert, ist beträchtlich, ganz zu schweigen von den häufigen Fällen von Idiotie, Epilepsie, Krämpfen und anderen mehr oder weniger nachgewiesenen Degenerationen. Ein wichtiger Teil der Bewohner dieser Insel, der sich dem Alkoholismus hingibt, trägt bereits in der Zelle die zwingende Neigung zur Sünde in sich, die in der Leichtigkeit, das schreckliche Gift, mit dem fünfzig Fabriken den Markt überschwemmen, obwohl sie gleichzeitig die arglose Bevölkerung eines Bezirks vergiften, verdummen, tuberkulisieren und in den Wahnsinn treiben, einen fruchtbaren Boden für ihre Entwicklung findet. Angesichts dieser kurz dargelegten Gründe wird die Zweckmäßigkeit und Notwendigkeit dieser großen Maßnahme deutlich, welche die Enteignung der Branntweinfabriken war. Jedoch wissen alle, dass diese Maßnahme des\n\n\nDer Landwirtschaftliche Ausschuss wurde durch Artikel 26 des Dekrets vom 11. März 1911 geschaffen, der wie folgt lautet: Art. 26 Es wird ein Landwirtschaftlicher Ausschuss von Madeira geschaffen, der insbesondere die Verwaltung des Fonds übernehmen soll, der sich aus der Steuer auf die Herstellung von Branntwein zusammensetzt. Einnahmen dieses Ausschusses sollten auch die für Verstöße gegen dieses Dekret mit Gesetzeskraft und die entsprechenden Vorschriften verhängten Geldbußen sowie das darin Enthaltene sein. Einzelner Paragraph. Dieser Fonds soll für die wirtschaftliche Entwicklung Madeiras verwendet werden, wobei ein Teil für die Enteignung der Branntweinfabriken, die Finanzierung der Werbung für Madeirawein im Ausland, die Kosten für die Gründung und den Unterhalt einer landwirtschaftlichen Station, die auf der Insel errichtet werden soll, sowie für die Umsetzung der Pfropfung oder des Austauschs der derzeit kultivierten Rebsorten reserviert werden soll, so dass innerhalb einer in den Vorschriften festgelegten Frist die Erzeugerreben nur die traditionellen Sorten sind, aus denen der als Madeirawein bezeichnete Wein besteht. \n\nDie Schaffung des Landwirtschaftlichen Ausschusses von Madeira hatte somit die besonderen und ausdrücklich festgelegten Zwecke: 1. die Enteignung der Branntweinfabriken; 2. die Werbung im Ausland zugunsten der Weine von Madeira; 3. die Gründung und Instandhaltung einer landwirtschaftlichen Station; 4. die Umstellung der derzeit vorhandenen Rebsorten durch Veredelung auf die traditionellen Typen, die den sogenannten Madeirawein produzieren. \n\nWie bereits erwähnt, wurde die Enteignung der Branntweinfabriken nie begonnen (1921). Wir müssen hinzufügen, dass die Werbung im Ausland zugunsten unserer Weine aufgrund der wenig praktischen Art und Weise, wie sie durchgeführt wurde, zu keinem zufriedenstellenden Ergebnis geführt hat und dass die Verbreitung der Rebsorten, die den traditionellen Madeirawein produzieren, durch Veredelung nicht in dem Maße erfolgt ist, wie es wünschenswert gewesen wäre, obwohl alle darin das Mittel sahen, der Insel eine ihrer ältesten und wertvollsten Einnahmequellen zurückzugeben. \n\nDas Versuchsfeld Bica da Cana brachte nur wenige praktische Ergebnisse, aber der Gerechtigkeit halber muss gesagt werden, dass aus den Baumschulen von Louros und Ribeira Brava, insbesondere aus letzterer, viele nützliche ausgewählte Pflanzen hervorgingen und dass der Aufbau der Dienste zur Bekämpfung der Insekten und Parasiten, die Nutzpflanzen befallen, nichts zu wünschen übrig ließ und einen ausgezeichneten Dienst für unsere Landwirte darstellte, da er ihnen vor allem bei Obstbäumen unzählige Verluste ersparte. \n\nDie übermäßige Bedeutung, die der Landwirtschaftliche Ausschuss der Tourismusindustrie beimaß, veranlasste ihn, die Zwecke, für die er besonders geschaffen worden war, zeitweise zu vergessen und beträchtliche Summen für Studien und Arbeiten auszugeben, die er erst später hätte in Angriff nehmen sollen. In Porto do Moniz und auf dem Paul da Serra wurde ohne erkennbaren Nutzen viel Geld ausgegeben, und der Erwerb mehrerer Weidegebiete und ausgedehnter Grundstücke in unseren Bergen zu hohen Preisen, obwohl er sich durch die Notwendigkeit rechtfertigen lässt, die Bergzone der Insel aufzuforsten oder ungenutzte Gewässer, die ins Meer fließen, zu nutzen, fand nicht die Zustimmung der großen Mehrheit der Einwohner Madeiras. \n\nDie Kühlanlage (siehe diesen Namen), die eine Einrichtung war, von der der Insel gute Dienste erwiesen werden konnten, nahm aus uns unbekannten Gründen nie den Betrieb auf, und schließlich wurde die Straße, in der ihre Anlagen errichtet worden waren, an die Stadtverwaltung übergeben. \n\nEs ist interessant festzustellen, dass das Dekret vom 15. Mai 1912, das die Durchführungsbestimmungen zu dem Dekret mit Gesetzeskraft vom 11. März 1911 genehmigte, neue Bestimmungen über die Zwecke der Schaffung des Landwirtschaftlichen Ausschusses und seine Arbeitsweise enthielt, durch die seine organische und grundlegende Struktur, die ihm durch ein Gesetz zugewiesen und übertragen worden war, geändert wurde. Dieses Dekret verpflichtete diesen Verband, die Aufforstung der Berge und die Einrichtung einer wirksamen ländlichen Polizei durchzuführen sowie alle Verbesserungen im Bereich Verkehr, Gesundheit und andere zur Entwicklung der Tourismusindustrie auf der Insel beizutragen, und im Schatten dieser Bestimmungen wurden einige der oben genannten Maßnahmen durchgeführt. \n\nEs ist anzumerken, dass die Verordnung vom 15. Mai 1912 die Pflicht zur Enteignung der Branntweinfabriken an letzter Stelle stellt und nur ein Zehntel der jährlichen Einkünfte des Ausschusses für diese Enteignung vorsieht. \n\nGemäß der genannten Verordnung setzte sich der Landwirtschaftliche Ausschuss wie folgt zusammen: der Bezirksagronom oder der Direktor der Landwirtschaftlichen Station, drei delegierte Vertreter der Gemeinderäte, zwei Delegierte des Generalrates, zwei Delegierte des Handelsverbands, ein Delegierter der Weinkommission und der dem Generalrat unterstellte Förster.\n\n\n\nArtikel 21 desselben Reglements bestimmte, dass zur Überwachung der Branntweinfabriken folgendes Personal von der Steueraufsicht abgestellt werden sollte: ein Bezirkschef 1. Klasse, ein Bezirkschef 2. Klasse, zwei Steueraufseher, dreißig Steueraufseher 1. Klasse und neunzig Steueraufseher 2. Klasse.\n\nFür den guten und ordnungsgemäßen Betrieb des Landwirtschaftlichen Rates gibt es drei Dekrete vom 28. Dezember 1912. Das erste diente der Genehmigung der Geschäftsordnung des Landwirtschaftlichen Rates, das zweite der Enteignungsverordnung für Branntweinfabriken und das dritte der Verordnung zur Erhebung der Branntweinsteuer.\n\nDas zweite Reglement zerstört vollständig die wichtigste und vorteilhafteste Klausel des Gesetzes zur Schaffung des Landwirtschaftlichen Rates, nämlich die der Enteignung der Fabriken. Denn es besagt, dass erst drei Jahre nach Inkrafttreten des Zuckerregimes von 1911 und wenn festgestellt wird, dass in einer Region Madeiras der Zuckerrohranbau verschwunden ist, die Enteignung der Fabriken erfolgen wird, und auch dann nur auf Antrag der Fabriken. Und mit einem Federstrich einer einfachen Verordnung werden die nützlichsten und heilsamsten Bestimmungen eines Gesetzes vollständig aufgehoben!\n\nDas Dekret vom 1. Februar 1913 genehmigte die Anweisungen für die Werbung für die Produkte des madeirischen Bodens, und das vom 8. März desselben Jahres genehmigte die Geschäftsordnung für den ländlichen und forstlichen Dienst. Nicht aus Mangel an Verordnungen hat der Landwirtschaftliche Rat es versäumt, seine zivilisatorische Mission erfüllen.\n\nDiese Körperschaft wurde am 22. August 1912 eingesetzt und hatte in diesem Jahr neun weitere Sitzungen. Sie tagte 1913 vierzigmal und 1914 neunundzwanzigmal. Ihre Einnahmen für die fünf Wirtschaftsjahre 1910-1911 bis 1914-1915 betrugen jeweils gerundet 25, 64, 155, 149 und 121 Konten.\n\nDurch Erlass vom 27. Februar 1915 wurde Dr. Fernando Maria Allen Urculu Vieira de Castro, Richter im Gerichtsbezirk von Santa Cruz, beauftragt, eine Untersuchung der Handlungen des Landwirtschaftlichen Rates durchzuführen, deren Arbeiten er einleitete, aber nicht abschloss. Dr. Francisco Antunes de Mendonça wurde durch Erlass vom 26. August desselben Jahres beauftragt, die begonnene Untersuchung fortzusetzen. Am 4. November 1915, dem Datum seines an die Regierung gerichteten Berichts, wurden seine Nachforschungen abgeschlossen.\n\nDie Untersuchungsarbeiten waren lang und gründlich und beanspruchten in ihrer Veröffentlichung hundert Seiten des Regierungsanzeigers. Der Untersuchungsbericht enthält acht Schlussfolgerungen, von denen die erste besagt, \"dass alle Mitglieder des Landwirtschaftlichen Rates, auch diejenigen, die ihre Ämter bereits niedergelegt haben, ehrenhaft und würdevoll gehandelt haben\". In den anderen Schlussfolgerungen werden einige kleinere Verstöße gegen Gesetze und Verordnungen aufgeführt, die die erste Schlussfolgerung in keiner Weise beeinträchtigen.\n\nArtikel 3 des Gesetzes vom 31. August 1915 übertrug die Verwaltung, Instandhaltung und Reparatur der staatlichen Wasserleitungen auf den Landwirtschaftlichen Rat und legte fest, dass die Tätigkeit desselben Rates über das Jahr 1918 hinaus ohne Zeitbegrenzung fortgesetzt werden sollte. Nach Artikel 5 desselben Gesetzes war der Rat für die Genehmigung seines Haushalts zuständig.\n\nAm 2. September 1915 erschien ein Dekret, das es dem Landwirtschaftlichen Rat erlaubte, bei der Allgemeinen Hinterlegungskasse ein Darlehen in Höhe von 100.000$ aufzunehmen, das gemäß Artikel 3 Nr. 4 der genannten Verordnung vom 15. Mai 1912 speziell für den Bau von Straßen und Tourismushotels verwendet werden sollte. Am 11. Februar 1916 wurde dem Parlament ein Gesetzentwurf zur Gewährung von Autonomie an denselben Rat und zur Erweiterung der Vorrechte und Vergünstigungen dieser Körperschaft vorgelegt, der jedoch nicht verabschiedet wurde.\n\nDas Dekret vom 2. Mai 1919, das das Zuckerregime änderte, hob den Landwirtschaftlichen Rat auf. Das Dekret vom 12. Juni desselben Jahres ordnete die Überführung seines Personals in die 9. Landwirtschaftsregion an, die von der Allgemeinen Bezirksverwaltung geleitet wurde.",
    "categories": [
        "health",
        "economy",
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Dr. Fernando Maria Allen Urculu Vieira de Castro": [
            "Richter im Gerichtsbezirk von Santa Cruz"
        ],
        "Dr. Francisco Antunes de Mendonça": [
            "Durch Verordnung von"
        ]
    },
    "years": {
        "1911": [
            "Gründung des Landwirtschaftlichen Ausschusses"
        ],
        "1921": [
            "Katastrophale Krise"
        ],
        "1912": [
            "Der Landwirtschaftliche Ausschuss wurde eingerichtet"
        ],
        "1913": [
            "Dekret genehmigte die Anweisungen für die Förderung der Produkte des madeirischen Bodens"
        ],
        "1914": [
            "Der Landwirtschaftliche Ausschuss tagte 29 Mal"
        ],
        "1915": [
            "Verordnung ernannte Dr. Fernando Maria Allen Urculu Vieira de Castro zur Durchführung einer Untersuchung der Handlungen des Landwirtschaftlichen Ausschusses",
            "Untersuchung eingeleitet und seine Ermittlungen beendet"
        ],
        "1918": [
            "Fortsetzung der Arbeit desselben Ausschusses ohne Zeitbegrenzung"
        ],
        "1919": [
            "Änderung des Zuckerregimes, Auflösung des Landwirtschaftlichen Ausschusses"
        ]
    }
}