{
    "id": 1884,
    "lang": "de",
    "is_original": false,
    "title": "Autonome Verwaltung der Hafenbauarbeiten von Funchal",
    "fl": "A",
    "original_title": "Junta Autónoma das Obras do Porto do Funchal",
    "body": "Diese Körperschaft wurde durch das Dekret vom 13. August 1913 gegründet. Der Zweck ihrer Gründung und der Umfang ihrer Zuständigkeiten sind in Artikel 1 ihrer Organisationsgesetze festgelegt und lauten wie folgt: \n\n> \"Die unerlässlichen Reparaturarbeiten am Schutzhafen Pontinha, sowohl auf der Innenseite als auch auf der Außenseite der Bucht; Installation von Lade- und Entlademechanismen auf demselben Pier; Verbindung mit dem Zollamt durch eine elektrische Eisenbahnlinie; Lagerhäuser am Endpunkt der Linie sowie Verlängerung und Verbesserung des Kais am Eingang der Stadt; Bau eines Kais für Waren gegenüber dem Zollamt; Anlage einer Uferstraße zwischen dem Kai am Stadteingang und dem östlichen Ende des Campo Almirante Reis; Bau eines kleinen Docks zwischen dem Zollkai und der Mündung des Flusses Ribeira de Santa Luzia, mit den entsprechenden Einrichtungen für den lokalen Küstenverkehr der Insel; und schließlich alle weiteren ergänzenden Einrichtungen, wie ein Zollgebäude, der Bau einer maritimen Desinfektionsstation, eines Marktes, eines Fischmarktplatzes, eines Hauses für die Hafenkapitänschaft und den Gesundheitsdienst, sowie die Erhaltung, Nutzung und Verwertung aller Einrichtungen, Werke und Dienstleistungen, die im Rahmen ihrer Zuständigkeiten errichtet werden\".\n\nDie Selbstständige Hafenverwaltung bestand aus folgenden Entitäten: dem Präsidenten der Generalversammlung, dem Präsidenten des Stadtrats von Funchal, dem Präsidenten der Landwirtschaftskammer, dem Direktor der öffentlichen Arbeiten des Bezirks, dem Direktor des Zollamts, dem Hafenkapitän, dem Präsidenten der Handelsvereinigung, einem vom Minister für Entwicklung besonders ernannten Mitglied, einem von den Bankhäusern gewählten Mitglied, einem von den Groß- und Einzelhandelsverbänden gewählten Mitglied und einem von den verschiedenen Bezirksräten gewählten Mitglied, wobei auch die Abgeordneten und Senatoren, die für den Wahlkreis Funchal gewählt wurden, Mitglieder dieser Körperschaft waren.\n\nDie Einnahmen der Selbstständigen Hafenverwaltung sind im Artikel 11 ihres Organisationsgesetzes genau aufgeführt und waren wie folgt: \n\n| Einnahme | Beschreibung  |\n|---------|------------|\n| a) | Ein Zuschlag von 3 Prozent auf die Importzölle und auf die vom Zollamt von Funchal erhobenen kommunalen Steuern, ausgenommen Lebensmittel; |\n| b) | 6 Prozent des jährlichen Ertrags der Branntweinproduktionssteuer, die von der Landwirtschaftskammer Madeira erhoben wird; |\n| c) | 50 Prozent des Anstiegs bei der Erhebung der direkten Steuern, die von den Steuerzahlern des Bezirks Funchal gezahlt werden und die Einnahmen der Generalversammlung des Bezirks sind, beginnend mit dem zweiten Halbjahr des Wirtschaftsjahres, in dem die Verwaltung gegründet wird, im Vergleich zum Höchstbetrag, der in einem vergleichbaren Zeitraum der drei vorherigen Wirtschaftsjahre erreicht wurde; |\n| d) | 30 Prozent des Ertrags der kommunalen Steuer auf inländische und ausländische Tabakwaren; |\n| e) | die Einnahmen aus der kommerziellen Nutzung des Hafens von Funchal, dem Verkauf von Landgewinnen am Meer, der Vermietung von Lagerhäusern und der genannten Ländereien oder anderer, die die Regierung oder andere Einheiten der Verwaltung überlassen. |\n\nDurch die Verordnung vom 27. November 1915 wurde die interne Verordnung der Selbstständigen Hafenverwaltung genehmigt, die aus 25 Artikeln besteht. Die Verwaltung hat auch eine interne Geschäftsordnung für ihr Sekretariat.\n\nDer Ingenieur Furtado de Mendonça, der im Dienst der Verwaltung stand, veröffentlichte 1915 eine Schrift mit dem Titel Selbstständige Hafenbauverwaltung von Funchal. Beschreibende und rechtfertigende Erinnerung an die geplanten Arbeiten, die die Pläne und Projekte für die Arbeiten in unserem Hafen enthält, die jedoch von den höheren Instanzen nicht genehmigt wurden.\n\nSpäter formulierte der Ingenieur Francisco Soares Junior ein neues Projekt, das zur Bewertung der entsprechenden technischen Abteilung des Ministeriums für Entwicklung eingereicht wurde und von dem behauptet wird, dass es eine Studie ist, die besondere Kenntnisse des Themas zeigt. Es wurde unter dem folgenden Titel veröffentlicht:\n\n> *Selbstständige Hafenbauverwaltung von Funchal. Neues Projekt der Arbeiten am künstlichen Hafen von Funchal. Beschreibende und rechtfertigende Erinnerung.* (Lissabon, 1921, 19 Seiten).\n\nVor dieser Selbstständigen Hafenverwaltung wurde durch die Verordnung vom 8. Dezember 1911 eine Kommission für die Verbesserungen des Hafens von Funchal ernannt, die am 29. April 1912 eine Stellungnahme zu den durchzuführenden Arbeiten abgab. Das Mitglied dieser Kommission, der Ingenieur Adriano Augusto Trigo, legte eine wichtige Arbeit vor, die in einer Schrift mit dem Titel Kurze Betrachtungen über die Verbesserungen, die der Hafen von Funchal benötigt, veröffentlicht wurde. Diese Kommission hatte keine lange Dauer und außer den vorgelegten Stellungnahmen wurden keine weiteren bemerkenswerten Arbeiten durchgeführt.\n\nWie bereits erwähnt, wurde die Selbstständige Hafenbauverwaltung durch das Dekret vom 13. August 1913 gegründet, und die Dekrete vom 27. November 1915, vom 2. Juli 1926, vom 6. Februar 1934 und vom 5. September 1936 änderten ihre ursprüngliche Organisation und regelten die Art und Weise ihres Funktionierens. Diesem Organ wurden umfangreichere Zuständigkeiten und neue Einnahmequellen gewährt, um die Ziele ihrer Gründung erfüllen zu können.\n\n\n\nIn ihren ersten Jahren beschränkte sich die Selbstverwaltungsbehörde darauf, ihre Einnahmen zu sammeln, die als Grundlage für die im März 1922 ausgeschriebene Ausschreibung dienten, um einen Auftrag zu vergeben und damit die zuvor geplanten Arbeiten zu beginnen. Diese Ausschreibung blieb ohne Ergebnis, und im Januar 1923 wurde eine zweite Ausschreibung eröffnet, bei der die Firma «Fumasil Company Limited», die sich damals in London gründete, den Zuschlag erhielt. Nach einer ausführlichen Diskussion in der Presse, Eingaben an die Zentralregierung, Rechtsmittel bei den Gerichten, Stellungnahmen der Generalstaatsanwaltschaft usw., wurde der zwischen der Selbstverwaltungsbehörde und der «Fumasil Company» geschlossene Vertrag im Jahr 1928 als aufgelöst betrachtet, und die Behörde erhielt die Freiheit, eine neue Ausschreibung für die Vergabe dieser Arbeiten zu eröffnen.\n\nMit der Ernennung eines technischen Direktors für die im Hafen von Funchal durchzuführenden Arbeiten begann die Selbstverwaltungsbehörde eine fruchtbarere Tätigkeit, die sich sofort durch die Verstärkung des Wellenbrechers, der den vorhandenen Kai zwischen dem Inselchen und der Pontinha schützt, zeigte. Es wurden 239 Blöcke mit einem Volumen von 4.784 m3 im Zeitraum von April 1930 bis März 1931 gebaut, die insgesamt 590.000 Escudos kosteten. Diese Verbesserung war dringend notwendig, da der schwere Sturm vom 15. Dezember 1926 ernsthafte Schäden am Kai verursacht hatte und ihn in Gefahr einer baldigen und totalen Zerstörung brachte. Eine weitere Verbesserung, die die örtlichen Umstände dringend erforderten, war die Verlängerung des Kais am Eingang der Stadt, für die eine Ausschreibung für den entsprechenden Auftrag eröffnet wurde, die am 30. Oktober 1930 endete und der Firma Nederlandsche Maatschappij Voor Havenwerken für 4.763.000 Escudos zugesprochen wurde. Die Erweiterung des Kais würde 80 Meter lang und 16,4 Meter breit sein und aus fünf großen Blöcken mit einem Gesamtvolumen von 3.337 Kubikmetern bestehen. Der erste Block wurde am 25. Juni 1932 an seinem Platz platziert und der fünfte und letzte im Januar 1933. (Siehe *Kai*).\n\nDie Hauptquelle der Einnahmen der Selbstverwaltungsbehörde ist die Erhebung der Steuer, die im Zoll von Funchal auf die Tabakimportierung erhoben wird, von der wir eine Zusammenfassung für die Jahre von 1923 bis 1932 geben:\n\n| Jahr | Einnahmen, Escudos |\n|------|------------------|\n| 1923 | 24.930$79 |\n| 1924 | 24.542$72 |\n| 1925 | 2.147.068$71 |\n| 1926 | 2.847.403$55 |\n| 1927 | 3.086.744$47 |\n| 1928 | 2.966.987$57 |\n| 1929 | 2.838.127$89 |\n| 1930 | 3.486.740$16 |\n| 1931 | 3.836.731$01 |\n| 1932 | 3.864.564$28 |\n\nDas Personal der Selbstverwaltungsbehörde besteht aus einem leitenden Ingenieur, einem Leiter der Buchhaltung, einem Leiter des Sekretariats, einem Buchhalter, einem «Verantwortlichen» für den Kai der Pontinha, einem Aufzeichner, einem Lageraufseher und einem Boten.\n\nFür weitere Informationen zu diesem Thema lesen Sie die Artikel *Kai*, *Mole der Pontinha* und *Hafen von Funchal*, die in diesem Aufklärungswerk enthalten sind, sowie die folgenden Schriften:\n\n- *Kurze Überlegungen zu den Verbesserungen, die der Hafen von Funchal benötigt* von Ingenieur Adriano Trigo, 1912;\n- *Organisationsgesetz der Selbstverwaltungsbehörde*, 1914;\n- *Beschreibende und rechtfertigende Denkschrift zu den geplanten Arbeiten...* von Ingenieur Furtado de Mendonça, 1915;\n- *Organisationsgesetz und Verordnung der Selbstverwaltungsbehörde*, 1917;\n- *Neues Projekt der Arbeiten am künstlichen Hafen von Funchal von Francisco Antonio Soares*, 1921;\n- *Arbeiten am Hafen von Funchal*, veröffentlicht von der Hafenarbeitsgesellschaft, 1926;\n- *Arbeiten am Hafen von Funchal, Gutachten von drei Universitätsprofessoren*, 1926;\n\n> Die Frage des Hafens von Funchal, Darstellung an die Regierung\n\n, 1927;\n\n> Dokumente \nzur Frage des Hafens von Funchal\n, 1928\n\n; Bau der Verlängerung des Kais am Eingang der \nStadt\n, von Ingenieur Rodrigo Antonio Machado Guimarães, 1933;\n\n> Schutz des Wellenbrechers der \nPontinha\n, vom selben, 1931;\n\n> Die Seehäfen Portugals und der angrenzenden Inseln\n, Band 5, von Adolfo\n\nLoureiro, 1910, und\n\n> Geografisches Wörterbuch des Archipels von Madeira\nvon Pater Fernando Augusto da\n\nSilva.",
    "categories": [
        "economy",
        "transport",
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Stadt, in der sich der Hafen befindet, der von der Autonomen Verwaltung der Hafenbauarbeiten verbessert und ausgebaut wurde"
        ],
        "Londres": [
            "Ort, an dem die Firma 'Fumasil Company Limited' gegründet wurde, die im Januar 1923 den Zuschlag für den Bau des Hafens von Funchal erhielt"
        ]
    },
    "people": {
        "Furtado de Mendonça": [
            "Bauleiter im Dienst der Autonomen Verwaltung",
            "Ingenieur, der 1915 die beschreibende und rechtfertigende Abhandlung der geplanten Arbeiten verfasste"
        ],
        "Francisco Soares Junior": [
            "Ingenieur, der ein neues Projekt formulierte"
        ],
        "Adriano Trigo": [
            "Ingenieur, der 1912 über die Verbesserungen des Hafens von Funchal schrieb"
        ],
        "Francisco Antonio Soares": [
            "Autor des neuen Projekts der Bauarbeiten des künstlichen Hafens von Funchal im Jahr 1921"
        ],
        "Rodrigo Antonio Machado Guimarães": [
            "Ingenieur"
        ],
        "Adolfo Loureiro": [
            "Autor"
        ],
        "Fernando Augusto da Silva": [
            "Priester"
        ]
    },
    "years": {
        "1913": [
            "Gründung der Autonomen Verwaltung",
            "Gründung der Autonomen Verwaltung der Hafenbauarbeiten durch das Dekret vom 13. August"
        ],
        "1915": [
            "Genehmigung der internen Verordnung der Autonomen Verwaltung",
            "Veröffentlichung der 'Beschreibenden und rechtfertigenden Abhandlung der geplanten Arbeiten...' durch den Ingenieur Furtado de Mendonça und Änderung der Organisation der Autonomen Verwaltung der Hafenbauarbeiten durch das Dekret vom 27. November"
        ],
        "1921": [
            "Veröffentlichung des neuen Projekts der Bauarbeiten des künstlichen Hafens von Funchal",
            "Veröffentlichung des 'Neuen Projekts der Bauarbeiten des künstlichen Hafens von Funchal' von Francisco Antonio Soares"
        ],
        "1912": [
            "Veröffentlichung von 'Kurze Überlegungen zu den Verbesserungen, die der Hafen von Funchal benötigt' durch den Ingenieur Adriano Trigo"
        ],
        "1914": [
            "Veröffentlichung des 'Organischen Gesetzes der Autonomen Verwaltung'"
        ],
        "1922": [
            "Ausschreibung für die Vergabe eines Bauauftrags für den Hafen von Funchal im März"
        ],
        "1923": [
            "Zweite Ausschreibung für den Bau des Hafens von Funchal im Januar und Erhebung der Tabakimportsteuer"
        ],
        "1926": [
            "Änderung der Organisation der Autonomen Verwaltung der Hafenbauarbeiten durch das Dekret vom 2. Juli und Veröffentlichung von 'Bauarbeiten des Hafens von Funchal, Gutachten von drei Universitätsprofessoren'"
        ],
        "1928": [
            "Kündigung des Vertrags zwischen der Autonomen Verwaltung und der 'Fumasil Company' und Veröffentlichung von 'Bauarbeiten des Hafens von Funchal' durch die Hafenbaukompanie",
            "Dokumente bezüglich der Hafenfrage von Funchal"
        ],
        "1930": [
            "Bau von 239 Blöcken zur Verstärkung der Wellenbrecher des Hafens von Funchal von April 1930 bis März 1931 und Ausschreibung für die Verlängerung des Kais des Stadteingangs, die am 30. Oktober endete"
        ],
        "1931": [
            "Erhebung der Tabakimportsteuer",
            "Schutz des Wellenbrechers von Pontinha, durch denselben"
        ],
        "1932": [
            "Erhebung der Tabakimportsteuer und Platzierung des ersten Blocks der Kaisverlängerung am 25. Juni"
        ],
        "1933": [
            "Platzierung des fünften und letzten Blocks der Kaisverlängerung im Januar",
            "Bau der Verlängerung des Kais des Stadteingangs, durch den Ingenieur Rodrigo Antonio Machado Guimarães"
        ],
        "1934": [
            "Änderung der Organisation der Autonomen Verwaltung der Hafenbauarbeiten durch das Dekret vom 6. Februar"
        ],
        "1936": [
            "Änderung der Organisation der Autonomen Verwaltung der Hafenbauarbeiten durch das Dekret vom 5. September"
        ],
        "1927": [
            "Die Hafenfrage von Funchal, Darstellung an die Regierung"
        ],
        "1910": [
            "Die Seehäfen von Portugal und angrenzenden Inseln, Band 5, von Adolfo Loureiro"
        ]
    }
}