{
    "id": 1887,
    "lang": "de",
    "is_original": false,
    "title": "Regierungsjunta von Madeira 1847",
    "fl": "R",
    "original_title": "Junta Governativa da Madeira em 1847",
    "body": "Der 1846 in der Provinz Minho ausgebrochene Volksaufstand, der sich rasch auf andere Landesteile ausbreitete, ging als Revolution von Maria da Fonte in unsere Geschichte ein. Nach der Bildung einer provisorischen Regierung in der Stadt Porto, die den Namen Regierungsjunta von Porto erhielt, organisierten sich in verschiedenen Städten und Dörfern weitere ihr untergeordnete Juntas mit dem Ziel, die revolutionäre Bewegung zu unterstützen, die sich zum Sturz der Regierung Cabrals und zur Beseitigung des großen Einflusses, den diese in den Machtzentren genoss, zum Ziel gesetzt hatte. Es folgte eine Zeit des Bürgerkriegs, die sich ohne das Eingreifen einiger ausländischer Mächte unendlich hätte hinziehen können.\n\nDie Revolution fand am Morgen des 29. April 1847 ihren Widerhall auf Madeira, als die Truppen der Garnison in der alten Promenade feierlich der Revolution und der Regierungsjunta von Porto ihre Gefolgschaft erklärten. Auf dem Hof des Krankenhauses Santa Isabel versammelten sich um 5 Uhr morgens jenes Tages der Stadtrat, verschiedene Beamte, einige Honoratioren und zahlreiche Volksteile, während die bewaffneten Kräfte in geringer Entfernung Stellung bezogen hatten, und verkündeten die Prinzipien der Revolution und ihren Anschluss an die Junta von Porto, indem sie die Regierungsjunta von Madeira einsetzten, der Luis de Ornelas e Vasconcelos als Präsident, Francisco Correia Heredia als Vizepräsident, Diogo Berenguer, Luis Agostinho de Figueiroa, Dr. José Julio Rodrigues und Antonio Correia Heredia als Sekretär angehörten. Da Luis de Ornelas e Vasconcelos sich sogleich von den Arbeiten der Junta zurückzog, übernahm bis zu deren Auflösung der Grundbesitzer Francisco Correia Heredia den Vorsitz.\n\nDie Regierungsjunta von Madeira entfaltete von den ersten Momenten ihrer Bildung an eine erstaunliche Aktivität, die die Arbeit ihrer Pendants in vielen Orten Portugals zu übertreffen scheint. Sie ernannte den Gymnasialprofessor Manuel Joaquim da Costa Andrade zum Zivilgouverneur, der sich jedoch bald zurückzog und durch Oberstleutnant Manuel José Júlio Guerra ersetzt wurde, der auch zum Militärkommandanten von Madeira ernannt worden war. Dr. António Ribeiro Pacheco Nunes, Dr. Luís da Costa Pereira und Dr. Juvenal Honório de Ornelas wurden jeweilig zu Vertretern des Generalstaatsanwalts, des Bürgermeisteramts und des Gesundheitsamts ernannt. Zahlreiche Beamte wurden entlassen und durch Personen ersetzt, die sich der Revolution angeschlossen hatten oder die von der Junta von Porto verkündeten Prinzipien befürworteten. Einige Offiziere der Garnison wurden befördert und mehrere Unteroffiziere zu Leutnants ernannt. Das Regierungshandeln der Junta von Madeira machte sich mitunter auf geradezu willkürliche Weise in vielen Bereichen der öffentlichen Verwaltung bemerkbar, was trotz der weitreichenden Diskretionsbefugnisse, die sich die Junta selbst zugebilligt hatte, heftige Proteste der Bevölkerung hervorrief. \n\nDa sich der Bürgerkrieg hinzuziehen drohte, beschlossen Großbritannien, Spanien und Frankreich, in die inneren Angelegenheiten unseres Landes einzugreifen und der überall um sich greifenden Anarchie ein Ende zu setzen. Am 23. Juni lief die britische Fregatte Thetis im Hafen von Funchal ein und zwang die Regierungsjunta von Madeira zu ihrer sofortigen Auflösung, was diese am 14. Juli 1847 tat, indem sie eine Proklamation an alle Bewohner dieses Archipels richtete.\n\nAm 21. Juli ankerten die britischen Kriegsschiffe Terrible und Recruit sowie die französische Fregatte Armide in unserem Hafen, und am 26. des Monats übergaben die jeweiligen Kommandanten im Palast S. Lourenço unter großer Feierlichkeit und unter verschiedenen Freudenbekundungen die Regierung des Bezirks wieder an den Rat José Silvestre Ribeiro.\n\nAm 11. August lief aus der Stadt Porto kommend der Kriegsdampfer D. Luiz mit an Bord dem 6. Jägerbataillon unter dem Kommando von Oberstleutnant José Marques Salgueiral in der Bucht von Funchal ein.\n\nWeiterführende Literatur zu diesem Thema: die Schrift des Oberstleutnants Alberto Artur Sarmento mit dem Titel \"Maria da Fonte auf Madeira\".",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Luis de Ornelas e Vasconcelos": [
            "Präsident der Regierungsjunta von Madeira"
        ],
        "Francisco Correia Heredia": [
            "Vizepräsident der Regierungsjunta von Madeira"
        ],
        "Diogo Berenguer": [
            "Mitglied der Regierungsjunta von Madeira"
        ],
        "Luis Agostinho de Figueiroa": [
            "Mitglied der Regierungsjunta von Madeira"
        ],
        "Dr. José Julio Rodrigues": [
            "Mitglied der Regierungsjunta von Madeira"
        ],
        "Antonio Correia Heredia": [
            "Sekretär der Regierungsjunta von Madeira"
        ],
        "José Silvestre Ribeiro": [
            "Zivilgouverneur des Bezirks",
            "Berater"
        ],
        "Manuel Joaquim da Costa Andrade": [
            "Professor am Gymnasium und Zivilgouverneur"
        ],
        "Manuel José Júlio Guerra": [
            "Oberstleutnant und Militärkommandant von Madeira"
        ],
        "António Ribeiro Pacheco Nunes": [
            "Vertreter des Generalstaatsanwalts"
        ],
        "Luís da Costa Pereira": [
            "Präsident der Stadtverwaltung"
        ],
        "Juvenal Honório de Ornelas": [
            "Gesundheitsbeauftragter"
        ],
        "Thetis": [
            "Britischer Kriegsfregatte"
        ],
        "José Marques Salgueiral": [
            "Oberstleutnant"
        ],
        "Alberto Artur Sarmento": [
            "Oberstleutnant"
        ]
    },
    "years": {
        "1846": [
            "Revolution von Maria da Fonte"
        ],
        "1847": [
            "Pronunciamento der Garnisonstruppen auf Madeira",
            "Regierungsjunta von Madeira"
        ]
    }
}