{
    "id": 1889,
    "lang": "de",
    "is_original": false,
    "title": "Verbesserungsausschuss für Landwirtschaft auf den Inseln Madeira und Porto Santo",
    "fl": "V",
    "original_title": "Junta de Melhoramentos da Agricultura das Ilhas da Madeira e Porto",
    "body": "## Santo\n. Diese Körperschaft wurde durch das königliche Schreiben vom 20. Juli 1810 gegründet. Dr. Rodrigues de Azevedo sagt, dass ihre Gründung von den Anweisungen inspiriert wurde, die der Richter Dr. Veloso de Oliveira (siehe diesen Namen) in der Stadtverwaltung von Calheta über die Landwirtschaft aufgezeichnet hatte. Sie hatte nicht nur den Zweck, die landwirtschaftliche Industrie im Allgemeinen zu schützen und zu entwickeln, sondern auch insbesondere den Anbau von Ödland zu fördern, indem sie es in Pachtverträge aufteilte und so die Fläche des Ackerlandes ausdehnte und viele brachliegende und unfruchtbare Ländereien nutzbar machte. Diese Maßnahme, die durch das königliche Edikt vom 18. September 1811 unterstützt wurde, zielte auch darauf ab, einige der Schäden zu beheben, die die schreckliche Flut von 1803 der madeirischen Landwirtschaft zugefügt hatte. Trotz der begründeten Hoffnungen, die die Gründung des Ausschusses bei vielen geweckt hatte, und der drohenden Übel, die er bekämpfen sollte, berief der Gouverneur und Generalhauptmann Luis Beltrão de Gouveia e Almeida die erste Sitzung dieser Körperschaft erst Anfang Dezember 1813 ein, d.h. drei Jahre nach ihrer Gründung! Wir wissen nicht, wie lange sie tätig war, und gehen davon aus, dass die Dienste, die sie der Landwirtschaft Madeiras geleistet hat, gleich Null waren. Dieser Ausschuss wurde 1821 aufgelöst.",
    "categories": [
        "economy"
    ],
    "freguesias": [],
    "locations": {
        "Calheta": [
            "Ort auf der Insel Madeira"
        ]
    },
    "people": {
        "Dr. Rodrigues de Azevedo": [
            "Möglicher Autor oder relevante Figur im Zusammenhang mit der Gründung des Verbesserungsausschusses für die Landwirtschaft."
        ],
        "Dr. Veloso de Oliveira": [
            "Möglicher Autor oder relevante Figur im Zusammenhang mit der Gründung des Verbesserungsausschusses für die Landwirtschaft."
        ],
        "Gouverneur und Generalhauptmann Luis Beltrão de Gouveia e Almeida": [
            "Titel eines politischen und militärischen Amtes."
        ]
    },
    "years": {
        "1810": [
            "Gründung des Verbesserungsausschusses für Landwirtschaft auf den Inseln Madeira und Porto Santo"
        ],
        "1811": [
            "Unterstützung der Maßnahme durch das königliche Edikt"
        ],
        "1813": [
            "Erste Sitzung des Verbesserungsausschusses für Landwirtschaft"
        ],
        "1821": [
            "Auflösung des Verbesserungsausschusses für Landwirtschaft"
        ]
    }
}