{
    "id": 1891,
    "lang": "de",
    "is_original": false,
    "title": "Generalversammlungen",
    "fl": "G",
    "original_title": "Juntas Gerais",
    "body": "Das Dekret vom 16. Mai 1832 schuf die Generalversammlungen der Provinz, die in diesem Archipel jedoch nie zustande kamen. Durch das Gesetz vom 16. Juli 1835 wurden die Generalversammlungen der Bezirke eingerichtet. In einem amtlichen Dokument von 1837 heißt es: \"In dieser Provinz hat die Versammlung nur ein einziges Mal außerordentlich für einen bestimmten und sehr begrenzten Zweck getagt, so dass man mit Recht sagen kann, dass heute die erste ordentliche Sitzung der Generalversammlung dieses Bezirks eröffnet wird\". Es scheint uns, dass diese einzige außerordentliche Sitzung im Jahr 1836 stattfand und die erste ordentliche Sitzung am 15. Juli 1837. Der Gouverneur António de Gamboa leitete diese Sitzung und es waren die zwölf Abgeordneten anwesend: Aires de Ornelas e Vasconcelos, Dr. Alexandre de Oliveira, Antonio Ferreira Nogueira, Francisco Ferreira de Abreu, João Crisóstomo Ferreira Uzel, José Joaquim Fernandes de Sousa, Manuel Joaquim da Costa Andrade, Manuel Joaquim da Trindade, Patrício Malheiro de Melo, Rufino de Carvalho Pereira, Sebastião Joaquim Rodrigues Leal und Vicente de Paula Teixeira. Zum Präsidenten wurde Aires de Ornelas e Vasconcelos und zum Sekretär Francisco Ferreira de Abreu gewählt. Die Versammlung tagte achtzehnmal, die Schlusssitzung fand am 25. August 1837 statt. ## V. ## Verwaltungsautonomie, Verwaltungsorganisation und Einnahmen und Ausgaben des Bezirks.",
    "categories": [
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1832": [
            "Schaffung der Generalversammlungen der Provinz"
        ],
        "1835": [
            "Einrichtung der Generalversammlungen der Bezirke"
        ],
        "1836": [
            "Einzige außerordentliche Sitzung"
        ],
        "1837": [
            "Erste ordentliche Sitzung der Generalversammlung dieses Bezirks"
        ],
        "1878": [
            "Erlaubnis zur Direktwahl der Generalversammlungen"
        ],
        "1892": [
            "Auflösung der Generalversammlungen"
        ],
        "1901": [
            "Wiederherstellung der Generalversammlung von Funchal"
        ],
        "1910": [
            "Wiederherstellung der Generalversammlungen in den kontinentalen Bezirken"
        ],
        "1913": [
            "Zusammensetzung der Generalversammlung mit Autonomieregime"
        ]
    }
}