{
    "id": 1892,
    "lang": "de",
    "is_original": false,
    "title": "Gemeindeversammlungen",
    "fl": "G",
    "original_title": "Juntas de Paróquia",
    "body": "Das Dekret vom 18. Juli 1835 schuf die Gemeindeversammlungen im Archipel von Madeira. Sie wurden in einigen Gemeinden eingerichtet, funktionierten aber in einer großen Anzahl von Gemeinden nie. Wir wissen nicht, ob diese Verwaltungskörperschaften in einigen der Orte, in denen sie gewählt wurden, eine wohltätige Wirkung hatten. Wir glauben, dass ihre Arbeit völlig nutzlos und unfruchtbar war, und wir haben keine Spuren ihrer Gemeindeverwaltung gefunden. Man kann behaupten, dass sie von kurzer Dauer waren und dass ihre Wirkung bei uns völlig gleich Null war.\n\nNach der Verkündung des Verwaltungsgesetzbuchs von 1886, das die alten Gemeindeversammlungen beibehielt und ihnen weitreichendere Befugnisse einräumte, versuchte man, dem Gesetz Folge leistend, diese Verwaltungskörperschaften auf Madeira einzurichten.\n\nDie Gemeindeversammlungen hätten eingerichtet werden und sogar ihre Verwaltungsaufgaben wahrnehmen können, wenn nicht die kurzsichtige Kirchturmpolitik die günstige Gelegenheit genutzt hätte, um alte Feindschaften zu schüren und die verwerflichsten Vergeltungsmaßnahmen zu ergreifen. Damals erhob sich ein anhaltender und zäher Widerstand gegen die Arbeit dieser Verwaltungskörperschaften, der sich bald in schwere Gewalttätigkeiten und bedauernswerte Exzesse verwandelte.\n\nVor allem die Befürchtung, dass die Gemeindeversammlungen Steuern erheben müssten und ohne diese Einnahmequelle nicht funktionieren könnten, erregte den Volkszorn, und bald erhob sich ein allgemeiner Aufschrei gegen die Gemeindeversammlungen oder einfach die \\\n\nAus Funchal kam in der Abenddämmerung eine Truppe unter dem Kommando von Hauptmann Luís Maria dos Reis in die Nähe der Pfarrkirche von Caniço. Sie beabsichtigte sofort, die Kirche räumen zu lassen, was sie nur mit Mühe erreichte. Daraufhin wurde die Truppe heftig mit Steinen beworfen, wobei ein Soldat von einem großen Stein getroffen wurde, der vom Kirchendach geworfen wurde. Die Truppe, die mit aller Vorsicht vorgegangen war, sah sich nun angegriffen und wehrte sich, wobei vier Zivilisten von Kugeln durchbohrt wurden und viele verletzt wurden, einige davon tödlich.\n\nVom Festland kamen Kontingente der Jägerregimenter Nr. 5 und Nr. 16 unter dem Kommando von Oberstleutnant Cibrão, um die hier stationierten Truppen zu unterstützen. Sie leisteten gute Dienste.  \n\nDie Ereignisse fanden ein Echo in der Presse des Festlands und in den höchsten Regierungskreisen. Unsere Abgeordneten im Parlament und einige Madeirenser, die in Lissabon lebten, machten der Zentralregierung klar, dass die auf Madeira stattgefundenen Ereignisse in erster Linie ihre Ursache in der bedrängten Lage hatten, in der sich die Insel befand, und dass der Aufstand im Wesentlichen ein energischer Protest gegen die Vernachlässigung war, der der Archipel durch die Behörden ausgesetzt war.  \n\nDie Regierung ergriff umgehend verschiedene Maßnahmen und traf danach einige weitreichende Entscheidungen in Bezug auf öffentliche Arbeiten, Aussetzung der Küstenfrachtrechte usw.\n\nDurch Dekret vom 31. Dezember 1887 setzte die Regierung eine große Kommission unter Vorsitz von Oberst Manuel Raimundo Valadas, bestehend aus verschiedenen Beamten dieses Bezirks und einigen Grundbesitzern und Kaufleuten, ein. Sekretär war Dr. Gaspar Malheiro Pereira Peixoto, Generalsekretär der Zivilregierung von Funchal.\n\nOberst Valadas zeigte den größten Eifer bei der Erfüllung seiner heiklen Mission. Um sich gut orientieren und nützliche Arbeit leisten zu können, hörte er allen zu, die sich an ihn wandten, berücksichtigte die Vorschläge der Presse, der Verwaltungskörperschaften und sogar von Privatpersonen. Er untersuchte die ursprünglichen Ursachen der Situation im Bezirk eingehend und versuchte durch Diskussion und eingehende Prüfung der Fragen im Schoß der Kommission, die zahlreiche Sitzungen abhielt, zu praktischen und endgültigen Schlussfolgerungen über die schwerwiegenden Fragen zu gelangen, die die Kommission lösen sollte.\n\nDer Vorsitzende der Kommission verfasste einen ausführlichen und erhellenden Bericht für die Regierung, von dem es heißt, dass er eine wertvolle Arbeit gewesen sei und wertvolle Hinweise auf die Ursachen des Aufstands auf Madeira und die Maßnahmen enthalten habe, die zur Überwindung der Krise im Bezirk ergriffen werden sollten. Die Zentralregierung wurde aufgefordert, diesen Bericht zu veröffentlichen, aber sie gestattete dies nie. Sie erlaubte lediglich den Vertretern Madeiras im Parlament, ihn im Ministerium des Königreichs einzusehen, wo er aufbewahrt wurde. Damals wurde in der Presse berichtet, dass der Bericht Verweise auf Dinge und Personen enthalten habe, deren Veröffentlichung nicht angebracht gewesen wäre.\n\nOberst Valadas und das Kontingent von 250 Infanteriesoldaten kamen am 11. Januar 1888 in Funchal an.",
    "categories": [
        "society",
        "politics",
        "history"
    ],
    "freguesias": [
        "Faial",
        "Caniço",
        "Funchal",
        "Sant'Ana",
        "Ponta do Sol"
    ],
    "locations": {},
    "people": {
        "Hauptmann Luís Maria dos Reis": [
            "Militär"
        ],
        "Oberstleutnant Cibrão": [
            "Militär"
        ],
        "Oberst des Ingenieurwesens Manuel Raimundo Valadas": [
            "Vorsitzender der Kommission"
        ],
        "Dr. Gaspar Malheiro Pereira Peixoto": [
            "Generalsekretär der Zivilregierung von Funchal"
        ],
        "Oberst Valadas": [
            "Militär"
        ]
    },
    "years": {
        "1887": [
            "Aufstand auf Madeira"
        ],
        "1888": [
            "Ankunft von Oberst Valadas und 250 Infanteriesoldaten in Funchal"
        ]
    }
}