{
    "id": 1895,
    "lang": "de",
    "is_original": false,
    "title": "Kalley (Dr. Roberto Reid)",
    "fl": "K",
    "original_title": "Kalley (Dr. Roberto Reid)",
    "body": "Er wurde in Mont Floridan in der Nähe von Glasgow, Schottland, am 6. September 1809 geboren. Seine Eltern waren Roberto Kalley und Joana R. Kalley. Er starb in der Stadt Edinburgh am 17. Januar 1888. Im Jahr 1832 schloss er sein Medizinstudium an einer der englischen Universitäten ab.\n\nEtwa sechs Jahre später, am 2. Oktober 1838, kam Dr. Kalley in Funchal an, wo er bis zum 9. August 1846 mit kleinen Unterbrechungen lebte. Er wurde berühmt für den Protestantismus, den er weitgehend unter uns verbreitete, und für die schweren Störungen, die er in madeirischen Familien verursachte. Er war ein Mann von außergewöhnlichem Talent und ein bemerkenswerter Arzt, der die seltene Gabe besaß, die Massen mit seiner suggestiven und beredten Sprache zu bezwingen, die bei ihm das Hauptgeheimnis der Wirksamkeit seiner Propaganda war. Er war zweifellos ein Gläubiger, aber vor allem ein Fanatiker. Ihn beherrschte ein wilder und hasserfüllter Sektierertum, und er hätte keinen Schritt in seiner kühnen und unermüdlichen Propaganda zurückgewichen, wenn man ihn nicht gezwungen hätte, diese Insel überstürzt zu verlassen.\n\nIn den ersten Zeiten beschränkte er sich auf die kostenlose Ausübung der Klinik, in der er bald bemerkenswert wurde, auf die Ausübung der Wohltätigkeit für die Armen und auf die Gründung von Schulen, was zusammen mit seinen attraktiven persönlichen Eigenschaften und dem Prestige seines Wortes in allen sozialen Schichten unseres Landes eine Aureole der Sympathie, Anerkennung und Achtung um seinen Namen schuf. Der Stadtrat von Funchal sprach ihm öffentlich ein hohes Lob für seine Verdienste um den Unterricht und für seine Wohltätigkeitsakte gegenüber den Enterbten des Schicksals aus, und die Regierung des Mutterlandes befreite die Arzneimittel, die er für die Behandlung der Armen einführte, von den Zollgebühren in diesem Hafen. Der verdiente Mann verwandelte sich danach in einen wilden Propagandisten, wobei deutlich wurde, dass bei ihm der Proselytismus alles andere, einschließlich der uneigennützigen Ausübung der Wohltätigkeit, überragte. Dies verstärkte sich noch nach einer Reise nach England, wo er von Juni bis September 1845 blieb. Es heißt, dass die Konferenzen, die er dort mit den Leitern der Bibelgesellschaften und mit wichtigen Persönlichkeiten abhielt, die an der antikatholischen Propaganda interessiert waren, seinen natürlichen Sektierereifer extrem anfachten und ihm mehr Mut und Kühnheit gaben, protestantische Ideen zu verbreiten.\n\nNach seiner Rückkehr begann Dr. Kalley eine intensivere Propaganda. Selbst die Patienten, die er zu Hause behandelte, wurden gezwungen, seinen religiösen Praktiken zuzuhören, obwohl sie Widerwillen zeigten, dies zu tun. Schon damals waren die Klagen gegen den kühnen Propagandisten allgemein, aber weder die Warnungen und Anordnungen der Behörden noch die populären Drohungen dämpften den Eifer des berühmten schottischen Arztes, der mit vom Polizei belagertem Haus und unter den Beleidigungen, die ihm zugerufen wurden, unerschütterlich mit der Verbreitung seiner religiösen Ideale fortfuhr.\n\nDie der katholischen Religion zugefügten Beleidigungen zogen Dr. Kalleys allgemeine Missbilligung der Völker Madeiras nach sich. Er kam zu uns, um dem Volk den Glauben seiner Vorfahren zu entreißen und in die Familien die verhängnisvollsten Meinungsverschiedenheiten zu bringen. Die natürliche Reaktion auf diesen kühnen Proselytismus führte zu schweren Störungen, so dass die örtlichen Behörden eingreifen mussten, um die Ausschreitungen der Propagandisten einzudämmen. Damals kam es zu sehr bedauerlichen Szenen, in denen Katholiken und Protestanten Übergriffe begingen, die sich vollständig hätten vermeiden lassen, wenn Dr. Kalley seine Propaganda nicht begonnen hätte oder ihr zumindest nicht einen so ausgeprägten Fanatismus verliehen hätte.\n\nDa es sich um einen britischen Untertan handelte, ging man mit äußerster Mäßigung und Umsicht gegen ihn vor, und mehr als einmal gab der protestantische Arzt gegenüber den örtlichen Behörden und anderen Honoratioren die formelle Erklärung ab, dass er die Verbreitung seines Glaubensbekenntnisses unter den Madeirensern einstellen und seine Propaganda auf die auf Madeira ansässigen oder möglicherweise anlandenden Ausländer beschränken werde. Er brach die gegebenen Versprechen vollständig und die Gemüter wurden immer erhitzter, was in den traurigen Ereignissen vom 9. August 1846 gipfelte.\n\nDr. Roberto Kalley lebte auf einem Landgut im Vale Formoso, und dort fanden die Treffen seiner Bekehrten statt. Das Haus stand schon lange unter Polizeibewachung aus Angst, dass sich der Volkszorn in verurteilenswerten Exzessen entladen könnte. In der Zwischenzeit ließ der apostolische Eifer des fanatischen Propagandisten nicht nach. Er arbeitete auch als Arzt mit bemerkenswerter Aktivität, behandelte die Kranken kostenlos, verteilte Medikamente und Almosen an die Armen und behauptete gleichzeitig, dass er in der Heilkunst Wunder wirkte.\n\n\n\nAm 9. August 1846 wurde Dr. Kalleys Haus am helllichten Tag von einer riesigen Volksmenge umzingelt, wobei die Polizei machtlos war, sie einzudämmen. Es wurden dann Exzesse aller Art begangen. Sie brachen die Türen des Wohnsitzes auf und stürmten in Scharen hinein, durchsuchten alle Winkel auf der Suche nach Dr. Kalley, der glücklicherweise durch die Flucht vor der Wut der Eindringlinge in Sicherheit gebracht werden konnte. Er fand Zuflucht im Haus eines Landsmannes, wo ihm der britische Konsul riet, Madeira ohne Verzug zu verlassen. Verkleidet als Frau und in einer Sänfte zum Strand dieser Stadt getragen, konnte er an Bord eines englischen Schiffes gehen und diese Insel verlassen, auf die er nie wieder zurückkehrte.\n\nDr. Roberto Kalley begab sich nach Illinois in den Vereinigten Staaten von Amerika und rief viele der Madeirenser, die seinen Lehren gefolgt waren, zu sich. Andere, die Verfolgung fürchteten, und eine noch größere Zahl, die lediglich vom Abenteuergeist getrieben wurde, wanderten aus und verstärkten die portugiesischen Kolonien in Demerara, Trinidad und den Vereinigten Staaten von Amerika.\n\nDie portugiesische Regierung sandte Antonio José de Avila, den späteren Herzog von Avila und Bolama, nach Madeira, um diese Ereignisse zu untersuchen. Er wurde begleitet vom neuen Gouverneur José Silvestre Ribeiro.\n\nDr. Kalley verlangte über seine Regierung eine Entschädigung für die Schäden an der Bibliothek und Einrichtung seines Hauses. Die portugiesische Regierung bezahlte den Betrag von 1574 Pfund Sterling oder etwa sieben Contos de Réis, in denen diese Schäden berechnet wurden. Wir wissen nicht, wann die Forderung gestellt wurde, aber wir wissen, dass der Zivilgouverneur dieses Bezirks, José Silvestre Ribeiro, die Zentralregierung erst am 25. Juli 1851 auf vertrauliche Weise und aufgrund höherer Anweisungen über die Entschädigungsforderung informierte und der Meinung war, dass ihr in der gestellten Form entsprochen werden sollte (siehe Protestantischer Proselytismus).\n\nNeben den zahlreichen Artikeln, die die Zeitungen der Zeit über die Kalley-Frage veröffentlichten, wurden auch die Broschüren *Exposição de Factos* von R. R. Kalley, Funchal, 1843, von der 1843 in Lissabon eine 2. Auflage erschien, *An Account of the recent persecutions in Madeira* von Dr. Kalley, London 1844 und *Revista Histórica do proselitismo protestante exercido na ilha da Madeira pelo Dr. Roberto Reid Kalley, medico escossez* von Manuel de Sant'Ana e Vasconcelos, Funchal 1845 sowie *Perseguições dos Calvinistas da Madeira* von João Fernandes da Gama, S. Paulo (Brasilien), 1896 mit 218 Seiten veröffentlicht.\n\nDie von Dr. Kalley über seine Regierung eingereichte und mit der Forderung nach einer erheblichen Entschädigung für die Schäden verbundene Beschwerde, die der wütende Pöbel an seinem Wohnsitz angerichtet hatte, war Gegenstand verschiedener Diskussionen in der lokalen und kontinentalen Presse und erregte in unserem ganzen Land und sogar im Ausland das größte Interesse. Der diplomatische Fall zog sich lange hin, denn erst sieben Jahre nach dem bedauerlichen Ereignis zahlte die portugiesische Regierung die geforderte Entschädigung an Dr. Roberto Kalley. Es gab verschiedene Zwischenfälle und einige diplomatische Noten wurden zwischen den Regierungen Portugals und Englands ausgetauscht, bis schließlich eine gütliche Einigung erzielt wurde. Damals war der angesehene Madeirense Viscount von Atouguia Außenminister. Er legte in einem ausführlichen Bericht die Gründe für die Beschwerde dar, und aus diesem wichtigen Dokument stammen die folgenden interessanten Informationen:\n\n«Nachdem die Verwaltung vom 18. Juni 1849 am 7. Februar 1851 eine Verordnung an den Zivilgouverneur von Funchal erlassen hatte, damit er alle Nachforschungen über die Schäden anstellte, die Dr. Kalley durch einen Volksaufruhr in der Stadt Funchal entstanden sein soll, erfüllte jener Beamte dies mit seiner Information vom 25. Juli 1851.\n\nDie derzeitige Verwaltung konnte nach eingehender Prüfung aller Papiere in Bezug auf diese Beschwerde der britischen Regierung und insbesondere angesichts der Information des oben genannten Zivilgouverneurs (José Silvestre Ribeiro) nicht umhin, das Recht Dr. Kalleys auf Entschädigung für die Schäden anzuerkennen, die er infolge des erwähnten Aufruhrs auf Madeira am 9. August 1846 erlitten hatte.\n\nDie Verwaltung wollte jedoch ohne weitere Nachforschungen keine Verantwortung für die Festlegung eines Betrags zu diesem Zweck übernehmen und ordnete daher vertraulich an, dass der Zivilgouverneur zusätzlich zu den drei Fragen, die ihm zugesandt worden waren, auch seine Meinung zu der fraglichen Beschwerde abgeben sollte. Dieser Beamte schickte daher am 3. November 1851 die geforderte Antwort und fügte hinzu, dass er sich, was seine Meinung betraf, auf den letzten Teil seiner Information vom 25. Juli 1851 bezog.\n\n\n\nIn dieser Information bemerkte der besagte Zivilgouverneur, nachdem er der Regierung versichert hatte, dass er dieser Angelegenheit seine ernsthafteste Aufmerksamkeit geschenkt und alle möglichen Mittel eingesetzt hatte, um die Wahrheit mit größter Skrupellosigkeit, Differenzierung und Unparteilichkeit herauszufinden, dass bei der tumultartigen und ungeordneten Szene vom 9. August 1846, bei der es im Haus von Dr. Kalley zu einer regelrechten Plünderung gekommen war, zwangsläufig viele Dinge beschädigt, zerbrochen, unbrauchbar gemacht und abhanden gekommen sein mussten, abgesehen von denen, die den Flammen zum Opfer gefallen waren.\n\nUnter diesen Umständen stimmte die Regierung Seiner Majestät auf Drängen der Regierung Seiner Britischen Majestät zu, diese Entschädigung zu zahlen, und wollte nicht des schlechten Glaubens bezichtigt werden, so dass sie zustimmte, den geforderten Betrag von sieben Millionen achthundertvierundsechzigtausendsechshundertundeinunddreißig Réis zu zahlen, was 1574 Pfund, 7 Schilling und 3 Pence entsprach, bei einem Wechselkurs von 4500 Réis pro Pfund, zu dem die erwähnten Verluste berechnet worden waren, in drei Raten, die zu den vereinbarten Zeitpunkten beglichen wurden.\n\nAußenministerium, 20. Juni 1853. Viscount von Athouguia.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Roberto Kalley": [
            "Schottischer Arzt und protestantischer Missionar",
            "Arzt und Missionar"
        ],
        "Dr. Roberto Reid Kalley": [
            "Wurde erwähnt, dass er Anspruch auf eine Entschädigung für die Schäden hat, die er auf der Insel Madeira infolge der erwähnten Unruhen erlitten hat, die am 9. August 1846 stattfanden."
        ]
    },
    "years": {
        "1809": [
            "Kalleys Geburt"
        ],
        "1832": [
            "Abschluss des Medizinstudiums"
        ],
        "1838": [
            "Ankunft in Funchal"
        ],
        "1845": [
            "Reise nach England",
            "Historische Übersicht des protestantischen Proselytismus, der auf der Insel Madeira vom Dr. Roberto Reid Kalley, einem schottischen Arzt, ausgeübt wurde"
        ],
        "1846": [
            "9. August - Traurige Ereignisse",
            "Unruhen, die am 9. August stattfanden."
        ],
        "1843": [
            "Darlegung der Fakten"
        ],
        "1844": [
            "Bericht über die jüngsten Verfolgungen auf Madeira"
        ],
        "1849": [
            "Die Verwaltung erließ eine Verordnung"
        ],
        "1851": [
            "Die portugiesische Regierung beglich die geforderte Entschädigungszahlung an Dr. Roberto Kalley",
            "Der Gouverneur von Funchal führte alle Untersuchungen über die Dr. Kalley entstandenen Schäden durch."
        ]
    }
}