{
    "id": 1902,
    "lang": "de",
    "is_original": false,
    "title": "Koebel (W. H.)",
    "fl": "K",
    "original_title": "Koebel (W. H.)",
    "body": " (W. H.)\n E.\n*Madeira alt und neu* ; London, 1909.\n\nAuf Seite 5 dieses Werks steht Folgendes: Es ist darauf hinzuweisen, dass die 1873 von Álvaro Rodrigues de Azevedo veröffentlichten Anmerkungen zum Werk von Frutuoso äußerst nützlich für alle sind, die dieses alte Manuskript studieren möchten. Dr. Azevedo war Rechtsanwalt auf Madeira, ein Gelehrter und Freidenker, was dazu führte, dass er bei der örtlichen Geistlichkeit in Ungnade fiel. Die intolerantesten Mitglieder dieser Klasse starteten eine Kampagne gegen seine Lebensweise und versprachen ihm nach seinem Tod ein Hundefeuer (a dog's funeral). Als er jedoch starb, erlebte der Klerus die bitterste aller Enttäuschungen. Aus Dokumenten, die Dr. Azevedo hinterlassen hatte, ging hervor, dass er eine päpstliche Bulle erhalten hatte, die ihm die größtmögliche Zahl an Beerdigungszeremonien garantierte, die die Kirche gewähren konnte. Er erhielt also all diese Zeremonien, aber der Klerus, der daran teilnahm, verdiente nichts für seine Dienste, da alles im Voraus in Rom bezahlt worden war. Kann man sich eine lebendigere Manifestation postumer Ironie vorstellen?»\n\nWas Herr Koebel über die von Dr. Azevedo erhaltene päpstliche Bulle berichtet, ist nichts als ein einfacher Schwindel. Dieser herausragende Professor hatte bei seinem Tod die Beerdigungszeremonien, die normalerweise allen Katholiken gewährt werden, und es ist nichts Ungewöhnliches daran, da er sich in den letzten 10 bis 15 Jahren seines Lebens mit der Kirche versöhnt hatte. Dr. Azevedo war immer ein ernster und gravierender Mann und daher unfähig, die \"Manifestation postumer Ironie\" vorzubereiten, die ihm Herr Koebel zuschreiben wollte. Die Behauptungen dieses britischen Untertanen genossen keinerlei Glaubwürdigkeit.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "W. H. Koebel": [
            "Autor des Buches *Madeira alt und neu*"
        ]
    },
    "years": {
        "1873": [
            "Veröffentlichung der Anmerkungen zum Werk von Frutuoso durch Álvaro Rodrigues de Azevedo"
        ],
        "1909": [
            "Veröffentlichung des Buches *Madeira alt und neu* durch W. H. Koebel"
        ]
    }
}