{
    "id": 1921,
    "lang": "de",
    "is_original": false,
    "title": "Lambert (Landhaus)",
    "fl": "L",
    "original_title": "Lambert (Quinta)",
    "body": "In dem Artikel über den Friedhof Angústias sagten wir, dass Daniel da Costa Quintal 1662 auf dem Land seines Majorats die Kapelle Unserer Lieben Frau der Schmerzen gegründet hatte, die der Straße, die in der Nähe vorbeiführt, ihren Namen gab sowie den Orten in der Umgebung. Wir können jetzt nicht genau sagen, wie wir auch bereits angemerkt haben, ob die Kapelle Unserer Lieben Frau der Schmerzen, die sich auf dem gleichnamigen Anwesen (Lambert) befindet, der Wiederaufbau der alten Einsiedelei gleichen Namens ist und ob sich möglicherweise dort das Eigentum von Daniel da Costa Quintal befand. Es scheint uns, dass dem so ist. Das Landgut Angústias wurde, als es in den Besitz von Nicolau Hemiterio de la Tuelière und später in den des Grafen Lambert überging, mit großen Verbesserungen am Haus, der Kapelle und den umliegenden Grundstücken versehen, so dass es zu einer der angenehmsten und komfortabelsten Residenzen Funchals wurde. Königin Adelaide von England (siehe diesen Namen) wohnte auf diesem Anwesen vom 3. November 1847 bis zum 11. April 1848, und der Herzog von Leuchtenberg (siehe diesen Namen) wohnte ebenfalls dort vom 27. August 1849 bis zum 23. April 1850. Die verwitwete Kaiserin von Brasilien, Dona Amélia (siehe diesen Namen), in Begleitung ihrer Tochter Prinzessin Maria Amélia (siehe diesen Namen), richtete sich dort am 28. August 1852 häuslich ein. Die unglückliche Prinzessin starb in diesem Haus am 4. Februar 1853. Drei Monate später, am 6. Mai, wurde der Sarg, der die sterblichen Überreste der Prinzessin enthielt und von der Kaiserin begleitet wurde, aus der Kapelle des Anwesens getragen und am Kai Pontinha verschifft. Das Landgut Angústias wurde von Dr. Júlio Paulo de Freitas von der Gräfin Lambert, Luísa Margarida de Loucosme Bredes, und ihren Kindern für 4.000 Pfund am 19. August 1903 gekauft. Auf diesem Anwesen befand sich die bekannte Aussichtsterrasse von Dona Guiomar (siehe diesen Namen).",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Stadt"
        ],
        "Ponta Delgada": [
            "Stadt"
        ]
    },
    "people": {
        "Daniel da Costa Quintal": [
            "Gründer der Kapelle Unserer Lieben Frau der Schmerzen"
        ]
    },
    "years": {
        "1662": [
            "Gründung der Kapelle Unserer Lieben Frau der Schmerzen"
        ],
        "1847": [
            "Aufenthalt von Königin Adelaide von England"
        ],
        "1848": [
            "Aufenthalt von Königin Adelaide von England"
        ],
        "1849": [
            "Aufenthalt des Herzogs von Leuchtenberg"
        ],
        "1850": [
            "Aufenthalt des Herzogs von Leuchtenberg"
        ],
        "1852": [
            "Niederlassung der verwitweten Kaiserin von Brasilien, Dona Amélia"
        ],
        "1853": [
            "Tod der Prinzessin Maria Amélia"
        ],
        "1903": [
            "Kauf des Landguts Angústias durch Dr. Júlio Paulo de Freitas"
        ]
    }
}