{
    "id": 1922,
    "lang": "de",
    "is_original": false,
    "title": "Lamedo (António José de Jesus)",
    "fl": "L",
    "original_title": "Lamedo (António José de Jesus)",
    "body": "Er war vielleicht der herausragendste Beamte, den die Stadtverwaltung von Funchal in früheren Zeiten hatte, obwohl er nur das bescheidene, inzwischen abgeschaffte Amt des Pförtners und Buchhalters derselben Stadtverwaltung innehatte. Wir wissen nicht, wann Lamedo geboren wurde und ob er von dieser Insel stammte oder nicht; was wir wissen, ist, dass er \"nicht nur wegen seines Verhaltens, seiner Wahrhaftigkeit, seiner Intelligenz und seiner guten Handschrift, sondern auch wegen seiner Erfahrung mit alten Schriften, die nur wenige Menschen lesen können\", am 3. Juni 1765 von der Stadtverwaltung ernannt wurde, um das genannte Amt auszuüben, was durch einen königlichen Erlass vom 17. August 1766 bestätigt wurde. Lamedo kam nie in den Besitz der Stelle des Pförtners der Stadtverwaltung von Funchal, anfangs weil der frühere Diener Pedro Luís Correia noch lebte, und später aus Gründen, die uns unbekannt sind, was der Grund dafür ist, dass sich in den Aufzeichnungen der Stadtverwaltung verschiedene Beschlüsse oder Urkunden zur Wiederernennung in das genannte Amt finden, das er bis Mai 1797 ausübte. 1781 wurde Lamedo zum Weizen- und Mehlwäger ernannt, ein Amt, das er von da an zusammen mit dem des Pförtners der Stadtverwaltung ausübte, immer zur Zufriedenheit der verschiedenen Stadträte, mit denen er diente. Er diente auch einige Zeit als Anwalt des Senats am Gerichtshof des Bezirks. Der wichtigste Dienst, den António José de Jesus Lamedo der Gemeinde geleistet hat, war die Organisation des Index in zwei Bänden der Urkunden, die sich im Allgemeinen Register der Stadtverwaltung befinden, wobei der erste Band 284 und der zweite 81 Seiten hat. Diese äußerst wertvolle Arbeit, die laut Aussage des Autors \"drei Jahre, Werktage\" in Anspruch nahm, befindet sich im Archiv der Stadtverwaltung und hat den folgenden Titel: Index & der Archive der Stadtverwaltung dieser Stadt, kopiert in diesem Buch 1. und im 2. von den Herren Richter Dr. Bernardo José de Oliveira Perdigão und Stadträte Francisco de Ornelas de Brito Tristão Joaquim Neto und dem Anwalt des Rates Manoel Jozé de Brito und Handwerkern. Dr. Álvaro Rodrigues de Azevedo bezog sich in seinen Anmerkungen zu Saudades auf die Arbeit von Lamedo und sagte, dass \"sie für das Studium der Geschichte des Archipels von Madeira grundlegend ist\", und die Arbeit ist in der Tat, in der alle Dokumente, die in den Registrierbüchern der Stadtverwaltung bis zum Jahr 1794 verstreut sind, klar zusammengefasst sind, ein interessantes und äußerst nützliches Repository an Informationen, die für unsere Geschichte, Verwaltung und Bräuche immens nützlich sind. Die Art und Weise, wie die Themen koordiniert wurden, lässt nichts zu wünschen übrig und zeugt von einer seltenen Methode, Geduld und Hingabe. António José de Jesus Lamedo starb plötzlich in der Pfarrei Sé dieser Stadt am 24. Mai 1797 und wurde im ehemaligen Franziskanerkloster begraben. Er war mit Antónia Rosa verheiratet, die ihm überlebte, und wir schätzen, dass er zum Zeitpunkt seines Todes etwa 70 Jahre alt war.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Pedro Luís Correia": [
            "Früherer Diener"
        ],
        "Antónia Rosa": [
            "Ehefrau"
        ]
    },
    "years": {
        "1765": [
            "Ernennung durch den Stadtrat zur Ausübung des Amtes des Pförtners und Buchhalters"
        ],
        "1766": [
            "Bestätigung der Ernennung durch königlichen Erlass"
        ],
        "1781": [
            "Ernennung zum Weizen- und Mehlwäger"
        ],
        "1797": [
            "Tod"
        ]
    }
}