{
    "id": 1926,
    "lang": "de",
    "is_original": false,
    "title": "Lampreia (João de Oliveira Sá Camelo)",
    "fl": "L",
    "original_title": "Lampreia (João de Oliveira Sá Camelo)",
    "body": "Geboren 1864 in Funchal, Sohn des angesehenen Madeirensers Francisco Joaquim de Sá Camelo Lampreia (siehe diesen Namen). Er besuchte das ehemalige Instituto Comercial in Lissabon, trat in den diplomatischen Dienst ein und wurde 1883 zum Attaché an den Gesandtschaften in Stockholm und Kopenhagen ernannt. 1890 ging er als Botschaftssekretär nach Rom, wo er einige Jahre blieb und mehrmals als Geschäftsträger fungierte. Nachdem er einige Zeit an der Gesandtschaft in Madrid gedient hatte, ging er 1896 als Erster Sekretär nach Rio de Janeiro. Durch Dekret vom 8. September 1900 wurde er zum außerordentlichen Gesandten und bevollmächtigten Minister in Brasilien ernannt, ein Amt, das er einige Jahre lang ausübte. Dort erwarb er sich große Verdienste um sein Land und zog gleichzeitig nicht nur in der bedeutenden portugiesischen Kolonie, sondern auch bei den höchsten Persönlichkeiten der Brasilianischen Republik die aufrichtigsten Sympathien auf sich. Mit der Einführung des neuen politischen Systems gab er seine diplomatische Laufbahn auf und lebte als Geschäftsmann in Rio de Janeiro. Er starb am 11. Juli 1943 in Rio de Janeiro.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Francisco Joaquim de Sá Camelo Lampreia": [
            "Vater von João de Oliveira Sá Camelo Lampreia"
        ]
    },
    "years": {
        "1864": [
            "Geburt von João de Oliveira Sá Camelo Lampreia"
        ],
        "1883": [
            "Ernennung zum Attaché an den Gesandtschaften Stockholm und Kopenhagen"
        ],
        "1890": [
            "Abreise nach Rom als Botschaftssekretär"
        ],
        "1896": [
            "Versetzung nach Rio de Janeiro als Erster Sekretär"
        ],
        "1900": [
            "Ernennung zum außerordentlichen Gesandten und bevollmächtigten Minister in Brasilien"
        ],
        "1943": [
            "Tod in Rio de Janeiro"
        ]
    }
}