{
    "id": 1927,
    "lang": "de",
    "is_original": false,
    "title": "Landi (Graf Giulio de)",
    "fl": "L",
    "original_title": "Landi (Conde Giulio de)",
    "body": "Als wir uns auf Seite 300 des ersten Bandes (2. Auflage) dieses „Elucidário“ mit dem Priester Manuel Constantino beschäftigten, war es unsere Absicht, einige Abschnitte des Artikels zu übertragen, den wir am 29. Juli 1934 in „O Jornal“ unter dem Titel „Für die Geschichte Madeiras – Bibliografische Notizen“ veröffentlicht hatten, in dem wir das Plagiat aufdeckten, das der besagte Manuel Constantino vom Buch des Grafen Giulio de Landi begangen hatte, das 1574 in italienischer Übersetzung von Alemanio Fini veröffentlicht wurde. Es wurde nicht übertragen, durch ein reines Versehen, was an dieser Stelle geschieht, als Ergänzung des Artikels über den Priester Manuel Constantino:\n\n> Sicherlich würde von Barbosa Machado bis zum zeitgenössischen Zeitalter oft der Wunsch entstanden sein, ein vollständigeres Wissen über die Geschichte der Insulae Materiae zu haben... Es war das einzige gedruckte Werk, das sich ausschließlich mit diesem Archipel beschäftigte, es gab keine anderen veröffentlichten Arbeiten, abgesehen von den wenigen Seiten, die man in einigen Chronisten wie Zurara, Barros, Galvão und Damião de Góis finden konnte. Es scheint, dass das Schriftstück von Constantino sofort sehr selten wurde, vielleicht aufgrund der Tatsache, dass es in Rom gedruckt wurde und vielleicht auch aufgrund anderer unbekannter Umstände. Wir kennen nur zwei Referenzen, die ein genaues Wissen über das Buch zeigen: die des Anmerkers der Historia Insulana im Jahr 1866 und die von Dr. Jordão de Freitas im Jahr 1911.\n\nEs sollte daher nicht verwundern, dass der Autor dieses kurzen Artikels den Kauf, wenn auch zu einem hohen Preis, eines sehr seltenen Exemplars, das in Wien, Österreich, erschienen war, empfahl und sofort seine Übersetzung in die Volkssprache förderte, und auch das Vorwort und die umfangreichen Anmerkungen schrieb, die die Veröffentlichung dieser Übersetzung begleiteten, die in dieser Stadt im Jahr 1930 gemacht wurde.\n\nWelch eine Überraschung und Enttäuschung war es jedoch, als wir vor zwei Jahren erfuhren, dass es ein gedrucktes Werk über Madeira gab, das vor dem von Constantino veröffentlicht wurde, in der Stadt Piacenza im Jahr 1574, dessen Autor Graf Giulio Landi war, und unsere Überraschung stieg bis zur Empörung, als wir erfuhren, dass das Schriftstück von Doktor Manuel Constantino eine sklavische Kopie, ein unverschämtes Plagiat der Arbeit von Landi war, abgesehen von einigen geringfügigen Änderungen!\n\nEs war unser geschätzter Freund Dr. Jordão de Freitas, ein angesehener Historiker, der uns diese Mitteilung in einem sehr interessanten Brief machte, den wir damals erhalten hatten und den wir nicht vollständig veröffentlicht hatten, wie wir beabsichtigten, weil er leider verloren gegangen war. Es war der Fall, dass der gelehrte Direktor der Bibliothek von Ajuda, bezüglich des Drucks der Insulae Materiae Historia, unserem illustren Freund Herrn Henrique Hinton von der Existenz dieses Schriftstücks vor Constantino berichtete und dass er nur den Titel, den Namen des Autors und das Jahr der Veröffentlichung kannte. Herr Hinton führte in London durch eine vermittelte und autorisierte Person eine Recherche in der berühmten Bibliothek des British Museum durch und entdeckte dort das sehr seltene Buch, vielleicht ein einzigartiges Exemplar, von dem er sofort eine vollständige fotografische Kopie anfertigen ließ, die er der Stadtbibliothek von Funchal schenkte.\n\nDr. Jordão de Freitas, der 1911 eine interessante Broschüre mit dem Titel Wann wurde Madeira entdeckt? veröffentlicht hatte, hatte das in der Nationalbibliothek von Lissabon vorhandene Exemplar der Insulae Materiae Historia genau untersucht und als ihm vor etwa zwei Jahren die fotografische Kopie der Arbeit von Graf Giulio Landi zur Verfügung gestellt wurde, erkannte er mühelos, dass dieses Schriftstück ein perfektes Plagiat davon war, und machte sogar auf die kleinen Unterschiede aufmerksam, die zwischen den beiden Werken bestehen, wie er uns sofort in dem oben erwähnten Brief mitteilte.\n\nDer Titel des betreffenden Werkes, das als Text für die wörtliche Kopie der Insulae Materiae Historia diente, lautet wörtlich wie folgt: «La descrittione de l'Isola de la Madera, gia scritta ne la lingua latina, dal molto Ill. Signor conte Giulio Sandi, et hora tradotta dal latino ne la nostra materna lingua, dal reverendo A. Alemanio Fini, ne la quale i contengono molto belle, e deletteuoli narrationi; e massimamente l'agricoltura del Zucchero, e li costumi degli huomini di quel paese, e li nobili esercitii Cavalereschi; e particolarmente il giuoco di Canne, & il tnodo di lottare, e la Caccia de li Tori à piedi, & à Cavallo, V'é posta anco la Descrittione latina del primo autore di tutte le souradette cose, acciò possa il lettore leggere in quella lingua che sia piu di gusto suo. In Placenza, appresso Francesco Conti. 1574»\n\n\n\nWie man aus dem Kontext des oben transkribierten Titels sehen kann, wurde das Werk ursprünglich von Graf Giulio Landi auf Latein verfasst und von Pater Almenio Fini ins Italienische übersetzt. Es wurde 1574 in der Stadt Piacenza veröffentlicht und umfasst sowohl den ursprünglichen Text in lateinischer Sprache als auch dessen Übersetzung ins Italienische. Das Buch hat 95 nummerierte Seiten, zusätzlich zur Titelseite, wobei die ersten zwölf Seiten mit einer Widmung von Almenio Fini und einer weiteren von Giulio Landi gefüllt sind, die auf Italienisch verfasst und an die Prinzessin von Piacenza und Parma gerichtet sind. Es folgt der italienische Text, der sich von Seite 13 bis 54 erstreckt, und der lateinische Text setzt sich bis Seite 95 fort, welche die letzte Seite des Buches ist.\n\nWie wir oben gesagt haben, waren wir sehr überrascht und auch sehr enttäuscht, dass ein Mann von der moralischen, sozialen und geistigen Statur eines Dr. Manuel Constantino sich des Plagiats schuldig machen würde, das wir ihm aufgrund des Vergleichs der oben genannten Werke zuschreiben müssen. Wir kamen sogar zu der Annahme, dass wir möglicherweise vor einem komplizierten bibliografischen Problem standen, das vielleicht mit dem Auftauchen neuer Forschungs- und Kritikelemente, die bisher unbekannt waren, hinreichend geklärt werden könnte.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Manuel Constantino": [
            "Vater"
        ],
        "Giulio Landi": [
            "Graf",
            "Originalautor des Werkes in Latein"
        ]
    },
    "years": {
        "1574": [
            "Veröffentlichung von Giulio Landis Werk",
            "Jahr der Veröffentlichung des Werkes"
        ]
    }
}