{
    "id": 1931,
    "lang": "de",
    "is_original": false,
    "title": "Napfschnecken",
    "fl": "N",
    "original_title": "Lapas",
    "body": "Die Patella áspera, die P. caerulea, die P. lusitanica und die P. vulgata werden allgemein als Napfschnecken bezeichnet, wobei die erste die weiße Napfschnecke der Fischer, die häufigste der vier Arten ist, die zweite die schwarze Napfschnecke, die dritte die Napfschnecke mit Eselsfuß und die vierte der gemeine Napfschnecke (siehe diesen Namen).\nDie weiße Napfschnecke lebt in den größten Tiefen; die Napfschnecke mit Eselsfuß findet man oft oberhalb der Flutlinie und die schwarze Napfschnecke, auch Frauennapfschnecke genannt, wird bei Ebbe freigelegt. Diese drei Arten kommen auf Madeira, Porto Santo und den Desertas vor.\nDie Patella vulgata, die früher auf allen Inseln des Archipels vorkam, ist heute nur noch auf den Selvagens zu finden. Von diesen Inseln kommt jedes Jahr eine große Anzahl gesalzener und eingelegter Napfschnecken dieser Art und der Patella áspera.\nEs werden auch verschiedene Insekten der Familie der Schildläuse, darunter folgende, als Napfschnecken bezeichnet: der Rosen-Schildlaus, der Nespereira-, Guave-, Birnen-, Wein-, Fenchel- und Robinien-Schildlaus; der Efeu-, Raute-, Wein- und Trompetenbaum-Schildlaus; der Orangenbaum- und Annonenbaum-Schildlaus; der schwarze Zitrus-Schildlaus; der Olivenbaum- und Espartogras-Schildlaus; der Feigenbaum- und Annonenbaum-Schildlaus; der Mango- und Buchsbaum-Schildlaus; der Eichen-Schildlaus; und der Palmen-, Orangenbaum-, Zitronenbaum-, Weihrauchbaum- (Fluggea japonica), Gras-Schildlaus usw.\nProfessor Cockerell, der 1920 und 1921 den Archipel bereiste, fand hier über dreißig Arten von Schildläusen.\n\n## V.\nPaoli (Guido).\nLa Pèrouse (João Franscisco Galaup de).\nFranzösischer Seefahrer des 18. Jahrhunderts. Kam am 13. August 1785 mit der Boussole auf Madeira an und segelte am 16. desselben Monats weiter nach den Kanarischen Inseln. Zusammen mit der Boussole war die Astrolabe unter dem Kommando von Kapitän de Langle, auf der auch der berühmte Mönch eingeschifft war, der allerdings nicht über Teneriffa hinauskam. La Pérouse wurde in Funchal vom englischen Kaufmann Johnston sehr freundlich empfangen, der ihm bei seiner Abreise 100 Flaschen Malvasier, ein halbes Fass Trockenwein und Früchte in Alkohol und Zucker schenkte. Am 14. August speiste er im Haus des portugiesischen Kaufmanns Monteiro, der die Geschäfte des französischen Konsulats führte, nachdem er an diesem Tag bereits im Haus des englischen Konsuls Murray zu Mittag gegessen hatte.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Paoli": [
            "Guido"
        ],
        "La Pèrouse": [
            "Französischer Seefahrer des 18. Jahrhunderts"
        ]
    },
    "years": {}
}