{
    "id": 1932,
    "lang": "de",
    "is_original": false,
    "title": "Grabsteine",
    "fl": "G",
    "original_title": "Lápides",
    "body": "Für die Studie, die sich eines Tages vielleicht mit der Epigraphik Madeiras befassen wird, möchten wir hier verschiedene Inschriften auf Grabsteinen erwähnen, von denen einige bereits in der ersten Ausgabe dieses Werkes archiviert wurden und andere, auf die wir bei unseren Untersuchungen durch die Geschichte unseres Archipels gestoßen sind. Auf diese Weise tragen wir mit einigen verstreuten und noch wenig bekannten Elementen bei, die für die Erstellung dieser interessanten Studie nützlich sein können. Sie gehören alle zu relativ jüngeren Epochen und bieten kein besonderes Interesse hinsichtlich ihres Alters, da die Geschichte Madeiras vor etwa fünfhundert Jahren begann und die erwähnten Ereignisse nur bis zur Mitte des fünfzehnten Jahrhunderts zurückreichen können. Und in Bezug auf die Tatsachen, deren genaue Daten nicht bekannt sind, haben wir immer versucht, das ungefähre Jahr anzugeben, in dem diese Ereignisse stattgefunden haben könnten. João Gonçalves Zargo wurde in der Hauptkapelle der Kirche der Conceição de Cima (heute Santa Clara) begraben, die er gegründet hatte, und es wird an einigen Stellen behauptet, obwohl es keinen Beweis dafür gibt, dass seine Asche in das Grab seines Schwiegersohns Martim Mendes de Vasconcelos umgebettet wurde, welches sich neben dem Chor derselben Kirche befindet. Wir haben uns in dem Artikel Zargo der ersten Ausgabe dieses Elucidário ausführlich mit diesem Thema befasst, und es ist sehr verwunderlich, dass in dieser Kirche keine Grabinschrift bezüglich des ersten Kapitäns von Funchal zu finden ist. Er muss um das Jahr 1467 verstorben sein. Im Jahr 1919 wurde neben dem Hauptaltar der genannten Kirche ein Grabstein entdeckt, auf dem folgende Inschrift zu lesen ist: Grab von João Gonçalves da Câmara, zweiter Kapitän der Insel. Bei dieser Gelegenheit und am selben Ort stieß man auf einen weiteren Grabstein, der folgende Worte bewahrt: Grab von Simão Gonçalves da Câmara..., 3. Kapitän dieser Insel. Hier liegt Simão Gonçalves da Câmara, Graf von Calheta und fünfter Kapitän dieser Insel. In Bezug auf das Grab von Martim Mendes de Vasconcelos, auf das oben Bezug genommen wird, liest man auf Seite 594 der 'Saudades da Terra' folgendes: '... in der Kirche des Klosters Santa Clara, am Eingang, auf der rechten Seite, der Sarkophag dieses Martim Mendes de Vasconcelos, mit einer Inschrift in gotischer Großbuchstaben, unleserlich wegen Abnutzung; aber auf dem angrenzenden Boden sieht man eine große Marmorplatte und darauf folgendes Epitaph: 'Grab des Kapitäns Gaspar Mendes de Vasconcellos, das er für sich und seine Erben errichten ließ, um die erste Grabplatte zu entfernen, die hier als Nachkomme des ersten Martim Mendes de Vasconcellos, der hier liegt und auf diese Insel kam, um Elena Gliz da Câmara, Tochter von João Gonçalves Zargo, seinem Entdecker dieser, zu heiraten. Es wurde im Jahr 1710 gemacht.' Ein anderer Schwiegersohn von João Gonçalves Zargo war Diogo Cabral, der im Jahr 1486 starb und in der von ihm gegründeten Kapelle Unserer Lieben Frau vom Stern in der Pfarrei Calheta am Ort, der noch immer diesen Namen trägt, begraben wurde. Vor etwa zwanzig Jahren wurde die Platte, die die sterblichen Überreste von Diogo Cabral bedeckte, auf den Gemeindefriedhof verlegt und an ein beliebiges Grab angepasst, nachdem das Wappen und das Epitaph des Schwiegersohns von Zargo abgeschliffen worden waren, was alles einen unqualifizierbaren Missbrauch darstellt. Nicht weit von diesem Ort entfernt, im Ort Serra de Água der Pfarrei Arco da Calheta, gab es die Kapelle Unserer Lieben Frau von der Empfängnis, die von Gonçalo Fernandes in der ersten Hälfte des 16. Jahrhunderts gegründet wurde, wo vor etwa zehn Jahren ein ziemlich alter Grabstein mit folgender Inschrift gefunden wurde: Grab von Gil y Enes, Steinmetzmeister an der Kathedrale, der im Stadtmuseum dieser Stadt aufbewahrt wird. Laut Henrique Henriques de Noronha, in seinen so interessanten und glaubwürdigen Memoiren, war Gil Enes 'der Architekt des gesamten Werks' der Kathedrale von Funchal. Es ist an der Zeit, uns auf ein Grab in unserer Kathedrale zu beziehen, das sich neben der Seitentür, nördliche Seite, befindet, bedeckt mit zwei Bronzefiguren, ausgeschnitten und nebeneinander platziert, und darüber liest man in der Broschüre Laminas Sepulcrais de Bronze des ausgezeichneten Archäologen Pedro Vitorino folgendes: 'Die Figuren messen etwa 0,90 Meter in der Höhe. Eine ist verstümmelt. Sie ruhen auf einer Platte, möglicherweise belgischem Blaustein... Die sehr begrenzte Serie von Grabplatten in unserem Land bietet uns Exemplare der beiden bekannten Typen: ein Stein, auf dem die Figur in einer Metallplatte ausgeschnitten ist (Funchal)... und ein ganzes Metallblatt... aus verschiedenen Teilen zusammengesetzt.\n\n\n\nWie Pedro Vitorino sagt, sind diese Grabstätten in unserem Land sehr selten, und daher sollte dieses Exemplar in der Kathedrale von Sé, das einzige auf Madeira, mit größter Sorgfalt erhalten werden. Es wurde behauptet, aber ohne Grundlage, dass dort der Flame João Esmeraldo, der 1536 verstarb, und seine Frau begraben wurden. Am oberen Rand des Portals der Kapelle von Santa Catarina ist das Jahr 1425 eingraviert, was das Jahr des Beginns der Besiedlung Madeiras und vielleicht des Baus dieser Einsiedelei bedeuten soll, obwohl man vermuten könnte, dass dieser Stein nicht zum ursprünglichen Bau gehört, sondern zu einer späteren Wiedererrichtung nach dem angegebenen Datum. Es war das erste auf Madeira errichtete Gotteshaus, und wir haben uns in einem ausführlichen Artikel, der am 27. Oktober 1942 im 'Jornal' veröffentlicht wurde, damit beschäftigt. Im Friedhof der Angústias findet sich ein Marmorstein, der sich im alten Franziskanerkloster befand, und auf dem dieser Epitaph zu lesen ist: 'Hier liegt Lois Alvares da Costa, der dieses Haus im Jahr 1473 gründete, und sein Sohn Francisco Alvares da Costa, der erste Hörer und Seher der Finanzen auf diesen Inseln von Madeira'. Als im Jahr 1865 die Kirche des besagten Klosters abgerissen und viele darin befindliche Gebeine zum Friedhof der Angústias überführt wurden, diente diese Grabplatte dazu, diese sterblichen Überreste zu bedecken, und auf demselben Stein wurden diese Worte eingraviert: 'Grab der aus dem erloschenen Kloster und Kirche von São Francisco exhumierten Knochen (auf die sich die ursprüngliche Inschrift bezieht), überführt am 2. Mai 1865'. Filipe Gentil de Limoges gründete 1562 eine Kapelle, die dem Heiligen Philipp in der Pfarrei von Santa Maria Maior gewidmet war, an dem Ort, der heute noch den Namen dieser Einsiedelei trägt. Darin befindet sich eine Grabplatte mit dieser seltsamen Inschrift: 'Grab der unschuldigen Kinder, die tyrannisch in der Achada dieser Stadt im Jahr 1612 ermordet wurden'. Die Amme der ausgesetzten Kinder dieser Zeit nahm die Neugeborenen auf, tötete sie und begrub sie an der Stelle der Achada, wobei die entsprechenden Knochen einige Jahre später gesammelt und im Boden der besagten Kapelle abgelegt wurden, und dort wurde jene Grabplatte platziert, wie erwähnt. Vor mehr als dreißig Jahren wurden bei Ausgrabungen in der Infanteriekaserne Nr. 25, dem ehemaligen Jesuitenkolleg, ein großer Stein aus 'Cantaria' mit einer Länge von zweieinhalb Metern gefunden, auf dem die folgende lateinische Inschrift zu lesen war: 'Altissimus creavit medicinam de terra et vir prudens non abhorrebit illam', deren Übersetzung von Pereira de Figueiredo lautet: 'Der Allerhöchste ist es, der alle Heilmittel aus der Erde hervorbrachte, und der kluge Mann wird sich ihnen nicht widersetzen'. Es ist der vierte Vers des Kapitels XXXVIII des Buches Sirach im Alten Testament, in dem das Lob der Medizin und derer, die diesen edlen und wohltätigen Beruf ausüben, gesungen wird. In der Kirche des gleichen Kollegs von São João Evangelista befinden sich verschiedene Kapellen, die als Mausoleen für ihre Gründer und Nachkommen dienten, mit ihren Grabplatten und entsprechenden Inschriften, die die Namen der Stifter und die Daten ihres Todes angeben. Die alte Kapelle der Varadouros, so genannt wegen ihres Standorts, wurde um 1682 abgerissen und im Jahr 1689 wieder aufgebaut, als dort das bekannte Varadouros-Tor errichtet wurde, das zum Haupteingang der Stadt wurde und durch das die Bischöfe und Gouverneure ihren feierlichen und prächtigen Einzug in Funchal hielten. Die Kapelle wurde über dem Bogen dieses Tores wieder aufgebaut, das an der Spitze eine Platte mit einer kuriosen lateinischen Inschrift trug, die auf Seite 628 der Anmerkungen zu 'Saudades da Terra' transkribiert ist. Im dritten Viertel des 15. Jahrhunderts wurde eine kleine Einsiedelei in der Lombada da Ponta do Sol errichtet, die später nach den Esmeraldos benannt wurde, und an derselben Stelle baute der Flame João Esmeraldo die Kapelle des Heiligen Geistes und weihte sie feierlich durch den Titularbischof D. João im Jahr 1508. Im ersten Viertel des 18. Jahrhunderts wurde sie wieder aufgebaut, und an einer ihrer Innenwände sieht man eine Marmorplatte mit der Inschrift. Diese Kirche wurde von Dom João Lobo, Bischof von Tanger, am 27. August 1508 geweiht, vielleicht dieselbe, die in der ursprünglichen Konstruktion zu sehen war.\n\nAn den Fassaden der Pfarrkirchen von Santo António, Caniço und Estreito da Calheta befinden sich drei\nGrabinschriften mit den Daten 1783, 1789 und 1791, die jeweils die Jahre des Baus dieser\nKirchen angeben, alle in lateinischer Sprache verfasst und mit der Angabe der Namen ihrer Schutzheiligen oder Stifter. Auf dem Frontispiz der Pfarrkirche von Tábua liest man diese Worte: 'König D. Pedro 1696'.\n\n\n\nIn der Kapelle Unserer Lieben Frau von Pópulo in der Pfarrei Santo António, die zu dem Anwesen gehörte, das die Jesuiten dort besaßen, befand sich ein Marmorstein, auf dem diese interessanten Worte eingemeißelt waren: «Zum Gedenken an die glorreichen Märtyrer der Gesellschaft Jesu, Pater Ignacio de Azevedo und seine 39 Gefährten, die im Jahr 1579 am 15. Juli in Sichtweite der Insel Palma auf ihrer Reise nach Brasilien das Martyrium für den Glauben an Christus erlitten, indem sie von den Ketzerischen ins Meer geworfen wurden und die sich auf diesem Landgut Pico do Cardo aufgehalten hatten, kamen sie an diesen Ort mit ihrem Kreuz und verrichteten hier ihre Andachten. Zu größerer Ehre Gottes wurde dieser Stein im Jahr 1745 errichtet». Die Ereignisse, auf die sich dieser Grabstein bezieht, werden ausführlich auf den Seiten 125 und folgenden des Buches «Paróquia de Santo António da Ilha da Madeira» von Pfarrer Fernando Augusto da Silva beschrieben.\n\nDie Kirche São Tiago Menor, die heutige Pfarrkirche der Pfarrei Santa Maria Maior, bewahrt an ihrem Frontispiz einen Grabstein, der eine Inschrift in lateinischer Sprache trägt und in der die Schenkung aus dem Jahr 1803 von der Stadtverwaltung Funchal an den Staat verzeichnet ist, damit der Tempel als Pfarrkirche dienen konnte, nachdem die ursprüngliche Kirche durch die große Überschwemmung des genannten Jahres zerstört worden war, die sich zwischen dem Largo dos Lavradores und dem Brunnen namens Poço de Nossa Senhora do Calhau befand.\n\nIm Vestibül des majestätischen Gebäudes des «Hospício da Princesa Dona Maria Amélia» stößt man auf einen schwarzen Marmorstein mit einer detaillierten Inschrift bezüglich der Gründung und des Baus dieses hervorragenden Krankenhauses für Tuberkulosepatienten, das im Jahr 1862 seinen Betrieb aufnahm.\n\nAlle Festungen und maritimen Verteidigungspunkte, die auf Madeira und insbesondere in dieser Stadt errichtet wurden, bewahrten neugierige Grabinschriften, über die die Anmerkungen von Dr. Alvaro de Azevedo zum Buch von Gaspar Frutuoso vollständige Auskunft geben.",
    "categories": [
        "architecture",
        "religion",
        "culture",
        "history"
    ],
    "freguesias": [
        "Santa Maria Maior",
        "Caniço",
        "Estreito da Calheta",
        "Arco da Calheta",
        "Santo António",
        "Calheta",
        "Ponta do Sol"
    ],
    "locations": {
        "Santa Clara": [
            "Hauptkapelle der Kirche der Oberen Konzeption"
        ]
    },
    "people": {
        "João Gonçalves Zargo": [
            "Erster Kapitän-Domherr von Funchal"
        ],
        "Martim Mendes de Vasconcelos": [
            "Schwiegersohn von João Gonçalves Zargo"
        ],
        "Simão Gonçalves da Câmara": [
            "3. Kapitän der Insel"
        ],
        "Diogo Cabral": [
            "Schwiegersohn von João Gonçalves Zargo"
        ],
        "Gonçalo Fernandes": [
            "Gründer der Kapelle Unserer Lieben Frau der Konzeption"
        ],
        "Pedro Vitorino": [
            "Im Text erwähnter Autor"
        ],
        "Ignacio de Azevedo": [
            "Geistlicher der Gesellschaft Jesu"
        ]
    },
    "years": {
        "1467": [
            "Ungefähres Todesjahr von João Gonçalves Zargo"
        ],
        "1919": [
            "Jahr der Entdeckung des Grabsteins neben dem Hauptaltar der Kirche der Oberen Konzeption"
        ],
        "1486": [
            "Todesjahr von Diogo Cabral"
        ],
        "1710": [
            "Baujahr des Grabes von Kapitän Gaspar Mendes de Vasconcellos"
        ],
        "1425": [
            "Auf dem oberen Schwelle des Portals der Kapelle von Santa Catarina eingraviertes Datum"
        ],
        "1473": [
            "Jahr der Gründung des im Grabstein des alten Franziskanerklosters erwähnten Hauses"
        ],
        "1562": [
            "Jahr, in dem Filipe Gentil de Limoges die Kapelle zu Ehren des Heiligen Philippus gründete"
        ],
        "1612": [
            "Im seltsamen Inschrift des Grabsteins in der Kapelle des Heiligen Philippus erwähntes Jahr"
        ],
        "1682": [
            "Jahr, in dem die alte Kapelle der Varadouros abgerissen wurde"
        ],
        "1689": [
            "Jahr, in dem die alte Kapelle der Varadouros wieder aufgebaut wurde"
        ],
        "1508": [
            "Bau einer Kirche"
        ],
        "1579": [
            "Märtyrertum der Gesellschaft Jesu"
        ],
        "1696": [
            "Bezugnahme auf König D. Pedro"
        ],
        "1745": [
            "Errichtung des Grabsteins zum Gedenken an die Märtyrer der Gesellschaft Jesu"
        ],
        "1803": [
            "Schenkung des Stadtrats von Funchal an den Staat"
        ],
        "1862": [
            "Beginn des Betriebs des Tuberkulosekrankenhauses"
        ]
    }
}