{
    "id": 1944,
    "lang": "de",
    "is_original": false,
    "title": "Lauraceae",
    "fl": "L",
    "original_title": "Lauráceas",
    "body": "Verschiedene Gründe haben dazu geraten, hier den interessanten Artikel über die „Lauraceae“ Madeiras vollständig wiederzugeben, den der Co-Autor dieses Elucidário, Carlos de Meneses, am 22. Mai 1909 im „Diário da Madeira“ veröffentlicht hat. Hier ist er:\n\n>Die Familie der Lauraceae, die etwa 900 vorwiegend tropische Arten in 42 Gattungen umfasst, ist im Archipel von Madeira durch folgende Vertreter vertreten: vinhatico, barbusano, til und loureiro.\n\nDer vinhatico (Persea indica), der auch wild auf den Kanaren und den Azoren vorkommt, ist einer der nützlichsten und interessantesten Forstbäume Madeiras. Seine Blätter sind groß, ledrig, länglich oder länglich-lanzettlich, hellgrün oder rötlich, anfangs seidig-flaumig behaart, später kahl, seine Blüten klein, grünlich-weiß, filzig-flaumig behaart, in achselständigen, rispigen Blütenständen mit abgeflachten Blütenstandsschäften, und seine Beeren eiförmig oder länglich, schwarz bei Reife.\n\nDas Holz dieser Art, das eine rötliche Farbe hat, ist auf der Insel sehr geschätzt; es wird hauptsächlich für die Herstellung von Möbeln verwendet, wobei es schwer von Mahagoniholz zu unterscheiden ist, mit dem es große Ähnlichkeit aufweist, wenn auch etwas weniger hochwertig ist. Bei Möbeln aus Mahagoni sind die Wellen stärker ausgeprägt als bei solchen aus der Holzart unserer Insel.\n\nDer vinhatico, der früher sehr häufig war, wird aufgrund der gnadenlosen Bejagung wegen seines wertvollen Holzes, das auf dem Markt von Funchal zu hohen Preisen verkauft wird, immer seltener. Ausgedehnte Wälder, die wir im Landesinneren und im Norden der Insel kannten, wurden von gewissenlosen Menschen völlig zerstört, die sich nicht einmal die Mühe machten, die Flächen wieder aufzuforsten, so dass sie für viele Jahre der Waldbedeckung beraubt wurden, die in einem so gebirgigen Land wie Madeira so nützlich ist.\n\nDiese madeirische Lauraceae kam noch in vielen Tälern und Schluchten des Nordens und Zentrums der Insel vor und wird in mehreren Landgütern von Camacha und Santo António da Serra kultiviert. Sie gedeiht schlecht in Funchal und allen Orten der Südregion unterhalb von 150 oder 200 Metern. Sie blüht von August bis November und fruchtet von Oktober bis April. Sie bevorzugt feuchte Standorte und kann 25 Meter erreichen, in einigen Fällen sogar 30 und 32 Meter Höhe.\n\nDer vinhatico kommt im halbwilden Zustand an einigen Orten Portugals vor, wo er laut Brotero unter dem Namen loureiro real bekannt ist. Über die Einführung und Kultivierung dieses Baumes auf dem Festland sei ein Artikel des Paters Manoel Narcizo Martins im Band VI der „Broteria“, einer naturwissenschaftlichen Zeitschrift des Kollegs von São Fiel, konsultiert.\n\nIm 18. Jahrhundert wurde das Holz des vinhatico nach England exportiert, wo es unter dem Namen Madeira Mahagoni bekannt war. Laut Professor Piazzi Smith wurden die größten Schiffe der Spanischen Armada, die Philipp II. zum Kampf gegen Großbritannien bestimmte, aus vinhatico- und til-Holz von der Insel gebaut oder innen damit verkleidet, aber da portugiesische Historiker, soweit uns bekannt ist, nichts Derartiges erwähnen, scheint es uns, dass die Aussage des genannten Professors mit einer gewissen Zurückhaltung aufgenommen werden sollte.\n\nDas Holz, das die Tischler von Funchal vinhatico do Brazil nennen, stammt von der Eucalyptus robusta, einer in einigen Teilen der Insel kultivierten Art.\n\nDer barbusano (Apollonias canariensis), eigentümlich für die Archipele von Madeira und den Kanaren, ist ein Baum mit ledrigen, eiförmigen, länglichen oder länglich-lanzettlichen Blättern, die deutlich dunkler grün sind als beim vinhatico, grünlich-weißen Blüten in kürzeren Rispen als die Blätter, und länglichen, schwarzen Früchten. Auf den Blättern dieses Baumes findet sich eine sehr hervortretende, durch einen Eriophydien verursachte Galle, die vom ausgezeichneten Zecidiologen Pater Joaquim da Silva Tavares in Band II der „Broteria“ beschrieben wurde.\n\nDas Holz des barbusano, das schwer und dunkelbraun oder grau ist, wird von den Tischlern wegen seiner extremen Kompaktheit und Härte kaum noch verwendet. Auf dem Land werden daraus ausgezeichnete Spindeln hergestellt, früher diente es auch als Balken für Häuser.\n\nDer barbusano kommt an verschiedenen Stellen der Nordküste der Insel zwischen Seixal und Boa Ventura, in S. Gonsalo, in Curral das Freiras, am Levada do Bom Sucesso usw. vor und ist die Lauraceae, die sich am besten an die Küstenregion anpasst. Fructuoso erwähnt sie auf Porto Santo, wo sie heute völlig ausgestorben zu sein scheint. In den Landgütern von Funchal und Monte wird sie recht häufig kultiviert, wo sie 30 bis 35 Meter hoch werden kann, während sie außerhalb dieser Orte selten mehr als 20 Meter erreicht. Sie blüht von November bis März und fruchtet in der Regel von Januar bis April.\n```\n\n\n\nDer Tilbaum (Oreodaphne foetens) unterscheidet sich leicht von anderen madeirischen Lorbeergewächsen dadurch, dass seine Beeren teilweise (manchmal bis zur Hälfte) von einer Art Kelch umhüllt sind, der sich aus dem vergrößerten Kelch bildet. Er hat eiförmige, eiförmig-verkehrt-eiförmige oder längliche, kahle Blätter, aber mit Haarbüscheln in den Blattachseln auf der Unterseite, sowie kleine Blüten von grünlich-weißer Farbe, die in längeren oder kürzeren Rispen angeordnet sind als die Blätter.\n\nBei älteren Tilbäumen sind Kernholz und Splintholz sehr gut voneinander abgegrenzt, wobei Letzteres weiß und Ersteres schwarz ist. Das frisch geschnittene Holz hat einen starken und ziemlich unangenehmen Geruch, der erst nach Jahren völlig verschwindet. Dieses Holz wird heute nur noch zur Möbelherstellung verwendet, früher jedoch auch für Deckenbalken und Fußböden in Gebäuden. Die alten Truhen, in denen auf dem Land üblicherweise Getreide aufbewahrt wird, sind größtenteils aus Tilholz.\n\nDie madeirischen Tischler unterscheiden zwischen weißem und schwarzem Tilbaum, obwohl beide zur selben botanischen Art gehören; das weiße Tilholz stammt von jungen Bäumen, das schwarze von alten Bäumen. Wir glauben, dass der innere Teil des Holzes der Art, um die es hier geht, erst nach etwa 40 Jahren eine ausgeprägte schwarze Farbe annimmt.\n\nNur das schwarze Tilholz wird von Tischlern wirklich geschätzt; das weiße Tilholz ist viel weniger wert, obwohl es auch zur Furnierherstellung und zum Bau einiger Geräte verwendet werden kann.\n\nDer Tilbaum ist endemisch für die Inselgruppe von Madeira und den Kanaren; auf Madeira lebt er besonders in den Tälern des Inselinneren und des Nordens, wo er wie der Vinhático-Baum aufgrund der großen Nachfrage nach seinem Holz und den hohen Marktpreisen selten geworden ist. Er kann bis zu 35 Meter und mehr erreichen, üblicherweise aber nicht mehr als 25 bis 30 Meter. Die Blütezeit reicht von November bis Juni, und seine Beeren, die eiförmig oder länglich und schwarz sind, selten gelb, erscheinen unregelmäßig über einen Großteil des Jahres verteilt. Das Laub des Tilbaums kann als Viehfutter dienen.\n\nDer Lorbeerbaum (Laurus canariensis) ist unter den madeirischen Lorbeergewächsen das am weitesten verbreitete und dasjenige, das die größten Höhen erreicht. In höheren Lagen der Bergregion übersteigt er in der Regel nicht 10 bis 12 Meter, in den Tälern und im Tiefland der Insel kann er jedoch 25 bis 30 Meter erreichen. Seine elliptischen, eiförmigen, länglichen oder lanzettlichen Blätter haben einen angenehmen, charakteristischen Duft, und seine kleinen gelblich-weißen Blütendolden, die in Büscheln angeordnet sind, sind in der Regel kürzer als die Blattstiele. Die Blütezeit ist die gleiche wie beim Barbusano-Baum, und seine Beeren, die eiförmig und schwarz sind, selten gelb, erscheinen von September bis April.\n\nDas helle Holz des Lorbeerbaums ist von geringerer Qualität als das anderer madeirischer Lorbeergewächse und wird kaum für Bauzwecke verwendet. Seine Holzkohle ist weicher und weniger begehrt als die der Besenheide (Erica scoparia) und der Madeira-Heidelbeere (Vaccinium maderense).\n\nDas Laub des Lorbeerbaums wird in Küchen als Dünger verwendet, und aus seinen Beeren wurde früher in den Häusern der Landarmen ein Öl gewonnen, das zur Beleuchtung diente. Um dieses Öl zu gewinnen, werden die Beeren gekocht und\n\n\n\nDanach wird es in einem kleinen Holztrog ausgedrückt; da das Öl leichter ist als die zurückbleibende Flüssigkeit, schwimmt es obenauf und kann so leicht aus dem Gefäß entfernt werden, in dem der Vorgang stattfand. Das Licht, das durch die Verbrennung von Lorbeeröl erzeugt wird, riecht nicht unangenehm, ist aber schwach und rußt stark. Der Baum, auf den wir uns beziehen, ist heute auch auf der Insel Porto Santo, wo er früher ebenfalls vorkam, völlig ausgestorben. In den Stämmen alter Lorbeerbäume findet man oft eine sehr interessante Phytozözie, die durch Exobasidium lauri, einen Pilz aus der Familie der Exobasidiae, verursacht wird. Diese bis zu 20 Zentimeter lange und sich gewöhnlich verzweigende Phytozözie wird „Mutterlorbeer“ genannt und auf Madeira als emmenagog wirksam angesehen. Der Lorbeer ist eine endemische Art Madeiras und der Kanaren; der von Watson und Meissner als Laurus canariensis beschriebene azorische Baum ist Persia azorica von Seubert. Der kleine Lorbeer Portugals und des Mittelmeerraums (Laurus nobilis) ähnelt dem madeirischen Baum, der aufgrund der geographischen Isolation und der klimatischen Einflüsse heute als eigene Art betrachtet wird, sehr. Neben den vier einheimischen Lauraceae, die erwähnt wurden, gibt es auf Madeira noch folgende exotische Arten: die Avocado (Persea gratissima), den Kampferbaum (Cinnamomum camphora) und den Zimtbaum (C. zeylanicum). Kampferbaum und Avocado sind sehr häufig; die Avocado produziert birnenförmige, violette oder grüne Früchte, die sowohl von den Einheimischen als auch von ausländischen Besuchern der Insel sehr geschätzt werden. Alle einheimischen Lauraceae sind immergrün, treiben gut aus dem Stock aus, wachsen schnell, haben eine lange Lebensdauer und vermehren sich gut durch Samen. Die vielen positiven Eigenschaften lassen vermuten, dass sie bei der Wiederaufforstung der heute größtenteils kahlen Berge Madeiras eine wichtige Rolle spielen könnten, wenn eines Tages ernsthaft an der Verwirklichung dieser Verbesserung gearbeitet würde, über die seit so vielen Jahren gesprochen wird und die in der Tat der Aufmerksamkeit all derer würdig ist, die aufgrund ihrer Position den Wohlstand dieses Bezirks fördern können.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}