{
    "id": 1947,
    "lang": "de",
    "is_original": false,
    "title": "Lazarett",
    "fl": "L",
    "original_title": "Lazareto",
    "body": "In der Sitzung des Stadtrats von Funchal am 1. Juli 1816 wurde eine Verordnung des Gouverneurs und Generalkapitäns verlesen, in der der Bau eines Lazaretts auf Kosten des Gemeindevermögens angeordnet wurde. Und in der Sitzung vom 11. desselben Monats und Jahres wurde ein Schreiben derselben Behörde verlesen, in dem darauf hingewiesen wurde, dass die erforderlichen Mittel für die Errichtung der genannten Einrichtung durch eine Zeichnung beschafft werden könnten. Trotz dieser Anweisungen und obwohl der Stadtrat am 8. Juli 1816 beim Prinzregenten um die Gewährung eines Darlehens in der für den Bau des Lazaretts erforderlichen Höhe nachgesucht hatte, wurde dieses Bauwerk nicht verwirklicht. Wenig später bestimmte der Gouverneur, dass Schiffe aus verdächtigen Häfen vor Praia Formosa ankern sollten und die Passagiere im sogenannten Haus Engenhoca unter Quarantäne gestellt werden sollten, das sich wahrscheinlich an diesem Ort oder in dessen Nähe befand. Am 2. Dezember 1800 ordnete der Stadtrat an, dass zwei Schiffe, die ohne Gesundheitsbescheinigung in den Hafen von Funchal eingelaufen waren, innerhalb von 2 Stunden den Anker lichten sollten. Die an Bord befindlichen Wachen sollten an der Praia Formosa an Land gesetzt und dort ihrer Kleidung entledigt sowie \"über 6 Mal getaucht\" werden. Anschließend sollten sie 40 Tage lang unter Bewachung in Quarantäne bleiben. 1848 wurde unter José Silvestre Ribeiro, dem Zivilgouverneur Madeiras, im Landgut Gorgulho, das dem englischen Untertanen Henrique Veitch gehörte, ein Lazarett eingerichtet. Die Zeitung O Madeirense veröffentlichte am 11. November desselben Jahres die Verordnung für diese Einrichtung. 1851 wurde das Lazarett von der Quinta do Gorgulho in einige Häuser verlegt, die der Ratsherr José Silvestre Ribeiro auf einem der Staatskasse gehörenden Grundstück an der Mündung des Baches Ribeira de Gonçalo Aires hatte errichten lassen. Auf demselben Grundstück wurden später auch die Gebäude des heutigen Lazaretts errichtet, mit dessen Bau am 22. April 1866 begonnen und der 1874 abgeschlossen wurde. 1857 wurde eine der Abteilungen des von José Silvestre Ribeiro errichteten Lazaretts durch einen Brand zerstört. Beim Bau der Gebäude an der Mündung des Baches Ribeira de Gonçalo Aires wurden bestimmte topografische Anforderungen nicht berücksichtigt, so dass diese Gebäude aus diesem Grund nicht als allgemeines Lazarett genutzt werden konnten, obwohl anerkannt wurde, dass sie ohne Weiteres als Beobachtungslazarett dienen können. 1874 reisten die Ärzte Craveiro und Pereira im Auftrag der Regierung auf die Madeira, um das Lazarettgebäude zu begutachten. Dabei ist es bemerkenswert, dass gerade die Personen, die am Bau dieser Einrichtung an der Mündung des Baches Ribeira de Gonçalo Aires beteiligt gewesen waren, als Erste erklärten, dass es für den Zweck, für den es geplant und gebaut worden war, nicht geeignet sei. Das Lazarettgebäude diente 1904 zur Behandlung von Personen, die an zerebrospinaler Meningitis erkrankt waren, 1905 zur Behandlung von Personen mit Beulenpest, 1907 zur Behandlung von Pockenkranken und in den Jahren 1910 und 1911 zur Behandlung von Cholerakranken. 1897 wurde erwogen, in demselben Gebäude eine Krankenstation für Geisteskranke einzurichten. Im selben Jahr versuchte der Stadtrat von Funchal, das dortige Gefängnis des Gerichtsbezirks dorthin zu verlegen, was jedoch nicht möglich war, da die diesbezügliche Petition von der Regierung nicht berücksichtigt wurde. 1919 waren im Lazarett von Gonçalo Aires 280 politische Gefangene untergebracht, die in die monarchistische Revolution desselben Jahres in Portugal verwickelt waren. Das Lazarett von Gonçalo Aires hatte einen Direktor und einen Arzt, die 1889 ernannt wurden, sowie einen Aufseher, der 1890 ernannt wurde. Diese Angestellten, die die Regierung gemäß Artikel 59 des Dekrets mit Gesetzeskraft vom 3. Dezember 1868 zugelassen hatte, stellten ihre Tätigkeit in demselben Lazarett nach der Veröffentlichung der Gesundheitsverordnung vom 24. Dezember 1901 ein, durch die diese Einrichtung in eine Beobachtungsstation umgewandelt wurde.",
    "categories": [
        "health"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Stadt auf der Insel Madeira"
        ]
    },
    "people": {
        "José Silvestre Ribeiro": [
            "Zivilgouverneur von Madeira"
        ]
    },
    "years": {
        "1816": [
            "Bau des Lazaretts angeordnet"
        ]
    }
}