{
    "id": 1950,
    "lang": "de",
    "is_original": false,
    "title": "Leal (Geheimrat João Baptista de Freitas)",
    "fl": "L",
    "original_title": "Leal (Conselheiro João Baptista de Freitas)",
    "body": "Der Geheimrat João Baptista Leal, der einer alten und angesehenen madeirischen Familie angehörte, wurde am 24. Juni 1837 in Funchal geboren und starb in dieser Stadt im Alter von 82 Jahren am 30. März 1920. Er war der Sohn des Komturs Valentim de Freitas Leal und von Frau Augusta de Freitas Abreu Leal. 1864 schloss er sein Jurastudium an der Universität Coimbra ab. Er widmete sich nicht der Anwaltstätigkeit, übte aber mehrmals und stets mit Auszeichnung und wahrer Rechtliebe das Amt eines Vertretungsrichters dieses Gerichtsbezirks aus. Er führte verschiedene öffentliche Dienstleistungskommissionen aus, wie Mitglied des Bezirksrats, Anwalt beim Generalrat, Präsident der Verwaltungskommission des Asyls und der Wirtschaftssuppenküche usw. Seine Hingabe an die katholische Sache und die Dienste, die er der Kirche leistete, veranlassten Leo XIII., ihn mit der hohen Auszeichnung eines geheimen Kammerherrn mit Degen und Mantel des Römischen Papstes zu ehren. Er war einer der Hauptgründer der Katholischen Vereinigung dieser Stadt und der ersten Vinzenzkonferenz, die bei uns gegründet wurde. Er förderte die Veröffentlichung der alten Zeitung A Verdade, deren erste Ausgabe am 23. Januar 1875 erschien und deren Hauptredakteur er viele Jahre lang war. Von 1879 bis 1888 veröffentlichte er in sieben Bänden von etwa 1400 Seiten die Beschreibung einer Reise, die er durch verschiedene Länder Europas unternahm und der er den Titel Erinnerungen und Reiseeindrücke gab. 1894 veröffentlichte er in Funchal eine 136-seitige Broschüre mit dem Titel Andachtsbuch der Seelen im Fegefeuer, von der er 1901 eine stark erweiterte Neuauflage mit 281 Seiten herausbrachte. Er veröffentlichte auch mehrere Broschüren mit einigen Reden, die er in den feierlichen Sitzungen der Katholischen Vereinigung dieser Stadt als Präsident derselben Vereinigung hielt. Sein Leben war geprägt von einem ausgefeilten und vornehmen Umgang und einem bemerkenswerten Charakter. Der Geheimrat Freitas Leal war ein sehr gebildeter Gentleman und korrekter und eleganter Schriftsteller, der feinsten",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Geheimrat João Baptista Leal": [
            "Vertretungsrichter, Mitglied des Bezirksrats, Anwalt beim Generalrat, Präsident der Verwaltungskommission des Asyls und der Wirtschaftssuppenküche, Gründer der Katholischen Vereinigung dieser Stadt und der ersten Vinzenzkonferenz, Förderer der Veröffentlichung der alten Zeitung A Verdade, korrekter und eleganter Schriftsteller"
        ]
    },
    "years": {
        "1837": [
            "Geburt von João Baptista Leal"
        ],
        "1864": [
            "Abschluss des Jurastudiums an der Universität Coimbra"
        ],
        "1875": [
            "Veröffentlichung der ersten Ausgabe der Zeitung A Verdade"
        ],
        "1879": [
            "Beginn der Veröffentlichung der Beschreibung der Reise durch verschiedene Länder Europas"
        ],
        "1888": [
            "Abschluss der Veröffentlichung der Beschreibung der Reise durch verschiedene Länder Europas"
        ],
        "1894": [
            "Veröffentlichung der Broschüre Andachtsbuch der Seelen im Fegefeuer"
        ],
        "1901": [
            "Neuauflage der Broschüre Andachtsbuch der Seelen im Fegefeuer"
        ]
    }
}