{
    "id": 1958,
    "lang": "de",
    "is_original": false,
    "title": "Leite Monteiro (Berater José)",
    "fl": "L",
    "original_title": "Leite Monteiro (Conselheiro José)",
    "body": "Der Berater José Leite Monteiro war kein Madeirer, aber er hatte für das Land, in dem er den Großteil seines Lebens verbracht hatte, die rührende und liebevolle Verehrung, die der ergebenste Sohn für die Schönheiten seiner Heimat haben kann. All seine Zuneigungen, all seine Bestrebungen, alle Flüge seiner Intelligenz konzentrierten sich auf die engen Grenzen dieser kleinen Insel. Ein eminent überlegener Geist, sehr umfangreiche Bildung, einer der kompetentesten Rechtswissenschaftler mit verschiedenen und bemerkenswerten Fähigkeiten in vielen Bereichen der öffentlichen Angelegenheiten, hätte er in diesem Land legitimerweise nach den beneidenswertesten Positionen in der Politik, vor Gericht, in der Literatur, in der Lehre streben können, wenn nicht seine natürliche Bescheidenheit, die Liebe zur Zurückgezogenheit und zum Studium, die angeborene Abneigung gegen prahlerische Äußerlichkeiten ihn zwingend von der Ausübung der glänzenden und erhabenen Ämter abgelenkt hätten, die im Allgemeinen Intellektuelle so sehr verführen und anziehen. Unter anderen Umständen und in einer anderen Umgebung hätte Rat Leite Monteiro leicht eine herausragende Position einnehmen und einige wertvolle Arbeiten erstellen können, die ihm die madeirischen mesologischen Bedingungen, unter denen er lebte, nicht erlaubten zu produzieren.\n\nEr wurde am 27. September 1841 in der Stadt Porto geboren und war der Sohn von Dr. Caetano José Gomes Monteiro, der Richter an einem der Gerichtsbezirke von Funchal war, wo er starb, und von Frau Margarida Fernandes Leite Monteiro. \n\nEr immatrikulierte sich 1859 an der juristischen Fakultät der Universität Coimbra und schloss sein Studium 1864 ab. 1863 veröffentlichte er eine Broschüre mit dem Titel Der Ultramontanismus in der öffentlichen Bildung in Portugal und 1864 das Buch Studien der Sozialpathologie. Diese Schriften offenbaren ein bemerkenswertes und frühreifes Talent, auch wenn die darin verteidigten Lehren die schärfsten Kritiken provoziert hatten. 1895 begann er mit der Veröffentlichung des Werks Elemente des portugiesischen Zivilrechts, von dem nur das erste Heft mit 244 Seiten erschien. \n\nSehr umfangreich ist die Mitarbeit von Dr. José Leite in der periodischen Presse von Funchal, insbesondere in der Lâmpada, im Oriente do Funchal, in der Imprensa Livre und im Direito. Viele seiner Artikel wurden wegen der Originalität und Schönheit der Form, der Kraft der Dialektik und vielleicht noch mehr wegen der Glut und Heftigkeit der Sprache berühmt. Wenn er in der Hauptstadt Journalismus betrieben hätte, kann ohne Übertreibung behauptet werden, dass sein Name auf einer Stufe mit den großen Journalisten Sampaio António Enes, Mariano de Carvallho und Emidio Navarro gestanden hätte.\n\nAls Anwalt hat er bemerkenswerteste Arbeiten geleistet, deren Vergraben in den Registraturkammern sehr zu bedauern ist. Soweit bekannt, wurden nur zwei oder drei kleinere juristische Schriften neben dem bereits erwähnten Werk veröffentlicht. \n\nBrillant war sein Wettbewerb durch öffentliche Prüfungen für die Professur für Philosophie an Gymnasien. Dr. Teófilo Braga, ein Bewunderer von Dr. Leite Monteiro, reiste von Lissabon nach Porto, um diesem Wettbewerb beizuwohnen, bei dem einer der Mitbewerber unser angesehener Landsmann Dr. Manuel Joaquim Teixeira war. Er erhielt die höchste Punktzahl und wurde 1867 zum Professor an unserem Gymnasium ernannt. Trotz der glänzenden Leistungen in diesem Wettbewerb und der unbestreitbaren Kompetenz von Dr. Leite Monteiro für den Lehrstuhl für Philosophie muss der Wahrheit zuliebe gesagt werden, dass ihm die Qualitäten eines wahren Pädagogen fehlten und dass seine Schüler im Allgemeinen wenig von den Lektionen des Lehrers profitierten.  \n\nUnter den öffentlichen Dienstleistungen, die er ausübte, war die des vertretenden Gouverneurs. Er übte dieses Amt mehrmals effektiv aus und wurde durch die Dekrete vom 3. Februar 1902 und 26. März 1906 dafür ernannt. Er war auch Mitglied des Bezirksrats und Präsident des Generalrats und des Stadtrats von Funchal. In Ausübung des letztgenannten Amtes zeigte er großes Interesse an der Entwicklung der öffentlichen Bibliothek. Fast alle ausländischen Werke über Madeira, die dort vorhanden sind, wurden während seiner Amtszeit erworben. Er beabsichtigte auch, ein städtisches Museum zu gründen.  \n\nEr war Teil der ehemaligen Fusionspartei und trat 1868 in die madeirischen politischen Kämpfe ein. Später leistete er der Regenerationspartei, insbesondere als Redakteur des Direito, bemerkenswerte Dienste. Er war Mitglied der Internationalen Rechtsvereinigung Berlin und ihm und dem verstorbenen Kanoniker Alfredo César de Oliveira ist die Veröffentlichung des Werks Flores da Madeira zu verdanken, in dem viele wertvolle Werke madeirischer Dichter zusammengetragen wurden.\n\nEr starb am 10. März 1920.\n",
    "categories": [
        "politics",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Dr. Caetano José Gomes Monteiro": [
            "Richter an einem der Gerichtsbezirke von Funchal"
        ],
        "D. Margarida Fernandes Leite Monteiro": [
            "Mutter von José Leite Monteiro"
        ],
        "Dr. Teófilo Braga": [
            "Bewunderer von Dr. Leite Monteiro, fuhr er von Lissabon nach Porto, um an diesem Wettbewerb teilzunehmen, bei dem einer der Mitbewerber unser angesehener Landsmann Dr. Manuel Joaquim Teixeira war"
        ],
        "Dr. Manuel Joaquim Teixeira": [
            "Mitbewerber von Dr. Leite Monteiro beim Wettbewerb um die Professur für Philosophie an den Gymnasien"
        ]
    },
    "years": {
        "1841": [
            "Geburt von José Leite Monteiro in der Stadt Porto"
        ],
        "1859": [
            "Immatrikulation an der juristischen Fakultät der Universität Coimbra"
        ],
        "1863": [
            "Veröffentlichung der Broschüre mit dem Titel Der Ultramontanismus im öffentlichen Unterricht in Portugal"
        ],
        "1864": [
            "Veröffentlichung des Buches Studien der Sozialpathologie"
        ],
        "1867": [
            "Ernennung zum Gymnasialprofessor"
        ],
        "1895": [
            "Beginn der Veröffentlichung des Werks Elemente des portugiesischen Zivilrechts"
        ],
        "1902": [
            "Ernennung zum stellvertretenden Gouverneur"
        ],
        "1906": [
            "Ernennung zum stellvertretenden Gouverneur"
        ],
        "1920": [
            "Tod von José Leite Monteiro"
        ]
    }
}