{
    "id": 1964,
    "lang": "de",
    "is_original": false,
    "title": "Leme",
    "fl": "L",
    "original_title": "Leme",
    "body": "Es ist ein sehr alter Familienname bei uns. Es stammt von António de Leme ab, der auf dieser Insel der Stammvater einer großen und angesehenen Nachkommenschaft war.\n\nBei der Einnahme von Arzila und Tanger zeichneten sich durch ihre Tapferkeit und ihren Heldenmut die beiden flämischen Adligen Martim de Leme und António de Leme aus, gebürtige der Stadt Brügge im alten Flandern, die auf Befehl des Königs von Portugal mit einer bestimmten Anzahl eigens bewaffneter und ausgerüsteter Kriegsleute zu kämpfen geschickt worden waren. In dem Brief und Wappen vom 2. November 1471, die König Alfons V. zugunsten von António de Leme ausstellte, der damals Ritter im Hause des Prinzen Don João war, wurde diese Tatsache ehrenvoll erwähnt, und es wurde ihm der Adelstitel, den er bereits in seiner Heimat besaß, bestätigt und verliehen, wobei ihm als Wappen \n\nAntónio da Silva Barreto, der 1633 starb. Aus dieser Verbindung wurde Manuel da Silva Camara geboren, der sofort in den Besitz des Fideikommisses eintrat, aber kurz darauf im Jahr 1634 starb. Erbe und unmittelbarer Nachfolger in der Verwaltung dieses gebundenen Hauses war Inacio da Câmara Leme, Generalleutnant auf Madeira, Ritter des Christusordens und Edelknabe des Königlichen Hauses, der auf dieser Insel ziemliches Ansehen und Einfluss genoss. Er war es, der um die Mitte des 17. Jahrhunderts das Haus und die Kapelle von Quinta do Leme wiederaufbaute. 1647 heiratete er D. Isabel de Castelo Branco Bettencourt, aus welcher Ehe 1649 der Erbe des Hauses, Francisco da Câmara Leme, ebenfalls wie sein Vater Ritter Christi und Edelknabe des Königlichen Hauses, hervorging. Er heiratete D. Francisca de Sá e Meneses, und aus dieser Ehe ging der Erstgeborene und Nachfolger Pedro Julio da Câmara Leme am 25. Juli 1695 hervor, Edelknabe und Ritter des Königlichen Hauses wie sein Vater und Großvater, der D. Mariana de Meneses heiratete, Tochter von Pedro de Bettencourt Henriques und D. Mariana de Meneses. Sein Sohn und Nachfolger im Fideikommiss war Francisco Aurelio da Câmara Leme, der 1731 D. Antónia Maria Acciaioli de Vasconcelos Betencourt heiratete. Er erbte die Privilegien eines Christusritters und Edelknaben von seinen Vorfahren. Er war es, der 1748 den totalen Wiederaufbau der Kapelle S. Felipe da Quinta do Leme veranlasste, die das Erdbeben jenes Jahres in Ruinen gelegt hatte, wie im bereits zitierten Artikel nachzulesen ist. In den unmittelbaren Besitz und die Verwaltung des Fideikommisses trat der Sohn dieser beiden, Francisco António da Câmara Leme, der nacheinander D. Anna Correia Accioli, D. Maria Luiza Correia Accioli, die Schwester seiner ersten Frau, und D. Julia da Cunha heiratete, eine uneheliche Tochter des Grafen von Cunha, die 1832 in Lissabon an der Cholera starb. Francisco António da Câmara Leme starb ohne Nachkommen, so dass nach seinem Tod die Verwaltung dieses Fideikommisses an seinen Neffen João de Carvalhal Esmeraldo de Bettencourt de Sá Machado, 1. Graf von Carvalhal, überging und somit in das große Haus Carvalhal, dem reichsten und wichtigsten dieser Insel, eingegliedert wurde. Über den Titel Dom, den einige Mitglieder dieser Familie führten, heißt es im Werk Resenha das Familias Titulares e Grandes de Portugal, Bd. 1, S. 384: \"Die Câmaras Lemes... von der Insel Madeira hatten niemals ein Dom. Der letzte Vertreter dieser Familie begann nach einer gewissen Zeit willkürlich, den Taufnamen mit Dom einzuleiten; die Fortsetzung der Willkür ging auf die Nachkommen über, und da dies ohne gehörige Prüfung in verschiedenen königlichen Gnadenerweisen, die ihnen zuteil wurden, erwähnt wurde, wurde das Dom legalisiert, wodurch Seine Majestät zwei Gnadenerweise ohne Belastung gewährte. Dieser Umstand trifft auf mehrere Personen zu.\" Diese Information widerspricht nicht dem, was uns ein alter madeirischer Edelmann erklärte, um den Gebrauch von Dom zu erklären, dessen sich die letzten Mitglieder der Familie Câmara Leme bedienten. Einer von ihnen bat bei der Anforderung einer Gnade um die Voranstellung eines D zur Bedeutung von Saget an, aber bei der Gewährung der erbetenen Gnade nahm der Beamte, der den königlichen Brief verfasste, die Abkürzung von Tag versehentlich für Dom und schrieb: Wir gewähren Dom Soundso von dort und da usw. Und daher kam, wie behauptet wird, der illegitime Gebrauch von Dom, mit dem die letzten Nachkommen der Câmaras Lemes prahlten.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Ponta do Sol",
        "Santo António"
    ],
    "locations": {},
    "people": {
        "António de Leme": [
            "Ritter im Haus von Prinz D. João"
        ],
        "Martim de Leme": [
            "Diente in Portugal und bekleidete hohe Hofämter in seiner Heimat"
        ],
        "D. Maria Adão Ferreira": [
            "Tochter von Adão Gonçalves Ferreira, dem ersten Mann, der auf dieser Insel geboren wurde"
        ],
        "Dr. Álvaro Rodrigues de Azevedo": [
            "Legt das Jahr 1535 für den Bau des Wohnhauses Quinta do Leme und der angegliederten Kapelle fest"
        ],
        "D. Catarina de Barros": [
            "Errichtete einen Majorat aus einem Drittel ihres Besitzes in Ländereien, die sie in der Gemeinde Ponta do Sol besaß"
        ],
        "Pedro de Leme": [
            "Stifter des Majorats der Lemes"
        ],
        "Cristovão de Leme": [
            "Verhaftet und nach Lissabon gebracht, wo er im September 1556 im Gefängnis starb"
        ],
        "D. Maria de Leme": [
            "Trat unverzüglich die Verwaltung des Hauses an, das sie von ihren Eltern geerbt hatte, und starb ohne Nachkommen zu hinterlassen"
        ],
        "Pedro Gomes Galdo": [
            "Heiratete D. Maria de Leme"
        ],
        "António da Silva Barreto": [
            "Vater von Manuel da Silva Camara"
        ],
        "Manuel da Silva Camara": [
            "Erbe des Majorats, starb 1634"
        ],
        "Inacio da Câmara Leme": [
            "Erbe und unmittelbarer Nachfolger in der Verwaltung des gebundenen Hauses"
        ],
        "Francisco da Câmara Leme": [
            "Erbe des Hauses, heiratete D. Francisca de Sá e Meneses"
        ],
        "Pedro Julio da Câmara Leme": [
            "Erstgeborener und Nachfolger, heiratete D. Mariana de Meneses"
        ],
        "Francisco Aurelio da Câmara Leme": [
            "Sohn und Nachfolger im Majorat, heiratete D. Antónia Maria Acciaioli de Vasconcelos Betencourt"
        ],
        "Francisco António da Câmara Leme": [
            "Sohn von Francisco Aurelio, starb ohne Nachkommen"
        ],
        "João de Carvalhal Esmeraldo de Bettencourt de Sá Machado": [
            "Neffe von Francisco António, 1. Graf von Carvalhal"
        ]
    },
    "years": {
        "1471": [
            "Verleihung des Wappenbriefes durch König Afonso V. an António de Leme"
        ],
        "1483": [
            "Jahr, in dem Martim de Leme nach Madeira kam"
        ],
        "1535": [
            "Jahr, das für den Bau des Wohnhauses Quinta do Leme und der angegliederten Kapelle festgelegt wurde"
        ],
        "1556": [
            "Jahr, in dem Pedro de Leme und sein erstgeborener Sohn Cristovão de Leme verhaftet wurden und im Gefängnis in Lissabon starben"
        ],
        "1633": [
            "Tod von António da Silva Barreto"
        ],
        "1634": [
            "Tod von Manuel da Silva Camara"
        ],
        "1647": [
            "Heirat von Inacio da Câmara Leme mit D. Isabel de Castelo Branco Bettencourt"
        ],
        "1649": [
            "Geburt von Francisco da Câmara Leme"
        ],
        "1695": [
            "Geburt von Pedro Julio da Câmara Leme"
        ],
        "1731": [
            "Heirat von Francisco Aurelio da Câmara Leme mit D. Antónia Maria Acciaioli de Vasconcelos Betencourt"
        ],
        "1748": [
            "Wiederaufbau der Kapelle S. Felipe da Quinta do Leme"
        ]
    }
}