{
    "id": 1965,
    "lang": "de",
    "is_original": false,
    "title": "Lemos (D. Jorge de)",
    "fl": "L",
    "original_title": "Lemos (D. Jorge de)",
    "body": "Bevor das Bistum gegründet wurde, kam Bischof D. João Lobo (siehe diesen Namen) 1508 auf diese Insel, und nach der Gründung des Bistums kamen die Prälaten D. Duarte im Jahr 1516 und D. Ambrosio 1538 (siehe diese Namen) nach Madeira, die hier anstelle der jeweiligen Diözesanbischöfe D. Diogo Pinheiro und D. Martinho de Portugal, die die Ländereien ihrer Gerichtsbarkeit nie besuchten, ebenso wie der dritte Bischof D. Fr. Gaspar do Casal, bischöfliche Funktionen ausübten. Der vierte Prälat D. Fr. Jorge de Lemos war der erste, der persönlich die Leitung dieses Bistums übernahm, das er von 1558 bis 1569 verwaltete, allerdings nur fünf Jahre auf dieser Insel residierte. Er entstammte vornehmen Familien und war der Sohn von Francisco Velho und D. Brites de Lemos. Er legte im Dominikanerkloster von Lissabon Profess ab und zu den Ämtern, die er in seinem Orden innehatte, gehört die Professur für Theologie. Obwohl schon betagt, wurde er am 9. März 1556 von Papst Paul IV. zum Bischof von Funchal bestätigt und übernahm 1558 sein Amt. Fünf Jahre später kehrte er ins Königreich zurück und 1569 legte er seine Mitra nieder. Kurz darauf starb er und wurde in der Kirche des Klosters beigesetzt, in dem er Profess abgelegt hatte. Als erster Diözesanbischof, der in dieses Bistum kam, wurde er vom Klerus und allen Leuten dieser Insel mit besonderen Zeichen der Wertschätzung und Zuneigung empfangen. Seit mehr als 130 Jahren hatte die Kolonisierung begonnen, und obwohl der Vertreter des Vikars von Tomar und sogar die Franziskanergemeinschaft strenger Observanz, die es schon in Funchal gab, über besondere Vollmachten verfügten, schlichen sich einige Missbräuche in die Kirchenlehre und die Einhaltung verschiedener Kirchengesetze ein. Da der Prälat diese Missbräuche korrigieren und alte und eingewurzelte Bräuche reformieren musste, zog er sich natürlich die Missbilligung vieler zu, was zu ernsten Schwierigkeiten und Reibereien führte, die er jedoch mit seinem Gerechtigkeitssinn und der untadeligen Führung seines Verfahrens zu glätten wusste. „Er hatte einen rauen Charakter, den er immer mit Klugheit mäßigte; im Umgang war er großzügig und ein großer Belohner der Verdienstvollen“, sagt D. António Caetano de Sousa. Der Kathedrale widmete er besondere Aufmerksamkeit und erreichte die Schaffung einiger neuer Stellen wie die des Subchantre, Kapellmeisters und Chorknaben, die Erhöhung der Bezüge der Kanoniker und Würdenträger, die Reform der Musik und die Schaffung von Pfarreien, wodurch er den Dekan von der Pfarrseelsorge entband. Zu seiner Zeit wurde die einzige Gemeinde in Funchal, die es gab, in zwei Pfarrgemeinden mit Sitzen an der Kathedrale und in Santa Maria Maior aufgeteilt. Kurz darauf erreichte er die Gründung der Gemeinde São Pedro, die jedoch keine lange Existenz hatte, da sie 1579 aufgehoben und 1587 wiederhergestellt wurde. Er bemühte sich um die Gründung des Diözesanseminars, das erst einige Jahre später in dieser Stadt eingerichtet wurde (Seminário). 1563 reiste D. Jorge de Lemos ins Königreich, wo er das Amt des Almoseniers von König D. Sebastião ausübte. Am 15. November 1569 nahm der Papst den Rücktritt an, den D. Jorge von diesem Bistum eingereicht hatte, und ernannte D. Fernando de Távora, einen Ordensmann des Dominikanerordens, zu seinem Nachfolger.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Hauptstadt der Insel Madeira"
        ]
    },
    "people": {
        "D. João Lobo": [
            "Bischof"
        ],
        "D. Duarte": [
            "Prälat"
        ],
        "D. Ambrosio": [
            "Prälat"
        ],
        "D. Diogo Pinheiro": [
            "Eigentlicher Bischof"
        ],
        "D. Martinho de Portugal": [
            "Eigentlicher Bischof"
        ],
        "D. Fr. Gaspar do Casal": [
            "Bischof"
        ],
        "D. António Caetano de Sousa": [
            "Autor"
        ],
        "D. Sebastião": [
            "König"
        ],
        "D. Fernando de Távora": [
            "Ordensmann"
        ]
    },
    "years": {}
}