{
    "id": 1968,
    "lang": "de",
    "is_original": false,
    "title": "Legenden",
    "fl": "L",
    "original_title": "Lendas",
    "body": "Der Anmerkungsschreiber der Saudades da Terra bezieht sich sehr knapp auf die Legenden, die im Laufe der Zeit unter den Völkern dieses Archipels entstanden sind, und behandelt nur die bekannte Legende von Machim und Ana d'Arfet ausführlich und mit großer Gelehrsamkeit, mit der wir uns an der entsprechenden Stelle dieses Elucidário befassen werden. Die Legende von der Verborgenen Insel, die dieser Region nicht eigen ist und im Allgemeinen Teil des Glaubens der Sebastianisten ist, hat bei uns den besonderen Aspekt, dass sich die gleiche Insel angeblich in der Nähe Madeiras befindet und es Personen gibt, die behaupten, sie an bestimmten Morgen des Johannistages deutlich gesehen zu haben. Abgesehen davon und von einigen religiösen Legenden bezieht sich Dr. Azevedo auf keine anderen Legenden, die auf dieser Insel Verbreitung gefunden hätten. Er sagt: \"Es gibt auf der Insel Madeira viele religiöse Legenden, von denen wir eine Sammlung anlegen; neben den drei erwähnten (die des Herrn der Wunder im Kloster S. Francisco, die von Fr. Pedro da Guarda in Câmara de Lobos und die der Gründung des Klosters von Nossa Senhora das Mercês) haben wir bereits die folgenden: die von Nossa Senhora do Monte, die des Herrn der Wunder von Machico, die von Santo António da Serra, die des Senhor Jesus von Ponta Delgada, die von São Vicente vom Ilhéu (in der Gemeinde São Vicente), die von São Martinho und die von Nossa Senhora do Recolhimento das Órfãs. Wir behalten uns vor, sie in einem separaten Band zu veröffentlichen\". Dieser Band wurde nie veröffentlicht. Abgesehen von diesen Legenden oder Volkserzählungen kennen wir auf dieser Insel nur wenige, aber wir werden die erwähnen, die zu unserer Kenntnis gelangen. Bereits in Bd. 1, S. 44 haben wir unter dem Titel Kapelle der Armen Seelen auf eine von ihnen Bezug genommen.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Machim": [
            "Historische Figur"
        ],
        "Ana d'Arfet": [
            "Historische Figur"
        ],
        "Dr. Azevedo": [
            "Historiker"
        ]
    },
    "years": {}
}