{
    "id": 1973,
    "lang": "de",
    "is_original": false,
    "title": "Leopoldina (Erzherzogin)",
    "fl": "L",
    "original_title": "Leopoldina (Arquiduquesa)",
    "body": "D. Pedro I. von Brasilien und IV. von Portugal war in erster Ehe mit der österreichischen Erzherzogin Leopoldina (1797-1826) und in zweiter Ehe mit D. Amelia, Gründerin des Hospiz Prinzessin D. Maria Amelia, verheiratet.\n\nAm Morgen des 11. September 1817 ankerten im Hafen von Funchal die portugiesischen Schiffe D. João VI. und D. Sebastião sowie die österreichische Fregatte Augusta unter dem Kommando von Kapitän zur See Henrique de Sousa Prego. Sie war auf dem Weg nach Rio de Janeiro und hatte Prinzessin Leopoldina an Bord, die den Kronprinzen D. Pedro heiraten sollte, der später Kaiser von Brasilien und König von Portugal wurde.\n\nZum Gefolge der Prinzessin gehörten die Markgrafen von Castelo Melhor, die Grafen von Lousã, Graf von Penafiel, Portugiesen; Fürst von La Tour und Taxis, Graf von Eltz, Graf von Bellegarde, Graf von Krassischs und der österreichische Botschafter in Brasilien, Österreicher, sowie 11 Diener.\n\nDie Prinzessin wurde glanzvoll empfangen. Sie ging an einem provisorischen Holzsteg in Pontinha von Bord und nahm Quartier im Palast von S. Lourenço.\n\nAm 12. September speiste sie auf Einladung von João de Carvalhal in der Quinta do Palheiro do Ferreiro, wo dieser anlässlich ihres Besuchs ein prächtiges Fest gab.\n\nAm 13. besuchte sie Monte, durchquerte einige Landgüter und nahm ein Lunch im Haus des reichen englischen Kaufmanns Roberto Page ein, der der Prinzessin einen schönen Empfang auf seinem Landsitz Belmonte bereitete.\n\nDer Gouverneur und Generalkapitän Florencio José de Melo und Bischof D. Joaquim de Meneses e Ataide wurden von der Regierung in Rio de Janeiro für die herzliche Aufnahme der Erzherzogin und die Freudenbekundungen der Bevölkerung Funchals während ihres Aufenthalts auf der Insel gelobt.\n\nDer Gouverneur und Generalkapitän beauftragte mit Genehmigung der Prinzessin Major José Caetano César de Freitas, sie nach Rio de Janeiro zu begleiten und als Vertreter der Bevölkerung des Archipels dem Kronprinzen D. Pedro anlässlich der Heirat die Glückwünsche zu überbringen.\n\nIm Stadtpalais der Grafen von Calçada an der Rampe von Santa Clara gab es ein Ölgemälde von Erzherzogin Leopoldina mit der Inschrift: Erzherzogin Leopoldina, Kronprinzessin des Vereinigten Königreichs von Portugal, Brasilien und Algarve, beim Spaziergang auf dem Landsitz Quinta do Palheiro Ferreiro am 12. September 1817.\n\nDas Gemälde ist heute im Besitz von Herrn Júlio Barros.\nErzherzogin Leopoldina war die Mutter von D. Pedro II., Kaiser von Brasilien, und D. Maria II., Königin von Portugal.\nSie starb am 11. Dezember 1826 in Rio de Janeiro.\nUnter dem Titel \"Die Prinzessin des Vereinigten Königreichs Portugal-Brasilien auf Madeira 1817\" veröffentlichte der angesehene Schriftsteller, Oberstleutnant A. Artur Sarmento 1943 eine interessante Broschüre über den Besuch dieser illustren Prinzessin auf der Insel auf ihrer Reise nach Rio de Janeiro.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}