{
    "id": 1976,
    "lang": "de",
    "is_original": false,
    "title": "Osten",
    "fl": "O",
    "original_title": "Leste",
    "body": "Die Madeirenser nennen den Wind, der von der Küste Afrikas her weht, Ostwind. Er geht immer mit einem beträchtlichen Temperaturanstieg und einem hohen Grad an atmosphärischer Trockenheit einher. Wenn er sich bemerkbar macht, wird die Sonne diesig und der Himmel ist völlig wolkenlos, was bei anderen Gelegenheiten selten vorkommt. Der Ostwind setzt im Allgemeinen mit einer warmen Brise ein, auf die ein ebenfalls warmer, starker Wind folgt, der Staubwolken auf dem Land mit sich bringt und die Meeresgewässer stark aufwühlt. Obwohl er dem in der Mittelmeerregion wehenden Scirocco ähnelt, ist er im Gegensatz zu diesem ein trockener Wind, was darauf zurückzuführen ist, dass er in großer Höhe weht und auf seinem Weg über die riesige Meeresfläche keine Feuchtigkeit aufnehmen kann. Vögel und Insekten werden manchmal vom Ostwind bis nach Madeira getragen. Man hat oft beobachtet, dass sich auf den Möbeln eine gewisse Menge Staub und feinen, ungreifbaren Sand ablagert, der vielleicht aus der Sahara stammt. Die Atmosphäre scheint so dicht zu sein, wenn sie diese Partikel in der Schwebe hält, als gäbe es einen Nebel, der sie verdunkelt. \n\nJames Y. Johnson fand bei einer solchen Gelegenheit in diesem Staub sechs Kieselalgen und mehrere Fragmente anderer, die alle zu Arten gehören, die in vielen Ländern der Welt vorkommen. Dr. Heberden beobachtete 1750 während des Ostwindes Temperaturen von 22,7°, 24,4° und 25° im Schatten, was nicht außergewöhnlich ist. Dr. Heineken, der von 1824 bis 1826 Beobachtungen auf der Insel anstellte, sah das Thermometer bei Ostwind niemals über 29,4° steigen, obwohl bekannt war, dass es manchmal im Schatten auf 35° und in der Sonne auf 54,4° gestiegen war. Dr. Mason beobachtete 1835 während des Ostwindes 27,2° im Schatten und 58,8° in der Sonne, während die höchste Schattentemperatur, die Robert White ebenfalls während des Ostwindes maß, 25° am 23. Februar 1850 betrug. In jüngerer Zeit wurden folgende Höchsttemperaturen im Schatten während des Windes von der afrikanischen Küste registriert: 32,5° (Juli 1882), 33,5° und 35,6° (August 1902), 37,3° (August 1907), 35,0° (Juli 1917), 37,0°, 37,2° und 38,4° (August 1919) und 34,0° (August 1920). \n\nDie Höchsttemperatur im Schatten am 3. Dezember 1920 betrug 26,6° und die Tiefsttemperatur 14,9° bei Ostwind an diesem Tag. \"Mac Euen fand am 17. Februar 1849 während des Ostwindes einen Unterschied von 21° zwischen dem Trockenthermometer und dem Feuchtethermometer, was einer relativen Luftfeuchtigkeit von 18 Prozent entspricht\", sagt Dr. Barral, \"und Alexander von Humboldt spricht von 16 Prozent als der geringsten Menge an Wasserdampf und der größten Trockenheit, die in den niedrigsten Regionen der Atmosphäre beobachtet wurde, und dies auf einem riesigen Kontinent\". Obwohl der von Mac Euen festgestellte Trockenheitsgrad sehr selten ist, ist der tatsächlich außergewöhnliche Unterschied zwischen der normalen Luftfeuchtigkeit und der beim Ostwind erstaunlich. Während einige Menschen keine Beschwerden bei den durch diesen Wind verursachten atmosphärischen Bedingungen zeigen und sogar eine größere Aktivität und körperliche Fitness aufweisen, wenn diese vorherrschen, verursachen dieselben Bedingungen bei anderen ernsthafte Unannehmlichkeiten, die jedoch nie zu tödlichen Ergebnissen führen. \n\nWenn der Ostwind weht, trocknen Möbel aus und knarren bisweilen, als wären sie dem Feuer ausgesetzt. Pflanzen welken und verlieren ihren Glanz und ihre Frische. Tiere, insbesondere Vögel, scheinen unter diesem Wind zu leiden, den einige mit dem Samiel, Simoon, Harmattan und anderen sehr heißen und trockenen Winden verglichen haben, die im Inneren der afrikanischen Regionen auftreten. Obwohl der Wind, auf den wir uns beziehen, aus Ostsüdost in Funchal weht, bläst er immer aus Ostrichtung, was darauf zurückzuführen zu sein scheint, dass er sich nach dem Auftreffen auf die Berge krümmt oder reflektiert. Wenn der Ostwind schwach ist, ist er nur im Hochland der Insel zu spüren, das immer direkt von ihm getroffen wird. Seine Auswirkungen sind in den Tälern im Landesinneren und an der Nordküste kaum spürbar, selbst wenn er im südlichen Tiefland mit Heftigkeit weht. Es gibt Fälle, in denen der Nordwind an der Ponta de S. Lourenço und der Ostwind in der Stadt und anderen Orten weht, was beweist, dass dieser Wind nicht immer überall auftritt, auch wenn er sich zumindest bis auf 1.400 Meter Höhe immer im Hochland der Insel bemerkbar macht, wenn er im Tiefland weht. \n\nDer Ostwind hält 1 bis 5 Tage an, selten länger, und ihm folgt im Allgemeinen Regen. Es gibt Jahre ohne Ostwind und Jahre mit mehr als einem Ostwind. Wenn er im Winter auftritt, verliert er einen Teil seiner unangenehmen Eigenschaften, und die Einheimischen bemerken ihn nur an der großen Trockenheit, die er in der Atmosphäre verursacht.\n\nIn Bezug auf die Orte, an denen der Ostwind Madeira trifft und die Richtung, die er danach einschlägt, gibt es noch viele Unklarheiten, die im Interesse der Wissenschaft aufgeklärt werden sollten. Dies kann jedoch nur erreicht werden, wenn auf den Bergen und am östlichen Ende der Insel Wetterstationen eingerichtet und mit fähigen und pflichtbewussten Personen besetzt werden. Am Fuße des Teide auf Teneriffa gibt es seit 1908 eine Wetterwarte, die der Wissenschaft viele Dienste erwiesen hat, während bei uns kein Schritt unternommen wird, um eine 1895 in der Nähe des Pico do Areeiro errichtete Station mit dem erforderlichen Personal und Instrumenten für Beobachtungen auszustatten!\n\nWährend des Ostwindes vom 21. bis 27. August 1919 in Funchal war der Wind zunächst nicht über die Ponta da Oliveira hinaus zu spüren. Als sich jedoch ein heftiger Waldbrand in den Kiefernwäldern von Monte und S. Roque ausbreitete, beobachteten wir, dass der Rauch in nordöstlicher Richtung getrieben zu werden schien. Dieser Ostwind war wegen seiner Dauer und der enormen Schäden an den Kulturen besonders bemerkenswert. Es ist auch erwähnenswert, dass während dieser Zeit die höchste im Schatten gemessene Temperatur in Funchal seit Beginn der Wetteraufzeichnungen registriert wurde. Die relative Luftfeuchtigkeit sank am 23. August um 15 Uhr auf 28 Prozent, während das Thermometer in der Sonne 57° anzeigte, eine Temperatur, die nicht als Maximum angesehen werden kann, da die stärkste Sonneneinstrahlung, wie bereits erwähnt, nicht zu dieser Zeit, sondern viel früher auftritt. Siehe Klima (1-273).",
    "categories": [
        "geography",
        "science"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "James Y. Johnson": [
            "Fand bei dieser Gelegenheit in diesem Staub sechs Kieselalgen und mehrere Fragmente von anderen, die alle zu Arten gehören, die in vielen Ländern der Welt leben."
        ],
        "Dr. Heberden": [
            "Sah 1750 das Thermometer im Schatten bei Ostwind 22o. 7, 24°. 4 und 25° zeigen"
        ],
        "Dr. Heineken": [
            "Führte zwischen 1824 und 1826 Beobachtungen auf dieser Insel durch und sah das Thermometer während des Ostwinds nie über 29o. 4 steigen, obwohl er wusste, dass es manchmal im Schatten bis auf 35o und in der Sonne auf 54°. 4 bei diesem Wind gestiegen war."
        ],
        "Dr. Mason": [
            "Sah 1835 bei Ostwind das Thermometer im Schatten auf 27°. 2 und in der Sonne auf 58o. 8 steigen, während die höchste Temperatur im Schatten, die Robert White ebenfalls während des Ostwinds beobachtete, 25° am 23. Februar 1850 betrug."
        ],
        "Roberto White": [
            "Die höchste Temperatur im Schatten, die Robert White ebenfalls während des Ostwinds beobachtete, betrug 25° am 23. Februar 1850."
        ],
        "Mac Euen": [
            "Stellte am 17. Februar 1849 während des Ostwinds einen Unterschied von 21° zwischen dem Trockenthermometer und dem Feuchtigkeitsthermometer fest, was einer relativen Luftfeuchtigkeit von 18 Prozent entspricht"
        ],
        "Dr. Barral": [
            "Sagt Dr. Barral, er fand am 17. Februar 1849 während des Ostwinds einen Unterschied von 21° zwischen dem Trockenthermometer und dem Feuchtigkeitsthermometer, was einer relativen Luftfeuchtigkeit von 18 Prozent entspricht"
        ],
        "Barão de Humboldt": [
            "Spricht von 16 Prozent als der geringsten Menge an Wasserdampf und der größten Trockenheit, die in den niedrigsten Regionen der Atmosphäre beobachtet wurde, und dies auf einem riesigen Kontinent"
        ]
    },
    "years": {
        "1750": [
            "Sah 1750 das Thermometer im Schatten bei Ostwind 22o. 7, 24°. 4 und 25° zeigen"
        ],
        "1824": [
            "Führte zwischen 1824 und 1826 Beobachtungen auf dieser Insel durch und sah das Thermometer während des Ostwinds nie über 29o. 4 steigen, obwohl er wusste, dass es manchmal im Schatten bis auf 35o und in der Sonne auf 54°. 4 bei diesem Wind gestiegen war."
        ],
        "1835": [
            "Sah 1835 bei Ostwind das Thermometer im Schatten auf 27°. 2 und in der Sonne auf 58o. 8 steigen, während die höchste Temperatur im Schatten, die Robert White ebenfalls während des Ostwinds beobachtete, 25° am 23. Februar 1850 betrug."
        ],
        "1849": [
            "Stellte am 17. Februar 1849 während des Ostwinds einen Unterschied von 21° zwischen dem Trockenthermometer und dem Feuchtigkeitsthermometer fest, was einer relativen Luftfeuchtigkeit von 18 Prozent entspricht"
        ],
        "1850": [
            "Die höchste Temperatur im Schatten, die Robert White ebenfalls während des Ostwinds beobachtete, betrug 25° am 23. Februar 1850."
        ],
        "1919": [
            "Bei dem Ostwind, der vom 21. bis 27. August in Funchal herrschte, war der Wind anfangs nicht über die Ponta da Oliveira hinaus zu spüren, und als sich ein heftiger Brand in den Kiefernwäldern von Monte und S. Roque manifestierte, beobachteten wir, dass der Rauch in einer Richtung getrieben wurde, die vom Nordostwind angetrieben zu werden schien. Dieser Ostwind wurde besonders bemerkenswert durch seine Dauer und den sehr großen Schaden, den er den Kulturen zufügte, wobei zu bemerken ist, dass während seiner Dauer die höchste Schattentemperatur in Funchal seit Beginn der meteorologischen Beobachtungen hier registriert wurde. Die relative Luftfeuchtigkeit sank am 23. August um 15 Uhr auf 28 Prozent, wobei das Thermometer in der Sonne 57° zeigte, eine Temperatur, die nicht als Maximum angesehen werden kann, da die stärkste Sonneneinstrahlung, wie wir bereits erwähnten, als wir über das Klima sprachen, nicht zu dieser Zeit, sondern viel früher auftritt."
        ]
    }
}