{
    "id": 1979,
    "lang": "de",
    "is_original": false,
    "title": "Levadas",
    "fl": "L",
    "original_title": "Levadas",
    "body": "## I –\n\n## Ihre Herkunft\n\n> Als die ersten Siedler in Madeira ankamen, erkannten sie sofort die ausgezeichnete Milde des Klimas und die üppige Fruchtbarkeit des Bodens. Diese so günstigen Bedingungen der Natur, gekrönt von einer bezaubernden Landschaft, weckten die hoffnungsvollsten Erwartungen für das waghalsige Unternehmen, das sie beginnen würden, aber sie erkannten auch mühelos die großen Schwierigkeiten, die es zu überwinden galt, um das gewünschte Ziel einer glücklichen und wohlhabenden Kolonisierung zu erreichen. Wie andere Vorgänger eines legendären Robinson, die auf einer verlassenen und unbekannten Insel zurückgelassen wurden, mussten sie wahre Wunder des Heroismus in den mühsamen Arbeiten des Rodens von jungfräulichem Land und beim Bau und der Einrichtung ihrer ersten und sehr unbequemen Wohnstätten vollbringen.\n\nSie stießen bald auf zwei Hindernisse, die vielleicht als unüberwindlich angesehen wurden: die üppige und gigantische Vegetation, die sich als dichter Wald von den Rändern des Ozeans bis zu den Gipfeln der Berge erstreckte, und das unglaublich zerklüftete Gelände, das sich in ununterbrochenen Verzweigungen von den höchsten Erhebungen in steile Gipfel und tiefe Täler über die gesamte Inseloberfläche erstreckte.\n\nMit entschlossenem Einsatz widmeten sie sich den anfänglichen landwirtschaftlichen Erkundungen, rodeten das dichte Gestrüpp und bereiteten die rustikalen Schollen angemessen vor, um die ersten Kulturen aufzunehmen. Es wäre leicht festzustellen, dass die Nutzung des Wassers eine ihrer größten Sorgen und Mühen darstellen würde, was sich dauerhaft von Generation zu Generation übertragen hat, die unterschiedlichsten Formen annahm und ein weites Netz von wirtschaftlichen und sozialen Interessen bildete, das eine gründliche und ausführliche Studie verdiente, die leider noch aussteht.\n\nNach diesen ersten Erkundungen wurde schnell ein neues Bewässerungssystem eingeführt, das die natürliche Reichhaltigkeit des unkultivierten Bodens förderte und daraus die lohnendsten Ergebnisse zog.\n\nEs waren die besonderen Bedingungen der Umgebung und die für diese Region spezifischen Gegebenheiten, die den Bau der ersten Kanäle oder Aquädukte bestimmten, die später Levadas genannt wurden und die zum reichsten Element der madeirensischen Landwirtschaft wurden. Man kann sich die unermesslichen Anstrengungen vorstellen, die in dieses erste Unterfangen gesteckt wurden, und die Schwierigkeiten, die bei seiner Umsetzung auftraten, insbesondere wenn die zu bewässernden Gebiete weit entfernt von den Quellen ihrer jeweiligen Quellen lagen.\n\nIn einem ausgezeichneten Artikel, der vor Jahren veröffentlicht wurde und in einer sehr ausdrucksstarken Synthese, bekommt man eine sehr genaue Vorstellung von den Gründen, die diese damals rudimentären Bauten rechtfertigten, indem behauptet wird, dass «die Landwirtschaft die Basis der Wirtschaft der Gesellschaft sein musste, die sie bilden würden, aber auch, dass sie nur in großem Umfang und mit breitem Interesse an den Hängen, Hügeln und Tälern am Meer betrieben werden konnte, wo die Zusammensetzung des Bodens, die Fruchtbarkeit des Landes, die Milde der Temperatur und das sanfte Regime der Winde intensive und wertvolle Produktionen sicherstellen würden, mit unendlichen Vorteilen für die Bevölkerung, für die Lehnsherren, für den Militärorden von Christus und für die Krone. Dort lag insbesondere die Zone der besten Kulturen – die des Weins und des Zuckerrohrs –, die bereits damals begonnen wurden und die später den Ruhm und Reichtum Madeiras ausmachten und der Metropole kontinuierlich erhebliche Einnahmen sicherten, auch in den kritischsten und widrigsten Perioden Portugals.\n\nSolche Ländereien konnten jedoch nicht intensiv, beständig und vorteilhaft genutzt werden, ohne mit Bewässerungswasser ausgestattet zu sein, das den Boden regelmäßig befeuchtete und befruchtete, die Plantagen grün und voller Saft hielt, sie stärkte und bereicherte, nicht nur während des Sommers, sondern auch teilweise im Frühling und Herbst und im Allgemeinen während der Trockenzeiten, die im Winter möglich waren. Gleichzeitig befanden sich fast alle Quellen und Ursprünge in erhöhten Punkten, in den Bergen, fließend zu den Bächen und Flüssen und durch diese zum Ozean. Sofort entstand die Notwendigkeit und der Gedanke, den natürlichen Lauf des Wassers in bestimmten Höhen zu unterbrechen und es in äußerst nützliche Kanäle umzuleiten, die von weiten Entfernungen entlang steiler Felsen, durch immense Hindernisse, die nur durch heroische Beharrlichkeit überwindbar waren, bis zu den fruchtbarsten und vielversprechendsten Regionen gebaut wurden. So ist die bewundernswerte und fruchtbare Einrichtung der Levadas entstanden, ein primärer Faktor der Landwirtschaft und daher aller wirtschaftlichen und finanziellen Bedingungen der Insel Madeira.\n\nDie gigantische Arbeit des Baus der Levadas, die Jahrhunderte dauerte, die Kämpfe, die um den Erwerb und\n\nBesitz der jeweiligen Wasserströme geführt wurden, die Volksaufstände, die aus diesem Grund mehrmals stattfanden, die Organisation der Vereinigungen von «Heréus» für die Exploration und Verteilung des Wassers, die häufigen Gerichtsprozesse, die vielen Gesetze, die zur Regelung dieser Angelegenheit erlassen wurden, die Diskussionen, die im Parlament, in den Verwaltungskörperschaften, in der Presse und auf öffentlichen Versammlungen ausgelöst wurden, würden genug Stoff für eine umfangreiche und interessante Studie liefern, wie wir oben gesagt haben.\n\n##Ihre Bedeutung und Notwendigkeit.\n\nAll dies zeigt die zwingende Notwendigkeit unserer Levadas und die entscheidende Bedeutung, die sie für die Wirtschaft des Archipels haben. Gleichzeitig wurde die dichte Waldvegetation, die die Hügel und Hänge bedeckte, gerodet, die mühsame Bearbeitung des Ackerlandes sorgfältig vorbereitet und die reichlichen Quellen, die die aufkommenden landwirtschaftlichen Kulturen befruchten würden, zügig geleitet.\n\nWie bekannt, erfolgt die Bewässerung der Böden hauptsächlich durch die Levadas. Es gibt zwar Ackerland, das nur dem Zufall der Regenfälle überlassen wird, aber die sogenannten reichen Kulturen, das heißt der Weinbau und der Zuckerrohranbau, und sogar der größte Teil des Gemüses und der Gartenfrüchte, werden durch die zahlreichen Levadas bewässert, die über die ganze Insel verstreut sind. Es kann nicht als ein ausschließlich dieser Region vorbehaltenes Bewässerungssystem betrachtet werden, aber es ist fast einzigartig in unserem Land und hat seine eigenen Merkmale, die es von anderen ähnlichen Systemen unterscheiden.\n\nIn einigen Ländern stellen die Bewässerungskanäle größere Arbeiten dar, nur was ihre Kapazität und das Volumen des geführten Wassers betrifft, wobei sie fast immer im Boden selbst angelegt werden und ohne weitere bedeutende Kunstbauten. Sie sind in der Regel nicht sehr lang und dienen dazu, manchmal weite, aber nur wenig erhöhte Ländereien zu befruchten. Es ist daher nicht verwunderlich, dass einige technische Beamte des öffentlichen Bauwesens vom Festland zugeben, dass die schriftlichen Beschreibungen über die madeirensische Bewässerung ihnen keine sichere Vorstellung vom Netz unserer Levadas und insbesondere von der Art und Weise, wie sie das Wasser aufnehmen und leiten, sowie von der Verteilung des Wassers auf die Bewässerungsflächen vermittelten.\n\nDie Aquädukte sind schmale und lange Kanäle, die im Boden geöffnet und in der Regel aus solider Mauerarbeit errichtet sind, die in der Regel nicht breiter als ein Meter sind und deren Tiefe selten über 50 bis 70 Zentimeter hinausgeht. Es gibt Levadas, die einige Dutzend Kilometer lang sind. Im Allgemeinen beginnen sie an hohen und zentralen Punkten der Insel und münden in die wasserreichsten Bäche, gespeist von den reichlichen Quellen, die ungenutzt in den steinigen Betten derselben Bäche fließen. Dafür umgeben sie manchmal hohe und steile Berge, überqueren senkrechte Schluchten, durchbohren Berge in einer gefährlichen Arbeit von vielen Jahren und mit dem Aufwand von beträchtlichem Kapital und sogar vielen Leben, indem sie der Erde das Blut geben, das sie befruchtet, und den Pflanzen die Säfte, die sie reichlich produzieren lassen. Wer die unwahrscheinlich zerklüfteten Gelände unserer Ländereien, die launische Gestaltung ihrer Hänge und die Erhebung ihrer Gebirge zusammen mit tiefen Tälern und gefährlichen Abgründen aus der Nähe kennt, wird leicht die kolossale Anstrengung einschätzen, die diese gigantische und äußerst nützliche Arbeit darstellt, die das Land, das sie unternommen und ausgeführt hat, außerordentlich ehrt.\n\nEs mag überraschen und auf den ersten Blick ohne eine genauere Untersuchung erscheinen, dass diese Bewässerungskanäle, die so kostspielig und so schwierig und mühsam zu bauen sind, keine lohnende Kompensation für das eingesetzte Kapital bieten, aber die Wahrheit ist, dass sie das Hauptelement des Wohlstands der madeirensischen Landwirtschaft darstellen, insbesondere der sogenannten «reichen Kulturen», und wie oben kurz skizziert, einer der wichtigsten Faktoren des Wohlstands des gesamten Archipels.\n\nEs ist eine axiomatische Wahrheit, dass ein beträchtlicher Teil unserer Ackerflächen nach einer angemessenen Bearbeitung hungert und nach dem befruchtenden Wasser dürstet, das sie fruchtbar und produktiv macht. Es ist notwendig, aus diesem sterilen und kargen Boden den Überfluss und den Reichtum herauszuholen, den er in seinem Schoß birgt, es ist notwendig, diese trostlos aussehenden Felder in grüne Beete mit schönen und hervorragenden Früchten zu verwandeln, es ist unerlässlich, das fruchtbare Land zu pflügen und zu kultivieren, indem man vielen durch Mangel an einer nützlichen und angemessenen Aktivität gelähmten Armen Arbeit und Bewegung gibt, wie wir es bereits wiederholt haben.\n\nIm Bericht der «Autonomen Behörde für Agrarhydraulik von Portugal» für das Jahr 1937, um die Nutzung des Bewässerungswassers zu rechtfertigen, wird behauptet, dass sie ein Heilmittel für die Absorption des demografischen Überschusses ist, indem sie inaktiven Armen Arbeit bietet und somit die wirtschaftliche Lage der ländlichen Bevölkerung verbessert.\n\nWenn dieses Argument wahr und gerecht auf die Ländereien des portugiesischen Festlandes zutrifft, dann hat es die vollständigste und absoluteste Anwendung in Bezug auf die äußerst fruchtbaren Böden des madeirensischen Archipels.\n\nWer die «Volkszählungen», deren Arbeiten alle zehn Jahre durchgeführt werden, genau prüft, wird leicht feststellen, dass Madeira die Region des Landes ist, die eine höhere Bevölkerungsdichte aufweist, abgesehen von den intensiven Ansammlungen von Einwohnern in den Städten Lissabon und Porto. Und diese höhere Dichte, die im Vergleich zu fast allen Ländereien des Festlandes sehr hoch ist, wird wirklich unverhältnismäßig, wenn wir sie insbesondere mit einer großen Anzahl dieser Festlandregionen vergleichen.\n\n\n\nUm dies zu belegen, genügt es zu sagen, dass nur der Distrikt Porto eine höhere Bevölkerungsdichte als Funchal aufweist, mit 304 Einwohnern pro Quadratkilometer, während Madeira 270 hat. Im Gegensatz dazu gibt es Distrikte wie Beja, Évora, Portalegre, Bragança und Castelo Branco, deren Bevölkerungsdichte jeweils 20, 21, 24, 27 und 36 Einwohner pro Quadratkilometer beträgt. Abgesehen von Porto ist der Distrikt Braga derjenige mit der relativ dichtesten Bevölkerung, da er etwa 140 Einwohner pro Quadratkilometer erreicht, was immer noch unter dem von Funchal liegt, der, wie gesagt, 270 beträgt.\n\nDie Volkszählung von 1920 weist für Madeira 179.000 Einwohner aus und die von 1930 eine Zahl von 211.000, was einem Anstieg von achtzehn Prozent in zehn Jahren entspricht, und die von 1940 gibt uns eine Zahl von 250.000.\n\nWenn die autorisierte Meinung der 'Junta Autónoma de Hidráulica Agrícola' vollkommen gerechtfertigt ist, kann sie mit gutem Grund auf Madeira angewendet werden, wo der Bevölkerungszuwachs in einem beängstigenden Maße zunimmt.\n\nDie 'Bedeutung und Notwendigkeit' unserer Levadas, das heißt, die Erhaltung und Erweiterung der bestehenden Aquädukte und die Erschließung neuer Wasserquellen, sind der Hauptfaktor der madeirensischen Landwirtschaft, wie bereits gesagt, und sind daher das grundlegende und primäre Element der gesamten Wirtschaft des Distrikts. Mit schöner und ausdrucksvoller Prägnanz und in enger Verbindung mit unserem Thema stehen diese Worte im Bericht eines alten und angesehenen Agronomen, als Vorschläge zur Umsetzung: 1. Arbeiten der Agrarhydraulik, die eine Ausweitung der bewässerten Kulturen ermöglichen; 2. ständige und fortschreitende Parzellierung des landwirtschaftlichen Eigentums; 3. Aufforstungsarbeiten, die eine bessere Regulierung der Flussabfälle ermöglichen; 4. Eröffnung neuer Verkehrswege, die von schnellen und wirtschaftlichen Transportmitteln bedient werden».\n\nGlücklicherweise sind die Probleme, die eng mit dem oben Ausgeführten zusammenhängen, auf dem Weg zu einer zufriedenstellenden Lösung mit der Verkündung der Dekrete Nr. 33.158 und 33.159 vom 21. Oktober 1943, auf die wir im weiteren Verlauf dieser kleinen Studie noch ausführlicher eingehen werden.\n\n##III – Ihre Wasserführung –\n\nDas Volumen des Wasserflusses jeder Levada ist ziemlich variabel und muss sich in der Regel der größeren oder geringeren Fülle der Quellen oder Ursprünge anpassen, die diese Wasserflüsse bilden. Einige Levadas führen einen sehr reichhaltigen Wasserfluss in vier Strömen, die gleichzeitig Land in vier entfernten Punkten bewässern. Andere mit geringerem Volumen teilen sich nur in zwei oder drei Ströme auf und bewässern gleichzeitig zwei oder drei verschiedene Orte. Es gibt auch andere Bewässerungskanäle, die in der Mehrzahl sind, die dazu bestimmt sind, das Land mit der Gesamtheit ihres Wassers zu befruchten, da der sie speisende Wasserfluss gering ist. Wenn die Bewässerungsperiode beginnt, in der die Wasserführung reichlicher ist, erlauben die Quellen der Levadas manchmal eine noch größere Aufteilung, was in den Monaten der fortgeschrittenen Trockenheit kaum zu erreichen ist. Diese Aufteilungen werden üblicherweise als Zweige oder Abschnitte der Levada bezeichnet.\n\nDas Volumen des Wasserflusses, das zur Bewässerung an jedem Punkt bestimmt ist, ist ebenfalls ziemlich variabel, obwohl es innerhalb bestimmter Grenzen liegt. Durch Messungen, die an vielen Levadas durchgeführt wurden, die normalerweise in der Zeit der größten Trockenheit gemacht werden, sieht man, dass ein kontinuierlicher Fluss von 12 Litern Wasser pro Sekunde bereits einen kleinen, für die Bewässerung bestimmter Kulturen ausreichenden Wasserfluss darstellt. Es gibt Levadas mit noch geringerem Volumen, aber sie sind sehr selten. Jeder der vier Zweige oder Abschnitte der Levada dos Piornais hat einen kontinuierlichen Fluss von etwa 30 Litern pro Sekunde, was reichlich und mehr als ausreichend für jede Art von Kultur ist. Zwischen diesen Grenzen, die wir ungefähr als Maximum und Minimum betrachten können, sollten die Messungen der Wasserflüsse liegen, die separat die Ländereien an jedem Punkt bewässern.\n\nWie bereits erwähnt, wäre es interessant, eine Tabelle mit einer ungefähren Messung des Wassers für jede Levada zu organisieren, aber es wurde nie eine vollständige Arbeit in dieser Hinsicht durchgeführt, und nur teilweise wurde diese kleine Studie über die Levadas des Staates gemacht. In einem ausführlichen Bericht, der von einem angesehenen Ingenieur im Jahr 1911 erstellt wurde, lesen wir, dass die beiden Levadas von Rabaçal, „die alte“ und „die neue“, jeweils einen durchschnittlichen Fluss von 80 Litern pro Sekunde in der sogenannten Trockenperiode hatten und dass beide in drei verschiedene Zweige zur Bewässerung aufgeteilt wurden, was einen durchschnittlichen Fluss von 26 Litern für jeden dieser sechs Levada-Abschnitte ergab. Bei einer Messung, die im Jahr 1943 durchgeführt wurde, stellte sich heraus, dass der Fluss pro Sekunde der genannten „alten Levada“ 65 Liter und der „neuen Levada“ 86 Liter beträgt. Der genannte Bericht sagt uns, dass die Levadas von Santa Luzia, Hortas und Bom Sucesso zu der Zeit jeweils einen Durchfluss von 15,31, 17,5 und 27,4 Litern pro Sekunde hatten, und mit diesen Daten, obwohl unvollständig, kann man sich ein ungefähres Bild vom Wasservolumen machen, das im Allgemeinen unsere Levadas speist.\n\nNeben den allgemeinen Schäden wie Infiltration, Verdunstung usw. erleiden die Wasserflüsse der Levadas eine beträchtliche Verringerung ihres Volumens durch das Fehlen einer angemessenen Aufforstung, insbesondere an den Ursprüngen der jeweiligen Quellen, durch das heimliche Abzweigen von Wasser durch in den Wänden der Aquädukte praktizierte Löcher, durch das Fehlen von häufigen und angemessenen Reparaturen und vor allem durch den missbräuchlichen Bau der sogenannten „Sacadas“. Diese wurden in einem Artikel der Zeitschrift „Portugal in Afrika“ mit vollständiger Genauigkeit definiert: „Sie bestehen aus kleinen Steinmauern und Lehmklumpen, die im Strom quer verlaufen und das Wasser auf Felder im Flussbett umleiten, die nicht bebaut werden sollten, oder auf die Hänge, die dem Aufforstungsregime unterliegen sollten. Die Levadas, die erst weiter unten mit den Flüssen beginnen, haben so nur die Abflüsse, die oft sehr gering sind, was die Landwirtschaft in den fruchtbaren Küstenregionen enorm schädigt.“\n\n##IV – Ihr Betrieb –\n\nNachdem die Aquädukte von den Quellursprüngen aus gebaut und die jeweiligen Wasserquellen darin gefasst wurden, beginnen sofort die Bewässerungsarbeiten, die oft in großer Entfernung von den Stellen stattfinden, an denen die Levadas beginnen. Ihr regelmäßiger Betrieb unterliegt dem sogenannten „Giro“, der die Zeitspanne zwischen einer Bewässerung eines beliebigen Geländes und seiner nachfolgenden Bewässerung ist, ein Zeitraum von Tagen, der in der Regel nie verändert wird und der mit strengster Überwachung aufrechterhalten wird. Wenn gesagt wird, dass ein Grundstück „eine Stunde Wasser im Giro“ von fünfzehn Tagen hat, bedeutet dies, dass dieses Grundstück das Recht hat, alle fünfzehn Tage innerhalb der normalen Bewässerungsperiode bewässert zu werden. Der „Giro“ in privaten Levadas ist sehr variabel und kann, wenn auch selten, bis zu sechzig Tage betragen, aber die häufigste Regel liegt zwischen fünfzehn und zwanzig Tagen. Es gibt Levadas, die das ganze Jahr über „im Giro laufen“, aber ihr Wasser wird nicht immer genutzt, besonders in der strengsten Zeit des Winters. Bei den staatlichen Levadas haben die „Giros“ eine festgelegte Zeitdauer, die vom ersten Mai bis zum letzten Tag des Monats September reicht.\n\nWie natürlich angegeben, werden diese „Giros“ im Allgemeinen von den Grundstückseigentümern oder ihren „Verwaltern“ und „Pächtern“ oder von irgendwelchen Arbeitern, die sie für diesen Zweck entlohnen, durchgeführt. Es ist die Gelegenheit, uns auf die „Heréus“ zu beziehen, was ursprünglich der Name der Anbauer der mit Wasser aus den Levadas bewässerten Ländereien war, aber später kam es, genauer zu bedeuten, den eigentlichen Eigentümer, groß oder klein, dieser Bewässerungswasser.\n\n## V – Ihre Verwaltung –\n\nDie privaten Levadas oder die der Heréus wurden ursprünglich von denen verwaltet, die sie erbaut hatten und Eigentumsrechte darüber besaßen. Später begannen die Eigentümer oder besser gesagt die Nutznießer des Wassers, einen Verwalter zu ernennen, der die Geschäfte der Levadas leitete und den sie den Levada-Richter nannten. Es ist sicher, dass der Staat sich immer als den einzigen Eigentümer der Quellen betrachtete, die die verschiedenen Aquädukte speisten, und manchmal wurde sogar in offiziellen Dokumenten behauptet, dass die Levadas selbst dem Staat gehörten. Aber was sich in der Praxis beobachten ließ und was ein Gewohnheitsrecht im gesamten Archipel darstellte, war, dass sich die Heréus als Eigentümer und Herren der Levadas und als Eigentümer oder zumindest als ewige Nutznießer der Wasserströme, die sie speisten, betrachteten. Daraus resultierte, dass die Verwaltung der Levadas durch die Heréus erfolgte, durch die von ihnen gewählten Richter, obwohl diese Wahl von den Lehensherren, den Generalgouverneuren, den Gouverneuren und Kapitän-Generälen oder den Zivilgouverneuren bestätigt oder ratifiziert werden musste. In vielen Fällen, aber nicht immer, ernannten die Gouverneure die Richter und bestätigten die Ernennungsurkunden, aber diese Akte der Einmischung in die Verwaltung der Levadas stellten im Allgemeinen die Einhaltung einer bloßen Formalität dar, wobei die Wahl tatsächlich zuvor von den entsprechenden Heréus getroffen wurde. Mit der Verkündung des Zivilgesetzbuches im Jahr 1868 verschwand diese Art der Bestätigung, und die Eigentümer von Wasser und Levadas begannen, sie durch jährlich gewählte Verwaltungskommissionen und von der Generalversammlung der Heréus zu verwalten. Das Gesetz vom 26. Juli 1888 verlieh der Versammlung der Heréus juristische Kapazität, wodurch diese eine echte Vereinigung mit allen Privilegien bildeten, die die Gesetze ihnen garantieren, und die Verwaltung der Levadas noch unabhängiger machten.\n\nDie alte Bezeichnung des Levada-Richters, die einst ein umkämpftes Amt war und in der Regel von qualifizierten Personen ausgeübt wurde, ist längst verschwunden. In einem offiziellen Dokument, das 1812 von dem Korrektor des Bezirks António Rodrigues Veloso de Oliveira an die Regierung des Mutterlandes gesendet wurde, findet sich folgende Information über die Levada-Richter, die es wert ist, zitiert zu werden: «... Levadas haben einen Richter, der von der Mehrheit der Heréus gewählt und durch eine Verfügung der Finanzbehörde jedes Jahr bestätigt wird, ebenso wie ein Levadeiro. Es ist die Aufgabe des Richters, die Levada nach dem Winter zu reparieren und sie am ersten April in Betrieb zu setzen. Einige der Richter erhalten ihre Bezahlung in Wasser, zusätzlich zu ihrem alten und entsprechenden Anteil, andere verteilen die Kosten auf die Heréus pro Rata, und im Falle der Zahlungsunwilligkeit beantragen sie einen Exekutivbefehl beim Richter der Königlichen Rechte für die Rückerstattung der genannten Kosten; andere schließlich erheben die Kosten und erhalten einen Tag Wasser von der Levada für ihre Verwaltung, und dies ist die übliche und vernünftige Sitte».\n\nEs ist an der Zeit, uns, wenn auch kurz, auf die Vereinigung zu beziehen, die sich in dieser Stadt im Jahr 1903 unter dem Namen Liga das Levadas gründete, um die Rechte und Interessen der Aquädukte zu verteidigen, die sich aus den Quellen speisen, die im Fluss Santa Luzia fließen, und die hauptsächlich aus den Levadas von D. Isabel, Moinhos und Santa Luzia bestehen. Der Zivilingenieur Vitorino José dos Santos leistete dieser Vereinigung bedeutende Dienste, nicht nur in der Leitung aller Geschäfte, in die die Liga eingreifen musste, sondern vor allem bei der Organisation eines wichtigen Archivs, in dem sich wertvolle Elemente für das detaillierte Studium der Gewässer und Levadas dieser Insel befinden, sowohl aus historischer Sicht als auch in ihren technischen und rechtlichen Aspekten.\n\nNach der Auflösung der «Liga das Levadas» wissen wir nicht, wo diese wertvolle und umfangreiche Sammlung von Dokumenten aufbewahrt wurde, die, obwohl sie zu einer privaten Gesellschaft gehören, sehr gut in das Distriktarchiv von Funchal eingegliedert werden könnten.\n\nWas die sogenannten «Staats-Levadas» betrifft, bei denen die Kosten für ihren Bau, ihre Erhaltung und ihren Betrieb zu Lasten der allgemeinen Staatseinnahmen gingen, wurde ihre Verwaltung von den alten Direktionen für öffentliche Arbeiten dieses Bezirks und später von der entsprechenden technischen Abteilung der Generalversammlung ausgeübt, die natürlich für die ordnungsgemäße Durchführung dieses wichtigen Dienstes zuständig war.\n\nWie wir später sehen werden, führte das Dekret vom 21. Oktober 1943 verschiedene Änderungen im Verwaltungsregime der Levadas ein.\n\n## VI - Erste Erkundungen –\n\nDie ersten landwirtschaftlichen Erkundungen begannen an den Küsten und konnten sich nicht weit von den Wasserläufen oder Quellen entfernen, die das urbar gemachte Land befruchten mussten. Diese Erkundungen mussten bald ihre Fläche erheblich erweitern, woraus die Notwendigkeit entstand, das Wasser über größere Entfernungen mittels der Levadas zu leiten. Die Schwierigkeiten und Hindernisse, die es zu überwinden galt, waren und sind immer noch außergewöhnlich und manchmal fast unüberwindbar, aber über einen langen Zeitraum von fünf Jahrhunderten wurde nie aufgehört, aktiv an der Errichtung der Levadas zu arbeiten, und vor wenigen Jahren wurde ein neues und beachtliches Unternehmen in den Bergen von Ribeira da Janela begonnen, das aus zwingenden Gründen unterbrochen werden musste.\n\nDer Bau dieser Kanäle mit den interessanten Eigenschaften, die ihnen eigen sind, stellt eine ruhmreiche Tradition der Arbeit, der Beharrlichkeit, der Intelligenz und des gesunden Menschenverstands dar, die das Land, das ein solches Unternehmen konzipierte und so fruchtbar umsetzte, außerordentlich ehrt und adelt. Und jetzt, mehr als vier Jahrhunderte später, ist es äußerst erfreulich, an die Weitsicht unserer Vorfahren zu erinnern, die kurz nach Beginn der Besiedlung diese reiche Goldader entdeckten, die unsere landwirtschaftliche Industrie zum Blühen, Gedeihen und Reichtum bringen würde, wie es sich im Laufe der Zeit voll und ganz verwirklicht hat.\n\nUnd von der Mitte des 15. Jahrhunderts bis zum Ende des 19. Jahrhunderts blieb diese Tradition unverändert, was bedeutet, dass der Bau der Levadas eine kontinuierliche und beharrliche Arbeit war, abgesehen von jeglichen zwingenden Umständen, die eine mögliche Unterbrechung gerechtfertigt hätten. Diese kolossale Anstrengung hatte, wie so oft bei großen Unternehmungen, jedoch einen bescheidenen Anfang und brauchte viele Jahre, um ihre volle Entwicklung zu erreichen. Wie man leicht vermuten kann, hatten die ersten Levadas ein ziemlich rudimentäres Aussehen, nicht nur in Bezug auf den Bau der Aquädukte, ihre Ausdehnung und Art der Wassergewinnung, sondern auch hinsichtlich der Art und Weise, wie die Bewässerung der Felder und die Leitung und Verteilung des Wassers durchgeführt wurde. Die Zeit, die Umweltbedingungen und die Erfahrung würden lehren, wie man mit dem größten Nutzen die Vorteile dieses neuen Verfahrens zur Befruchtung der Länder nutzen könnte. Es wäre interessant, mit relativer Genauigkeit die Orte zu bestimmen, die zuerst von dem unschätzbaren Nutzen der Levadas profitierten, was heute jedoch fast unmöglich ist. Es wird vermutet, dass an den Ufern des Flusses Santa Luzia die ältesten Landstriche lagen, die von dem neuen Bewässerungssystem profitierten. Wer dasselbe über die Ländereien annimmt, die an die Flüsse von Machico und Câmara de Lobos grenzen, an den Punkten, die das Küstengebiet begrenzen, wird nicht weit von der Wahrheit entfernt sein.\n\n## VII – Alte Levadas –\n\nAn mehreren Stellen dieser kurzen Studie haben wir versucht, die Bedeutung und Notwendigkeit der Levadas zu betonen, indem wir nicht nur ihr hohes Alter hervorheben, das bis zur Zeit der ersten Kolonisierung zurückreicht, sondern vor allem den erstaunlichen Aufwand, der für den Bau der entsprechenden Aquädukte betrieben wurde. Zur Unterstützung dieser Aussage und als historisches Detail, das der Aufzeichnung würdig ist, werden wir einige Abschnitte aus der Erzählung von Pater Gaspar Frutuoso übertragen, die für dieses Thema von Interesse sind:\n\n> «Nahe der Quelle, wo das Wasser dieses Soccorridos-Baches entspringt, wurde eine Levada abgeleitet, um die Mühle von Luiz de Noronha zu betreiben; und man sagt, dass von dem Ort, an dem sie zu leiten begannen, bis zu dem Punkt, an dem sie anfingen, die Zuckerrohrfelder zu bewässern, es gut vier Meilen sind, weil sie aus einer so großen Tiefe des Baches in Windungen abgeleitet wurde, dass sie, um oben an der Erdoberfläche anzukommen und ihren Weg über Hügel, Ländereien und große Felsen über das Gebirge zu beginnen, mehr als sechshundert Klafter hoch ist; von dieser Höhe, die sehr steil ist, wird das Wasser in hölzernen Rinnen in Windungen geleitet, bis es auf bearbeitetes Land trifft, und es kostete sicherlich mehr als zwanzigtausend Kreuzer, es an einen solchen Ort zu bringen, abgesehen von den vielen weiteren Kosten für die Levada von dort aus über vier Meilen, sowie von vielen Todesfällen von Männern, die daran in Körben arbeiteten, die mit Seilen an den Felsen hängend, wie bei der Ernte von Orchil; denn die Felsen sind an vielen Stellen so steil und abschüssig, dass die Stufen für die Rinnen nicht anders angelegt werden konnten, ohne diese Gefahren zu durchlaufen. Es gibt zweihundertachtzig Abschnitte, durch die dieses Wasser fließt, die, wenn man sie hintereinander aufreihen würde, ein Viertel Meile lang wären: sie sind aus Holz von der Til-Baumart, wobei jedes Brett meist zwanzig Palmen lang und zweieinhalb breit ist; und nachdem diese Rinnen auf den Felsen montiert wurden, machen die Levadeiros den Weg in ihnen, die ständig darauf achten, sie zu reparieren und instand zu halten, sie auch von Schmutz und Steinen zu reinigen, die hineinfallen können, und andere notwendige Dinge für die Levada zu tun, wofür sie ein gutes Gehalt bekommen, da sie einen so großen und gefährlichen Job haben.\n\n> «In diesem Felsen gibt es eine große Höhle, die als Haus für die Levadeiros dient und um darin die notwendigen Werkzeuge wie Hacken, Spitzhacken, Stangen, Meißel und Hämmer sowie andere Werkzeuge aufzubewahren; und jedes Jahr werden zehn bis zwölf Fässer Wein für diejenigen, die an der Levada arbeiten und andere Personen, die kommen, um zu helfen und sie zu reparieren, wenn einige Abschnitte der Rinnen brechen, dort hineingelegt; und es ist ein monströses Ding für denjenigen, der dies mit eigenen Augen sieht, die seltsame und abenteuerliche Erfindung, die gemacht wurde, um dieses Wasser von dort zu entnehmen».\n\nWie bereits erwähnt, gab es bereits im 15. Jahrhundert verschiedene Levadas, aber die wichtigsten stammen aus dem 16. Jahrhundert. Eine von diesen, die vollständig verschwunden ist, wird in den Saudades da Terra in den folgenden Begriffen erwähnt, die es wert sind, zitiert zu werden:\n\nUm Zuckerrohr in dieser Stadt und für Caniçal zu bewässern, wurde eine Wasserlevada von so weit hergeleitet, dass vom Ursprungsort bis zur Stadt es vier und eine halbe Meile oder fast fünf sind, wobei mehr als hunderttausend Kreuzer ausgegeben wurden, weil sie von großen Bergen und Tiefen kam; und man sagt, dass bei dem Bau zwei Spitzen aus hartem Stein durchbohrt wurden, weil es keine andere Lösung gab. Raphael Catanho, ein Genuese, mit dem großen Geist, den er hat, wie fast alle Ausländer und insbesondere die dieser Nation, war der Erste, der begann, dieses Wasser zu leiten, und danach befahl der König, es zu Ende zu führen: und wegen der hohen Kosten, die es verursachte, wird es heute nicht mehr genutzt». Von einer anderen, die an den Ufern des Socorridos-Baches existiert, haben wir bereits einige interessante Abschnitte aus den Saudades extrahiert.\n\nIn einem Bericht, der 1813 von dem Gouverneur des Archipels an die Zentralregierung gesendet wurde, heißt es, dass «es Levadas gibt, die ihre Besitzer zehn, zwanzig und dreißigtausend Kreuzer kosteten und die sechs bis sieben für ihre jährliche Instandhaltung ausgeben».\n\n## VIII – Eigentum des Wassers –\n\nViele Maßnahmen wurden von den Regierungen des Mutterlandes bezüglich der Gewässer Madeiras ergriffen, insbesondere um die Nutzung und den Nutzen für die kultivierten Ländereien zu sichern. Es gibt eine bedeutende und umfangreiche Sammlung von gesetzlichen Diplomen zu diesem Thema, die nicht nur die Bestimmungen bezüglich des Besitzes und Rechts des Wassers umfasst, sondern auch dessen Aufteilung und Verteilung, Verwaltung der Levadas usw..\n\nDas älteste bekannte Diplom bezüglich der Levadas ist ein Brief des Infanten D. Fernando, ausgestellt im Jahr 1461, in dem festgelegt wurde, dass es zwei vereidigte Männer geben sollte, die mit der Verteilung des Wassers beauftragt waren. Dieser Brief ist auf Seite 207 des Bandes I des Archivs der Stadtverwaltung von Funchal registriert, und auf Seite 222 desselben Bandes befindet sich ein weiterer, datiert auf 1485, in dem befohlen wurde, «die Wasser sonntags an alle Hereos freizugeben».\n\n\n\nDa die alten Levadas ihren Ursprung in den höher gelegenen Regionen der Insel haben, war es wichtig, den Besitz des Wassers für die tiefer gelegenen Gebiete zu sichern, in denen die sogenannten reichen Kulturen existieren. Deshalb stoßen wir seit alten Zeiten auf eine spezielle Gesetzgebung, die darauf abzielt, die Umleitung dieser Gewässer zu anderen Zwecken als den ursprünglich vorgesehenen zu verhindern. Bereits in einem Brief von König Johann I., der in einem anderen von König Johann II. vom 7. Mai 1493 abgeschrieben wurde, wurde festgelegt, dass an Quellen, Drehpunkten und Wasserlöchern kein Einzelner ein Recht oder Eigentum durch irgendeinen Titel haben oder erwerben konnte, und eine ähnliche Bestimmung findet sich in dem genannten Diplom von Johann II., sowie in einem weiteren des gleichen Monarchen, datiert auf den 8. desselben Monats und Jahres.\n\nIn dem Brief vom 8. Mai 1493 steht Folgendes: \"... Daher befehlen wir euch, Kapitäne, etc... dass, wenn ein Bewohner oder Nachbar der besagten Insel (Madeira) vor euch erscheint und eure Amtspflicht als Richter einfordert, was Gerechtigkeit für die Parteien bedeutet, eine Aufgabe, die uns sehr am Herzen liegt, und ein Mächtiger ihm das Recht verwehrt und verbietet, eine Levada zu nutzen, die bereits zu irgendeiner Zeit genutzt wurde und floss, und die aus irgendeinem Grund und Ereignis, aus Nachlässigkeit oder wegen Beschädigung der Levada aufgehört hat zu fließen, werdet ihr und diejenigen, die euch im Amt nachfolgen, seine Klage mit Vernunft anhören, und sofort, ohne weitere Verzögerungen oder den Anschein oder die Form eines Gerichts, werdet ihr anordnen, dass die besagte Levada in ihren alten, ursprünglichen Zustand, Durchgang und Fluss zurückversetzt wird, und ihr werdet den besagten Mächtigen, der die Levada blockiert, benachrichtigen, dem ihr weder zuhören noch zustimmen noch ihm erlauben werdet, ein Recht zu seinen Gunsten geltend zu machen, denn wir haben ihn von alledem ausgeschlossen, bis die besagte Levada tatsächlich fließt und weitergeleitet wird, und ihr werdet ihn unter Androhung einer Strafe von fünfhundert Kreuzern anweisen, die Levada weder selbst noch durch einen anderen zu blockieren oder zu verhindern, bei welcher Strafe wir ihn sofort für schuldig erklären, und die zur Hälfte für Gefangene und zur Hälfte für die Partei verwendet wird, und sollte er weiterhin hartnäckig bleiben, werdet ihr ihn verhaften lassen und anordnen, dass er am Tag der Abfahrt des ersten Schiffes, das von dieser Insel in zwei Monaten kommt, persönlich an unserem Hof erscheint, um die Gründe darzulegen, warum er nicht dem gefolgt ist, was ihr ihm in unserem Namen befohlen habt. Der Gnadenbrief von König Manuel vom 9. Februar 1502 bestätigte die vorherigen Diplome bezüglich der Gewässer auf der Insel Madeira, und die Verfügung von König Joseph I. vom 5. März 1770 gab der vorherigen Rechtslehre neue Kraft, in folgenden Worten: 'Ich lasse euch, Korrektor des Bezirks der Insel Madeira, wissen, dass Leandro Pereira de Couto e Andrade, Hauptmann der Infanterie von Porto do Paul dieser Insel, mir durch seine Petition vorgetragen hat, dass er verschiedene Lehen verwaltet, die aus Immobilien bestehen, auf einigen von ihnen verschiedene Wasserquellen entspringen, die sich mit anderen aus verschiedenen Quellen vereinen und zu den Mühlen von Fajã da Ovelha fließen, und an Feiertagen nutzen einige Personen dieses Wasser, indem sie es verkaufen, weil sie es nicht benötigen, um ihre Ländereien zu bewässern, was dem Bittsteller schadet, da er das entsprechende Quantum an einheimischem Wasser auf seinen Ländereien nicht nutzen kann, und er bat mich, ihm den Besitz der entsprechenden Gewässer seiner Quellen zu gewähren. Und nachdem ich das Weitere, was er vorgebracht hat, und die Informationen, die ihr mir über dieses Gesuch gesendet habt, geprüft habe: Finde ich es gut und befehle euch, in Übereinstimmung mit der Verfügung von König Johann II. von 1493, die ich euch in Kopie sende, die Teilung und Verteilung der Gewässer durchzuführen, ohne Rücksicht auf deren Ursprung in privaten Ländereien oder auf jeglichen Besitz oder Brauch dagegen, und erkläre die Verkäufe und Verpachtungen, die von den Gewässern gemacht werden, die sich in der Levada sammeln, auf die Bezug genommen wird, für missbräuchlich, da sie unter den Bewohnern entsprechend der Ländereien, die sie bebauen, verteilt werden sollten...\n\nDas Dekret vom 19. Oktober 1562 übertrug den Lehnsherren die Aufsicht über die Levadas, die sie anlegen und reinigen lassen sollten, und die Gewässer gegen einen bestimmten Preis verteilen sollten, aber so, dass bei dieser Verteilung den Personen, die Zuckerrohrplantagen oder Mühlen besaßen, der Vorzug gegeben wurde.\n\nIm Jahr 1563, wie in den Anmerkungen zu den Saudades da Terra zu lesen ist, wurden drei Dekrete erlassen: eines, damit unter dem Vorsitz des ältesten Stadtrats der Kammer von Funchal die Nachbarn der Flüsse regelmäßig deren Reinigung und Befestigung durchführten; ein weiteres, damit die vorherigen Bestimmungen zur jährlichen Reinigung der Levadas eingehalten wurden; und ein weiteres, damit bei der Verteilung der Gewässer die Zuckerrohrplantagen Vorrang hatten, wobei der Preis für sie in jeder Kapitanerie vom jeweiligen Kapitän-Lehnsherrn mit 'einer ehrenhaften Person & entsprechend der Menge und des Nutzens, den sie brachten', festgelegt wurde.\n\n\n\nDas Gesetz vom 12. November 1841 erklärte die Gesetzgebung über Wasser und Baumbestände in Bezug auf die Insel Madeira für gültig, aber das Zivilgesetzbuch mit seinen nicht immer klaren Bestimmungen hat, wir sagen nicht, sie für ungültig erklärt, aber bestimmte Vorrechte, die die Levadas genossen, diskutabel gemacht. Erst nach der Veröffentlichung des Gesetzes vom 20. April 1914 wurden diese Vorrechte für die Levadas anerkannt, die zu dem Zeitpunkt der Veröffentlichung des Zivilgesetzbuches erworbene Rechte hatten, wodurch die peinliche Situation, in der sich viele der Levadas befanden, aufgrund der Interpretation, die die höheren Gerichte den Artikeln 438, 444 und 450 des genannten Gesetzbuches gaben, beendet wurde.\n\n«Das rechtliche Regime, sagt Dr. N. F. Jardim in Nr. 4 der Zeitschrift für Recht, dem die Bewässerungswasser auf der Insel Madeira vor dem Zivilgesetzbuch unterlagen, passte sich den örtlichen Bedingungen an und war von dem vorausschauenden Zweck inspiriert, die Einrichtung der Levadas als Hauptfaktor für die landwirtschaftliche Entwicklung der Region zu fördern und zu garantieren, und wich vollständig vom allgemeinen Recht ab, indem es den Grundstückseigentümern jegliches Eigentum und Besitzrecht an den Quellen verweigerte, deren Fluss durch natürliche Aktion zu den Bächen floss, von denen die Levadas gespeist wurden.\n\nDieses durch den ständigen Gebrauch von Jahrhunderten und durch verschiedene gesetzliche Diplome sanktionierte Regime, wie zum Beispiel der bekannte Gnadenbrief von König Johann II. vom 7. Mai 1493, wurde ausdrücklich durch Artikel 3 des Gesetzes vom 12. November 1841 für gültig erklärt und blieb in Kraft, bis das Zivilgesetzbuch gemäß Artikel 5 des Gesetzes vom 1. Juli 1867 in Kraft trat.\n\n«Die Bedingungen, in denen sich dieser Gnadenbrief ausdrückte, sind kategorisch und präzise: «daher haben wir es für gut befunden und es gefällt uns, dass kein Einzelner ein Recht, Eigentum noch Klage an den Quellen, Augen und Wasserläufen hat, die auf seinem Land entspringen...» «Nach demselben Regime waren weder das Prinzip, das heute in Artikel 444 festgehalten wird, noch die Einschränkungen, die der einzige Absatz des Artikels 438 der Verjährung auferlegt, auf Madeira auf die Quellen anwendbar, die sich auf privaten Grundstücken befanden, deren Wasser einen natürlichen Lauf zu Bächen hatten, von denen Levadas abgeleitet wurden, denn\n\n\n\nDen Eigentümern der Ländereien, auf denen diese Quellen lagen, wurde kein Recht an diesen Quellen zuerkannt, und es genügte der einfache Umstand, dass das Wasser natürlich und ohne künstliche Mittel in diese Bäche floss, um den Levadas das ausschließliche Nutzungsrecht an solchem Wasser zu verleihen. Unter solchen Bedingungen ist es offensichtlich, dass die Levadas von Madeira zum Zeitpunkt des Inkrafttretens des Zivilgesetzbuches keinen anderen Titel benötigten, um ihre erworbenen Rechte an den besagten Quellen zu rechtfertigen, als ihre Besetzung und tatsächliche Besitznahme des Stroms, zu dessen Bildung das Wasser dieser Quellen beitrug. Und dem auf diesem Besitz basierenden Verjährungsanspruch konnte man nicht vernünftigerweise die Abwesenheit von Kunstbauten auf den Grundstücken, von denen das Wasser stammte, entgegenhalten, da solche Bauten weder notwendig waren, um Wasser, das natürlich und ohne künstliche Mittel in den Bach floss, dorthin zu leiten, noch das bis dahin geltende jahrhundertealte Recht eine solche Bedingung für die Sicherung des Rechts der Levadas verlangte, wie wir bereits erörtert haben. Dennoch begannen, seitdem das Gesetzbuch in Kraft trat und im Schatten einer wörtlichen Interpretation der Artikel 438 § einziger Absatz und 444, verschiedene Eigentümer von Grundstücken, auf denen Quellen unter den genannten Bedingungen existierten, sich das freie Verfügungsrecht über das entsprechende Wasser anzumaßen, indem sie sich weigerten, die Rechte und Besitztümer der Levadas anzuerkennen, die fast immer jahrhundertealt waren, wenn dieser Besitz nicht durch irgendein Kunstwerk auf diesen Grundstücken gekennzeichnet war, was aus den von uns genannten Gründen in sehr seltenen Fällen geschah. Der so entstandene Kampf zwischen dem Eigentümer des Quellortes und der Levada, die unter dem vorherigen Regime das Wasser empfing und besaß, führte zu einer Unzahl von Prozessen, in denen die Levadas in der Regel auf der Insel vor Gericht siegten, aber in der höheren Instanz unterlagen, wo aufgrund eines weniger vollständigen Verständnisses der lokalen Umstände und des besonderen Regimes, von dem wir gesprochen haben, eine den Levadas und der Aufrechterhaltung ihrer seit langem erworbenen Besitztümer und Rechte entgegenstehende Lehre vertreten und im Laufe der Zeit immer mehr betont wurde. Daraus resultierte, dass sich auf der ganzen Insel Bauwerke vermehrten, die darauf abzielten, das Wasser aus den Grundstücken, die zu den Bächen gehörten, von denen sie abhängig waren, abzuleiten und zu anderen Punkten zu leiten, zum ausschließlichen Nutzen der Eigentümer dieser Grundstücke und Bauwerke und zum Nachteil der Levadas, für die auf diese Weise der Wasserfluss, von dem sie sich ernährten, schrittweise reduziert wurde, so sehr, dass, wenn die Dinge so weitergingen, bald viele Bäche austrocknen würden, die Levadas, die sich von ihnen ernährten, verschwinden und die Ländereien, die sie fruchtbar machten, unfruchtbar würden. Das Gesetz vom 20. April 1914 brachte nur teilweise Abhilfe für diese anormale Situation, da es den Levadas nicht unbestreitbar den Besitz der Quellen sicherte, die ihren Ursprung in fremden Eigentum hatten und die seit Jahrhunderten durch ein legitimes Gewohnheitsrecht vollständig von denselben Levadas genutzt wurden. Erst das Dekret vom 14. Februar 1931 löste diese so schwerwiegende und bedeutsame Angelegenheit auf die präziseste und vollständigste Weise, indem es den verschiedenen, oft ärgerlichen und immer schädlichen Streitigkeiten ein Ende setzte, die das normale Leben der Landwirte und Eigentümer der kultivierten Ländereien außerordentlich beeinträchtigten. Trotz des Umfangs dieses Dekrets und des gut ausgearbeiteten Berichts, der ihm vorausging, werden wir auf einer der folgenden Seiten ausführlich darüber berichten. Zur Erläuterung der mit Bezug auf das Wasserregime auf dieser Insel getroffenen Maßnahmen sollten wir hinzufügen, dass das Dekret vom 14. September 1889 das Gesetz vom 6. März 1884 auf Madeira ausdehnte und dass das durch das Gesetz vom 1. Dezember 1892 auf das Festland des Königreichs angewandte hydraulische Regime auch auf die benachbarten Inseln ausgedehnt werden konnte, wenn die Exekutive dies für angebracht hielt. Die jüngsten Dekrete Nr. 33.158 und 33.159 vom 21. Oktober 1943 enthalten einige Bestimmungen über den Besitz und die Nutzung der Quellen, die die Levadas speisen, und die die Aufmerksamkeit der Betroffenen verdienen.\n\n## IX – Rechtliche Situation –\n\nDas Gesetz vom 20. April 1914, das oben erwähnt wurde, bot nur teilweise Abhilfe für diese ungewöhnliche Situation, da es den Levadas nicht unumstritten den Besitz der Quellen sicherte, die ihren Ursprung auf fremden Grundstücken haben und die seit Jahrhunderten durch ein legitimes Gewohnheitsrecht vollständig von denselben Levadas genutzt wurden. Dennoch verdient es, an dieser Stelle zitiert zu werden: \n\n> \"Artikel 1. Die juristischen Entitäten der Levadas der Insel Madeira behalten die Rechte, die sie zum Zeitpunkt der Veröffentlichung des Zivilgesetzbuches an bestimmten und festgelegten Wassern erworben haben, die von Quellen auf fremden Grundstücken abgeleitet werden.\"\n\n> \"Art. 2. Die Wasser, die jedoch seit diesem Datum von ihren jeweiligen Eigentümern auf diesen Grundstücken genutzt wurden, indem sie sie ausschließlich und ohne Widerspruch der Levadas für mindestens zwei Jahre genutzt haben, gelten als integraler Bestandteil der Grundstücke, auf denen sie genutzt wurden, und die jeweiligen Eigentümer können frei über sie verfügen.\"\n\n> \"Art. 3. Die Eigentümer der Grundstücke, die mit der Wasserlast für die Levadas belastet sind, können ab der Veröffentlichung dieses Gesetzes neue Wasserquellen auf diesen Grundstücken erschließen und frei über diese verfügen.\"\n\n> \"§ 1. Die Eigentümer der jeweiligen Grundstücke dürfen jedoch keine Wasserforschungsarbeiten beginnen oder fortsetzen, ohne dass sie beantragen, dass die juristischen Entitäten – Levadas – benachrichtigt werden, um in der zweiten Anhörung nach der Benachrichtigung die Ernennung von Sachverständigen gemäß Artikel 235 und folgende des Zivilprozessgesetzbuches vorzunehmen, um in einer Inspektion die Wassermengen der Levada zu messen und dieser die Wassermenge zu sichern, auf die sie ein Recht hat.\"\n\n> \"§ 2. Die Messung, von der in § 1 die Rede ist, wird vor den ersten Septemberregen und im Januar durchgeführt.\"\n\n> \"Art. 4. Hiermit wird, bezogen auf den Gegenstand dieses Gesetzes, das in den Artikeln 432, 444 und 450 des Zivilgesetzbuches Festgelegte interpretiert und die entgegenstehende Gesetzgebung aufgehoben.\"\n\nDer Justizminister lässt es drucken, veröffentlichen und in Umlauf bringen. Gegeben in den Palästen der Regierung der Republik und veröffentlicht am 20. April 1914. Manuel de Arriaga–Manuel Monteiro.\n\nEs war erst das Dekret vom 14. Februar 1931, das diese so ernste und wichtige Angelegenheit auf die präziseste und vollständigste Weise löste, indem es mehrere oft ärgerliche und immer schädliche Streitigkeiten beendete, die das normale Leben der Landwirte und Eigentümer der kultivierten Ländereien beeinträchtigten. Seine Bedeutung und die Aufklärung, die es zu unserem Thema beiträgt, veranlassen uns, es trotz seiner Länge vollständig zu übertragen, ebenso wie den klaren Bericht, der ihm vorausgeht, obwohl seine Lehre bereits auf den vorherigen Seiten ziemlich ausführlich dargelegt wurde.\n\n### Orographische Konfiguration Madeiras\n\nDie orographische Konfiguration Madeiras besteht in ihren allgemeinen Zügen aus einer Bergkette, die von Osten nach Westen ausgerichtet ist, deren Hänge sich nach Norden und Süden in steilem Gefälle bis zum Ozean erstrecken, durchzogen von Bächen, in denen sich alle Regenwässer und Quellen sammeln und fließen, die an diesen Hängen entspringen, und bilden insgesamt zwei Zonen mit unterschiedlichen klimatischen Bedingungen\n\n\n\nDie Levadas sind ein Netzwerk von Wasserkanälen, die auf der Insel Madeira eine wesentliche Rolle für die Bewässerung und die lokale Wirtschaft spielen. Sie entstanden aus der Notwendigkeit der ersten Siedler, Wasser von den Flüssen oberhalb der von ihnen bewirtschafteten Ländereien abzuleiten und es über geeignete Aquädukte zu diesen Gebieten zu führen, um die Felder zu bewässern und Trinkwasser bereitzustellen. Diese einzigartigen lokalen Gegebenheiten führten zur Entstehung der „Levadas da Madeira“. Da sie das Ergebnis der unveränderlichen natürlichen Bedingungen der Region sind, ist es offensichtlich, dass dieselbe Notwendigkeit, die zur Gründung dieser Institutionen führte, im Laufe der Zeit und auch heute noch ihre Erhaltung als wesentliches Element zur Sicherung der lokalen Wirtschaft, die eng mit dem Wohlstand der Landwirtschaft verbunden ist, erfordert. Die klare Erkenntnis dieser Wahrheit führte dazu, dass der Staat, bereits zu Beginn der Besiedlung Madeiras und später mehrfach, gesetzgeberische und administrative Maßnahmen ergriff, um die Integrität der Wassermengen der Levadas zu gewährleisten. Diese stammen, wie bereits erwähnt, aus den zahlreichen Bächen und Flüssen, die charakteristisch für die Region sind, und werden zusätzlich durch die Ströme der Quellen erhöht, die direkt an verschiedenen Punkten ihres Verlaufs in die Aquädukte fließen. In der Trockenzeit und während der Bewässerungsperiode bestehen diese Ströme aus dem Wasser der Quellen und Minen, die sich in den angrenzenden Gebieten der Bäche und Flüsse befinden, wo jede Levada ihren Ursprung oder ihre 'Mutter' hat. Das Gefälle, mal steiler, mal sanfter, lässt das Wasser frei in die darunterliegenden Bäche und Flüsse fließen, und aus der Vereinigung dieser Ströme und des Wassers, das auf ihrem Weg in die Aquädukte fließt, entstehen die Wassermengen, die die Levadas sammeln und für die landwirtschaftlichen und häuslichen Bedürfnisse der bewirtschafteten Zone verteilen, die von den Aquädukten versorgt wird. Da die Quellen meist auf privatem Grund liegen, schufen die gesetzlichen Bestimmungen, auf die wir hingewiesen haben, ein außergewöhnliches rechtliches Regime für diese Region, das den Grundbesitzern jegliches Recht an den Quellen, deren Fluss natürlich in die Flüsse fließt, von denen die Levadas gespeist werden, oder an den entsprechenden Aquädukten verweigert. Dies wurde unter anderem durch die königliche Urkunde von D. João II vom 7. Mai in folgenden Worten dekretiert: „Daher haben wir es für gut befunden und es gefällt uns und wir befehlen, dass niemand ein Recht oder Anspruch auf die Quellen, Augen und Wasserläufe hat, die auf seinem Land entspringen...“ Gemäß diesem Regime, dessen Gültigkeit im Artikel 3 des Gesetzes vom 12. November 1841 bestätigt wurde und später noch im Gesetz vom 26. Juli 1888, das den Levadas von Madeira Rechtspersönlichkeit verlieh, war die Nutzung des Wassers für die Levadas gesichert, ohne dass ein anderer Titel als der tatsächliche Besitz und die Nutzung der Ströme, zu deren Bildung sie beitrugen, erforderlich war, und ohne dass der Mangel an Bauwerken auf den Grundstücken, von denen das Wasser stammte, als Einwand gegen den Besitz geltend gemacht werden konnte, da solche Bauwerke nicht notwendig waren, um das Wasser in die Flüsse zu leiten, das natürlich und ohne künstliche Mittel dorthin floss, und da eine solche Bedingung vom Gesetz nicht gefordert wurde. Über vier Jahrhunderte hinweg blieb die rechtliche Situation, die wir skizziert haben, bestehen und schützte die Levadas wirksam, indem sie es erleichterte, die räuberischen Versuche, die manchmal unternommen wurden, um das Wasser aus einem der Flüsse oder den Fluss einer Quelle für andere Zwecke umzuleiten und so den Wasserfluss der Levadas stromabwärts zu verringern, zu unterdrücken.\n\nDiese Situation änderte sich mit der Verkündung des Zivilgesetzbuches. Durch allzu wörtliche Interpretationen der Artikel 444 und 438, Absatz 1, des genannten Gesetzbuches und des Artikels 5 des Gesetzes vom 1. Juli 1867, das es billigte, entstand die Vorstellung, dass das alte Regime der Levadas von Madeira in der aufhebenden Formel des genannten Artikels 5 aufgenommen worden war und dass unter dem neuen Gesetz die Eigentümer von Grundstücken, auf denen Quellen unter den oben genannten Bedingungen existierten, frei über das entsprechende Wasser verfügen konnten, ungeachtet jeglichen Besitzes der Levadas, wenn auf diesen Grundstücken keine Bauwerke vorhanden waren, die sie gemäß des genannten Artikels 438, Absatz 1, kennzeichneten.\n\nDiese Ideen verwandelten sich schnell in Tatsachen, und an vielen Stellen der Insel begannen Arbeiten, um das Wasser aus den angrenzenden Grundstücken und manchmal sogar die Ströme dieser Flüsse selbst, zum ausschließlichen Nutzen der Eigentümer dieser Grundstücke und zum Nachteil der Levadas, von denen die Wassermenge dadurch schrittweise reduziert wurde.\n\n\n\nAuf diese Weise begann ein Kampf der Interessen, der zu zahlreichen Rechtsstreitigkeiten führte, in denen die Levadas vor den Gerichten der Insel in der Regel als Sieger hervorgingen, jedoch in den höheren Instanzen unterlagen, wo aufgrund eines weniger vollständigen Verständnisses der lokalen Umstände und des besonderen Regimes, von dem wir gesprochen haben, in einem dem von ihnen beanspruchten Recht entgegengesetzten Sinne entschieden wurde.\n\nIn den bedrängenden Umständen, die die Levadas von Madeira von der Auslöschung bedrohten und eine vollständige Umwälzung der lokalen Wirtschaft zu verursachen drohten, wurden an die öffentlichen Behörden Eingaben gerichtet, die dringend die Annahme gesetzgeberischer Maßnahmen zur Behebung des Übels forderten, und das Heilmittel wurde im Gesetz vom 20. April 1914 gegeben, dessen Artikel 1 folgendes festlegte:\n\nDen juristischen Entitäten – den Levadas der Insel Madeira – werden die Rechte, die sie zum Zeitpunkt der Veröffentlichung des Zivilgesetzbuches über bestimmte und festgelegte Wasserquellen, die von Quellen auf fremden Grundstücken stammen, erworben haben, erhalten.\nOffensichtlich sind die von den Levadas von Madeira zum Zeitpunkt der Veröffentlichung des Zivilgesetzbuches erworbenen und somit erhaltenen Rechte jene, die ihnen nach dem vorherigen Gesetz, das heißt, nach dem besonderen Regime, dessen grundlegende Prinzipien wir aufgezeigt haben, anerkannt wurden, nämlich:\n\n## Den Levadas gehörten alle Wasser, die von Quellen auf fremden Grundstücken stammen, die an den Flüssen liegen, von denen die Levadas gespeist werden, und die durch die natürliche Beschaffenheit des Geländes in die Flussbetten dieser Flüsse gelangen und den Strom bilden, der von jenen gefangen und genutzt wird, sowie das Wasser, das in der Verlängerung der Aquädukte auf diese zuströmt;\n\n## Der Erwerb dieses Rechts hing nicht von der Existenz von Kunstwerken auf fremden Grundstücken ab, von denen das Wasser stammt, es genügte für den Rechtstitel der Levadas an diesem Wasser, dass es durch reine natürliche Aktion zusammenfließt und sich in den Strom der genannten Flüsse integriert und sich sozusagen automatisch im Besitz der Levadas befindet.\n\nDies sind die Rechte, die das Gesetz vom 20. April 1914 im Artikel 1 ausdrücklich beibehalten hat und implizit im Artikel 4, wo die Artikel 438, 444 und 450 des Zivilgesetzbuches als in den Begriffen der neuen Bestimmungen interpretiert erklärt werden, denn die juristische und logische Wirkung des im Artikel 4 festgelegten, in Bezug auf die im Artikel 1 behandelten Wasser, kann keine andere sein, als deutlich zu machen, dass der Erwerb der Rechte\n\n\n\nDie im Artikel 1 genannten Rechte, die durch den Artikel 1 des Gesetzes vom 20. April 1914 vorbehalten wurden, sollten sich nicht den Einschränkungen unterordnen, die in den genannten Artikeln des Bürgerlichen Gesetzbuches festgelegt wurden, sondern sollten sich nach den Prinzipien richten, die zum Zeitpunkt ihrer Veröffentlichung in Kraft waren. Es wäre auch nicht anders zu verstehen, warum der Vorbehalt im Artikel 1 gemacht wurde, denn es wäre ein offensichtlicher Widerspruch, erworbene Rechte, die man ausdrücklich schützen wollte, den Anforderungen eines Gesetzes zu unterwerfen, das nach dem Erwerb in Bezug auf den Titel und die Art dieses Erwerbs erlassen wurde. Dank des Gesetzes vom 20. April 1914 wurde die große Gefahr, die die großen und vielfältigen Interessen, die mit den Levadas von Madeira verbunden sind, ernsthaft bedrohte, weitgehend gebannt. Das Dekret-Gesetz Nr. 5.787 vom 10. Mai 1919, das überstürzt ein neues Wassersystem anstelle des im Bürgerlichen Gesetzbuch festgelegten einführte, brachte diese Interessen jedoch erneut in Gefahr. In Anbetracht dessen, dass es im Interesse der madeirensischen Landwirtschaft liegt, die durch die Levadas erworbenen Rechte gemäß dem jahrhundertealten Regime, unter dessen Schutz sie erworben wurden, zu bekräftigen und aufrechtzuerhalten; und in Anbetracht der an die Regierung gerichteten Darstellung der Landwirtschaftsvereinigung von Madeira; unter Ausnutzung der Befugnis, die mir durch Nummer 2 des Artikels 2 des Dekrets Nr. 12:740 vom 26. November 1926 verliehen wird, aufgrund des im Artikel 1 des Dekrets Nr. 15:331 vom 9. April 1928 Festgelegten, auf Vorschlag der Minister aller Abteilungen: Ich sehe es als gut an, das Folgende zu dekretieren, damit es als Gesetz gilt: Artikel 1. Die Levadas der Insel Madeira behalten die Rechte, die sie zum Zeitpunkt der Veröffentlichung des Bürgerlichen Gesetzbuches erworben haben und die im Artikel 1 des Gesetzes vom 20. April 1914 über die von ihnen genutzten Wasserquellen, die von Quellen auf fremden Grundstücken stammen, vorbehalten wurden. Art. 2. Der Besitz einer Levada in bestimmten Gewässern, die auf fremden Grundstücken entspringen und sich durch natürliche Aktion in den Strom, aus dem sie gespeist wird, oder in das Wasservolumen des entsprechenden Aquädukts an irgendeinem Punkt seines Verlaufs einfügen, ist ausreichend, um das Recht der gleichen Levada an solchen Gewässern zu etablieren, ohne Notwendigkeit oder Abhängigkeit von irgendeinem Kunstwerk auf diesen Grundstücken. Art. 3. Die Eigentümer der angrenzenden Grundstücke eines jeden Stroms, aus dem die Levadas gespeist werden, oder der entsprechenden Aquädukte, die zum Zeitpunkt der Veröffentlichung des Bürgerlichen Gesetzbuches das Recht hatten, diese Grundstücke mit Wasser aus diesem Strom oder den Quellen, die in die genannten Aquädukte fließen, zu bewässern, und die später auf legitime Weise erworben wurden, dürfen unter keinem Vorwand solches Wasser über die genannten angrenzenden Grundstücke hinaus umleiten, zum Nachteil des Nutzens, den die Levadas aus den Abflüssen und Überschüssen der Bewässerung auf diesen Grundstücken ziehen. Art. 4. Die Forschung und Nutzung von Quellen auf den in Artikel 1 genannten Grundstücken unterliegen den Bestimmungen der Artikel 2 und 3 des Gesetzes vom 20. April 1914, mit der Änderung, dass die Messung, die im einzigen Absatz des Artikels 3 behandelt wurde, vor den ersten Herbstregen und am Ende des Februars in zwei aufeinanderfolgenden Jahren durchgeführt wird. Art. 5. Wenn die Arbeiten und Explorationen auf den genannten Grundstücken zu einer Verringerung des Wasservolumens führen, das eine Levada aus den Quellen dieser Grundstücke erhält, sind die Eigentümer dieser Grundstücke verpflichtet, dieses Volumen wiederherzustellen. Art. 6. Die Levadas der Insel Madeira haben neben dem Recht auf Durchgang ihrer Aquädukte durch fremde Grundstücke gemäß dem allgemeinen Gesetz auch das Recht auf Zugang zu diesen Aquädukten, wobei das Personal, das von den jeweiligen Verwaltungen oder den \"hereos\" mit der Erhaltung, Reinigung und Entfernung von Hindernissen beauftragt ist, zu den Zeiten, in denen jedem das Wasser zusteht, entlang der Aquädukte durch die Pfade oder Seitenwege, gemäß der alten Sitte, gehen kann, immer dann, wenn solche notwendigen Dienste erforderlich sind, um den freien Wasserfluss zu gewährleisten.\n\nArt. 7. Zu den Rechten, die den Levadas so anerkannt werden, gehört das Recht, auf dem Grundstück, auf dem sich eine der in Artikel 1 genannten Quellen befindet und wo die Nutzung es erfordert, die notwendigen Rohrleitungen für die Führung des entsprechenden Flusses auf die Weise zu errichten, die für den Eigentümer des Grundstücks am wenigsten belastend ist, und ohne Beeinträchtigung dessen, was in Artikel 4 festgelegt ist.\n\nArt. 8. Auf diese Weise wird, bezogen auf den Gegenstand dieses Gesetzes, das in den Artikeln 99 und § einziger, 102, 105 und 145 des Dekret-Gesetzes Nr. 5:787-III vom 10. Mai 1919 Festgelegte interpretiert und die entgegenstehende Gesetzgebung aufgehoben.\n\nEs wird daher allen Behörden, denen die Kenntnis und Ausführung dieses Dekrets mit Gesetzeskraft obliegt, bestimmt, es zu befolgen und zu gewährleisten und vollständig zu bewahren, wie es darin enthalten ist.\n\nDie Minister aller Abteilungen sollen es drucken, veröffentlichen und verbreiten lassen. Gegeben in den Palästen der Regierung der Republik, am 14. Februar 1931.–ANTÓNIO OSCAR DE FRAGOSO CARMONA».\n\nWie später zu sehen sein wird, betrifft das Dekret vom 21. Oktober 1943 insbesondere das Thema dieses Kapitels und legt einige neue Bestimmungen über das Eigentum an Bewässerungswasser der Verwaltung der Levadas fest.\n\n\n\nDas Thema der Levadas ist von besonderem Interesse für die wertvolle juristische Arbeit von Dr. Guilherme Moreira mit dem Titel \"Das Aguas no Direito Civil Português\", insbesondere das umfangreiche Kapitel Nr. 21 dieses so geschätzten Werkes, überschrieben mit \"Die erworbenen Rechte an den Wassern der Quellen und Levadas auf der Insel Madeira\", das eine gründliche und gewissenhafte Studie darstellt, obwohl man möglicherweise von einigen Aussagen des angesehenen Professors und renommierten Rechtsgelehrten abweichen muss.\n\n## X – Zuteilung oder Verkauf der Levadas –\n\nDie Idee der Konzession, Zuteilung oder des Verkaufs der staatlichen Levadas an ein privates Unternehmen, mit der Hauptbedingung, dass sich die Zuteilungsempfänger zur vollständigen Fertigstellung des geplanten Netzes dieser Bewässerungskanäle verpflichten, tauchte 1882 in der Presse von Funchal auf, fand jedoch keinen Widerhall in der öffentlichen Meinung und es erschien damals kein Unternehmen, das versuchte, diese Konzession zu erhalten, trotz der Vorteile, die sie bot.\n\nIm Jahr 1891 beantragte der Militäringenieur José de Ascensão Guimarães, zusammen mit einigen interessierten Eigentümern der Levada do Coquim, die Konzession für die Nutzung dieses Aquädukts und den Abschluss seiner Konstruktion ohne Kosten für den Staat. Dieser Antrag wurde nicht genehmigt, und die Bedingungen, unter denen er gestellt wurde, sind unbekannt.\n\nEinige Jahre später richtete eine Gruppe von Landwirten und Eigentümern aus den Gemeinden Caniço, São Gonçalo und Santa Maria Maior eine Petition an die Zentralregierung, in der sie die Erlaubnis erbaten, den Bau der Levada, die zur Bewässerung dieser Orte bestimmt war, abzuschließen, wofür sie über einen Betrag von vierzigtausend Réis verfügten. Jedoch wurde auch dieser Vorschlag nicht berücksichtigt.\n\n1893 beabsichtigte unser Landsmann Kapitän Manuel Alexandre de Sousa eine umfangreiche Konzession für die noch ungenutzten Gewässer der Insel zu erhalten, die für die Landwirtschaft sowie für häusliche und industrielle Zwecke bestimmt waren, mit der Befugnis, jegliche Quellen zu erforschen und zu enteignen, und verpflichtete sich, die Levadas innerhalb von zehn Jahren fertigzustellen. Auch dieser Antrag wurde nicht weiterverfolgt.\n\nUnter Berufung auf die Bestimmungen des Dekrets vom 30. September 1892 legten die Ingenieure Carlos Roma Machado de Faria e Maia und Anibal Augusto Trigo im Juni 1895 einen Vorschlag zur Fertigstellung und Nutzung der staatlichen Levadas vor, nachdem sie eine ausführliche Studie zu diesem Thema durchgeführt hatten. \"Sie verpflichteten sich\", so eine Zeitung der Zeit, \"die im Bau befindlichen Levadas innerhalb von zwei Jahren fertigzustellen. Sie traten zugunsten des Staates den Anspruch auf eine Prämie von 10 Prozent auf das Kapital der ersten Konstruktion und Installation ab, von dem sie glaubten, dass es ihnen gemäß Artikel 1 des genannten Dekrets zustehe, sowie drei Viertel des Nettogewinns, der 6 Prozent des gesamten in den Bau investierten Kapitals übersteigt. Sie gaben der Regierung die Möglichkeit, die Konzession nach 15 Jahren gegen eine angemessene Entschädigung zurückzukaufen. Schließlich gaben sie der Regierung die Möglichkeit, die Wasserpreise so festzulegen, wie sie es für die Landwirtschaft für am geeignetsten hielt, und verpflichteten sich, den durchschnittlichen Preis pro Wasserstunde in jedem Landkreis nicht zu überschreiten, ein Preis, der in Abhängigkeit von der Umlaufgeschwindigkeit und dem Wasservolumen jeder Levada bestimmt werden würde. Und da auf diese Weise die Einnahmen das Kapital des Unternehmens nicht garantieren konnten, baten die Unterzeichner des Vorschlags die Regierung, ihnen eine Garantie von 6 Prozent Zinsen für das gesamte in den Abschluss der Levadas investierte Kapital zu gewähren, wobei die Haushaltspläne von der Regierung genehmigt und die Arbeiten von ihren Agenten überwacht werden sollten.\" Auch dieser Vorschlag kam nicht voran, trotz der günstigen Meinungen, die er in allen offiziellen Stellen erhielt, durch die er passieren musste. Dazu trugen die lokale Presse und die Parteipolitik bei, und vielleicht vor allem das Gesuch von Kapitän Alexandre de Sousa, der seine Prioritätsrechte mit dem Konzessionsantrag von 1893 geltend machte. Die Ingenieure Roma und Maia und Anibal Trigo beantragten dann, dass die Konzession, falls sie erteilt würde, durch eine öffentliche Ausschreibung erfolgen sollte. Das Parlament erließ das Gesetz vom 21. Mai 1896, das ausdrücklich das Recht der Levadas auf die sie speisenden Gewässer festlegte und die Regierung ermächtigte, gemäß den dem Gesetz beigefügten Grundlagen, den Bau und die Nutzung der madeirensischen Levadas auszuschreiben. Diese Ausschreibung wurde durch das Dekret vom 18. Juni 1896 mit den durch das Gesetz vom 21. Mai festgelegten Grundlagen und Bedingungen und unter Beachtung der Klauseln der Verordnung vom 22. Juli desselben Jahres eröffnet. Am 26. September 1896 erfolgte die Zuteilung an Kapitän Manuel Alexandre de Sousa, der einen Nachlass von 70 Prozent auf den Enddurchschnittspreis anbot, auf den sich der einzige Absatz der vierten Basis bezog, während die\n\n\n\nIngenieure Roma und Maia sowie Anibal Trigo boten lediglich einen Nachlass von 21 Prozent an. Viele waren von Anfang an der Meinung, dass der Konzessionär unter solchen Bedingungen nicht alle Vertragsklauseln einhalten könnte. Und so kam es auch. Der Adjudikat nahm die Leitung der Levadas in die Hand, aber nach fast drei Jahren, ohne irgendwelche Bauarbeiten durchgeführt zu haben und sich außerstande sehend, die Bedingungen des Wettbewerbs zu erfüllen, bat er um und erhielt die Auflösung des Vertrags, woraufhin alle Dienste der Levadas am 22. Juni 1899 wieder an die Direktion für öffentliche Arbeiten des Bezirks übergingen. Ein Jahr zuvor hatte der Viscount von Ribeira Brava, Abgeordneter für Madeira, im Parlament einen Gesetzentwurf zur Veräußerung der Levadas vorgelegt, datiert auf den 29. April 1898, der in der Abgeordnetenkammer genehmigt wurde.\n\nNoch während des Vertrags über die Konzession der Levadas hatte der Zivilgouverneur des Bezirks, Dr. José António de Almada, in einem Schreiben vom 6. November 1897 an die Regierung darum gebeten, das Dekret vom 1. Dezember 1892, das ein neues Wasserregime für das ganze Land schuf, auf dieses Archipel anzuwenden und schlug vor, einen kompetenten Techniker auf diese Insel zu schicken, der eine fundierte und gewissenhafte Meinung über die Vor- und Nachteile der Anwendung dieses Gesetzes abgeben sollte. Der angesehene Ingenieur Adolfo Loureiro wurde beauftragt, diese Studien durchzuführen, verbrachte einige Monate auf Madeira und kehrte im April 1898 ins Königreich zurück. Er war der Meinung, dass das Dekret nach einigen Anpassungen, die die besonderen orografischen, hydrografischen und klimatischen Bedingungen dieser Insel berücksichtigten, auf das madeirensische Archipel angewendet werden könnte.\n\nIm Jahr 1910 wurde in der Abgeordnetenkammer ein Gesetzentwurf vorgelegt, der den Verkauf der Levadas autorisierte und deren Erlös für den Abschluss der im Bau befindlichen und für die Anlegung neuer Levadas verwenden sollte, aber dieser Entwurf blieb in den Ausschüssen begraben.\n\nAm 11. Februar 1916 legten die Abgeordneten Viscount von Ribeira Brava, Dr. Carlos Olavo Correia de Azevedo, Kapitän Américo Olavo Correia de Azevedo und Kapitän Manuel da Costa Dias in den Cortes drei Gesetzentwürfe vor, die darauf abzielten, der Landwirtschaftskammer Autonomie zu gewähren, den sogenannten Kolonievertrag zu reformieren und die vom Staat auf dieser Insel besessenen Levadas, die bereits im Besitz der Landwirtschaftskammer waren, in einer öffentlichen Versteigerung zu verkaufen. Es gab so viel Widerstand gegen diese Projekte auf Madeira, dass sie nicht einmal zur parlamentarischen Diskussion zugelassen wurden.\n\n## Vorhandene Levadas\n\nAuf Madeira gibt es etwa zweihundert Levadas, von denen viele von geringer Bedeutung sind und dazu dienen, begrenzte Landstriche zu bewässern. Die wichtigsten gehören dem Staat, darunter die Levada do Rabaçal, die eine gigantische Arbeit darstellt, und die sogenannte Levada da Serra do Faial, die einige Dutzend Kilometer lang ist. Auch die Levadas do Furado, Juncal, da Serra de S. Jorge, von S. Vicente und von Ribeira Brava sind Staatseigentum.\n\nBesondere Erwähnung verdienen aufgrund ihres Wertes und des Nutzens, den sie der Landwirtschaft bringen, die privaten Levadas der Piornais und von Santa Luzia, die von allen die wichtigsten sind, sowie Nova do Curral und Castelejo, Madalena, Bom Sucesso, D. Isabel, Moinhos, Hortas und andere, alle im Bezirk Funchal.\n\nÜber alle Gemeinden der Insel verteilt gibt es zahlreiche Levadas von größerer oder geringerer Bedeutung, je nach den örtlichen Bedürfnissen. Im Folgenden erwähnen wir, nach Gemeinden geordnet, die Levadas, über die wir Nachricht erhalten haben, und über einige von ihnen werden wir verschiedene Fakten mitteilen, die für ihre Geschichte von Interesse sind.\n\n### Achadas da Cruz\n- Moinhos\n- Pereiras\n- Achada da Arruda\n- Terça\n- Lagos\n- Pico da Azeveda\n\n### Gaula\n- Pico dos Eirós\n- Ribeira da Metade\n- Roda\n- Levadinha\n\n### Machico\n- Nova\n- Rocha\n- Figueiras\n- Embarcadouro\n- Fonte da Velha\n- Alcanforados\n\n### Madalena do Mar\n- Madre de Água\n- Palmeira\n- Banda de Além\n- Vargem\n- Nateiro\n- Passo\n\n### Arco da Calheta\n- Rabaçal\n- Madre Grande\n- Paul\n\n### Arco de São Jorge\n- Arco Pequeno\n\n### Água de Pena\n- Juncal\n- Nova do Furado\n- Moinho da Serra\n- Nova\n- Lugarinho\n\n### Boaventura\n- Lombo das Faias\n- Achada Grande\n- Levada Grande\n- Serrão\n- Lombo do Serrão\n- Barreira\n\nCalheta: Rabaçal, Raposo e Netos, Azenha e Levada Grande;\nCamacha: Azenha, Pico do Arvoredo, Telha, Madre de Agua, Porto Novo, Ribeirinha und Salgados;\nCâmara de Lobos: Nova, Braz Gil und Fontal Figueira;\nCampanário: Roda und Madre de Água.\nCanhas: Cruzes, Galego und Serra.\nCaniço: Pico do Arvoredo, Baires, Azenha und Serra;\nCurral das Freiras: Achada, Fonte Gordinho, Rocha und Rochão;\nEstreito da Calheta: Rabaçal, Moinhos, Ribeiro do Farrobo, Nova und Ferreiros;\nEstreito de Camara de Lobos: Estreito, Tis und Serra;\nFaial: Cruzinha, Água de Alto und Queimadas;\nFajã da Ovelha: Rabaçal, Moinhos, Farrobo, Portela, Cova und Ribeira da Inês;\nPaul do Mar: Rabaçal, Ribeira do Porto, Moinhos und Grande;\nPonta Delgada: Grande, Cabouco und Lombo;\nPonta do Pargo: Cabo, Lombada Velha, Ribeira da Vaca, Chiqueiro da Palha, Salão, Lombadinha,\nPonta do Sol: Lombada, Ribeira de São Tiago, Nova das Terças und Rateira, Ribeira do Alto und Serra;\nPorto da Cruz: Furado und Castelejo;\nPorto do Moniz: Moinhos, Serra, Lagoa, Santos, Poço Novo, Eira Velha, Morgado und Cabo do Calhau;\nPrazeres: Rabaçal, Ribeira de Inês, Água do Povo und Ribeiro;\nMonte: Cales, Pisão, Corujeira und Ribeira das Cales;\nAmparo und Lombo;\nQuinta Grande: Quinta Grande;\nRibeira Brava: Monte Medonho, Moinhos, Roda und Levadinha;\nRibeira da Janela: Nova, Lombo Gordo, Cedros, Baixo und Cima;\n\n## XII - Levadas des Staates –\n\nWie wiederholt erwähnt, die Erfassung dieser wohltuenden und sehr reichen Wasserläufe mit den wichtigen Aquädukten, die sie leiten, die wir „Levadas“ nennen, waren von\n\n### Santana\n- Queimadas, Castanheira, Levadinha, Salto António, Velha und Cantinho;\n\n### Santa Cruz\n- Juncal, Nova do Furado, Roda, Levadinha, Morena, Moinhos und Almocreves;\n\n### Santa Luzia\n- Santa Luzia und Hortas;\n\n### Santo António\n- Curral und Castelejo, Madalena, Pico do Cardo, Lombo, Paredão, Negra und Serra;\n\n### Santa Maria Maior\n- Bom Sucesso, Palheiro do Ferreiro, Pico do Infante und Cabeço;\n\n### Santo da Serra\n- Juncal und Nova;\n\n### São Gonçalo\n- Farrobo, Hortelã und Represa do Pasto;\n\n### São Jorge\n- Velha, Nova und Asilo;\n\n### São Martinho\n- Piornais und Curral und Castalejo;\n\n### São Pedro\n- Moinhos und Ribeira de S. João;\n\n### São Roque\n- D. Isabel, Esperança, Santana und Laranjeira;\n\n### São Roque do Faial\n- Ribeiro Frio und Nova;\n\n### São Vicente\n- Ribeira Grande, Folhadal, Barros und Ribeira do Inferno;\n\n### Seixal\n- Chão da Ribeira, Serra de Água Farrobo;\n\n### Tabua\n- Monte Medonho, Vinháticos und Ribeira da Caixa.\n\nDie Initiative der ursprünglichen Kolonisatoren, ein wahrhaft bemerkenswertes Werk, das ihre Erben und Nachfolger vier Jahrhunderte lang ohne Unterbrechung und mit größter Effizienz und Fleiß fortsetzten. Es ist wahr, dass der Staat sich wohltuend bemerkbar machte, indem er die vollständige Konzession der Wasserquellen, die Art ihrer Verwaltung und Funktion sowie verschiedene materielle Hilfen gewährte, die erheblich zum Fortschritt und zur Entwicklung dieses großen Unternehmens beitrugen. Aber der Bau der Aquädukte mit den mühsamen Arbeiten, die damit verbunden waren, wurde von den Landwirten auf Kosten ihrer eigenen Anstrengung durchgeführt.\n\nBald erkannte man, dass die private Initiative unfähig war, ein Unternehmen von größerem Umfang und mit reichhaltigeren und wohltuenderen Ergebnissen zu realisieren. Nach langen Jahren des Kampfes, beharrlicher Anfragen und der treffendsten Informationen, die von den lokalen Behörden geliefert wurden, gelang es schließlich, dass die Regierung der Metropole den Entschluss fasste, die reichen, im Inneren der Insel verlorenen Wasserquellen zu nutzen und mit dem Bau der großen Levadas zu beginnen, die heute das Land mehrerer wichtiger Gemeinden fruchtbar machen.\n\nEs ist etwas mehr als ein Jahrhundert her, dass die Zentralregierung den Bau einiger Levadas übernahm, die heute die wichtigsten und reichlichsten Wasserströme sind, die unsere Landwirtschaft nutzt. Diese Levadas könnten kaum von privaten Unternehmen gebaut werden, nicht nur wegen des Mangels an Kapital, sondern auch wegen eines Mangels an weitreichender Initiative seitens der Eigentümer und Landwirte. Der Staat zieht aus den liquiden Einnahmen keinen ausgleichenden Ertrag der beträchtlichen investierten Summen, aber die Aufwertung der Ländereien und der korrespondierende Anstieg ihres kollektiven Einkommens, das Wachstum des öffentlichen Reichtums, der Fortschritt der landwirtschaftlichen Industrie und der damit verbundenen anderen Industrien, die Fülle der Produkte, die für die öffentliche Ernährung bestimmt sind, insbesondere Getreide und Gemüse usw., rechtfertigen voll und ganz das Unterfangen der Regierung beim Bau der Levadas von Madeira.\n\nEinige unserer Levadas, sowohl die des Staates als auch die privaten, verdienen aufgrund ihrer großen Bedeutung und der unschätzbaren Vorteile, die sie der madeirensischen Landwirtschaft bieten, eine besondere Beachtung, beginnend mit den wichtigsten von allen, den Levadas von Rabaçal, die einen wertvollen Faktor im öffentlichen Reichtum des ausgedehnten und bevölkerungsreichen Bezirks Calheta darstellen.\n\nDie genannten Levadas von Rabaçal sowie die von Serra do Faial, Juncal, Serra de São Jorge, São Vicente und Ribeira Brava, Ribeira do Inferno, Monte Medonho und Furado sind Eigentum des Staates und werden direkt von ihm erhalten und verwaltet.\n\n## XIII – Levada do Rabaçal –\n\nDer malerische Ort Rabaçal liegt im Inneren der Insel auf einer Höhe von tausend Metern über dem Meeresspiegel. Er ist etwa 15 Kilometer von der Stadt Calheta entfernt, mit der er durch eine gute Straße verbunden ist, die vor wenigen Jahren gebaut wurde. Die im Rabaçal für die Levadas genutzten Wasser, wie oben erwähnt, stammen aus den Quellen der Ribeira da Janela und verschiedenen Nebenflüssen desselben Flusses, der der reichlichste Wasserlauf der ganzen Insel ist. Diese Quellen entspringen im westlichen Extrem des Paul da Serra, im Zentrum eines Kreises von Bergen, die schwer und weit zu erreichen sind. Sicherlich muss diese Region seit den Anfängen der Kolonisierung die Aufmerksamkeit der ersten Siedler auf sich gezogen haben, nicht nur unter dem Gesichtspunkt der natürlichen Schönheiten, sondern auch und vor allem wegen des Reichtums jener üppigen Wasserströme, die nutzlos ins Meer flossen. Es gibt keine Nachricht von irgendwelchen Versuchen, die in den ersten vier Jahrhunderten unternommen wurden, um einige dieser Gewässer zu nutzen.\n\nEs wird manchmal behauptet, dass die ersten Versuche, die Gewässer von Rabaçal für die Bewässerung zu nutzen, aus der Zeit der spanischen Herrschaft stammen, aber es gibt keine Dokumente oder Informationen aus zuverlässiger Quelle, die dies vollständig bestätigen. Als im Jahr 1835 die Bauarbeiten begannen, fand man deutliche Spuren alter Explorationen, die nach den wahrscheinlichsten Annahmen auf das dritte Viertel des 18. Jahrhunderts zurückgehen müssen.\n\n\n\nMit dieser Behauptung steht das folgende interessante Schreiben des Gouverneurs und Kapitän-Generals von Madeira, João António de Sá Pereira, Baron von Alverca, an den Sergeant-Major und Ingenieur Francisco de Alencourt, datiert auf den 8. Oktober 1768, in engem Zusammenhang: –«Sobald Sie dieses erhalten, werden Sie mit dem Hilfsingenieur Francisco Salustiano da Costa in Richtung der Stadt Calheta aufbrechen, wo Sie Dr. Francisco Cristovão de Ornelas e Vasconcelos suchen sollen und in dessen Abwesenheit den ordentlichen Richter der gleichen Stadt, von dem Sie erfahren sollen, wer von dem Richter Corregedor beauftragt wurde, Sie über die Quellen der im beiliegenden Papier genannten Gewässer zu informieren; und wenn Sie zu den Orten dieser Quellen gelangen, werden Sie die Qualität und Menge der Quellen untersuchen; die einfachste Art, wie man das Wasser nutzen kann, indem man es zu den Feldern namens –Cumiada– und zu den Gemeinden Canhas, Arco da Calheta, Estreito, Prazeres, Fajã da Ovelha, Ponta do Pargo leitet, und bis nach Porto do Moniz, oder so weit wie möglich.\n\n«Nachdem alles so untersucht wurde, werden Sie eine Karte aller jener Orte anfertigen, auf der die Wasserquellen, die Entfernung, in der es möglich ist, sie zu leiten, und die Wege, auf denen sie passieren sollen, angezeigt werden.\n\n«Und damit man das Interesse erkennen kann, das in der Nutzung dieser Gewässer liegen kann, werden Sie eine Schätzung und einen Kostenvoranschlag der Ausgaben erstellen, die getätigt werden können, und des Nutzens, der aus der Bewässerung der Ländereien jener Gemeinden mit solchem Wasser resultieren kann, alles gemäß der Qualität und Produktion der gleichen Ländereien und den Preisen der Früchte und weiteren Lebensmittel dieser Insel».\n\nAm 31. des genannten Monats und Jahres richtete der gleiche Baron von Alverca eine ausführliche Darstellung an den Minister und Staatssekretär des Königreichs über die unschätzbaren Vorteile dieses Unternehmens, unter Bezugnahme auf die berühmten königlichen Briefe von D. João I, D. João II und D. Manuel, auf die wir uns bereits im Verlauf dieser bescheidenen Studie ausführlicher bezogen haben.\n\nVor mehr als einem Jahrhundert (1835) hieß es in einem offiziellen Dokument, dass die Levada von Rabaçal «ihren Ursprung in den ersten Quellen des Ribeira da Janela haben wird; sie wird durch eine große Mulde fließen, die sich immer bis zur\n\nRossada über eine Strecke von 192 Ellen erstreckt; von hier aus geht es weiter in 310 Ellen von Süd-Südwest nach Nord-Nordost; von dort fließt es weitere 120 Ellen nach West-Südwest: von dort aus in süd-südöstlicher Richtung passiert es eine andere große Mulde, in deren Kreis 432 Ellen bis Ligarte gezählt werden. Dann wird es sich nach Norden über eine Strecke von 432 Ellen bewegen, und von dort aus in süd-südöstlicher Richtung eine weitere Mulde von 120 Ellen bis zum Pico Gordo durchqueren, gefolgt von weiteren 252 Ellen entlang des Rückens von Aveira bis zum Pico do Cotum, wo es sich in Richtung Calheta durch die Estrebarias öffnen und um weitere 49 Ellen wachsen wird, was insgesamt 1963 Ellen ergibt.\n\nJosé Maria da Fonseca veranschlagte die Bauarbeiten der Levada bis zum Berg Estrebarias auf etwa 20.000 Réis, eine für die damalige Zeit sehr hohe Summe. Bereits zuvor, im Jahr 1819, hatte der Gouverneur und Kapitän-General D. Sebastião Xavier Botelho in einem Schreiben an die Zentralregierung dringend den Bau einer Levada gefordert und vorgeschlagen, dass «ein Vorschuss aus der königlichen Schatzkammer gemacht wird, der später durch eine jährliche Zahlung von den Bewohnern der Ländereien, die von diesen Gewässern bewässert werden, zurückgezahlt wird, wobei sie ihnen dann als Eigentum überlassen werden, gemäß dem Plan, der am besten geeignet ist».\n\nWir glauben, dass all diese Bemühungen fruchtlos waren, denn im Jahr 1830 bat Kapitän António Jacinto de Faria Andrade de Bettencourt die Regierung der Metropole unter bestimmten Bedingungen um das Eigentum an den Gewässern von Rabaçal, um sie auf eigene Rechnung zu erschließen und den Bau der entsprechenden Levadas vorzunehmen.\n\nEs scheint, dass im Jahr 1834, als der Gouverneur und Kapitän-General von Madeira D. Álvaro da Costa de Sousa Macedo die Regierung verließ, er bereits aufgrund zuvor erhaltener höherer Anweisungen den Beginn der Erschließungsarbeiten dieser Gewässer angeordnet hatte, aber die Unsicherheit der Zeiten und die politischen Ereignisse des Landes ließen vielleicht nicht zu, dass sie begonnen wurden. Es war seinem Nachfolger, dem illustren Luís da Silva Mousinho de Albuquerque, vorbehalten, den Ruhm zu erlangen, den Beginn dieser gigantischen Arbeiten eingeleitet zu haben, vielleicht die wichtigsten, die auf der ganzen Insel durchgeführt wurden.\n\nDiese Arbeiten begannen im Jahr 1835 und setzten sich über einige Jahre fort, allerdings mit ziemlicher Langsamkeit, und wurden 1844 unterbrochen. Wenn wir Luís Mousinho den Beginn des Werks verdanken, so verdanken wir José Silvestre Ribeiro den bemerkenswerten Aufschwung, den es in der Zeit von 1847 bis 1852 nahm. Man kann ohne Furcht vor Widerspruch behaupten, dass ohne die titanischen Anstrengungen von Silvestre Ribeiro die Arbeiten von Rabaçal vielleicht nicht fortgesetzt worden wären oder nur sehr spät zu ihrem vollständigen Abschluss gekommen wären.\n\n\n\nAls José Silvestre Ribeiro 1846 die Verwaltung des Distrikts übernahm, wandte er sofort seine Aufmerksamkeit dem gigantischen Bauwerk zu und erkannte die enormen Vorteile, die für die Landwirtschaft des weiten Bezirks von Calheta aus der Fertigstellung dieses großartigen Unternehmens resultieren würden. Aber erst 1849, als Abgeordneter Madeiras und nachdem er von der Regierung der Metropole ein jährliches Subsidium von sechstausend Contos de Réis für diese Arbeiten bis zu deren vollständiger Fertigstellung erlangt hatte, gingen die Arbeiten mit bemerkenswerter Geschwindigkeit voran. Am 5. November 1850 wurde das Durchbohren des Felsens bei Estrebarias abgeschlossen, welches der riskanteste und schwierigste Teil des gesamten Projekts war. Mit diesem Antrieb, den Silvestre Ribeiro den Arbeiten verlieh, gingen sie in den folgenden Jahren mit größerer oder geringerer Geschwindigkeit weiter, bis schließlich 1890 mit der Fertigstellung der neuen Levada die Arbeiten als endgültig abgeschlossen betrachtet wurden.\n\nHier sollten wir ein unvergessliches Datum in der Geschichte der Rabaçal-Arbeiten festhalten – den 16. September 1855 – an dem die Wasser zum ersten Mal durch den Tunnel von Estrebarias flossen und von Norden nach Süden über die Insel zu den fruchtbaren, bisher brachliegenden Ländereien gelangten.\n\nDie ersten Arbeiten in Rabaçal im Jahr 1835 wurden von dem damaligen Gouverneur Luís Mousinho de Albuquerque geleitet, der ein ausgezeichneter Ingenieur war und vor Ort verschiedene wichtige Studien durchführte. Alle Arbeiten wurden von dem Ingenieur Vicente de Paula Teixeira von Beginn bis zum Jahr 1843 geleitet, der stets größten Eifer und Hingabe für das Unternehmen zeigte und bedeutende Dienste leistete, wodurch sein Name eng mit diesen Arbeiten verbunden blieb. Im Zeitraum von 1843 bis 1847 standen sie unter der Leitung des Oberstleutnants der Ingenieure Manuel José Júlio Guerra. 1847 wurde der Ingenieurkapitän Tiberio Augusto Blanc beauftragt, diese Arbeiten zu leiten, und er wurde der wertvollste Helfer, den José Silvestre Ribeiro fand, um ihnen den Aufschwung zu geben, den sie in den Jahren von 1847 bis 1851 nahmen. Auch sein Name ist eng mit der Geschichte der Rabaçal-Arbeiten verbunden und sollte nicht in schändliches Vergessen geraten. Ein weiterer Name, der hier erwähnt werden muss, ist der des Brigadiers António Rogerio Gromicho Couceiro, der Direktor der öffentlichen Arbeiten dieses Distrikts und später wohltätiger Zivilgouverneur von Madeira war. Unter seiner Leitung flossen die Wasser zum ersten Mal durch den unterirdischen Tunnel von Estrebarias von Norden nach Süden über die Insel. Im Laufe der Arbeiten, deren Durchführung mehr als ein halbes Jahrhundert dauerte, wurden sie mehrfach in Bezug auf den ursprünglichen Plan modifiziert, je nachdem, wie die Umstände es ratsam erscheinen ließen. Um sie zu ihrem endgültigen Abschluss zu bringen, wurde die beträchtliche Summe von fast 186 Contos de Réis ausgegeben, aber das großartige Unternehmen steht als beredtes Zeugnis dafür, was Eifer, Hingabe und die Liebe einiger Menschen zum Wohlstand und Wohlergehen unseres Landes wert sind. Wie bekannt, gibt es zwei Levadas von Rabaçal - die alte Levada und die neue Levada – die erste bewässert die Gemeinden Prazeres, Fajã da Ovelha, Ponta do Pargo und Paul do Mar, und die zweite die Gemeinden Calheta, Estreito da Calheta und Arco da Calheta. Jede von ihnen hat an ihrem Ursprung, in der Trockenzeit, einen kontinuierlichen Fluss von etwa 80 Litern pro Sekunde und teilt sich in sechs Zweige für die Bewässerung auf, wobei im Jahr 1906 insgesamt 2580 Stunden Wasser verteilt wurden. Die Arbeiten an der alten Levada, die erst 1860 abgeschlossen wurden, kosteten den Staat 69.369.420 Réis; die Arbeiten an der neuen Levada, die, wie bereits erwähnt, erst 1890 endgültig abgeschlossen wurden, beliefen sich auf 116.208.480 Réis. Diese letzte Levada wird von den Wassern der Vinte e Cinco Fontes und der Fonte do Cedro gespeist, und der Tunnel, durch den diese Wasser fließen, wurde 1863 begonnen und 1877 fertiggestellt.\n\n## XIV - Levada da Serra –\n\nDie ausgedehnteste der staatlichen Levadas und die wichtigste von allen, nach denen von Rabaçal, ist die sogenannte Levada da Serra oder genauer die Levada der Serra do Faial, da sie ihren Ursprung in verschiedenen Quellen hat, die in den Bergen dieser Gemeinde entspringen. Von ihrem Ausgangspunkt bis zum Lombo da Raiz fließen ihre Gewässer gemeinsam mit denen anderer Levadas, aber von diesem Punkt bis zum Ort Choupana werden sie in einem eigenen Aquädukt geführt, das nicht weniger als dreißig Kilometer lang ist. Von dem Pfad, der diese Levada säumt, bieten sich vielfältige und überraschende Panoramen, die sich über die Gemeinden Santa Maria Maior, Camacha und Santo da Serra erstrecken, und es ist ein Muss für viele Besucher, die einige der natürlichen Schönheiten dieser Insel kennenlernen möchten.\n\nDiese Levada dient dazu, die Ländereien von Caniço, São Gonçalo und Santa Maria Maior zu bewässern, und die Versuche, diese Gemeinden mit Bewässerungswasser zu versorgen, sind ziemlich alt. Auf Initiative einiger Privatpersonen, so berichtet die genannte Arbeit des Ingenieurs Adriano Trigo, wurde im Jahr 1830 eine Aktiengesellschaft namens Sociedade da Nova Levada do Furado gegründet, mit dem Ziel, die in der Ribeira da Lage, die in der Gemeinde Faial verloren gingen, zu nutzen und bis zum Pico do Infante zu leiten, um von dort aus an die genannten Gemeinden verteilt zu werden. Die Statuten dieser Gesellschaft, die am 21. März 1840 genehmigt wurden, gaben ihr das Recht, die besagten Gewässer zu erfassen und sie durch den gemeinsamen Kanal der Levadas do Juncal und Furado, die der Staat zu dieser Zeit bereits besaß, bis zum Lombo da Raiz zu leiten. Von dort bis zum Pico do Infante würden die Gewässer durch ein neues, auf Kosten der Gesellschaft errichtetes Aquädukt geführt. Aufgrund finanzieller Schwierigkeiten und auch wegen schwerwiegender Nivellierungsfehler konnte das Unternehmen sein Ziel nicht erreichen und gab für die ausgeführten Arbeiten etwa zweiundvierzigtausend Réis aus, eine für die damalige Zeit bereits beträchtliche Summe. Es gelang nur, einige Gewässer bis zur Gemeinde Santa Cruz zu leiten, die die sogenannte Levada dos Accionistas bildeten.\n\nNach vielen Schwierigkeiten ergriff die Zentralregierung die Initiative, eine Levada zu bauen, die die Gemeinden Caniço, São Gonçalo und Santa Maria Maior mit Bewässerungswasser versorgen sollte. Die Studien und vorbereitenden Arbeiten begannen im Jahr 1861, und die Bemühungen und Anstrengungen, die für die fruchtbare Fortsetzung dieser Arbeiten unternommen wurden, waren wahrhaft bemerkenswert. Ab dem Jahr 1871 nahmen die Arbeiten an Fahrt auf, und ihre endgültige Fertigstellung erfolgte im Jahr 1905. Am 25., 26. und 27. September dieses Jahres begannen die Gewässer, das ausgedehnte Aquädukt zu durchqueren, und am letzten dieser Tage fand die offizielle und feierliche Einweihung dieses so wichtigen und bemerkenswerten Bauwerks statt.\n\nZur besseren Erläuterung des oben Gesagten sei erwähnt, dass die Gewässer dieser wichtigen zur Bewässerung bestimmten Levada aus den Gemeinden Caniço, São Gonçalo und Santa Maria Maior gemeinsam mit den Gewässern der Levadas do Juncal und Nova do Furado bis zum Ort Lombo da Raiz in der Gemeinde Santo da Serra fließen und dass von diesem Punkt an die Wasserquelle in einem eigenen Aquädukt bis zu ihrem Endpunkt am oberen Caminho do Meio verläuft.\n\n##XV – Andere Staats-Levadas –\n\nEine der ältesten dem Staat gehörenden Levadas wurde durch einen Vertrag erworben, der im Jahr 1822 zwischen dem ersten Grafen von Carvalhal und der Junta da Real Fazenda geschlossen wurde. Gemäß diesem Vertrag wurden dem genannten Titelträger neun Tage Wasser von einem der Zweige dieser Levada zugesichert, die heute (1921) von den Erben des Generals D. Luís da Câmara Leme, dem Neffen des besagten Grafen von Carvalhal, genutzt wird. Sie wird mit den Quellen gespeist, die im Ribeiro Frio fließen und dient zur Bewässerung der Gemeinde Porto da Cruz. Sie ist 8,5 Kilometer lang und endet am Ort Lamaceiros, wo ihre Wasser von den Levadas von Faial, Accionistas und Juncal getrennt werden, mit denen sie bis zu diesem Ort gemeinsam fließen.\n\nDieser Aquädukt wird von den Quellen des Ribeiro Frio gespeist und hatte laut einer Messung aus dem Jahr 1910 einen Fluss von 40 Litern pro Sekunde. Er dient zur Bewässerung in zwei Zweigen der Gemeinde Porto da Cruz.\n\nDie Levada von Juncal ist vielleicht so alt wie die von Furado und wurde auf Kosten des Staates seit den ersten Erkundungen ihrer Quellen gebaut. Diese werden im Fluss Juncal genommen und fließen gemeinsam mit denen von Furado über eine große Strecke, wobei die Trennung in der Verteilerbox am Ort Lamaceiros erfolgt und von dort bis zum Ort Lombo da Raiz weiterfließt, wo sie zur Bewässerung der Gemeinden Santo António da Serra, Água de Pena und Santa Cruz abgezweigt werden. Sie misst 15,5 Kilometer von ihrer Quelle bis zum Ort Lombo da Raiz in der Gemeinde Santo da Serra. Die Levada von Juncal hatte einen reichlichen Fluss von 92 Litern pro Sekunde und wurde zur Bewässerung in einem einzigen Zweig verwendet, was den reichlichsten Wasserfluss der ganzen Insel für Bewässerungszwecke darstellte.\n\nEine weitere dem Staat gehörende Levada ist die von Serra de São Jorge, die die Gemeinden São Jorge, Santana und Faial bewässert und ihren Ursprung am Ort Pé dos Poios in den Bergen der ersten dieser Gemeinden hat. Sie ist neu gebaut und ersetzte die Levada von Fajã dos Vinhaticos. Diese wurde im Zeitraum von 1860 bis 1904 gebaut, im letzten Jahr aufgegeben und dann durch die von Serra de São Jorge ersetzt. Sie ist 11 Kilometer lang.\n\nDiese Levada, trotz ihres Namens, nutzte der Gemeinde São Jorge wenig oder gar nichts, da fast die gesamte Wassermenge zur Bewässerung der Gemeinden Santana und Faial bestimmt war. Aber im Jahr 1938 baute die Junta Geral, unter Verwendung einiger aufgegebener Quellen, einen weiteren 'Zweig' dieser Levada, der die Ländereien des sogenannten Ortes Ilha befruchtet und so die gesamte Region erheblich begünstigt.\n\nAuch gehört dem Staat die Levada von São Vicente und Ribeira Brava, die zur Bewässerung dieser Gemeinden bestimmt ist. Die Levada von Monte Medonho, die in diesem Ort in den Bergen von São Vicente entspringt, befruchtete diese Gemeinde und wurde 1908 von ihrem ursprünglichen Zweck abgeleitet und zur Bewässerung der Gemeinden Ribeira Brava und Tábua verwendet. Um den Wasserfluss von Monte Medonho zu ersetzen, wurde ein neuer Aquädukt gebaut, der den Namen Levada da Ribeira do Inferno trägt und so genannt wird, weil er seinen Ursprung im Fluss dieses Namens hat und die Gemeinde São Vicente versorgt.\n\nIn einer Mitteilung der Junta Geral heißt es, dass in den letzten drei Jahren (1938-1940) viele Kilometer neuer Aquädukte gebaut wurden, insbesondere in den Gemeinden Caniço, São Gonçalo und Santa Maria Maior, und dass auch ein wichtiger 'Zweig' gebaut wurde, der Wasser zur Gemeinde Ponta do Pargo leitet und eine Länge von mehr als zwei Kilometern hat.\n\nVor etwa 50 Jahren begann der Bau der sogenannten Levada do Coquim, die zur Bewässerung der Ländereien der Gemeinden Boaventura und Ponta Delgada bestimmt war. In diese Arbeiten wurden etwa dreizehn tausend Réis investiert, und man glaubte damals, dass mit weiteren zehn tausend Réis alle Arbeiten abgeschlossen wären. Es wäre ein Kanal von zwei bis drei Kilometern Länge, aber von entscheidender Bedeutung für die äußerst fruchtbaren Ländereien der letztgenannten Gemeinde. Die Arbeiten wurden fünf oder sechs Jahre nach Beginn vollständig eingestellt.\n\n## XVI – Private Levadas –\n\nWie bereits erwähnt, gab es bereits im letzten Viertel des 15. Jahrhunderts verschiedene Levadas, die reichlich Wasser führten, hauptsächlich für die Zuckerrohrlandwirtschaft bestimmt. Es kann jedoch gesagt werden, dass die ältesten Levadas zeitgleich mit den ersten landwirtschaftlichen Erkundungen sind. Die wichtigsten dieser Levadas, von denen einige noch existieren, stammen jedoch aus dem 16. Jahrhundert.\n\nDie ersten Wassererschließungen und der Bau der entsprechenden Aquädukte wurden von den ursprünglichen Siedlern auf eigene Kosten unternommen und im Laufe der Zeit hatte die private Initiative immer eine sehr wichtige Rolle bei der Entnahme und Erhaltung der Levadas.\n\n\n\nEine der ältesten und wichtigsten privaten Levadas ist die von Santa Luzia, die nach dem Fluss dieses Namens benannt ist, aus dem sie ihr Wasser bezieht. Im Archiv der Stadtverwaltung von Funchal gibt es eine königliche Verfügung aus dem Jahr 1515, in der König Manuel anordnet, dass der Lauf dieser Levada in Zukunft nicht verändert werden dürfe. In einer Mitteilung, die 1813 an die Regierung des Mutterlandes von dem Kapitän-General und Gouverneur des Archipels gerichtet wurde, finden sich einige beschreibende Notizen über diese Levada. Es wird gesagt, dass sie ihren Ursprung in einem Hochland hat, das die Namen Terreiro das Galinhas und Terreiro de Água trägt und zwei Meilen von der Stadt entfernt ist. Zu diesen Quellen kamen später die des Ribeiro dos Frades und weiter unten die des Pisão hinzu, wobei vor allem die reichlichen Quellen der Tornos sowie viele andere Quellen, die in denselben Fluss münden, den Wasserfluss verstärkten. Das gesamte Wasser wurde in zwei Teile geteilt, wobei einer für die Mühlen bestimmt war und der andere die Levada von Santa Luzia bildete. In demselben Dokument wird behauptet, dass sie «am Anfang des Kanals 250 Quadratzoll Wasser erhält und dass ihre Länge von diesem Punkt bis zum Socorro 2130 Klafter beträgt». Das interessante Dokument aus dem Jahr 1515, auf das oben Bezug genommen wird, ist in folgenden Worten abgefasst: «Wir, der König, lassen euch, den Bachelor Ruy Pires, Richter außerhalb von uns, mit Gerichtsbarkeit in unserer Stadt Funchal und den Beamten der Kammer der genannten Stadt, wissen, dass wir erfahren haben, dass eine Levada, die die Balthazares und andere Erben am Fluss Santa Luzia haben, höher hinauf verlegt werden sollte, als sie war, was sehr zum Nachteil und Schaden der genannten Stadt und ihrer Sauberkeit ist und gegen das Verbot, das wir erlassen haben, dass niemals zu irgendeiner Zeit in dem genannten Fluss eine Neuerung vorgenommen wird, mehr als es zu der Zeit gab, als wir der genannten Stadt die Gnade der Wasser des genannten Flusses gewährten, und weil wir es nicht für gut halten, dass die genannte Levada verändert oder daran irgendeine Neuerung vorgenommen wird, befehlen wir euch, dass ihr, sobald euch dieses vorgelegt wird, von unserer Seite den genannten Balthazares und Erben, denen sie gehört, befehlt, dass sie nichts mit der genannten Levada unternehmen, noch sie von ihrem gewohnten Platz verändern, unter Androhung des Verlustes an uns, und wir, die Richter und Beamten, die es ihnen erlauben, halten wir für verurteilt zu einer Strafe von fünfzig Kreuzern, und wenn in der genannten Levada irgendeine Veränderung vorgenommen wurde, dann lasst sie sofort wieder in den Zustand und an den Ort zurückversetzen, an dem sie früher war, und ihr, Richter, macht von all dem, was wir so befehlen, eine Urkunde und tragt dieses in das Buch der Kammer der genannten Stadt ein, damit zu jeder Zeit bekannt ist, wie wir dies so befehlen und verbieten, und wir benachrichtigen euch durch unseren Brief, dass ihr darin bleibt, und dieses Dekret wird in eurer Hand bleiben, und führt es so aus, gemacht in Almeirim am zweiundzwanzigsten Tag des Monats Februar, Damião Dias hat es im Jahr fünfzehnhundertfünfzehn gemacht, es soll keinen Zweifel geben, wo es heißt gesagt und durchgestrichene Jahre, denn ich habe es aus Wahrheit gemacht, welches, sobald es übertragen wurde, sofort übergeben und dem genannten Bachelor Ruy Pires, Richter außerhalb, gegeben wurde und ich habe es mit dem Original abgeglichen, ich, Affonso Eannes, der es geschrieben hat». (Buch 1 des Allgemeinen Registers, Blatt 116, v.)\n\nBezüglich des Flusses Santa Luzia und der Levadas, die er speist, und bezogen auf das Jahr 1866, finden wir irgendwo, dass er damals einen Fluss von 185 Litern pro Sekunde hatte und die Levadas von Santa Luzia, Moinhos und Dona Isabel versorgte, deren Wasser bis zum Ort Fundoa de Cima in S. Roque gemeinsam flossen, wo die letzte dieser Levadas ihre Mündung hatte. Vom Ort Fundoa flossen die Wasser gemeinsam bis zum Ribeira das Cales und hier teilten sie sich in zwei gleiche Teile und bildeten die Levadas der Moinhos und von Santa Luzia. Zu dieser Zeit zeigte die Messung 19,5 Liter für die Levada von Dona Isabel und 83 für jede der anderen beiden. Bei einer Messung, die im Jahr 1901 durchgeführt wurde, sehen wir, dass der gemeinsame Fluss der drei Levadas 153 Liter pro Sekunde betrug, wobei 63 für die von Santa Luzia, 55 für die der Moinhos und 34 für die von Dona Isabel waren. Nach der von Santa Luzia ist eine der wichtigsten und ältesten privaten Levadas die der Piornais, die am linken Ufer des Ribeira dos Socorridos entspringt und zur Bewässerung der Gemeinden São Martinho und São Pedro bestimmt ist. Wir haben irgendwo gesehen, dass die Anlegung dieser Levada von Luís Doria Velosa unternommen wurde, der im Jahr 1546 starb. In Bezug auf diese und die Levadas von Castelejo und Ribeira dos Socorridos finden wir in den Archiven der Stadtverwaltung ein königliches Diplom aus dem Jahr 1562, in dem Königin Catarina anordnete, dass sie «zur richtigen Zeit auf Kosten der Erben und Grundherren gezogen und gereinigt werden sollten».\n\n\n\nIn einer interessanten \"Memoria\", die am 4. Dezember 1921 im \"Diário de Notícias\" von Funchal veröffentlicht wurde, liest man, dass \"die Levada dos Piornais ihren Ursprung an den Hängen hat, die die Ribeira dos Socorridos bilden, und die ersten Kunstbauten befinden sich in der Gemeinde Curral das Freiras, Ort Fajã dos Chiqueiros, zwischen den Flüssen Ribeira do Cidrão und Ribeira do Gato, im Bezirk Câmara de Lobos, fünfzehn Kilometer von der Stadt Funchal entfernt, wo sich die Wasser in zwei gleiche Volumen teilen, zwischen dieser Levada und der Nova do Curral und Castelejos, gemäß der Vereinbarung im Vertrag zwischen den beiden vom 13. Februar 1896, des Notars Alexandre Baptista Pereira. Danach folgt sie ihrem Lauf und sammelt verschiedene Quellen an beiden Ufern der Ribeira dos Socorridos, bis sie in ihr Mutterwehr oder Açude am linken Ufer des genannten Flusses, am Ort Fajã do Poio, Gemeinde Santo António, Bezirk Funchal, eintritt. Etwa fünfzig Meter entfernt, am Ort gleichen Namens, ist die Wasserverteilungskammer zwischen den Levadas Nova de Câmara de Lobos und der dos Piornais gebaut, in Übereinstimmung mit der Urkunde vom 19. Dezember 1898, des bereits erwähnten Notars, in der die erste ein Siebtel des Wassers erhält und die zweite die verbleibenden sechs Siebtel.\n\nÜber diese Levadas gibt uns der illustre Kommentator der \"Saudades da Terra\" sehr interessante Informationen, die wir übertragen werden: \"In dieser Periode (Anfang des 16. Jahrhunderts) waren die Hauptlevadas der Insel Madeira, die Arterien, durch die seitdem bis heute, trotz der bereits entstellten Institution, das Blut ihres landwirtschaftlichen Lebens reichlich fließt, das kostbare Filter ihres Wohlstands und ständigen Verjüngung. Schon im Jahr 1515 gab es die Levada de Santa Luzia, in den nördlichen Vororten von Funchal; durch ein Dekret dieses Jahres (Archiv der Kammer von Funchal, Band I, Blatt 116 v.) befahl König Manuel, dass sie in Zukunft nicht verändert werden sollte. Durch ein weiteres, vom 26. September 1562 (ebd., altes Register, Blatt 135), bestimmte die Königin D. Catarina, Regentin im Namen von D. Sebastião, dass die Levadas der Ribeira dos Soccorridos, der Piornais und des Castellejo, westlich von Funchal, zur richtigen Zeit, auf Kosten der Erben und Grundherren gereinigt und instand gesetzt werden sollten, wobei die Ausgaben von der Zollkasse bis zu einem Betrag von 120$000 Reis vorgestreckt wurden: und durch ein weiteres, vom 19. Oktober desselben Jahres (Buch II des Registers der Provedoria, Blatt 185), verallgemeinerte sie eine ähnliche Bestimmung für alle anderen Levadas, \"da viele Zuckerrohrfelder verloren gingen und andere nicht angepflanzt wurden, weil die Levadas nicht rechtzeitig gereinigt und instand gesetzt wurden\", und übertrug den Donatarios die Aufsicht über sie, sowohl zu diesem Zweck, als auch um \"neue Levadas zu ziehen oder zu ändern, das Wasser zu verteilen\" gegen einen bestimmten Preis, \"bevorzugt an Personen, die Zuckerrohrfelder oder Mühlen hatten\", und um \"Kenntnis von den Forderungen darüber zu nehmen, sie zu entscheiden und Berufung und Beschwerde zuzulassen\". Und schließlich befahl der Kardinal D. Henrique, Regent im Namen desselben D. Sebastião, im Jahr 1563 drei Dekrete zu erlassen: eines, damit unter der Aufsicht des ältesten Stadtrats von Funchal die Nachbarn der Flüsse regelmäßig die Reinigung und Verstärkung derselben durchführten; ein weiteres, damit die vorherigen Bestimmungen über die jährliche Reinigung der Levadas eingehalten wurden; und ein weiteres, damit bei der Verteilung des Wassers die Zuckerrohrfelder Vorrang hatten, wobei der Preis dafür in jeder Kapitanerie vom jeweiligen Kapitän-Donatario festgelegt wurde, zusammen mit \"einer ehrenhaften Person, entsprechend der Menge und dem Nutzen, den sie brachten\".\n\nDie ersten beiden Dekrete sind im Archiv der Kammer von Funchal, altes Register, Blatt 117; und Band II, Blatt 75; das dritte ist verzeichnet im Buch III der Provedoria, Blatt 99\".\n\nEbenso verdient die Levada genannt D. Isabel, auch bekannt als Levada da Fundoa, die verschiedene Ländereien der Gemeinden S. Roque, São Pedro und Santa Luzia bewässert, eine besondere Erwähnung. Es ist nicht genau bekannt, wer diese D. Isabel war, die ihr den Namen gab, aber es scheint, dass sie zur Familie des Morgado João Paulo Esmeraldo gehörte, der vor einem Jahrhundert der einzige Eigentümer der Levada war. Nachdem verschiedene Eigentümer wichtige Arbeiten an dieser Levada durchgeführt und den entsprechenden Wasserfluss erheblich erhöht hatten, wurde am 5. April 1825 eine Vereinigung von Erben durch eine öffentliche Urkunde gegründet, und heute gehört dieser Aquädukt einer großen Anzahl von Bauern und Eigentümern.\n\nDie Levada do Bom Sucesso begann im Jahr 1855 mit einem kleinen Wasserfluss und einem unzureichenden Aquädukt. Es war gegen Ende des letzten Jahrhunderts und in den ersten Jahren des aktuellen Jahrhunderts, dass die \"allgemeine Kiste\" dieser Levada gebaut und der \"montado\" der Lourais erworben wurde. Um 1910 oder kurz danach wurden neue und wichtige Quellen erworben.\n\nDie Levada dos Moinhos ist ziemlich alt und hatte bereits zur Zeit der ersten Donatarios einen wichtigen Wasserfluss, der die Antriebskraft für die vielen Mühlen lieferte, die sich entlang von ihr befanden und die Eigentum derselben Donatarios waren und eines ihrer besten Einkommen darstellten, das sie damals genossen.\n\n\n\nDie Nutzung der Levadas durchlief verschiedene Phasen, und über die Levada dos Moinhos gibt es aus dem Jahr 1855 folgende Nachricht: «Das Wasser der Levada dos Moinhos, das für die Reinigung dieser Stadt und Bewässerung vorgesehen ist, wird an allen Tagen, an denen es zur Verfügung steht, wie folgt verteilt: von sechs Uhr morgens bis zwei Uhr nachmittags wird es für die Reinigung verwendet, so dass alle Wohnungen mindestens zweimal pro Woche gereinigt werden und die Krankenhäuser, Kasernen und Gefängnisse an allen möglichen Tagen.\n\nVon zwei Uhr nachmittags bis sechs Uhr morgens ausschließlich wird es zur Bewässerung verwendet und unter 153 Erben verteilt».\n\nEs ist eine günstige Gelegenheit, kurz auf die verschiedenen Fragen einzugehen, die oft zwischen der Stadtverwaltung von Funchal und der Verwaltungskommission der Levada de Santa Luzia aufkamen, verursacht durch die Notwendigkeit, die Stadt mit gutem Trinkwasser zu versorgen, was nur vorteilhaft mit dem Quellwasser von Tornos möglich war, einer der wichtigsten Quellen, die die Levada de Santa Luzia und die Levada dos Moinhos speisen. Von einem gemeinsamen Wasserfluss, zu dem Tornos gehört, teilen sich die beiden Zweige, die die genannten Levadas bilden, wobei die Levada dos Moinhos fast vollständig im Besitz der Stadtverwaltung ist. Um das Quellwasser von Tornos nutzen zu können, musste die Stadtverwaltung die «Levada de Santa Luzia» entschädigen, was zu langen Diskussionen führte, bis schließlich im Jahr 1912 eine Einigung zwischen diesen beiden Einrichtungen erzielt wurde. Die entsprechende Urkunde ist vollständig im «Diário de Noticias» von Funchal vom 15., 16. und 17. Juli 1912 veröffentlicht.\n\nUm als Orientierung und Grundlage für diese Vereinbarung zu dienen, ernannte die Stadtverwaltung zwei angesehene Ingenieure, um diese umstrittene Angelegenheit zu untersuchen, die ihre autorisierte Meinung abgaben, aus der wir die Schlussfolgerungen zitieren werden:\n\n«Da der durchschnittliche Fluss der Levada de Santa Luzia in der Trockenzeit 63,162 pro Sekunde beträgt, sollte die Levada dos Moinhos, die sich mit jener das Wasser des Flusses in einem Verteilerkasten, der am Ort Calles gebaut wurde, in gleichen Mengen teilt, ein gleiches Volumen nutzen. Die Messungen am Hauptkanal der Levada dos Moinhos zeigen jedoch nur einen Fluss von 50,101 pro Sekunde, was einen bedeutenden Verlust von 13,124 oder 13,161 Wasser in kontinuierlichem Fluss aufgrund von Infiltration und Verdunstung anzeigt, ein Verlust, der ausschließlich auf die schlechte Wasserführung dieser Levada im kurzen Abschnitt stromabwärts des Verteilerkastens und stromaufwärts ihrer Einmündung in die Stadtkanalisation zurückzuführen ist.\n\nWenn man also für die Levada dos Moinhos einen Fluss von 63,162 pro Sekunde annimmt und davon 39,120 abzieht (mehr als ausreichend, um die verschiedenen Nutzungen der Levada dos Moinhos innerhalb der Stadt zu gewährleisten), sieht man, dass der Stadtverwaltung immer noch eine bedeutende Wassermenge oder ein Fluss von 24,136 oder 24,142 pro Sekunde verbleibt. Dieser Fluss, der außerhalb der Levada dos Moinhos und stromaufwärts genutzt werden sollte, wird eine reichliche Kompensation für das Wasser darstellen, das von den Quellen von Tornos kanalisiert werden soll, Quellen, die im September 1900, in derselben Trockenzeit, in der die Messungen stattfanden, nur einen Fluss von 17,124 pro Sekunde zeigten.\n\nAus dem Gesagten folgt, dass es Spielraum gibt, um alle Dienste der Levada dos Moinhos innerhalb der Stadt aufrechtzuerhalten, indem ein bedeutender Teil ihres Wasserflusses zur vollständigen Kompensation an die übrigen von demselben Fluss abgeleiteten Levadas verwendet wird, wenn die Quellen von Tornos gefasst werden. Und diese Kompensation in gleichen Volumina wird für diese letzten Levadas äußerst vorteilhaft sein, da das Wasservolumen der Quellen von Tornos heute aufgrund der großen und unvermeidlichen Verluste durch Infiltration und Verdunstung auf seinem sehr langen und wasserreichen Weg zu diesen Levadas deutlich reduziert ankommt».\n\nNeben diesen Levadas wurden viele Quellen auf der ganzen Insel für die Bewässerung genutzt, und es wurden zahlreiche Aquädukte für die Leitung und Verteilung von Wasser gebaut. Es ist wahr, dass viele dieser Levadas einen nicht sehr reichlichen Wasserfluss haben und sich auf die Bewässerung nicht sehr ausgedehnter Flächen beschränken, aber sie stellen immer einen wertvollen Faktor des Reichtums und des Wohlstands für die Orte dar, die sie besitzen.\n\n## XXII – Die Gewässer des Paul da Serra -\n\nDas Plateau von Paul da Serra, das einzige von einiger Ausdehnung auf Madeira, liegt 1500 Meter über dem Meeresspiegel und misst fünfeinhalb Kilometer in Länge von Ost nach West und etwas mehr als drei Kilometer in seiner größten Breite. Seine Bedeutung steht in engem Zusammenhang mit den Bewässerungsdiensten, denn viele der reichlichsten Quellen, die die Levadas speisen, haben dort ihren Ursprung. Wir finden es daher interessant, hier einige Informationen der Junta Geral do Distrito über verschiedene Arbeiten, die bereits auf diesem Plateau durchgeführt wurden, um die dort im Winter reichlich fallenden Niederschläge teilweise zu nutzen, zu transkribieren. Diese Informationen beziehen sich auf den Zeitraum von 1938 bis 1940.\n\n> «Eine Region mit reichlichem Regen und Schnee, die ein Infiltrationsgebiet darstellt, aus dem die größten Wassermengen für Bewässerungszwecke stammen und genutzt werden können.\n\n> «Hier oder an seinen Hängen haben die wasserreichsten Flüsse Madeiras ihren Ursprung - Ribeira da Janela, Ribeira do Seixal, Ribeira do Inferno, Ribeira de São Vicente, Ribeira da Ponta do Sol und Ribeira da Madalena.\n\n> «Wichtigste Levadas, die davon abgeleitet werden: Levada do Pico da Urze, die Arco da Calheta reichlich versorgt und deren Ursprung auf etwa 1.350 m Höhe liegt; Levadas do Rabaçal (1.000 bis 1.100), die den Bezirk Calheta bewässern (benötigen mehr Wasser); Levada do Monte Medonho, die Teile von Ribeira Brava und Tabua versorgt; Levada do Caramujo, die São Vicente bewässert.\n\n> «Die Gewässer der Ribeira do Seixal sind reichlich vorhanden und werden fast ausschließlich tagsüber genutzt. Die Gewässer der Ribeira do Inferno werden nicht zur Bewässerung verwendet.\n\n> «Die Gewässer der Ribeiras da Ponta do Sol und Madalena versorgen die jeweiligen Ortschaften gut.\n\n> «In einer gewissen Höhe hat eine kleine private Levada ihren Ursprung, deren Wasser in Canhas genutzt wird.\n\n> Es gibt auch verschiedene private Levadas, die ihren Ursprung in niedrigeren Höhen haben, deren Wassermenge jedoch nur zu einem kleinen Teil von den im Paul infiltrierten Wassern abhängt.\n\n> Von dem enormen Wasservolumen, das auf dem Paul da Serra fällt, infiltriert nur ein Teil; der große Überschuss fließt in die Flüsse ab.\n\n> Indem man einen größeren Anteil des auf dem Paul da Serra oder an seinen «Rändern» fallenden Wassers zurückhält, wird man einen größeren Wasserdurchfluss für die Quellen erreichen. Dieses Ziel veranlasste die Junta Geral, experimentelle Arbeiten im sogenannten «Campo Grande» des Paul da Serra zu beginnen, wo ein Damm gebaut wurde, um das Wasser zurückzuhalten, das durch den Ribeiro do Alecrim in die Ribeira da Janela fließt, und in das bereits nahezu 100.000 Escudos investiert wurden.\n\n> Kürzlich, mit der Absicht, ähnliche Arbeiten fortzusetzen, wurde eine Erkundung an anderen Stellen des Plateaus durchgeführt, wobei festgestellt wurde, dass an einigen Stellen Dämme mit relativ geringen Kosten, aber großer Kapazität gebaut werden können. Dies ist der Fall bei Chão das Mesas und den Ariais oder Campo Pequeno, wohin man die Wasser des Ribeiro do Lagedo umleiten kann, die im Winter enorme Wassermengen in die Ribeira da Janela führen.\n\n> Als Folge der bereits durchgeführten Arbeiten wurde festgestellt, dass das Volumen der Wasserquellen oder Quellen an verschiedenen Stellen unter dem Einfluss der Infiltrationen des Plateaus zugenommen hat. Diese Information ist ermutigend für die Fortsetzung der Arbeiten.\n\n##XVIII – Wasser des Porto Santo –\n\nDie benachbarte Insel Porto Santo leidet, wenn Dürreperioden andauern, was von Zeit zu Zeit geschieht, unter den Folgen einer wahren öffentlichen Katastrophe. Sehr lobenswert ist die Haltung der Junta Geral des Distrikts unter dem Vorsitz von Dr. João Abel de Freitas, der dort wichtige Arbeiten im Bereich der landwirtschaftlichen Wasserwirtschaft in Auftrag gab, um die durch diese Dürreperioden verursachten Krisen zu mildern und die landwirtschaftliche Industrie der gesamten Region erheblich zu fördern. Die Errichtung eines großen Kanals wurde für notwendig erachtet, den der genannte Präsident in einem Interview mit einer Zeitung im Jahr 1942 in den folgenden Worten beschrieb, die wir hier wiedergeben werden.\n\n> Der Bau eines Kanals zur Sammlung und Verteilung von Regenwasser, der gerade durchgeführt wird, ist vielleicht das bisher bedeutendste wirtschaftlich-soziale Werk, das dort nicht nur aufgrund seiner Gelegenheit, Hunderten von Arbeitern Arbeit zu bieten, sondern auch aufgrund des Einflusses, den es auf die landwirtschaftliche Entwicklung der Region haben wird, realisiert wurde. Dieser Kanal hat zunächst die Funktion, das Wasser aufzufangen, das manchmal in großen Mengen von den Hängen des Pico do Castelo herabfließt und das so viel Schaden an den darunterliegenden Hängen verursacht hat; eine der Hauptursachen für den Verfall dieser Ländereien beseitigt, könnte der Anreiz zur Wiederherstellung der Mauern und zur Wiederherstellung des verlorenen Landes entstehen. Zweitens wird das so gesammelte Wasser in dem als Verteilungskanal betrachteten Teil des Kanals durch Sandgebiete transportiert, an Orten wie Camacha, Eira Velha, Areias usw., die ein natürliches Reservoir mit großer Kapazität bilden, in das sich das gesamte dorthin geleitete Wasser infiltrieren wird; von diesem großen Infiltrationsfeld leitet sich Wasser zu fast allen vorhandenen Quellen und Brunnen ab. Ziel ist es also, das bisher schädliche Wasser auf zwei Arten zu nutzen: erstens und direkt durch die Bewässerung der unterhalb des Kanals liegenden Ländereien und zweitens durch die Erhöhung des Grundwasserspiegels und folglich des Flusses der Quellen. Dies wird auch die wirtschaftliche Rechtfertigung für das Bohren neuer Brunnen und damit die Erweiterung der Bewässerungsflächen ergeben. Ein weiterer Vorteil des Baus dieses Kanals ist auch, dass er einen Anreiz für den Bau von Brunnen oder Staudämmen an den geeignetsten Stellen entlang seines Verlaufs bietet, in denen das Wasser für zukünftige Bewässerung zurückgehalten wird, wenn sich regelmäßig Wasserüberschüsse ergeben, die den Bau rechtfertigen.\n\n\n## XIX - Nochmals die Levadas des Staates -\n\nAls Erweiterung und zur vollständigeren Erläuterung dessen, was wir zuvor gesagt haben, fügen wir einige statistische Daten hinzu, die uns freundlicherweise von der technischen Abteilung der Öffentlichen Arbeiten der Junta Geral des Distrikts zur Verfügung gestellt wurden. Diese enthalten wertvolle und interessante Informationen über die staatlichen Levadas auf dieser Insel, die es sehr wichtig ist zu registrieren, da sie in keinem offiziellen Dokument veröffentlicht sind. Es ist ein Bericht, der die Abteilung, die ihn erstellt hat, sehr ehrt und den wir sehr gerne in diesen bescheidenen Seiten des „Elucidário Madeirense“ archivieren. Darüber hinaus ist es eine erläuternde Darstellung der Arbeiten, die im Jahr 1943 von dieser Abteilung in Auftrag gegeben wurden, um die Wassermengen und die Länge der jeweiligen Aquädukte zu messen, was seit vielen Jahren nicht mehr durchgeführt wurde.\n\n> Die Alte Levada von Rabaçal hat ihren Ursprung in den Quellen von Risco, auf einer Höhe von 1045 Metern. Die Länge des Hauptkanals beträgt 24.000 Meter, einschließlich des Alten Tunnels, der eine Länge von 450 Metern hat. Der Fluss beträgt 65 Liter pro Sekunde (3.900 penas), gemessen im August 1943. Sie bewässert in den Gemeinden Prazeres, Paul do Mar, Fajã da Ovelha und Ponta do Pargo, aufgeteilt in drei Zweige, von denen der erste in der Gemeinde Prazeres mit Zyklen von 19 Tagen und 12 Stunden bewässert; der zweite, ebenfalls mit dem gleichen Zyklus, bewässert in Paul do Mar und Fajã da Ovelha; und der dritte Zweig bewässert in den Gemeinden Fajã da Ovelha und Ponta do Pargo, ebenfalls in Zyklen von 19 Tagen und 12 Stunden.\n\n> Die Neue Levada von Rabaçal hat ihren Ursprung im Fluss Cedros auf einer Höhe von 990 Metern. Zu dieser Levada gehören die sogenannten Vinte e Cinco Fontes und die Fassungen des Ribeira Grande oder Risco. Der Gesamtdurchfluss, gemessen an den Quellen im August 1943, beträgt 86 Liter pro Sekunde (5160 penas). Von der Quelle bis zum Neuen Tunnel beträgt die Länge des Kanals etwa drei Kilometer. Der Neue Tunnel misst 800 Meter, und am Ausgang des Neuen Tunnels beträgt die Länge des Kanals 7 Kilometer nach Osten und 6 nach Westen. Diese Levada, wie auch die Alte Levada, ist ebenfalls in drei Teile mit gleichem Fluss unterteilt, wobei das erste Drittel in den Gemeinden Arco da Calheta und Calheta mit Zyklen von 18 Tagen und 12 Stunden bewässert; das zweite Drittel, ebenfalls mit Zyklen von 18 Tagen und 12 Stunden, bewässert in der Gemeinde Calheta; und das dritte Drittel bewässert in der Gemeinde Estreito da Calheta mit Zyklen von 19 Tagen und 12 Stunden. Die Gesamtzahl der Stunden pro Zyklus der Levadas von Rabaçal ist wie folgt:\n\n\n\n| Jahr | Wert, Réis          |\n|------|------------------|\n| 1877 | 1.273 |\n| 1879 | 1.195 *  |\n| 1856 | 1.194 *  |\n\n> Die Levada do Caramujo oder der Ribeira do Inferno hat ihren Ursprung im Ribeira do Inferno, am Fuße des Pico Ruivo do Paul in einer Höhe von 1.185 Metern. Die Länge des Kanals beträgt 6.000 Meter und der Fluss dieser Levada ist 20 Liter pro Sekunde (1.200 penas).\n\n> Die Levada do Lombo do Moiro oder des Monte Medonho hat ihren Ursprung in den Bächen Folhadal, Pináculo und Monte Trigo auf einer Höhe von 1.450 Metern. Ihre Länge beträgt etwa 10.600 Meter und der Durchfluss beträgt 18 l. pro Sek. (1.080 penas). Sie bewässert in den Gemeinden Ribeira Brava und Tabua mit Zyklen von 14 Tagen und 12 Stunden. Die Wasser dieser Levada wurden in der Gemeinde São Vicente genutzt, wohin heute die Wasser der Levada do Caramujo fließen, die vom Staat gebaut wurde, um gegen die Levada do Lombo do Moiro getauscht zu werden, wobei die Instandhaltungs- und Reparaturarbeiten der Levada do Caramujo vom Staat übernommen werden. In Ribeira Brava sind 926 Stunden und in Tabua 410 Stunden verpachtet.\n\n4 Zweige X 14,5 T. X 24 Std. = 1.392 Std.\nVerpachtet .............. 1.336\nVerluste ................. 56\n\nDie Levada da Serra de São Jorge hat ihren Ursprung im Caldeirão do Inferno in einer Höhe von 920 Metern und sammelt auch die Wasser des Caldeirão Verde. Der Gesamtdurchfluss beträgt 40 l. pro Sek. (2.400 penas) und die Länge des Kanals bis Venda Nova beträgt 11.000 Meter. Vom Hauptkanal dieser Levada zweigen drei Nebenkanäle ab, die in der Gegend von Ilha in der Gemeinde São Jorge und in den Gemeinden Santana und Faial mit Zyklen von etwa 14 Tagen bewässern. Es sind 788 Stunden und 15 Minuten verpachtet.\n\nDie eigentliche Levada da Serra do Faial hat ihren Ursprung im Ribeira Seca in einer Höhe von 1.100 Metern und erhält auch Wasser von einer Levada namens Levadinha de João Dias, die etwa 1.000 Meter stromaufwärts der Entnahmestellen des Ribeira Seca misst. Auch die Quellen des Ribeira da Ametade, Quellen zwischen dem Furado do Lapão und dem Lombo Furão, der Côrrego da Cabra, die Quellen der Rocha do Gavino, der Corrego da Choupana, Quellen der Feiteiras und andere kleine Quellen entlang des Hauptkanals tragen zum Durchfluss der Levada da Serra do Faial bei. Der am 16. September 1943 in allen Quellen gemessene Gesamtdurchfluss betrug 80 l. pro Sek. (4.800 penas). Die Länge des Hauptkanals von Ribeira Seca bis zum Ort Choupana in der Gemeinde Santa Maria Maior beträgt 54.000 Meter. Von den staatlichen Levadas ist sie die längste. Diese Levada ist in vier Zweige unterteilt, deren Zyklus 27 Tage beträgt. Der Zyklus ist in Halbzyklen von 13 Tagen und 12 Stunden unterteilt, wobei jeder Bewässerungsberechtigte jedes Mal die Hälfte der im Kataster eingetragenen Zeit erhält.\n\n4 Zweige X 27 T. X 24 Std. = 2.592 Std.\nVerteilung ohne Verluste.\n\nDie Levada do Juncal hat ihren Ursprung im Ribeira do Juncal und wird zusammen mit der Levada da Serra do Faial bis zum Lombo da Raiz in der Gemeinde Santo da Serra über eine Strecke von 16.000 Metern geführt, wo sie wieder getrennt wird und in den Gemeinden Santo da Serra, Santa Cruz und Água de Pena bewässert. Der Durchfluss der Levada do Juncal, der am Ursprung 76 l. pro Sek. beträgt, wird durch die Levada dos Accionistas ergänzt, die eine private Levada ist und in denselben Gemeinden wie die Levada do Juncal bewässert und ihren Ursprung im Ribeira das Lajes hat. Vom Lombo da Raiz an folgen die Levadas do Juncal und dos Accionistas gemeinsam im Nebenkanal. Bei der Aufteilung der jeweiligen Durchflüsse erhält die Levada dos Accionistas ein Drittel, während die Levada do Juncal zwei Drittel des Durchflusses erhält. Die Zykluszeit der Levada do Juncal beträgt 16 T. und 12 Std., wobei die Verteilung über zwei Zweige erfolgt, insgesamt 792 Stunden pro Zyklus, ohne Verluste.\n\nDie Levada do Furado hat ihren Ursprung im Ribeiro Frio in einer Höhe von 860 Metern und folgt auch dem Hauptkanal der Levada da Serra do Faial bis zu den Lamaceiros über eine Strecke von 8.500 Metern, von wo aus sie zur Portela de Machico Maiata und Porto da Cruz weitergeführt wird, wobei die Bewässerung in Zyklen von 16 bis 18 Tagen erfolgt. Der Durchfluss dieser Levada beträgt 40 l. pro Sek. (2.400 penas). Von dieser Levada sind 579 Stunden und 15 Minuten verpachtet.\n\nDie Pacht Preise der staatlichen Levadas pro Stunde und Jahr sind wie folgt:\n\n| Levadas | Preis, Esc. |\n|-----------------------------|------------|\n| Levadas do Rabaçal | 54$00 |\n| Levada do Monte Medonho | 24$00 |\n| Levada da Serra de São Jorge | 27$00 |\n| Levada da Serra do Faial | 72$00 |\n| Levada do Juncal | 96$00 |\n| Levada do Furado | 27$00 |\n\nAls trinkbar eingestuft bringen sie jährlich Esc. 3.410$00 ein.\n\nDie Einnahmen der staatlichen Levadas in den letzten fünf Jahren waren wie folgt:\n\n| Jahr | Einnahmen, Esc. |\n|------|------------------|\n| 1939 | 351.263$00 |\n| 1940 | 364.283$00 |\n| 1941 | 448.401$45 |\n| 1942 | 461.318$55 |\n| 1943 | 470.180$00 |\n\nDie Junta Geral hat in den letzten Jahren besondere Aufmerksamkeit der Reparatur der Levadas unter ihrer Verwaltung gewidmet.\n\nAuch die Wasserquelle von Serralhal in der Gemeinde Caniço, deren als trinkbar klassifizierte Wasser jährlich Esc. 3.410$00 einbringen, gehört zur Junta Geral.\n\n\n\nJahre, denn es beabsichtigt, das große Werk der wasserdichten Verkleidung aller jener, die sich noch \"in Erde\" befinden, durchzuführen. Es ist ein Werk von großer Bedeutung, dessen Effekte sich ab 1941 bemerkbar machen, da die Verringerung der Verluste durch Infiltration bereits in allen Levadas spürbar ist.\n\nUm die Reparaturarbeiten zu intensivieren, beschloss die Junta Geral in ihrer Sitzung vom 15. November 1940, einen Zuschlag auf die Wassermieten einzuführen, wobei sie einen Betrag in gleicher Höhe des Zuschlags beisteuerte, zusätzlich zu dem Betrag, den sie für die üblichen Reparaturen bereitstellen konnte. Dieser Zuschlag war teilweise der Grund für den Einnahmeanstieg ab dem Jahr 1941. In den letzten fünf Jahren wurden folgende Beträge für Reparaturen ausgegeben:\n\n| Jahr  | Wert, Escudos     |\n|------|------------------|\n| 1939 | 116.432$80 |\n| 1940 | 113.933$60 |\n| 1941 | 208.200$80 |\n| 1942 | 201.725$15 |\n| 1943 | 147.623$25 |\n\n## XX – Der Bau der neuen Levadas –\n\nDa, wie allgemein bekannt und hier wiederholt erwähnt, die Levadas die wertvollsten Elemente des Wohlstands unserer Landwirtschaft sind, wurde die Verkündung des Dekrets vom 26. Juli 1939, das die Entsendung einer speziellen Mission nach Madeira vorsah, um die technischen und wirtschaftlichen Möglichkeiten im Zusammenhang mit Hydroelektrik und Hydroagrikultur insgesamt sowie deren gegenseitige Beziehungen zu studieren, mit größter Zufriedenheit aufgenommen. Die Ankunft dieser technischen Kommission, bestehend aus äußerst kompetenten Beamten, ließ nicht lange auf sich warten, und sie zeigten in den Arbeiten, die sie unverzüglich begannen, tiefgreifendes Wissen über das Thema und äußersten Eifer bei der Lösung der verschiedenen Probleme, die eng damit verbunden waren. Zu diesem Zweck durchquerte die Mission einen beträchtlichen Teil der Insel, führte verschiedene Studien vor Ort durch, forderte Informationen und Aufklärung von verschiedenen offiziellen Stellen an, hörte die Meinung der Interessierten durch die qualifiziertesten Personen unseres Umfelds usw., was den größten Wunsch zeigte, eine nützliche, vollständige und gewissenhafte Arbeit im Rahmen des schwierigen Auftrags zu leisten, der ihr übertragen wurde.\n\nGegen Ende des Jahres 1941 schloss diese Kommission ihre Büroarbeiten ab und ihre ausführlichen Berichte wurden den übergeordneten Stellen vorgelegt, darunter einer von allgemeinem Charakter und drei, die sich auf landwirtschaftliche Angelegenheiten, elektrische Materien und Fragen des Bauingenieurwesens bezogen.\n\nAus dem \"Allgemeinen Bericht\" können wir eine kurze Zusammenfassung der verschiedenen darin enthaltenen Themen präsentieren, die es erlaubt, sich ein Urteil zu bilden, wenn auch oberflächlich und unvollständig, über den Umfang und die Bedeutung der durchgeführten Arbeiten.\n\nEr gliedert sich in vier verschiedene Teile: 1. Vorbemerkungen; 2. Allgemeine Bedingungen; 3. Möglichkeiten der Nutzung und 4. Schlussfolgerungen. Der zweite Teil unterteilt sich in folgende Kapitel: I Orographie; II Geologischer Überblick; III Kommunikation und Bevölkerungsverteilung; IV Klima; V Forstbesiedlung; VI Eigentumsregime; VII Rechtliches Regime der Gewässer; VIII Levadas; IX Landwirtschaft und X Industrien der Insel Madeira.\n\nDas Kapitel VIII ist besonders interessant und beschäftigt sich zunächst mit den Privaten Levadas und ausführlicher mit den Levadas des Staates, unterteilt in folgende Punkte: I Levadas von Rabaçal (Alt und Neu); 2 Levadas von Caramujo und Lombo do Moiro; 3 Levadas von Serra de S. Jorge, Furado, Juncal und Serra do Faial; 4 Wirtschaftliche Ergebnisse der staatlichen Nutzung; 5 Verwaltung der Levadas und 6 Versuche, den Levadas des Staates eine endgültige Bestimmung zu geben.\n\nIm Kapitel X, das sich mit den Industrien befasst, geht es um: A Ihren aktuellen Zustand; B Entwicklungsmöglichkeiten; C Kollektivtransportindustrien und D Produktion und Handel von elektrischer Energie.\n\nDer dritte Teil – Möglichkeiten der Nutzung – umfasst die Kapitel: A Ribeira de Machico (1. Nutzung Caniçal); B Ribeiras von São Jorge, Faial und Tem-te-não-caias a) Allgemeiner Plan, b) Ribeira von São Jorge –2. Nutzung Santana und Faial; c) Ribeira von São Roque–3. Nutzung Porto da Cruz d) Ribeiro Frio–4. Nutzung oberes Machico, und Ribeira do Juncal–5. Nutzung Santo da Serra, Santa Cruz und Água de Pena, f) Ribeiras von São Jorge, Seca und Ametade–6. Nutzung Caniço, São Gonçalo und Santa Maria Maior O Ribeiro Bonito–7. Nutzung São Jorge; D Ribeira do Porco–8. Nutzung Arco de São Jorge und Boaventura; E Ribeira dos Moinhos–9. Nutzung Ponta Delgada; E Ribeira Grande–10. Nutzung S. Vicente; G Ribeira da Ponta do Sol–11. Nutzungen Tabua und Ponta do Sol; H Ribeiras von São Vicente, Inferno, Seixal und da Janela–12. und 13 G\n\n\n\nAusbauarbeiten in Ribeira Brava, Câmara de Lobos, Serra de Água, Calheta und Ponta do Pargo; Ribeira dos Cedros–14. Ausbau in Porto do Moniz; J Ribeiro do Seixal–15. Ausbau in Seixal; Ribeira de Santa Luzia –16. Ausbau in Santa Luzia; L Levada do Pico–17. Ausbau–Pico dos Eirozes; M Ribeira da Janela–18. Ausbau–Porto Moniz; N Speicherung, Rückhaltung und Hebung von Wasser und Grundwasser; O Zusammenfassung und Schlussfolgerungen.\n\nEs ist möglich und vielleicht wahrscheinlich, dass die in diesen Berichten skizzierten Pläne bei der Ausführung Änderungen erfahren werden, aber wir nehmen an, dass sie in ihren Grundzügen nicht stark von den konzipierten Projekten abweichen werden. Da diese Pläne einige Jahre zur Realisierung benötigen, halten wir es für angebracht, hier eine kurze Notiz darüber zu hinterlassen, als eine interessante und geschätzte Aufklärung.\n\nIm „Diário do Governo“ vom 21. Oktober 1943 und datiert auf diesen Tag wurden die Dekrete Nr. 3.158 und 33.159 veröffentlicht, die den Bau eines umfangreichen Netzes von Bewässerungskanälen vorsehen und die Normen festlegen, die für die Realisierung dieser unschätzbaren Verbesserung zu adoptieren sind. Seit langem wurde Madeira keine Maßnahme von solcher Tragweite mehr gewährt, die der allgemeinen Wirtschaft des Archipels so zugutekommen wird.\n\nDaher können wir nicht umhin, die Zusammenfassungen dieser wichtigen Gesetze zu übertragen, die von den Zeitungen in Lissabon und Funchal gemacht wurden, und hier die Bestimmungen zu archivieren, die für dieses Thema am relevantesten sind und die als Ergänzung zu dem dienen, was wir in den vorherigen Kapiteln gesagt haben.\n\n„Da es sich um einen umfangreichen Arbeitsplan handelt, der darauf abzielt, der Insel Madeira eine erhebliche Verbesserung ihrer landwirtschaftlichen Wirtschaft und ihrer industriellen Produktion zu gewähren, und in Anbetracht dessen, dass sowohl die Studien als auch die Ausführung der Arbeiten eine ziemlich spezialisierte Technik erfordern, hat die Regierung es für angebracht gehalten, ein autonomes, zeitweiliges Organ zu schaffen, das mit der Verwaltung und Leitung des Baus neuer Werke und der Reparatur bestehender Werke beauftragt ist. Dieses Organ wird als „Verwaltungskommission der Hydraulischen Nutzungen Madeiras“ bezeichnet und wird einen Delegierten der Generalversammlung des Autonomen Bezirks Funchal umfassen.\n\nDer Wert der Ausführung und Verwaltung der vorgesehenen Arbeiten wird auf 60.000 Contos geschätzt, wie folgt verteilt:\n\nHydraulische Nutzungen – Bewässerungsarbeiten, 20.798 Contos; Hauptkraftwerke (3), 15.890 Contos; und sekundäre (2) 3.462 Contos.\n\nElektrizitätsnetze – Für Transport und Energie, 5.034 Contos; und für allgemeine Verteilung, 1.020 Contos; Unvorhergesehenes, 8.790 Contos; und allgemeine Baukosten, 5.000 Contos.\n\nDie im Plan vorgesehenen Arbeiten sollen innerhalb von zehn Jahren ausgeführt und in zwei Phasen aufgeteilt werden, jede mit einer Dauer von fünf Jahren.\n\nIn der ersten Phase sollen folgende Arbeiten durchgeführt werden:\nHydro-agrarische Nutzungen–Machico und Caniçal; Ribeira Brava und Câmara de Lobos; und Ponta do Pargo und Calheta.\nHydro-elektrische Nutzungen – Kraftwerk Serra de Água; Kraftwerk Calheta; Energieübertragungsleitungen und Umspannwerk Funchal.\nIn der zweiten Phase sollen die restlichen im Bericht der technischen Mission vorgesehenen Arbeiten durchgeführt werden, die als Grundlage für die Ausarbeitung des Diploms dienten, das das Thema behandelt.\nDie vorgesehenen Arbeiten, einschließlich der allgemeinen Verwaltungskosten, werden zu gleichen Teilen vom Staat und von der Generalversammlung des Bezirks Funchal finanziert. Die jährliche Belastung wird daher 6.000 Contos betragen, wobei jede der genannten Einheiten einen Betrag von 3.000 Contos übernimmt. Der Generalversammlung wird die Möglichkeit eingeräumt, ein Darlehen in zwei Serien, jede bis zu 15.000\n\nContos, aufzunehmen, um die Kosten für die Ausführung des Plans der hydraulischen Nutzungen tragen zu können.\n\nDie Verwaltungskommission wird ermächtigt, die ihr jährlich in den allgemeinen Haushalten des Staates und der Generalversammlung des Bezirks zugewiesenen Mittel zu verwalten.\n\nDie Arbeiten werden von der genannten Kommission ausgeführt, wobei im Allgemeinen das Vertragsregime angewendet wird. Auch die Ausarbeitung der Projekte liegt in ihrer Verantwortung. Es wird auch die ministerielle Genehmigung vorgesehen, dass bestimmte Studien und die Überwachung von Arbeiten an Personal außerhalb der Kommission im Dienstleistungsmodus vergeben werden können, wenn es nicht möglich ist, diese Arbeiten mit ihrem technischen Personal durchzuführen.\n\nMit der Ausführung der vorgesehenen Arbeiten wird die Bewässerung einer Fläche von 3.111 Hektar erreicht, das heißt, etwa 30% der derzeit bewässerten Fläche, was den großen Wert der neuen Nutzungen für die Wirtschaft Madeiras deutlich macht. Es wird auch die technische Unterstützung und die staatliche Überwachung bei den großen Reparatur- und Verbesserungsarbeiten der bestehenden Nutzungen ermöglicht, mit dem Ziel, einige Unannehmlichkeiten zu vermeiden, die sich in der Praxis gezeigt haben, ohne jedoch die traditionellen Normen der Insel aufzugeben.\n\n\n\nHinsichtlich der Nutzung zur Energieerzeugung werden wertvolle Ergebnisse von ihrer Umsetzung erwartet, nicht nur wegen des Einflusses, den sie auf die Einfuhr von Brennstoffen haben werden, sondern auch wegen der Entwicklung, die sie den Industrien und anderen wirtschaftlichen Aktivitäten Madeiras verleihen werden. Um die Bedeutung der geplanten Wasserkraftnutzungen für die Wirtschaft der Insel zu beurteilen, genügt es zu beobachten, dass die permanente Leistung, auch in Trockenzeiten, dieser Nutzungen etwa 5.830 kW erreicht, eine Leistung, die weit über der derzeit dort installierten liegt.\n\nDie Lösung des wichtigen Problems, auf das gerade Bezug genommen wurde, ist Teil eines umfassenden Gesamtplans, den die Regierung für die Umsetzung in den benachbarten Inseln vorgesehen hat.\n\nAuf Madeira hat die Umsetzung dieses Plans mit dem Bau von Straßen begonnen, deren Bau sich in vollem Gange befindet, der Straßenplan in den Bezirken von Ponta Delgada und Angra do Heroísmo ist eingeleitet, und nun wird auf jener Insel mit der Ausführung der Arbeiten für die Wasserkraftnutzungen begonnen, wobei eine Reihenfolge eingehalten wird, die den nationalen Interessen am besten zu entsprechen scheint.\n\nDer Zinssatz für Darlehen, die die Junta aufnehmen darf, darf 4% nicht überschreiten, wobei diese Darlehen in zwanzig Jahren und auf laufendem Konto während des Fünfjahreszeitraums der Ausführung der Arbeiten jeder Phase getilgt werden.\n\nDie Verwaltungskommission wird aus einer Persönlichkeit mit öffentlicher Verwaltung, einem Delegierten der Junta, einem Bauingenieur mit anerkannter Kompetenz in der Konstruktion von Wasserkraftwerken und einem promovierten Juristen mit einem ergänzenden Studium in politisch-ökonomischen Wissenschaften oder in Wirtschafts- und Finanzwissenschaften bestehen, die von der Regierung ernannt werden, wobei der Erste als Vorsitzender und der Letzte als Sekretär fungiert.\n\nDie Kommission wird als ausführendes Organ einen delegierten Direktor haben, der ihr Bauingenieurmitglied sein wird. Die Arbeiten der Kommission werden von einem leitenden Inspekteuringenieur der öffentlichen Arbeiten überwacht, der die Regierung über den Fortschritt der Arbeiten informieren wird und die Autorität hat, im Namen dieser, jeder Entscheidung zu widersprechen, wenn er es für angebracht hält.\n\nDas technische, administrative und untergeordnete Personal, das für die Dienste benötigt wird, wird gemäß den geltenden Gesetzen auf Vorschlag der Kommission und mit ministerieller Genehmigung angestellt oder entlohnt.\n\nDas technische Personal, einschließlich der Mitglieder der Kommission, kann sich um Stellen in den ständigen Diensten des Ministeriums für öffentliche Arbeiten und Kommunikation unter denselben Bedingungen bewerben, die für die befristet angestellten Beamten in dem Dekret-Gesetz Nr. 26.117 vom 23. November 1935 festgelegt sind, und wenn sie bereits zu den ständigen oder befristeten Diensten des genannten Ministeriums gehören, gilt für sie die Doktrin des Dekret-Gesetzes Nr. 30.896 vom 22. November 1940, wobei ihnen die Zeit, die sie in dieser Kommission verbringen, als aktive Dienstzeit für Beförderung und Pensionierung angerechnet wird.\n\nDer Staat und die Junta Geral werden für die mit den hydro-agrarischen Arbeiten gemachten Ausgaben durch eine \"Verbesserungs- und Bewässerungsgebühr\" erstattet.\n\nDie Projekte für hydro-agrarische Nutzungen werden auf der Grundlage des Katasters der begünstigten Eigenschaften basieren, bestehend aus der agrologischen und parzellaren Karte im Maßstab 1/2.500 und dem Katasterregister aller an den Arbeiten interessierten Grundstücke, das unter anderem die aktuellen Brutto- und Nettoeinkommen und diejenigen, die sich aus der Durchführung der Arbeiten ergeben, sowie die aktuellen und zukünftigen Belastungen oder Lasten jedes Grundstücks enthält.\n\nDas Kataster sowie der Entwurf der Satzung des entsprechenden Bewässerungsverbandes werden während 30 Tagen zur Einsichtnahme und Beschwerde der Betroffenen an einem öffentlichen Ort der Gemeinde, zu der die von den Arbeiten betroffenen Grundstücke gehören, ausgelegt.\n\nDie Verwaltungskommission wird den Erwerb oder die Enteignung von privaten Grundstücken und Wasserrechten und alle anderen Rechte, die vor der Nutzung bestehen, fördern sowie mit den Verwaltungsbehörden den Erwerb durch kostenlose Übertragung, Tausch oder Kauf der für die Durchführung der genutzten Arbeiten erforderlichen Grundstücke vereinbaren.\n\nDie durch das Dekret-Gesetz 29.718 vom 26. Juni 1939 geschaffene technische Mission wird als aufgelöst betrachtet, die ihre Geräte, Utensilien und Materialien, die sie erworben hat, an die Verwaltungskommission nach Inventur übergeben wird.\n\nDie Verwaltungskommission wird unmittelbar nach Abschluss der Arbeiten die Gründung des Bewässerungsverbandes der jeweiligen Levada gemäß den genehmigten Statuten durchführen, indem sie die Bewässerungslandwirte durch öffentliche Bekanntmachungen einberuft, um sich zu versammeln und die Direktion zu wählen, der die Arbeiten und die Statuten durch eine entsprechende Urkunde übergeben werden. Auf dieses Thema bezieht sich ein weiteres Dekret, das ebenfalls im \"Diário do Governo\" veröffentlicht wurde.\n\nDie Bewässerungsverbände werden obligatorisch von den Eigentümern, Nutznießern, Erbpächtern, Treuhändern, Kolonisten, Pächtern und Teilhabern der durch die jeweiligen hydro-agrarischen Nutzungen begünstigten Grundstücke gebildet.\n\n\n\nDie Erhaltung und Nutzung der Bauwerke sowie die Beschlüsse der Bewässerungsverbände werden von der Verwaltungskommission überwacht und, nach deren Auflösung, von den Hydraulischen Diensten, die der Generalverwaltung des Autonomen Bezirks Funchal unterstehen.\n\nDie Gebühr für die Verbesserung und Bewässerung, die zur Rückzahlung der Ausgaben für die hydro-agrarischen Bauwerke bestimmt ist, besteht aus einer festen Jahresgebühr pro Hektar, die zu einem Zinssatz von nicht mehr als 3 % berechnet wird und je nach den landwirtschaftlichen und wirtschaftlichen Möglichkeiten der Ländereien variiert, mit einer Rückzahlungsbasis von 50 Jahren.\n\nDiese Jahresgebühr stellt eine reale Last auf dem Grundstück dar und ihr Betrag kann zusammen mit der ländlichen Grundsteuer eingezogen werden, wobei sie jedoch in einem separaten Dokument aufgeführt wird.\n\nDie Betriebs- und Erhaltungskosten jeder hydro-agrarischen Nutzung werden von den Begünstigten mit dem Produkt einer jährlichen Gebühr namens \"Betrieb und Erhaltung\" getragen, die nach oben hin festgelegt wird, abhängig von den auszuführenden oder vorherzusehenden Arbeiten, nach Anhörung der Leitung des Bewässerungsverbandes.\n\nDie Nutzung des Bewässerungswassers auf den im Kataster endgültig aufgenommenen Grundstücken ist obligatorisch, wobei die Generalverwaltung oder der Verband, mit Genehmigung der Regierung, ermächtigt sind, die Grundstücke, die sie nicht nutzen, zum Wert, den sie vor den Bauarbeiten hatten, zuzüglich der Kapitalisierung der bereits gezahlten Jahresgebühren, zu enteignen.\n\nWenn es in dem von den Levadas beherrschten Gebiet, die Teil des genehmigten Plans sind, Grundstücke gibt, die nicht bewässert werden, und andere, die bereits bewässert werden, wird die Verteilung so vorgenommen, dass in der Regel denjenigen der Vorzug gegeben wird, die noch nicht bewässert werden und deren Eigentümer, Pächter oder Kolonisten nicht über Wasser verfügen, das wirtschaftlich zu diesen Grundstücken geleitet werden kann. Wenn das Wasser einer Levada gleichzeitig zur Bewässerung und zur Erzeugung von elektrischer Energie genutzt werden kann, wird diese Nutzung so durchgeführt, dass sie das Bewässerungsregime nicht beeinträchtigt. Nach Fertigstellung der hydroelektrischen Anlagen und des entsprechenden allgemeinen Netzes wird die Verwertung des Energieverkaufs im Pachtverhältnis auf der ganzen Insel oder in Zonen gefördert, falls von der Regierung nicht anders festgelegt, wobei als Basis für die Ausschreibung die progressive Miete zugrunde gelegt wird, die an den Staat und die Generalverwaltung zu zahlen ist, entsprechend den Stufen, die im Lastenheft festgelegt werden. Die der Regierung durch die oben genannten Bestimmungen übertragene Zuständigkeit wird durch den Minister für Öffentliche Arbeiten und Kommunikation ausgeübt. Es stehen also die Bauarbeiten einiger Levadas kurz bevor, die eine Fortsetzung des vor Jahrhunderten begonnenen großartigen Unternehmens darstellen und einen der wichtigsten Faktoren für den Wohlstand dieses Bezirks bilden.\n\n## XXI – Gebräuchliche Terminologie –\nEs ist allgemein bekannt und wurde in den vorhergehenden Seiten deutlich hervorgehoben, dass die \"Levadas\" das Hauptelement der madeirensischen Landwirtschaft und einer der wichtigsten Faktoren der Wirtschaft unseres gesamten Archipels sind. Sie erbringen auch andere wertvolle Dienste, wie die Versorgung mit Wasser für alle häuslichen Bedürfnisse von einigen tausend Menschen, die an den Rändern der Levadas leben, das Bereitstellen von Antriebskraft für den Betrieb vieler Mühlen und die Versorgung zahlreicher öffentlicher Waschplätze mit dem unverzichtbaren Wasser, damit sie das ganze Jahr über genutzt werden können. So verhält es sich mit dem reichlichen Wasserfluss der Levada dos Piornais auf einer Strecke von mehr als zehn Kilometern. Seit vier Jahrhunderten ist die Verwendung spezieller Begriffe, die dazu bestimmt sind, die Bedingungen und Mittel der Aktion im einzigartigen System der madeirensischen Bewässerung zu bezeichnen, im gesamten Archipel verbreitet. Obwohl sie sehr bekannt sind und täglich von den ländlichen Bevölkerungen verwendet werden, sind sie jedoch für eine beträchtliche Anzahl von Stadtbewohnern und insbesondere für Personen, die Madeira nur kurz und vorübergehend besuchen, nicht bekannt. Für diese, insbesondere, ist die kleine \"Nomenklatur\" oder \"Terminologie\", die wir hier über unsere Aquädukte oder Bewässerungskanäle skizzieren, bestimmt.\n\n## Levadas –\nObwohl bereits gesagt, wiederholen wir, dass es sich um schmale Kanäle handelt, die im Boden geöffnet und in der Regel aus solider Mauerarbeit gebaut sind, die kaum einen Meter breit sind und deren Tiefe selten mehr als fünfzig bis siebzig Zentimeter beträgt. Fast alle beginnen an zentralen Punkten der Insel, wobei die meisten von ihnen an den Strömen entspringen, die in den Flussbetten fließen, und einige von ihnen sind Dutzende von Kilometern lang.\n\n##Wasserfluss oder -volumen.\n\n> Der Fluss des Wassers oder das \"Volumen\", das in jedem Aquädukt fließt, ist sehr variabel, selbst wenn dieses \"Volumen\" ausschließlich zur Bewässerung eines einzigen Ortes bestimmt ist. Noch variabler wird es, wenn das gemeinsame \"Volumen\", das durch den Kanal fließt, in zwei, drei oder vier Teile geteilt wird, um die Bewässerung an ebenso vielen verschiedenen Orten durchzuführen. Das Volumen jeder Wasserlinie für die Bewässerung an einem einzigen Punkt kann zwischen einem kontinuierlichen Fluss von 12 und 30 Litern pro Sekunde variieren, das sind 720 bis 1800 Liter pro Minute. Es gibt Levadas mit einem nicht sehr reichlichen Wasserfluss, die nur bestimmten Kulturen zugutekommen, und es gibt andere mit einem voluminöseren Wasserfluss, die unterschiedslos für alle Bewässerungen verwendet werden können.\n\nMadre da Levada – Dieser Begriff bezeichnet die Orte ihrer Herkunft oder Konfluenzpunkte mit anderen Aquädukten sowie die Mauern aus Mauerwerk oder Lehm, die die Levadas bilden. Auf Madeira wurde früher der Punkt, an dem die Quellen oder \"Tornos\" des Wassers entsprangen, als \"Madre de Água\" bezeichnet.\n\nCaixa da Levada – Ist der eigentliche Aquädukt, abgesehen vom Wasserfluss, der darin fließt.\n\nMainel da Levada – Als \"Mainéis\" werden die Wände der Levada bezeichnet, insbesondere der Teil, der über den angrenzenden Boden hinausragt.\n\nEsplanada – Ist der schmale Weg, der in der Regel angrenzend und parallel zur Levada über fast ihre gesamte Länge verläuft. Er wird allgemein als Servitut und Weg für die Bewohner der umliegenden Gebiete genutzt.\n\nCaixa Divisória – Es gibt Aquädukte, die einen reichlichen Wasserfluss führen, der in zwei, drei und vier \"Abschnitte\" oder sekundäre Aquädukte für die Bewässerung an verschiedenen Punkten aufgeteilt werden soll, wobei die genaue Aufteilung an einem dafür vorgesehenen Ort stattfindet, der als \"Caixa Divisória\" bezeichnet wird.\n\nFurados – Die kleinen Tunnel oder engen unterirdischen Wege, die für die Durchführung der Aquädukte bestimmt sind, werden auf Madeira als \"Furados\" bezeichnet. Die wichtigsten sind der Furado Velho da Levada Velha do Rabaçal, der 450 Meter lang ist, und der Furado Novo da Levada Nova do Rabaçal, der 800 Meter lang ist, wobei es andere mit viel geringerer Länge gibt.\n\nLanço – Wenn ein Wasserfluss aufgeteilt wird, um die Bewässerung an verschiedenen Punkten durchzuführen, wird jede dieser Teilungen als \"Lanço\" oder \"Ramal\" bezeichnet, wobei dieser manchmal weiter unterteilt werden kann.\n\nAdufas – Diesen Namen behalten die kleinen \"Schleusen\", die in den Mainéis oder Wänden der Aquädukte angebracht sind und dazu dienen, das Wasser an den Punkten abzulassen, an denen die Bewässerung durchgeführt wird.\n\nGiro – Im weiteren Sinne versteht man unter \"Giro\" die gesamte Bewässerungsperiode, die normalerweise von April oder Mai bis Ende September dauert. Im engeren Sinne bezeichnet \"Giro\" die Zeit zwischen der Bewässerung eines Grundstücks und seiner nachfolgenden Bewässerung, ein Zeitraum von Tagen, der sich für jede Levada in der Regel nicht ändert. Er ist jedoch von einer Levada zur anderen variabel, wobei jeder \"Giro\" zwischen fünfzehn und dreißig Tagen liegt. Es gibt Fälle, in denen der \"Giro\" geteilt wird, wobei es einen \"kleinen Giro\" und einen \"großen Giro\" gibt.\n\nDer Ausdruck \"ein Jahr des Giros\" wird verwendet, um das Recht der Landwirte zu bezeichnen, ihre Ländereien das ganze Jahr über zu bewässern, das heißt während der normalen Bewässerungszeit, aufgrund von Pachtverträgen, die sie mit den staatlichen Levadas oder auch mit privaten Levadas abgeschlossen haben. Wenn gesagt wird, dass ein ländliches Anwesen \"eine Stunde Wasser im fünfzehntägigen Giro\" hat, bedeutet dies, dass dieses Anwesen das Recht hat, alle fünfzehn Tage für die Dauer einer Stunde innerhalb der gewöhnlichen Bewässerungsperiode bewässert zu werden.\n\n## Heréus –\n\n\"Heutzutage\", sagt uns der illustre Kommentator der Saudades im Jahr 1873, \"ist auf dieser Insel Madeira der Eigentümer eines beliebigen Wasseranteils in einer Levada, aber ursprünglich war es der Landwirt oder Siedler, der bewässerte Ländereien kultivierte\". Obwohl Dr. Azevedo uns informiert, dass dieser Begriff in ähnlicher Bedeutung auf dem portugiesischen Festland verwendet wurde, scheint es, dass er heute ausschließlich in diesem Archipel mit der angegebenen Bedeutung verwendet wird.\n\nWie bereits erwähnt und durch verschiedene gesetzliche Dokumente belegt, gibt es auf Madeira verschiedene legal organisierte Vereinigungen von \"Heréus\", die von den Eigentümern der Levada-Wasserrechte gebildet werden und eine eigene Verwaltung haben, die von einer \"Kommission\" ausgeübt wird, die von den \"Heréus\" selbst gewählt wird. Die wichtigeren Levadas haben jeweils ihre eigene autonome Verwaltung, unabhängig von den anderen Levadas. In einem offiziellen Dokument aus dem Jahr 1485 wird der Begriff \"Heréu\" bereits mit der Bedeutung verwendet, die ihm heute zugeschrieben wird.\n\n##Levada-Richter –\n\nDer Staat betrachtete sich über Jahrhunderte als den einzigen Eigentümer des Wassers, das für die gemeinsame Nutzung der Landwirte bestimmt war. Die Verwaltung aller Dienste, die sich auf diese Gewässer bezogen, lag in den Händen der Landgrafen, der Generalgouverneure und der Gouverneure und Generalkapitäne, die dafür einen „Richter“ ernannten, der in der Regel aus qualifizierten Personen unseres sozialen Umfelds ausgewählt wurde. Die „Heréus“ befreiten sich nach und nach von dieser Vormundschaft und erwarben das Eigentum am Wasser, woraufhin sie Verwaltungskommissionen ernannten, die durch ein Gesetz autonom und mit eigener Rechtspersönlichkeit wurden, sofern bestimmte Klauseln beachtet wurden. Es ist unnötig zu sagen, dass dieses Regime nur für private Levadas gilt, da die staatlichen, die etwas mehr als ein Jahrhundert alt sind, von den jeweiligen öffentlichen Bauämtern verwaltet werden.\n\n## Sacadas –\n\nDieser Name wird üblicherweise den „Wänden“ aus Steinen und Lehmbrocken gegeben, die in die Strömungen eingebaut werden, um heimlich Wasser auf die angrenzenden Ländereien umzuleiten, bevor es in die Aquädukte gelangt, wodurch der Wasserfluss der Levadas verringert wird.\n\n## Terral –\n\nDieser Begriff war bekannt und ist es in einigen Orten immer noch, um den Beitrag zu bezeichnen, der von jedem „Heréu“ zu leisten ist und der für die Ausgaben zur Erhaltung der Levadas und die Bezahlung des dort beschäftigten Personals bestimmt ist. Der Wasser-Pächter, der kein „Heréu“ war, zahlte keinen „Terral“, trug aber mit einem geringen Betrag zu demselben Zweck bei, der „a vigia“ genannt wurde.\n\nIm Bewässerungsdienst ist die Verwendung dieser Begriffe sehr üblich: Tornadouro bezeichnet den Ort, an dem die Wasserlinie in die zu bewässernden Ländereien oder in die angebauten „Regos“ eintritt; Levadeiros nennt man die Männer, die mit der Verteilung des Wassers für die Bewässerung auf den verschiedenen Grundstücken beauftragt sind; und Minadoiros sind die kleinen Wasserquellen, die an der Oberfläche des Bodens zutage treten.\n\n## Vigias –\n\nWährend der Bewässerungsperiode durchqueren mehrere Personen ständig die Ufer der Levadas, um den freien Durchfluss des Wassers zu gewährleisten, indem sie das Aquädukt von jeglichen Hindernissen befreien, die diesen Durchfluss behindern könnten.\n\n## XXII – Die Levadas und die Wälder –\n\nObwohl vielleicht übertrieben, aber mit einem gewissen malerischen Ausdruck, sagt man irgendwo, dass «die Bäume die Mütter der Levadas sind», um die enge Verbindung zwischen der Waldvegetation und den Quellen, die die zur Bewässerung auf Madeira verwendeten Aquädukte speisen, auszudrücken. Diese enge Korrelation stellt eine grundlegende Wahrheit dar, die selbst die bescheidensten Landwirte anerkennen, und sie verkörpert die offensichtliche Notwendigkeit, eine intensive Aufforstung der Wälder zu fördern und aufrechtzuerhalten, insbesondere auf den Höhen der Gebirge und ganz besonders in der Nähe der Ursprünge der jeweiligen Quellen. Dennoch ist es immer ein obligatorischer Punkt, bei der Gelegenheit, über die «Levadas» zu sprechen, auf den reichen und unschätzbaren Beitrag hinzuweisen, den die Wälder zu den Wasserläufen beisteuern, die die «Levadas» bilden.\n\nEs ist allgemein bekannt, dass die mit Bäumen bedeckten Höhen die Bildung von Nebel, die Kondensation von Tau und den Niederschlag von Regen bemerkenswert begünstigen, und dass die gesamte Walddecke als eines der mächtigsten Mittel zur Anziehung von Regenwasser betrachtet werden kann, das eine Region befruchtet. Das meteorologische Phänomen ist auf Madeira leicht nachweisbar, trotz der begrenzten Fläche von 800 Quadratkilometern.\n\nDie notwendige Erhaltung des Wassers, seine allmähliche Infiltration durch den Boden und seine regelmäßige Verteilung über die Hänge und Abhänge ist zu einem großen Teil der wohltuenden Existenz der Wälder zu verdanken. Auf diese Weise werden die Quellen und Ursprünge gespeist und die reichlichen und wertvollen Wasserquellen gebildet, denn andernfalls würden die Regenwasser sich in mehr oder weniger starke Ströme verwandeln, die größte Schäden an den angrenzenden Ländereien verursachen und sich in den steinigen Betten der Bäche verlieren würden.\n\nMit der mehr oder weniger regelmäßigen und gleichmäßigen Verteilung des Regenwassers, die durch das Vorhandensein großer Waldmassive begünstigt wird, wird nicht nur der häufige Abtrag vieler Ackerflächen vermieden, wie bereits gesagt, sondern auch die Stabilität vieler bereits kultivierter und wertvoller landwirtschaftlicher Flächen gefestigt und gesichert, die die stürmischen Regenfälle ohne Dämme, die sie aufhalten könnten, in ihrem ungestümen Lauf zerstören würden. Dies ist sicherlich ein unschätzbarer Vorteil, den die Wälder, wenn auch auf indirekte Weise, der wichtigsten und weitverbreitetsten Industrie Madeiras bieten, zusätzlich zur Verhinderung und Absicherung gegen unermessliche Schäden.\n\nDie langjährige Erfahrung zeigt unumstößlich, dass die Wasserläufe der Levadas im direkten Verhältnis zur Zerstörung der Wälder abnehmen. Es ist wahr, dass die günstigen klimatischen Bedingungen und die Erschließung neuer Quellen diesen bedauerlichen Verlust teilweise ausgeglichen haben, aber das Übel dauert an und tendiert dazu, sich erschreckend zu verschlimmern. Niemand kann bezweifeln, dass sich im Laufe der Zeit und bei anhaltendem traditionellen Vandalismus die Bewässerungswasser auf sehr begrenzte Proportionen reduzieren werden, was die landwirtschaftliche Industrie, von der siebzig Prozent der madeirensischen Bevölkerung leben, tiefgreifend beeinträchtigen und unweigerlich ein großes und vielleicht unheilbares Ungleichgewicht in der gesamten Wirtschaft des Archipels verursachen wird.\n\nEs ist daher keine unangebrachte Hartnäckigkeit oder unpassende Redundanz, wenn jemand, wenn auch zum millionsten Mal, das «alte und abgenutzte», aber immer noch neue und aktuelle Thema der Aufforstung unserer Berge anspricht.\n\nDie energischen Maßnahmen zur Unterdrückung, die von der Regierung des Mutterlandes erlassen wurden, um die Zerstörung der Wälder dieser Insel zu bekämpfen, gehen weit zurück, wobei das königliche Dekret von D. João II aus dem Jahr 1493 das älteste bekannte ist, dem die Verkündung weiterer gesetzlicher Diplome folgte, insbesondere die bekannte «Regimento das Madeiras» aus dem Jahr 1515, das bereits als das eigentliche «Forstgesetzbuch Madeiras» bezeichnet wurde. In einigen dieser Dekrete finden sich ausdrückliche Bestimmungen über die Vorteile, die die Wälder den Quellen bieten, und es wird die dauerhafte Erhaltung dieser Ursprünge gewährleistet, um sie für den wichtigen Dienst der Bewässerung zu nutzen. Weitere Maßnahmen wurden im Laufe der Zeit ergriffen, wie das königliche Dekret von D. João IV vom 12. Januar 1641, in dem der äußerst schädliche Brauch, «unsere Berge mit kontinuierlichen und zunehmenden Abholzungen zu Ende zu bringen, zum Nachteil der notwendigen atmosphärischen Kondensation, des Regenregimes und folglich der Wasserläufe der Levadas und der Quellen», so streng verurteilt wird.\n\nWir beziehen uns nicht auf den wohltuenden Einfluss, den die Wälder auf verschiedene Aspekte des Klimas ausüben, auf die Dienste, die sie als Brennstoff, als Futter und als Rohstoff für bestimmte Industrien leisten, sowie auf andere nützliche Anwendungen, da dies nicht Gegenstand dieses speziellen Kapitels ist.\n\n## XXIII - Gesetzgebung und Bibliographie –\n\n\n\nFür diejenigen, die detailliertere Informationen über das Thema der Aquädukte und Quellen, die zur Bewässerung verwendet werden, und das für unser Land so wichtig ist, erhalten möchten – ein Thema, von dem wir hier nur einen kurzen Überblick gegeben haben –, werden wir schnell die wichtigsten gesetzlichen Bestimmungen und die bekanntesten Schriften erwähnen, die von besonderem Interesse für dieses Thema sind und die sehr wertvolle Elemente für dessen Studium liefern:\n\n> Kapitel aus dem Jahr 1451 von Infant D. Fernando, Großmeister des Christusordens, registriert auf Seite 207 des ersten Bandes des \"Arq. da Cam. do Funchal\", das die Ernennung von zwei Personen für die Verteilung des Bewässerungswassers anordnet; Königliche Briefe vom 7. März und 8. Mai 1493, in denen die Rechte der Landwirte an den Quellen für die Bewässerung festgelegt sind, vollständig transkribiert auf den Seiten 673 und folgenden der \"Saudades da Terra\", Königlicher Brief vom 9. Februar 1502, der verschiedene Maßnahmen zur Erleichterung des Baus von Aquädukten ergreift (\"Saud. da Ter.\" auf Seite 688); Königlicher Brief vom 2. Februar 1515, in dem einige Maßnahmen bezüglich verschiedener Levadas in Bezug auf Quellen und Wasserverteilung getroffen werden (Arq. da Cam. 1-116): Königliche Briefe vom 26. September und 19. Oktober 1562, die sich insbesondere mit den Levadas der \"Ribeira dos Socorridos\", der \"Piornais\" und des \"Castelejo\" befassen, (zitiert auf Seite 691 der \"Saudades da Terra\"); Drei königliche Briefe aus dem Jahr 1563, registriert im Arq. da Cam. und angegeben in den Saud. auf Seite 691, die verschiedene Maßnahmen zur Verstärkung der bereits getroffenen Maßnahmen festlegen; Königliche Briefe von 1644 und 1655, die Darlehen für wichtige Verbesserungen an Quellen und Aquädukten gewähren; Königlicher Brief vom 5. März 1770, der die alten Konzessionen bestätigt, transkribiert auf Seite 711 der \"Saudades da Terra\"; Verordnung vom 13. Juli 1839 über den Abschluss einer im Ort Ribeiro Frio der Gemeinde Paial gebauten Levada; Dekret vom 8. November 1839, das die Junta Geral anweist, die Vorschriften für den Dienst der Levadas zu organisieren; Verordnung vom 1. März 1840, die die Statuten der Gesellschaft der Neuen Levada do Furado genehmigt; Gesetz vom 12. November 1841, das festlegt, dass die spezielle Wassergesetzgebung der Levadas nicht geändert werden darf; Gesetz vom 11. Juli 1849, das die Regierung ermächtigt, die Arbeiten an der Levada do Rabaçal abzuschließen; Gesetz vom 11. März 1884, das die Zahlung der Darlehen für die Arbeiten an den Levadas regelt; Gesetz vom 26. Juli 1888, das den \"heréus\"-Vereinigungen erlaubt, Immobilien zu erwerben und ihnen Rechtsfähigkeit verleiht; Verordnung vom 30. Mai 1894, die eine Kommission zur Untersuchung einer Verordnung für die Wälder und Gewässer Madeiras einsetzt; Dekret vom 9. November 1894, das einen Zuschuss für den Bau der Levada do Furado gewährt; Gesetz vom 21. Mai 1896, das die Regierung ermächtigt, den Bau der Levadas zu vergeben; Dekret vom 18. Juni 1896, das einen Wettbewerb für die Vergabe eröffnet; Dekrete vom 13. November 1903, 3. Januar 1905, 24. August desselben Jahres, 29. August 1906 und 6. November desselben Jahres, die verschiedene Kredite für den Bau neuer Levadas eröffnen; Verordnung vom 14. November 1910, die vorläufig die Nutzung des Wassers der Ribeira da Janela gewährt, das nicht von den angrenzenden Eigentümern genutzt wird; Gesetz vom 20. April 1914, das den juristischen Einheiten \"Levadas da Madeira\" die erworbenen Rechte an bestimmten Quellwässern auf fremden Grundstücken erhält; Dekret vom 31. Juli 1928, das den Verkauf der Levadas autorisiert; Dekret vom 14. Februar 1931, das die von den \"Levadas\" erworbenen Rechte zum Zeitpunkt der Veröffentlichung des Zivilgesetzbuches aufrechterhält, unter Vorbehalt der Rechte des Gesetzes vom 14. April 1914; Dekret vom 26. Juni 1939, das eine technische Mission nach Madeira sendet, um die technischen und wirtschaftlichen Möglichkeiten in den Bereichen Hydroelektrik und Hydroagrikultur gemeinsam zu erkunden, und Dekrete Nummern 33.158 und 33.159, datiert auf den 21. Oktober 1943, die den Bau eines wichtigen und umfangreichen Netzwerks von Bewässerungskanälen autorisieren und die Normen für die Durchführung dieser unschätzbaren Verbesserung festlegen.\n\nVon allen gesetzlichen Bestimmungen, die zitiert wurden, sollten die königlichen Briefe von 1493, 1515 und 1563 sowie die Dekrete von 1841, 1888, 20. April 1914, 14. Februar 1931 und 21. Oktober 1943 als die grundlegenden Säulen betrachtet werden, die die wahren organischen Gesetze des Lebens der Levadas darstellen, obwohl die\n\nübrigen wertvolle Elemente für diejenigen enthalten, die ein umfassenderes Verständnis dieses wichtigen Themas erlangen möchten.\n\n\n\nUnter den veröffentlichten Schriften über die Levadas von Madeira heben sich drei aufgrund ihrer relativen Ausführlichkeit, vollständigen Unparteilichkeit und anerkannten Fachkenntnis hervor. Keine von ihnen stellt eine Gesamtarbeit dar, da ihre Autoren das Thema aus eingeschränkten Blickwinkeln behandelten und nicht beabsichtigten, eine vollständige Studie zu erstellen, sondern lediglich den Gegenstand darzulegen, mit dem sie sich besonders befassen wollten. Dennoch ist es sicher, dass in all diesen Schriften wertvolle Daten und Informationen zu finden sind, die für jede Studie, die man ausarbeiten möchte, unerlässlich sind. Es handelt sich um:\n\n> \"Representação dirigida ao Governo acerca das águas de irrigação na Madeira\" von den Präsidenten verschiedener Heréus-Verbände, verfasst von Dr. Quirino Avelino de Jesus und im Jahr 1897 in einer Broschüre von 34 Seiten veröffentlicht;\n\n> \"Plano Geral de distribuição das águas da Levada da Serra do Faial\" von dem Ingenieur Adriano Augusto Trigo, ein Band von 138 Seiten, veröffentlicht im Jahr 1911;\n\n> \"Das águas no Direito Civil Português\" von Dr. Guilherme Alves Moreira, veröffentlicht im Jahr 1920, in dem sich ein ausführliches Kapitel unter der Nummer 21 mit dem Titel \"Os direitos adquiridos sobre as águas e levadas na Madeira\" befindet.\n\nDie Konzession oder Zuteilung der Levadas, die Anwendung des hydraulischen Regimes des Festlandes auf Madeira und die Projekte zum Verkauf derselben Levadas führten zu ausgedehnten und heftigen Diskussionen in der Presse von Funchal, in denen politische Leidenschaften, Interessen und Hass leider einen reichlichen und bedauerlichen Anteil hatten. Es ist jedoch unbestreitbar, dass diese Artikel, deren Zahl sich auf etwa hundert beläuft, wertvolle Elemente für diejenigen liefern, die eine detaillierte Geschichte der Phasen erstellen möchten, die die Verwaltung und Leitung der Levadas von Madeira durchlaufen haben.\n\nInsbesondere kann man das Diario do Comercio von August und September 1896, das Diario do Comercio von März, April, August, September und Oktober 1897 und April 1898, das Diário Popular von Juli, August und November 1897 und April, Mai und Juli 1898, das Diário de Noticias von Mai 1897 und April und Mai 1898, und das Correio do Funchal von Januar und Februar 1897 konsultieren. Die zahlreichen Artikel der Funchal-Presse über das Projekt des Verkaufs der Levadas von 1916, die in den Monaten Februar und März desselben Jahres veröffentlicht wurden, wurden in einem Band von 196 Seiten mit dem Titel A Imprensa e os três projectos zusammengefasst.\n\nNeben den genannten Werken und Zeitungen können wir über Levadas die folgenden Veröffentlichungen erwähnen: Saudades da Terra von Dr. Gaspar Frutuoso, kommentiert von Dr. Alvaro Rodrigues de Azevedo; Apontamentos para o estado da crise agrícola no distrito do Funchal von Dr. João da Câmara Leme Homem de Vasconcelos, Funchal, 1879; Levadas da Madeira. Relatório justificativo da proposta apresentada pelo Consultorio de Engenharia e Architectura do Funchal im Wettbewerb für die Zuteilung des Bewässerungsunternehmens im Archipel von Madeira, von Carlos Roma Machado de Faria e Maia und Anibal Augusto Trigo, Lissabon, 1896; As águas e as levadas da Madeira von Quirino Avelino de Jesus, Artikel veröffentlicht in Nr. 51 (März 1898) der Zeitschrift Portugal em Africa, der die Seiten 81 bis 127 umfasst; und A Empreza das Levadas nas mãos de um aventureiro... aggravo para a Relação de Lisboa, in dem Manuel Alexandre de Sousa der Beschwerdegegner und Anibal Augusto Trigo der Beschwerdeführer ist, Funchal, 1896, 41 Seiten.\n\nIn den Spalten von O Jornal und unter dem allgemeinen Titel \"Problema Máximo\" haben wir eine Reihe von Artikeln veröffentlicht, in denen wir die Notwendigkeit des Baus weiterer Levadas, der Erhaltung und Verbesserung der bestehenden und der Erschließung neuer Quellen befürworteten, um das Volumen der jeweiligen Wasserläufe zu erhöhen.",
    "categories": [
        "geography",
        "biology",
        "history",
        "economy",
        "society",
        "politics"
    ],
    "freguesias": [
        "Santo da Serra",
        "Caniço",
        "Santa Cruz",
        "Achadas da Cruz",
        "Água de Pena",
        "São Gonçalo",
        "Porto da Cruz",
        "Curral das Freiras",
        "Santana",
        "São Roque do Faial",
        "Prazeres",
        "Santo António da Serra",
        "Ponta Delgada",
        "Boaventura",
        "São Martinho",
        "Ribeira Brava",
        "Seixal",
        "Tabua",
        "São Vicente",
        "Santo António",
        "Arco de São Jorge",
        "Calheta",
        "Ponta do Pargo",
        "S. Roque",
        "Camacha",
        "Santa Maria Maior",
        "Gaula",
        "Arco da Calheta",
        "Santa Luzia",
        "Madalena do Mar",
        "Tábua",
        "Paul do Mar",
        "Fajã da Ovelha",
        "Faial",
        "Estreito da Calheta",
        "São Roque",
        "Machico",
        "São Jorge",
        "São Pedro"
    ],
    "locations": {
        "Serra do Faial": [
            "Verschiedene Quellen entspringen in den Bergen dieser Pfarrei."
        ],
        "Caldeirão do Inferno": [
            "Hat seinen Ursprung in der Levada da Serra de São Jorge auf einer Höhe von 920 Metern"
        ],
        "Caldeirão Verde": [
            "Fängt ebenfalls das Wasser für die Levada da Serra de São Jorge auf"
        ],
        "Venda Nova": [
            "Die Länge des Kanals der Levada da Serra de São Jorge bis zu diesem Ort beträgt 11.000 Meter"
        ],
        "Ilha": [
            "Ort der Pfarrei São Jorge, der von den Nebenkanälen der Levada da Serra de São Jorge bewässert wird"
        ],
        "Santana": [
            "Pfarrei, die von den Nebenkanälen der Levada da Serra de São Jorge bewässert wird"
        ],
        "Faial": [
            "Pfarrei, die von den Nebenkanälen der Levada da Serra de São Jorge bewässert wird"
        ],
        "Ribeira Seca": [
            "Ursprung der Levada da Serra do Faial auf einer Höhe von 1.100 Metern"
        ],
        "Choupana": [
            "Ort der Pfarrei Santa Maria Maior, wo der Hauptwasserstrom der Levada da Serra do Faial ankommt"
        ],
        "Santa Maria Maior": [
            "Pfarrei, wo der Hauptwasserstrom der Levada da Serra do Faial ankommt"
        ],
        "Ribeira do Juncal": [
            "Ursprung der Levada do Juncal"
        ],
        "Santo da Serra": [
            "Pfarrei, die von der Levada do Juncal bewässert wird"
        ],
        "Santa Cruz": [
            "Pfarrei, die von der Levada do Juncal bewässert wird"
        ],
        "Água de Pena": [
            "Pfarrei, die von der Levada do Juncal bewässert wird"
        ],
        "Ribeira das Lajes": [
            "Ursprung der Levada dos Accionistas, die in denselben Pfarreien wie die do Juncal bewässert"
        ],
        "Ribeiro Frio": [
            "Ursprung der Levada do Furado auf einer Höhe von 860 Metern"
        ],
        "Portela de Machico Maiata": [
            "Ortschaft, die von der Levada do Furado bewässert wird"
        ],
        "Porto da Cruz": [
            "Ortschaft, die von der Levada do Furado bewässert wird"
        ],
        "Caniço": [
            "Pfarrei, zu der die Quelle des Wassers von Serralhal gehört, das der Junta Geral gehört"
        ]
    },
    "people": {
        "António Rodrigues Veloso de Oliveira": [
            "Korregedor des Bezirks"
        ],
        "Gaspar Frutuoso": [
            "Erzähler der Geschichte der Levadas"
        ],
        "Luiz de Noronha": [
            "Besitzer der Mühle, für die die Levada gebaut wurde"
        ],
        "José de Ascensão Guimarães": [
            "Militäringenieur"
        ],
        "Carlos Roma Machado de Faria": [
            "Ingenieur"
        ],
        "Anibal Augusto Trigo": [
            "Ingenieur"
        ],
        "Manuel Alexandre de Sousa": [
            "Kapitän"
        ],
        "João António de Sá Pereira": [
            "Gouverneur und Kapitän-General von Madeira"
        ],
        "Francisco de Alencourt": [
            "Oberstleutnant und Ingenieur"
        ],
        "Francisco Salustiano da Costa": [
            "Assistenz-Ingenieur"
        ],
        "José Maria da Fonseca": [
            "Ingenieur, verantwortlich für die Bauarbeiten der Levada bis zum Monte das Estrebarias"
        ],
        "D. Sebastião Xavier Botelho": [
            "Gouverneur und Kapitän-General, der 1819 dringend den Bau einer Levada forderte"
        ],
        "António Jacinto de Faria Andrade de Bettencourt": [
            "Kapitän, der 1830 die Eigentumsrechte an den Wassern von Rabaçal beantragte, um sie auf eigene Rechnung zu nutzen und die entsprechenden Levadas zu bauen"
        ],
        "D. Álvaro da Costa de Sousa Macedo": [
            "Gouverneur und Kapitän-General von Madeira, der 1834 den Beginn der Arbeiten zur Erschließung der Gewässer von Rabaçal anordnete"
        ],
        "Luís da Silva Mousinho de Albuquerque": [
            "Nachfolger von D. Álvaro da Costa de Sousa Macedo, verantwortlich für den Beginn der Arbeiten in Rabaçal"
        ],
        "José Silvestre Ribeiro": [
            "Verantwortlich für den bemerkenswerten Ausbau der Arbeiten in Rabaçal von 1847 bis 1852 und für den Abschluss des Projekts verantwortlich für den Ausbau der Arbeiten"
        ],
        "Luís Mousinho de Albuquerque": [
            "Gouverneur und Ingenieur"
        ],
        "Vicente de Paula Teixeira": [
            "Ingenieur"
        ],
        "Manuel José Júlio Guerra": [
            "Oberstleutnant der Ingenieure"
        ],
        "Tiberio Augusto Blanc": [
            "Kapitän der Ingenieurtruppe"
        ],
        "António Rogerio Gromicho Couceiro": [
            "Direktor der öffentlichen Arbeiten und Zivilgouverneur von Madeira"
        ],
        "Adriano Trigo": [
            "Ingenieur, verantwortlich für die erwähnte Arbeit."
        ],
        "Damião Dias": [
            "Stellte die Urkunde im Jahr 1515 aus"
        ],
        "Ruy Pires": [
            "Außerordentlicher Richter"
        ],
        "Affonso Eannes": [
            "Schrieb die Urkunde"
        ],
        "Luís Doria Velosa": [
            "Unternahm die Ableitung der Levada dos Piornais und starb im Jahr 1546"
        ],
        "D. Catarina": [
            "Befahl 1562 die Reinigung der Levadas von Castelejo und Ribeira dos Socorridos"
        ],
        "Alexandre Baptista Pereira": [
            "Notar, der an der Urkunde des Austauschs zwischen den Levadas Nova do Curral und Castelejos und der dos Piornais beteiligt war"
        ],
        "D. Manoel": [
            "Befahl, dass die Levada von Sancta Luzia in Zukunft nicht verändert werden sollte"
        ],
        "D. Catharina": [
            "Bestimmte, dass die Levadas der Ribeira dos Soccorridos, der Piornais und des Castellejo, westlich von Funchal, rechtzeitig abgeleitet und gereinigt werden sollten"
        ],
        "D. Sebastião": [
            "Regent im Namen desselben D. Sebastião"
        ],
        "Kardinal D. Henrique": [
            "Regent im Namen desselben D. Sebastião, ließ 1563 drei Urkunden ausstellen"
        ],
        "Dr. João Abel de Freitas": [
            "Präsident der Junta Geral des Distrikts"
        ]
    },
    "years": {}
}