{
    "id": 1983,
    "lang": "de",
    "is_original": false,
    "title": "Gymnasium",
    "fl": "G",
    "original_title": "Liceu",
    "body": "Die Sekundärbildung auf unserem Archipel lag bis zum Jahr 1759 hauptsächlich in den Händen der Jesuitenpatres der Gesellschaft Jesu, die in jenem Jahr von dieser Insel vertrieben wurden. In ihrem Kollegium, an der Stelle, wo heute das Infanterieregiment Nr. 27 einquartiert ist, unterrichteten die Jesuiten die Geisteswissenschaften in den sogenannten Höfen der Lehre, die eine Abteilung desselben Kollegiums waren, und leiteten dort neben einem theologischen Kurs die Disziplinen der portugiesischen und lateinischen Sprache, Philosophie und Rhetorik (siehe Jesuiten).\n\nIm Jahr 1772 wurde durch ein königliches Dekret vom 6. November durch den Marquis von Pombal auf Madeira drei Lateinklassen, eine Griechischklasse, eine Rhetorikklasse und eine Philosophieklasse eingerichtet, um den durch die Auflösung des von den Jesuiten geleiteten Kurses verursachten Mangel zu beheben. Zu Beginn des 19. Jahrhunderts wurden in dieser Stadt Kurse in Zeichnen und Malen, Arithmetik und Geometrie sowie später Französisch und Englisch eingerichtet. Einige dieser Fächer wurden in den alten Höfen der Lehre unterrichtet, die übrigen in anderen staatlichen Gebäuden. Diese Studien hatten nicht die angemessene wissenschaftliche und literarische Organisation, noch folgte ihre Ausrichtung definitiven Lehrmethoden und -programmen; es mangelte vor allem an einer Leitung, die ihnen Einheit verlieh und ein systematisches und regelmäßiges Curriculum daraus machte.\n\nDas Dekret vom 17. November 1836 richtete in der Hauptstadt jedes Distrikts des Festlands und der angrenzenden Inseln ein Lyzeum ein, an dem zehn Lehrstühle oder Fächer unterrichtet wurden, wodurch der Betrieb der zuvor im Land verstreuten Kurse beendet wurde.\n\nDem Gouverneur dieses Archipels, António de Gamboa e Liz, wurde befohlen, das Dekret umzusetzen und die Gründung des Lyzeums in dieser Stadt zu fördern. Als Schulgebäude wurde das der alten Höfe der Lehre gewählt; der erste Professorenrat versammelte sich und die neue Bildungseinrichtung nahm am 12. September 1837 ihren Betrieb auf. Die feierliche Eröffnung fand am 10. Oktober desselben Jahres statt, an dem auch der reguläre Unterrichtsbetrieb begann.\n\nDie ersten provisorisch ernannten Professoren, die dort Lehrstühle innehatten, waren Dr. Manuel Joaquim Moniz, der als kommissarischer Rektor fungierte, Dr. João de Freitas e Almeida, Marceliano Ribeiro de Mendonça und Alexandre Luís da Cunha, die alle durch Dekret vom 17. September 1838 fest angestellt wurden. Durch Dekret vom selben Datum wurde Dr. Lourenço José Moniz zum ordentlichen Professor und effektiven Rektor unseres Lyzeums ernannt. Francisco de Andrade begann Anfang des Studienjahres 1838 als provisorischer Professor einen Lehrstuhl zu besetzen und wurde am 19. November desselben Jahres fest angestellt.\n\nEs wurden nacheinander zu ordentlichen Professoren ernannt: Dr. Luís da Costa Pereira (1850), José Camilo Delanave (1854), Dr. Álvaro Rodrigues de Azevedo (1855), Dr. Joaquim Camelo Lampreia (1859), Dr. Manuel José Vieira (1861), João Fortunato de Oliveira (1863), Dr. José Leite Monteiro (1867), Daniel Simões Soares (1881), Dr. Mauricio Augusto Sequeira (1887), Padre Ricardo Augusto Sequeira (1887) usw.\n\nFolgende Personen waren Rektoren dieses Lyzeums: Dr. Manuel Joaquim Moniz (1837), Dr. Lourenço José Moniz (1838), Marceliano Ribeiro de Mendonça (1850), Francisco de Andrade (1866), Dr. Nuno Silvestre Teixeira (1881), Kanonikus Manuel Esteves Fazenda (1900), Dr. Nuno Silvestre Teixeira (1900), Dr. António Augusto Pereira da Silva (1910), Aníbal Sertório dos Santos Pereira, Dr. Damião Peres, Dr. Joaquim Carlos de Sousa, Dr. Alberto Figueira Jardim, Dr. António Luís Franco, Dr. Ângelo Augusto da Silva.\n\nUnter den verstorbenen Professoren galten Francisco de Andrade mit seinen Grammatiken der Muttersprache, Marceliano Ribeiro mit einer lateinischen Grammatik und seinen philosophischen Studien sowie Dr. Álvaro de Azevedo mit einem Buch über Literaturkritik und einem Lese-, Philologie- und Abfassungslehrbuch als wahre Berühmtheiten in der Lehre, nicht nur wegen der brillanten Art und Weise, wie sie ihre Lehrstühle innehatten, sondern auch wegen der wertvollen Arbeiten, die sie über die Fächer, die sie dort unterrichteten, veröffentlichten.\n\nUnter den von den Rektoren verfassten Berichten heben sich die von Marceliano Ribeiro de Mendonça und Dr. Nuno Silvestre Teixeira hervor, von denen einige gedruckt vorliegen, jedoch verdienen die wertvollen „Jahrbücher“, die in den letzten Jahren unter der Leitung des herausragenden Rektors Dr. Ângelo Augusto da Silva veröffentlicht wurden, eine besondere Erwähnung.\n\nWir glauben, dass die zehn Lehrstühle oder Fächer, die durch das Dekret vom 17. November 1836 eingerichtet wurden, seit seiner Gründung nicht an unserem Lyzeum unterrichtet wurden und dass ihre Leitung erst in den folgenden Jahren wirksam wurde. Wir können die verschiedenen Phasen, die der Unterricht am Lyzeum dieser Stadt im Zuge der vielen Reformen der Sekundärbildung durchlaufen hat, nicht nachvollziehen, denn das würde eine geduldige Untersuchungsarbeit erfordern, die uns die Kürze der Zeit und der begrenzte Umfang dieses Werks nicht erlauben.\n\n\nWie wir sagten, wurde das Gymnasium in den alten Hörsälen des Innenhofs eingerichtet, die Abhängigkeiten des Jesuitenkollegs waren und Zugang über die Schmiedegasse hatten, dort mehr als 40 Jahre blieben und im Januar 1881 in ein Haus der gleichen Straße verlegt wurden, das ein alter Solar der Majoratsherren Vasconcelos de Couto Cardoso und danach den Baronen von São Pedro gehörte, wo es am 11. desselben Monats und Jahres zu funktionieren begann. Im Januar 1914 verlegte es seine Einrichtungen in den alten Bischofspalast, zur alten Straße des Bischofs, heute Gomes Freire, wo es sich derzeit (1921) befindet, und 1880 war es einige Zeit in einigen Abhängigkeiten des Palastes von São Lourenço.\n\nWie in der Broschüre \\",
    "categories": [
        "education",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Stadt"
        ]
    },
    "people": {
        "Dr. Manuel Joaquim Moniz": [
            "Diente als kommissarischer Rektor"
        ],
        "Dr. João de Freitas e Almeida": [
            "Provisorischer Professor"
        ],
        "Marceliano Ribeiro de Mendonça": [
            "Rektor"
        ],
        "Alexandre Luis da Cunha": [
            "Professor"
        ],
        "Dr. Lourenço José Moniz": [
            "Planmäßiger Professor und effektiver Rektor"
        ],
        "Francisco de Andrade": [
            "Professor der Grammatik"
        ],
        "Dr. Luis da Costa Pereira": [
            "Planmäßiger Professor"
        ],
        "José Camilo Delanave": [
            "Planmäßiger Professor"
        ],
        "Dr. Alvaro Rodrigues de Azevedo": [
            "Planmäßiger Professor"
        ],
        "Dr. Joaquim Camelo Lampreia": [
            "Planmäßiger Professor"
        ],
        "Dr. Manuel José Vieira": [
            "Planmäßiger Professor"
        ],
        "João Fortunato de Oliveira": [
            "Planmäßiger Professor"
        ],
        "Dr. José Leite Monteiro": [
            "Planmäßiger Professor"
        ],
        "Daniel Simões Soares": [
            "Planmäßiger Professor"
        ],
        "Dr. Mauricio Augusto Sequeira": [
            "Planmäßiger Professor"
        ],
        "Padre Ricardo Augusto Sequeira": [
            "Planmäßiger Professor"
        ],
        "Kanonikus Manuel Esteves Fazenda": [
            "Rektor"
        ],
        "Dr. António Augusto Pereira da Silva": [
            "Rektor"
        ],
        "Anibal Sertorio dos Santos Pereira": [
            "Rektor"
        ],
        "Dr. Damião Peres": [
            "Rektor"
        ],
        "Dr. Joaquim Carlos de Sousa": [
            "Rektor"
        ],
        "Dr. Alberto Figueira Jardim": [
            "Dr."
        ],
        "Dr. Antonio Luis Franco": [
            "Dr."
        ],
        "Dr. Angelo Augusto da Silva": [
            "Dr."
        ],
        "Marceliano Ribeiro": [
            "Grammatiker"
        ],
        "Dr. Alvaro de Azevedo": [
            "Dr."
        ],
        "J. R. Basto Machado": [
            "Professor"
        ]
    },
    "years": {
        "1759": [
            "Vertreibung der Jesuitenpatres von der Insel"
        ],
        "1772": [
            "Einrichtung von Latein-, Griechisch-, Rhetorik- und Philosophieklassen"
        ],
        "1836": [
            "Einrichtung eines Gymnasiums in Madeira",
            "Gründung des Gymnasiums in Funchal"
        ],
        "1837": [
            "Eröffnung des Gymnasiums in der Stadt"
        ],
        "1838": [
            "Ernennung planmäßiger Professoren"
        ],
        "1850": [
            "Ernennung von Dr. Luis da Costa Pereira zum planmäßigen Professor"
        ],
        "1854": [
            "Ernennung von José Camilo Delanave zum planmäßigen Professor"
        ],
        "1855": [
            "Ernennung von Dr. Alvaro Rodrigues de Azevedo zum planmäßigen Professor"
        ],
        "1859": [
            "Ernennung von Dr. Joaquim Camelo Lampreia zum planmäßigen Professor"
        ],
        "1861": [
            "Ernennung von Dr. Manuel José Vieira zum planmäßigen Professor"
        ],
        "1863": [
            "Ernennung von João Fortunato de Oliveira zum planmäßigen Professor"
        ],
        "1867": [
            "Ernennung von Dr. José Leite Monteiro zum planmäßigen Professor"
        ],
        "1881": [
            "Ernennung von Daniel Simões Soares zum planmäßigen Professor",
            "Verlegung des Gymnasiums in ein Haus derselben Straße"
        ],
        "1887": [
            "Ernennung von Dr. Mauricio Augusto Sequeira und Pater Ricardo Augusto Sequeira zu planmäßigen Professoren"
        ],
        "1900": [
            "Ernennung von Kanonikus Manuel Esteves Fazenda und Dr. Nuno Silvestre Teixeira zu Rektoren"
        ],
        "1910": [
            "Ernennung von Dr. António Augusto Pereira da Silva zum Rektor"
        ],
        "1877": [
            "Unterbringung des Gymnasiums in den ehemaligen Klassenräumen des Innenhofs"
        ],
        "1914": [
            "Verlegung des Gymnasiums in den ehemaligen Bischofspalast"
        ],
        "1936": [
            "Genehmigung für den Bau des neuen Gymnasialgebäudes"
        ],
        "1937": [
            "Veröffentlichung der Broschüre «Hundert Jahre Schulgeschichte»"
        ],
        "1942": [
            "Bezug des neuen Gymnasialgebäudes"
        ]
    }
}