{
    "id": 2000,
    "lang": "de",
    "is_original": false,
    "title": "Lein (Linum usitatissimum)",
    "fl": "L",
    "original_title": "Linho (Linum usitatissimum)",
    "body": "Diese Textilpflanze wird in fast allen Gemeinden Madeiras angebaut und bedeckt eine Fläche von etwa 150 bis 200 Hektar. Nach der Ernte wird der Lein mit einem Rippenkamm bearbeitet, um die holzigen Bestandteile zu entfernen. Danach kommt er zum Einweichen in Becken oder Flusswasser, wo er 8 bis 10 Tage bleibt. Nach dieser Zeit wird er getrocknet und dann mit einem Schlegel zerstoßen. Um die Textilfasern von den holzigen Teilen zu trennen, die noch daran haften, kommt der Lein zur Brechen und dann zum Schwingen, aber erst beim Hecheln, einer Art Kamm mit metallenen Zähnen auf einem Holzbrett, werden die Fasern entwirrt, verfeinert und von den Wergresten getrennt. Sowohl der Lein als auch das Werg werden von Frauen mit der Spindel versponnen, und der so gewonnene Faden wird, nachdem er auf Spulen gewickelt wurde, in den Ofen oder ins Freie zum Bleichen gelegt. Der gebleichte Faden wird dann auf die kleinen Webstühle verteilt, die über die Insel verstreut sind, und wo die Reihe von Bearbeitungsschritten endet, die das Volk treffend als die \"Qualen des Leins\" bezeichnet. Die auf Madeira hergestellten Leinentücher sind von ausgezeichneter Qualität und sehr haltbar, und aus ihnen wird ein Großteil der ländlichen Leibwäsche gefertigt. Der Leinsamen wird in der Volksmedizin weit verbreitet eingesetzt, aber der in den Apotheken erhältliche stammt fast ausschließlich von außerhalb der Insel. Zu diesem Thema ist das Buch \"Die kleinen Industrien Madeiras\" im Kapitel \"Der Leinanbau auf Madeira\" von Oberstleutnant Alberto Artur Sarmento lesenswert.",
    "categories": [
        "biology",
        "economy"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Alberto Artur Sarmento": [
            "Autor des Buches \"Die kleinen Industrien Madeiras\""
        ]
    },
    "years": {}
}