{
    "id": 2004,
    "lang": "de",
    "is_original": false,
    "title": "Lira (António Veloso de)",
    "fl": "L",
    "original_title": "Lira (António Veloso de)",
    "body": "Er war einer der herausragendsten Madeirenser des 17. Jahrhunderts. Er gehörte einer alten und edlen Familie aus der Gemeinde Calheta an und wurde dort am 14. Juni 1616 geboren. Seine Eltern waren Manuel Dias de Lira und D. Mecia Rosa de Couto. Nach seinem Studium der Geisteswissenschaften auf dieser Insel immatrikulierte er sich an der berühmten Universität Salamanca, die damals von vielen Portugiesen besucht wurde. Er stand kurz vor dem Abschluss oder hatte bereits seinen Doktortitel in Theologie erworben, als der Aufstand ausbrach, der das spanische Joch abschüttelte und den Herzog von Bragança auf den Thron setzte. Eine beträchtliche Anzahl von Landsleuten von Veloso de Lira, fast alle Studenten, befanden sich zu dieser Zeit in dieser spanischen Stadt. Er trug mehr als jeder andere dazu bei, dass alle sofort in ihr Heimatland zurückkehrten, um sich der Befreiungs- und Unabhängigkeitsbewegung anzuschließen, die sich bald im ganzen Land manifestierte. Auf dieses Ereignis bezieht sich Camilo Castelo Branco in seinem Artikel \"Portugiesische Studenten in Salamanca\" in seinem Buch \"Leichte und schwere Dinge\". António Veloso de Lira macht in seinem Werk \"Spiegel der Lusitanier\" eine kurze Anspielung auf dieses Ereignis und sagt, dass sich damals mehr als vierhundert Portugiesen in Salamanca befanden. Er widmete sich dem Studium der Literatur und genoss zu seiner Zeit den Ruf eines Mannes von weitreichender Bildung. 1643 veröffentlichte er ein Buch mit dem Titel \"Spiegel der Lusitanier im Kristall des 43. Psalms\", von dem 1753 eine zweite Auflage erschien. Wie Pater António Vieira und andere große Geister konnte er sich dem vorherrschenden Geschmack der Epoche nicht entziehen, und seine Schriften sind von diesem verabscheuungswürdigen Gongorismus durchdrungen, der damals die portugiesische und spanische Literatur verseuchte. Trotz seiner Mängel offenbart das Werk einen überlegenen Verstand und eine nicht gewöhnliche Bildung, weshalb Alexandre Herculano noch Mitte des vergangenen Jahrhunderts in der Zeitschrift \"O Panorama\" ausführliche Auszüge daraus machte. Wir wissen nicht, ob er andere Werke veröffentlicht hat. Barbosa Machado sagt, dass er folgende unveröffentlichte Werke hinterlassen hat: \"Política Christiana\", \"Zodiacus Ecclesiae\", \"Stella Matutina in medio nebulae\", \"Domus Sapientiae\", \"Philosophia muta\", \"Glosa über die Evangelien\" und \"Antiguidades da ilha da Madeira\". Nach einem langen Aufenthalt auf dem Festland des Königreichs ließ er sich auf Madeira nieder. 1670 wurde er zum Domherrn unserer Kathedrale ernannt und 1689 zur Würde eines Dompropstes erhoben. Unter den Ämtern, die er bei uns innehatte, ist das des Gouverneurs dieses Bistums hervorzuheben. Er starb in dieser Stadt am 4. Januar 1691 und wurde in der Hauptkapelle der Kathedrale beigesetzt.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [
        "Calheta"
    ],
    "locations": {
        "Calheta": [
            "Gemeinde Calheta"
        ]
    },
    "people": {
        "Manuel Dias de Lira": [
            "Vater von António Veloso de Lira"
        ],
        "D. Mecia Rosa de Couto": [
            "Mutter von António Veloso de Lira"
        ],
        "Camilo Castelo Branco": [
            "Erwähnte António Veloso de Lira in seinem Artikel \"Portugiesische Studenten in Salamanca\""
        ]
    },
    "years": {
        "1616": [
            "Geburtsjahr von António Veloso de Lira"
        ],
        "1643": [
            "Veröffentlichung des Buches \"Spiegel der Lusitanier im Kristall des 43. Psalms\""
        ],
        "1753": [
            "Zweite Auflage des Buches \"Spiegel der Lusitanier im Kristall des 43. Psalms\""
        ],
        "1670": [
            "Ernennung von António Veloso de Lira zum Domherrn unserer Kathedrale"
        ],
        "1689": [
            "Erhöhung von António Veloso de Lira zur Würde eines Dompropstes"
        ],
        "1691": [
            "Tod von António Veloso de Lira"
        ]
    }
}