{
    "id": 2016,
    "lang": "de",
    "is_original": false,
    "title": "Seehunde",
    "fl": "S",
    "original_title": "Lobos Marinhos",
    "body": "> Frutuoso sagt, dass João Gonçalves Zarco und seine Gefährten an dem Ort, den sie Câmara de Lobos nannten, «so viele Seehunde vorfanden, dass es erstaunlich war; und es war keine geringe Erfrischung und Unterhaltung für die Leute, denn sie töteten viele von ihnen und hatten beim Töten viel Vergnügen und Fest».\n\nWas die Entdecker taten, wiederholte sich unzählige Male später, was zur Folge hatte, dass die Seehunde aus Câmara de Lobos und vielleicht aus anderen Teilen der Insel, wo sie möglicherweise existierten, verschwanden. Heute erscheinen diese Tiere nur noch in den Meereshöhlen von Deserta Grande, aber da die Fischer sie töten, wenn sie ihnen begegnen, ist anzunehmen, dass sie von dieser Insel verschwinden werden, so wie sie bereits von Madeira verschwunden sind.\n\nIm Frühjahr 1878 wurden auf Deserta Grande acht Seehunde getötet, und danach wurden weitere auf dieser Insel zerstört oder gefangen, von denen einige der Öffentlichkeit in Funchal gezeigt wurden.\n\nIm Britischen Museum gibt es mehrere Exemplare von Seehunden von Deserta Grande, eines davon mehr als anderthalb Meter lang. Im Museum des Lyzeums von Funchal gab es ein kleines Exemplar der gleichen Art, ebenfalls von dieser Insel, das einige Tage in einem Teich des Stadtparks überlebte. Ein Exemplar befindet sich im Stadtmuseum.\n\nDer Seehund des Madeira-Archipels ist der Monachus albiventer, eine mediterrane Art, die auf Deserta Grande ihren südlichsten Lebensraum hat.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {
        "Câmara de Lobos": [
            "Ort, an dem João Gonçalves Zarco und seine Gefährten so viele Seehunde fanden."
        ]
    },
    "people": {
        "Frutuoso": [
            "Historiker, der das Vorkommen von Seehunden in Câmara de Lobos erwähnte."
        ]
    },
    "years": {
        "1878": [
            "Jahr, in dem acht Seehunde auf Deserta Grande getötet wurden."
        ]
    }
}