{
    "id": 2018,
    "lang": "de",
    "is_original": false,
    "title": "Lombada dos Esmeraldos",
    "fl": "L",
    "original_title": "Lombada dos Esmeraldos",
    "body": "Sie ist auch unter dem Namen Lombada da Ponta do Sol bekannt, da sie in der Gemeinde dieses Namens liegt. Dies sollte ihre ursprüngliche Bezeichnung sein. Als sie in den Besitz von João Esmeraldo und seinen Nachkommen als Verwalter des dort eingerichteten Fideikommisses überging, nahm sie den Namen Lombada dos Esmeraldos an. Um unnötige Wiederholungen zu vermeiden, verweisen wir den Leser auf den Artikel über João Esmeraldo (Band 1, S. 410), in dem wir bereits ausführlich über dieses große Anwesen berichtet haben, das damals und auch heute noch das größte der ganzen Insel ist. Wir fügen lediglich einige Details hinzu, die dort nicht erwähnt werden.\n\n Der Entdecker João Gonçalves Zarco reservierte sich und seinen Söhnen schon in den ersten Zeiten der Kolonisation mehrere Lombadas und ausgedehnte Landstriche, die sich fast alle in wichtige und florierende gebundene Häuser verwandelten. Rui Gonçalves da Câmara (siehe Band 1, S. 206), der zweite oder dritte Sohn von Zarco, erhielt die große Lombada, die sich vom Meer bis zu den Bergen erstreckte und sich vom Bach von Caixa bis zum Bach von Ponta do Sol ausdehnte. Wir wissen nicht, wie lange er im Besitz dieses Anwesens war und welche landwirtschaftlichen Nutzungen er dort vorgenommen hat.\n\nEntgegen der Aussage im Artikel über João Esmeraldo kaufte oder pachtete dieser 1473 und nicht 1472 für 600$000 Réis und eine jährliche Leibrente von 150$000 Réis dieses riesige und sehr fruchtbare Gelände von Rui Gonçalves da Câmara, d.h. im Jahr vor seiner Übersiedlung auf die Azoren, da die Chroniken dieses Archipels seine Abreise nach der Insel São Miguel im Jahr 1474 als sicher angeben.\n\nJoão Soares de Albergaria, der zweite Hauptmann und Lehnsherr von S. Miguel, begleitete seine Frau nach Madeira, wo sie starb. Der Priester António Cordeiro sagt in seiner Historia Insulana, dass er, um Rui Gonçalves da Câmara für die großzügige Gastfreundschaft zu danken, beschloss, ihm seine Lehnsherrschaft zu verkaufen, und laut Gaspar Frutuoso für einen so niedrigen Preis, dass er sie für achthunderttausend Réis in bar und viertausend Arroben Zucker abtrat.\n Es wird behauptet, dass der Verkauf oder die Verpachtung der Lombada da Ponta do Sol für den Kauf der Lehnsherrschaft über die Insel São Miguel bestimmt war, was sehr wahrscheinlich erscheint.\n\nWie bereits in den zitierten Artikeln zusammengefasst, heiratete João Esmeraldo zweimal und errichtete 1522 zugunsten der beiden Söhne aus den beiden Ehen das Fideikommiss von Vale da Bica, bestehend aus der östlichen Hälfte der Lombada, und das von Santo Espírito, das die westliche Hälfte umfasste, wobei die Trennlinie vom Pico das Pedras neben dem Paul da Serra über den Weg des Gemeinderats bis zur Krone des Pico da Amendoeira und von dort bis zum Meer verlief. Nach dieser Aufteilung losten sie und das Fideikommiss von Vale da Bica fiel an João Esmeraldo de Vasconcelos, den Sohn aus der ersten Ehe, und das von Santo Espírito an den Sohn aus der zweiten Ehe, Cristovão Esmeraldo. Es gab Zweifel an dieser Aufteilung und danach jahrelange Streitigkeiten, die sich mit Unterbrechungen über mehr als ein Jahrhundert hinzogen und wie endlose Gerichtsprozesse schienen. Dabei kam es zu kuriosen Episoden und Wendungen, die der Rat Agostinho de Ornelas, der letzte Verwalter des Fideikommisses von Vale da Bica, in einem interessanten Artikel zusammenfasst, der am 16. Oktober 1897 in Ausgabe 237 der Zeitung A Verdade veröffentlicht wurde.\n\nDort errichtete Esmeraldo eine Kapelle zu Ehren des Heiligen Geistes, die auch Conceição genannt wurde. Sie wurde 1508 von Bischof D. João Lobo geweiht und wurde zum Sitz dieses Fideikommisses. Die heutige Kirche ist ein Wiederaufbau aus der ersten Hälfte des 18. Jahrhunderts und die größte, eleganteste und reichste Kapelle der ganzen Diözese. Bewundernswert ist die Kachelauskleidung, die die Sockel der Kapellenwände mit symbolischen Darstellungen der Gaben und Früchte des Heiligen Geistes bedeckt. Sie hat fünf Altäre und einige meisterhaft geschnitzte Statuen. In der Nähe befindet sich der riesige und verfallene Solar, der einst das prunkvollste Landhaus Madeiras war und 1679 vom Grundherrn Luís Esmeraldo de Atouguia wiederaufgebaut wurde. Der letzte Vertreter dieser Stiftung war der 2. Graf von Carvalhal, der dort den Glanz und die Pracht entfaltete, mit der er seine blendenden und prunkvollen Feste zu umgeben pflegte. An diesem Ort, dem Passo, befindet sich einer der beiden Pfarrfriedhöfe und die Ruinen einer alten Kapelle, die Santo Amaro gewidmet ist und deren Bau ebenfalls João Esmeraldo zugeschrieben wird. Siehe A Lombada dos Esmeraldos na Ilha da Madeira von Pater Fernando A. Silva.",
    "categories": [
        "architecture",
        "history"
    ],
    "freguesias": [
        "Ponta do Sol"
    ],
    "locations": {},
    "people": {
        "João Esmeraldo": [
            "Verwalter des Fideikommisses zugeschrieben dem Bau der alten Kapelle gewidmet Santo Amaro"
        ],
        "João Gonçalves Zarco": [
            "Entdecker"
        ],
        "Rui Gonçalves da Câmara": [
            "Beschenkt mit der großen Lombada"
        ],
        "2.° conde de Carvalhal": [
            "Eine prominente Figur in der lokalen Geschichte, bekannt für Glanz und Pracht der Feste, die er organisierte"
        ]
    },
    "years": {
        "1473": [
            "João Esmeraldo kaufte oder pachtete von Rui Gonçalves da Câmara dieses riesige und sehr fruchtbare Gelände"
        ],
        "1522": [
            "João Esmeraldo stiftete den Fideikommiss von Vale da Bica und den vom Heiligen Geist"
        ]
    }
}