{
    "id": 2041,
    "lang": "de",
    "is_original": false,
    "title": "Lomelino",
    "fl": "L",
    "original_title": "Lomelino",
    "body": "Dieser Familienname wurde 1476 von João Baptista Lomelino und seinem Bruder Urbano Lomelino, beide Genuesen und Nachkommen der Marchese Lomellini, die zu den 28 Familien gehörten, die den alten Senat von Genua bildeten, nach Madeira gebracht. Sie kamen auf Empfehlung der Infantin D. Beatriz in einem Brief an die Stadtverwaltung von Funchal auf die Insel. Urbano Lomelino ließ sich in Santa Cruz nieder, wo er viel Land erwarb. Dort heiratete er Joana Lopes, mit der er keine Nachkommen hatte. Er vermachte seinen Besitz seinem Neffen Jorge Lomelino, zu dessen Gunsten er ein Majorat einrichtete, das zu den bedeutendsten der Insel gehörte. Wie wir bereits auf Seite 308 des 1. Bandes sagten, gründete Urbano Lomelino das Franziskanerkloster in der Stadt Santa Cruz, das Jorge Lomelino fertigstellte, da jener 1518, vor Fertigstellung der Bauarbeiten, gestorben war.\n\n>(Siehe Kloster Unserer Lieben Frau vom Trost, Seite 308 des 1. Bandes).\n\nJorge Lomelino starb am 9. Dezember 1548 und wurde in der Kirche des Klosters Santa Cruz, dessen Patron er war, beigesetzt. In der Kapelle von Quinta das Cruzes, die zum Besitz des Lomelino-Majorats gehörte, befindet sich ein Marmorschaf, das angeblich die Gebeine von Urbano Lomelino, dem Gründer jenes gebundenen Hauses, enthält.\n\nWappen der Familie: «ein geteilter Schild mit einem etwas gebogenen schwarzen Profil, dessen obere Hälfte violett und dessen untere Hälfte golden ist», laut Henriques de Noronha.\n\nDas Haus der Lomelinos bildete eines der reichsten Majorate Madeiras. Sein letzter Vertreter war Nuno de Freitas Lomelino, der am 12. Januar 1882 in Funchal starb.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Santa Cruz"
    ],
    "locations": {},
    "people": {
        "João Baptista Lomelino": [
            "Führte den Familiennamen 1476 auf Madeira ein"
        ],
        "Urbano Lomelino": [
            "Führte den Familiennamen 1476 auf Madeira ein"
        ]
    },
    "years": {
        "1476": [
            "Einführung des Familiennamens auf Madeira"
        ]
    }
}