{
    "id": 2042,
    "lang": "de",
    "is_original": false,
    "title": "Lomelino (Pedro Jose)",
    "fl": "L",
    "original_title": "Lomelino (Pedro Jose)",
    "body": "Er wurde auf der Insel Porto Santo am 19. November 1864 geboren und war der Sohn von Justiniano Lomelino de Serpa und Frau Fortunata Augusta de Castro. Er besuchte das Lyzeum in Funchal und schloss 1887 sein Medizinstudium an dieser Stadt ab. Er war der erste Direktor der 1900 in Funchal gegründeten Distriktsschule für die Qualifizierung für die Grundschullehramtsprüfung.\n\n> (Siehe Normalschule)\n\n und veröffentlichte in dieser Eigenschaft 1902 die Broschüre - Bericht der Distriktsschule von Funchal. Derzeit (1921) ist er Direktor der Höheren Grundschule\n\n> (Siehe diesen Namen)\n\n und Amtsarzt. Er hat mehrere öffentliche Dienstaufträge ausgeführt, darunter den des amtierenden Gouverneurs dieses Bezirks, zu dem er durch Dekret vom 22. Oktober 1904 ernannt wurde. Er trat sein Amt am 24. desselben Monats und Jahres an. Er starb auf einer Reise von Lissabon nach Madeira am 9. November 1930.",
    "categories": [
        "history",
        "education"
    ],
    "freguesias": [
        "Funchal"
    ],
    "locations": {
        "Porto Santo": [
            "Geburtsinsel"
        ]
    },
    "people": {
        "Pedro Jose Lomelino": [
            "Wurde auf der Insel Porto Santo am 19. November 1864 geboren"
        ],
        "Justiniano Lomelino de Serpa": [
            "Vater von Pedro Jose Lomelino"
        ],
        "D. Fortunata Augusta de Castro": [
            "Mutter von Pedro Jose Lomelino"
        ]
    },
    "years": {
        "1864": [
            "Geburt von Pedro Jose Lomelino"
        ],
        "1887": [
            "Abschluss des Medizinstudiums an der Medizinschule von Funchal"
        ],
        "1900": [
            "Gründung der Distriktsschule für die Qualifizierung für die Grundschullehramtsprüfung in Funchal"
        ],
        "1902": [
            "Veröffentlichung der Broschüre - Bericht der Distriktsschule von Funchal"
        ],
        "1921": [
            "Jahr, in dem er Direktor der Höheren Grundschule war"
        ]
    }
}