{
    "id": 2051,
    "lang": "de",
    "is_original": false,
    "title": "Lotterien",
    "fl": "L",
    "original_title": "Lotarias",
    "body": "Die Heilige Bruderschaft dieser Stadt hatte mehr als einmal die Erlaubnis, eine Lotterie einzurichten, um die Ausgaben dieser Wohltätigkeitseinrichtung zu unterstützen. Die erste, von der wir Kenntnis haben, wurde durch das Königliche Dekret vom 5. April 1803 gewährt und betrug dreißig Millionen Real, aufgeteilt auf sechstausend Lose zum Preis von je fünftausend Real. Die Arbeiten dieser Lotterie wurden vom Bezirksrichter, vom Stadtrichter und von drei weiteren Personen geleitet, die vom Gouverneur und Generalkapitän ernannt worden waren. Die Ziehung sollte mehrmals im Jahr stattfinden, aber es scheint, dass sie nie in Gang kam. Auf Betreiben des Verwalters des Heiligen Hauses, des angesehenen Madeirensers Dr. João Francisco de Oliveira, wurde der Barmherzigkeit von Funchal 1823 eine neue Konzession erteilt. Der Erlös aus der Lotterie sollte für Reparaturen im Waisenhaus der Mädchen und für die Umwandlung dieser Einrichtung in ein Anstandshaus für Mädchen aus der Stadt und den entfernten Ortschaften verwendet werden. Nachdem der Vorschlag des Verwalters der Regierung vorgelegt worden war, zusammen mit einer positiven Stellungnahme des Gouverneurs, erhielt das Heilige Haus der Barmherzigkeit problemlos die erforderlichen königlichen Lizenzen für die Durchführung der genannten Lotterie. Es wurde jedoch festgelegt, dass der Erlös zunächst für die Bezahlung der Schulden des Heiligen Hauses und danach für die erforderlichen Reparaturen im genannten Waisenhaus verwendet werden sollte. Wir glauben, dass diese Lotterie nicht lange Bestand hatte. Durch ein königliches Dekret vom 12. September 1857 erhielt die Barmherzigkeit eine weitere Konzession, von der sie einige Jahre profitierte. Der Hauptpreis der Lotterie variierte sehr stark und betrug 400.000 Real, 500.000 Real, 600.000 Real, 800.000 Real und 1.000.000 Real. Im Mai 1865 gab es 2.400 Lose und 488 Preise, wobei die drei größten 800, 200 und 100 Tausend Real betrugen. Und im Januar 1868 bestand die Lotterie aus 1.800 Losen, von denen 600 Gewinne enthielten, darunter ein Preis von 400, einer von 100 und einer von 50 Tausend Real. Jedes Los kostete 1.000 Real, und die kleineren Preise betrugen 1.200 Real. Zu Beginn des 19. Jahrhunderts wurden die Wiederaufbauer des Teatro Grande von der Regierung mit der Gewährung einer jährlichen Lotterie unterstützt, deren Hauptpreis 3 Millionen Real betrug. Und im Protokoll der Stadtratssitzung von Funchal vom 12. Januar 1814 wird auf \"eine Lotterie Bezug genommen, die es in dieser Stadt zum Wohle der Aussätzigen gab\", aber wir konnten keine weiteren Informationen über diese Lotterie finden, die, wie es scheint, von der Gemeindeverwaltung initiiert wurde, um Mittel zur Verbesserung der Bedingungen dieser Kranken zu beschaffen.",
    "categories": [
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Dr. João Francisco de Oliveira": [
            "Verwalter des Heiligen Hauses"
        ]
    },
    "years": {
        "1803": [
            "Konzession der ersten Lotterie"
        ],
        "1823": [
            "Neue Konzession für die Barmherzigkeit von Funchal"
        ],
        "1857": [
            "Konzession, die die Barmherzigkeit erhielt"
        ],
        "1865": [
            "Lotterie mit 2.400 Losen und 488 Preisen"
        ],
        "1868": [
            "Lotterie mit 1.800 Losen und 600 Gewinnen"
        ]
    }
}