{
    "id": 2061,
    "lang": "de",
    "is_original": false,
    "title": "Lowe (Pater Ricardo Tomás)",
    "fl": "L",
    "original_title": "Lowe (Padre Ricardo Tomás)",
    "body": "Englischer Naturforscher, geboren am 4. Dezember 1802. Nachdem er 1826 nach Madeira gekommen war, blieb er hier bis 1852, kehrte dann 1855, 1860, 1863, 1865, 1867 und 1871 auf diese Insel zurück. Auf dem Weg zu einem weiteren Besuch Madeiras, schiffte sich Lowe am 11. April 1874 auf dem Dampfer Libéria ein, der den Hafen von Liverpool mit Ziel Madeira verließ, aber da das Schiff in der Bucht von Biskaya in den ersten oder zweiten Reisetagen unterging, fanden Lowe und seine Frau Katharina Maria, die er 1828 geheiratet hatte, dort den Tod.\n\nWährend seines langen Aufenthalts auf Madeira sammelte Lowe wichtiges Material für das Studium der Fauna und Flora des Archipels. Die Unterlagen über die Flora, die glücklicherweise für die Wissenschaft in England geblieben waren, wurden nach seinem Tod vom Britischen Museum und den Kew Gardens verteilt. Es gibt Duplikate vieler von Lowe auf Madeira und den Kanaren gesammelter Pflanzen im Kaiserlichen Garten von St. Petersburg, im Herbarium von Webb in Florenz und in dem von De Candolle.  \n\n1858 besuchte Lowe die Kanarischen Inseln, wohin er 1861, 1864 und 1866 zurückkehrte, und 1864 und 1866 die Kapverdischen Inseln. Von 1834 bis 1848 war er Kaplan der britischen Kirche in der Rua dos Aranhas in Funchal.  \n\nEr hatte einen Master-Abschluss in Kunst der Universität Cambridge und war korrespondierendes Mitglied der Akademie der Wissenschaften von Lissabon und der Zoologischen Gesellschaft von London. Nach seiner Rückkehr nach England 1852 war er einige Zeit Kaplan in Lea in der Grafschaft Lincoln.\n\nAuf dem britischen Friedhof in der Rua do Dr. Vieira gibt es einen bescheidenen Grabstein mit einem Kreuz, auf dem eine Inschrift an einige Fakten aus dem Leben von Ricardo Tomás Lowe erinnert, dem Ausländer, der Madeira die größten wissenschaftlichen Dienste erwiesen hat.\n\nUnter den vielen Werken von R. T. Lowe seien folgende erwähnt: A Synopsis of the Fishes of Madeira; Supplement to a Synopsis of the Fishes of Madeira; A History of the Fishes of Madeira; Primitiae Faunae et Florae Maderae et Portus Sancti; Novitiae Florae Maderensis; A Manual Flora of Madeira and the Adjacent Islands; Florulae Salvagicae Tentamen; Catalogus Molluscorum Pneumatoram Insularum Maderensium; und Protest against the ministration in Madeira of the rev. T. K. Brown...., with an appendix.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Ricardo Tomás Lowe": [
            "Englischer Naturforscher"
        ]
    },
    "years": {
        "1802": [
            "Geburt von Ricardo Tomás Lowe"
        ],
        "1826": [
            "Ankunft von Ricardo Tomás Lowe auf Madeira"
        ],
        "1828": [
            "Heirat von Ricardo Tomás Lowe mit Katharina Maria"
        ],
        "1852": [
            "Abreise von Ricardo Tomás Lowe von Madeira nach England"
        ],
        "1855": [
            "Rückkehr von Ricardo Tomás Lowe nach Madeira"
        ],
        "1858": [
            "Besuch von Ricardo Tomás Lowe auf den Kanarischen Inseln"
        ],
        "1860": [
            "Rückkehr von Ricardo Tomás Lowe nach Madeira"
        ],
        "1861": [
            "Besuch von Ricardo Tomás Lowe auf den Kanarischen Inseln"
        ],
        "1863": [
            "Rückkehr von Ricardo Tomás Lowe nach Madeira"
        ],
        "1864": [
            "Besuch von Ricardo Tomás Lowe auf den Kapverdischen Inseln"
        ],
        "1865": [
            "Rückkehr von Ricardo Tomás Lowe nach Madeira"
        ],
        "1866": [
            "Besuch von Ricardo Tomás Lowe auf den Kapverdischen Inseln"
        ],
        "1867": [
            "Rückkehr von Ricardo Tomás Lowe nach Madeira"
        ],
        "1871": [
            "Rückkehr von Ricardo Tomás Lowe nach Madeira"
        ],
        "1874": [
            "Einschiffung von Ricardo Tomás Lowe auf dem Dampfer Libéria mit Ziel Madeira"
        ]
    }
}