{
    "id": 2065,
    "lang": "de",
    "is_original": false,
    "title": "Ludwig (Infant D.)",
    "fl": "L",
    "original_title": "Luís (Infante D.)",
    "body": "Der Infant D. Ludwig, später König von Portugal, war 1858 zum ersten Mal auf Madeira. Er war das erste Mitglied der portugiesischen Königsfamilie, das diese Insel besuchte. Auf der Korvette Bartolomeu Dias, deren Kommandant er war, kam er am 8. Oktober jenes Jahres in unserem Hafen an, begleitet von seinem Kammerherrn, dem Grafen von Linhares. Die Kanonenboot Sagres kam in Begleitung. Die Landung erfolgte am nächsten Tag an der Pontinha-Kaianlage unter großem Gepränge und Feierlichkeit. Während der 20 Tage, die D. Ludwig auf Madeira verbrachte, fanden neben den vielen anderen Festen und öffentlichen Ehrungen zu seinen Ehren auch glanzvolle private Feste statt, deren Erinnerung wegen ihres Glanzes und außergewöhnlichen Aufwands noch jahrelang in der lokalen Tradition fortlebte. Unter diesen Festen ragten insbesondere das des Palheiro Ferreiro und das Mittagessen und der Ball im Palast von São Pedro heraus, die vom Grafen von Carvalhal gegeben wurden und den Infanten sehr beeindruckten, der Ball des Funchal Clubs, angeboten von der Stadtverwaltung, und der Empfang im Haus des Grundherrn von Cruzes, Nuno de Freitas Lomelino. D. Ludwig besuchte ausführlich das Bettlerasyl, das Krankenhaus Prinzessin Maria Amalia, das Krankenhaus Santa Isabel, das Militärkrankenhaus, das Gymnasium und einige öffentliche Ämter.\n\nAm 25. Oktober begab sich der Prinz mit seinem Gefolge in das Dorf Ponta do Sol und fuhr nach der Landung sofort zum herrlichen Anwesen von Rabaçal, von wo er am Nachmittag in dasselbe Dorf zurückkehrte, wo er übernachtete.\n\nAm Vorabend seiner Abreise gab Infant D. Ludwig einen Empfang im Palast von São Lourenço und verabschiedete sich dort, wobei er sich für die Ansprache bedankte, die ihm der Zivilgouverneur bei dieser Gelegenheit hielt, sowie für die außergewöhnlichen Beweise der Wertschätzung und Sympathie, die er von den Einwohnern dieser Insel erhalten hatte. Er segelte am 27. Oktober 1858 nach Lissabon ab.\n\nD. Ludwig kehrte 1861 nach Madeira zurück und besuchte im Namen von D. Pedro V. die Kaiserin von Österreich, Isabel, und begleitete sie bei ihrer Abreise von der Insel. Er kam am 17. April jenes Jahres in Funchal an und begleitete die Kaiserin auf der Korvette Bartolomeu Dias bis nach Gibraltar.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Luís": [
            "König von Portugal"
        ]
    },
    "years": {
        "1858": [
            "Erster Besuch auf Madeira"
        ],
        "1861": [
            "Besuch der österreichischen Kaiserin Isabel"
        ]
    }
}