{
    "id": 2067,
    "lang": "de",
    "is_original": false,
    "title": "Luisier (Pater Alphonse)",
    "fl": "L",
    "original_title": "Luisier (Padre Alphonse)",
    "body": "Er stammt aus der Schweiz, gehört dem Jesuitenorden an und war jahrelang Professor am ehemaligen Kolleg von Campolide in Lissabon. Nachdem er 1907 eine Sammlung madeirischer Moose erhalten hatte, die von einem der Autoren dieses Nachschlagewerks zusammengestellt worden war, sowie später die ausgezeichnete bryologische Sammlung, die einst James Y. Johnson gehört hatte und sich heute im Besitz des Museums des Priesterseminars befindet, waren dies die Materialien, die ihm hauptsächlich für seine Studien über die Bryologie Madeiras dienten. Über dieses Thema hat er folgende äußerst wertvolle Arbeiten veröffentlicht: Note sur quelques mousses nouvelles pour la flore de Madère (Bulletin der portugiesischen naturwissenschaftlichen Gesellschaft, 1, 2, 1907), Deuxième note sur les mousses de Madère (ebenda, II, I, 1908), Contribution à l'Etude des Muscinées de Madère (Broteria, Bd. VIII und IX, 1909 und 1910) und Les Mousses de Madère (ebenda, Bd. XV, 1917 bis 1922).\n\nProfessor A. Luisier beschäftigt sich nicht nur mit Moosen, sondern hat sich auch dem Studium der Gefäßpflanzen gewidmet, wobei in Band XIX des Bulletins der Broteria-Gesellschaft eine Arbeit von ihm über die Pflanzen der Region von Setúbal existiert.\n\nNachdem er seine bryologischen Sammlungen bei der Revolution von 1910 verloren hatte, gelang es ihm später, einen Teil davon zurückzuerlangen, was es ihm ermöglichte, mit seinen äußerst wertvollen Studien über die Moose des Madeira-Archipels fortzufahren.",
    "categories": [
        "science"
    ],
    "freguesias": [],
    "locations": {
        "Schweiz": [
            "Herkunftsland"
        ],
        "Lissabon": [
            "Ort, an dem er Professor war"
        ]
    },
    "people": {
        "A. Luisier": [
            "Professor und Forscher"
        ]
    },
    "years": {
        "1907": [
            "Erhalt der Sammlung madeirischer Moose"
        ],
        "1910": [
            "Revolution, durch die er seine bryologischen Sammlungen verlor"
        ]
    }
}