{
    "id": 207,
    "lang": "de",
    "is_original": false,
    "title": "Annalen der Gemeinde",
    "fl": "A",
    "original_title": "Anais do Município",
    "body": "Die Verordnung vom 8. November 1848 verpflichtete die Gemeinderäte zur Führung eines Buches mit dem Titel \"Annalen der Gemeinde\", in das im März jedes Jahres eine Zusammenfassung aller Ereignisse, Notizen und Informationen aufgenommen werden sollte, die möglicherweise für die Geschichte der jeweiligen Gemeinde von Interesse sein könnten. Der angesehene Zivilgouverneur dieses Archipels, José Silvestre Ribeiro, der keine Angelegenheit vernachlässigte, die zum materiellen und intellektuellen Fortschritt der Menschen in seiner Verwaltung beitragen konnte, bestand in seinen Rundschreiben an die Räte und Verwalter des Bezirks vom 3. Januar 1848 und 22. Januar 1850, in denen er mit den überzeugendsten Argumenten die Vorteile und die Notwendigkeit der Umsetzung dieser Regierungsmaßnahme aufzeigte, auf die Einhaltung dieser Verordnung. Nur wenige Gemeinden, angefangen bei der Hauptstadt des Bezirks, kamen dieser so nützlichen und notwendigen Anordnung nach.\n\nWir wissen nur, dass die Räte von Porto Santo, Machico und Calheta Annalen verfasst haben, obwohl sie in den folgenden Jahren ihre Fortsetzung versäumten und das Gesetz nicht in vollem Umfang einhielten, was seine Befolgung fast völlig nutzlos machte.\n\nIn Porto Santo war es der jeweilige Verwalter des Landkreises João de Sant'Ana e Vasconcelos, der 1848 die notwendigen Notizen zusammenstellte und die Annalen dieser Gemeinde endgültig verfasste. Es ist eine wertvolle Arbeit und kann als interessante Monographie über die Insel Porto Santo angesehen werden, sowohl aus historischer Sicht als auch in Bezug auf die Beschreibung der Insel, Statistiken ihrer Produktion, Bevölkerung, Bräuche usw. Trotz ihrer Mängel ist es eine Arbeit, die das Andenken ihres Autors sehr ehrt. Sie wurde vollständig in der Januar-, Februar- und März-Ausgabe 1906 des Heraldo da Madeira veröffentlicht, und schon viel früher waren einige Auszüge im Diário de Noticias dieser Stadt erschienen. \n\nWeniger vollständig, aber ebenfalls interessant und mit wertvollen Daten für die Geschichte der Gemeinde sind die Annalen von Machico, die unseres Erachtens von José Antonio de Almada verfasst wurden, einem Einheimischen dieses Ortes, der Gerichtsschreiber am Bezirksgericht in Funchal war. Sie blieben unveröffentlicht bis zum Jahr 1906, als sie im November vollständig im Heraldo da Madeira veröffentlicht wurden.\n\nErwähnenswert sind auch die Annalen der Gemeinde Calheta, die unveröffentlicht geblieben sind und einige wertvolle Elemente für die Geschichte dieses Landkreises enthalten.\n\nDer Stadtrat von Funchal beauftragte zunächst Marceliano Ribeiro de Mendonça, dann Francisco de Andrade und schließlich Augusto César de Freitas mit der Abfassung seiner Annalen, wobei sich der Zweite weigerte, sie zu schreiben, und die Ersteren und der Letztere, obwohl nicht bekannt ist, dass sie sich geweigert hätten, einen solchen Dienst zu leisten, nichts taten.\n\nIn der Sitzung vom 7. Oktober 1897 genehmigte der Stadtrat auf Vorschlag seines Vorsitzenden, im Stadtarchiv ein Buch zu führen, in dem die Geschichte aller großen Werke, Beschlüsse und Verbesserungen, die von der Gemeindeverwaltung durchgeführt wurden, detailliert beschrieben werden sollte, aber dieser Beschluss wurde aus Gründen, die wir nicht kennen, nie umgesetzt. Das für die von Ratsherrn Silvestre Ribeiro angeordneten Annalen bestimmte Buch existiert immer noch im Stadtarchiv, vollkommen leer.\n\nWasseranalysen. Die Ergebnisse der Analysen der verschiedenen Gewässer Madeiras finden sich in den folgenden Broschüren:\n1. Chemische und bakteriologische Analyse der Eisenquelle von Jamboto (Funchal, 1900).\n2. Chemische Analyse von Trinkwasser aus verschiedenen Quellen der Stadt Funchal (Funchal, 1900). Enthält Analysen der Quellen von João Diniz, Campo da Barca, Ribeira de Santa Luzia und Corujeira de Baixo.\n3. Chemische und bakteriologische Analyse des Wassers der Quellen von Tornos (Funchal, 1900)\nDie Gewässer von S. Roque in Machico und die Fontinha in Porto Santo wurden ebenfalls analysiert, wobei die Ergebnisse dieser Analysen im Heraldo da Madeira veröffentlicht wurden.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Porto Santo",
        "Machico",
        "Calheta",
        "Funchal"
    ],
    "locations": {},
    "people": {
        "José Silvestre Ribeiro": [
            "Zivilgouverneur des Archipels"
        ],
        "João de Sant'Ana e Vasconcelos": [
            "Verwalter des Landkreises Porto Santo"
        ],
        "José Antonio de Almada": [
            "Gerichtsschreiber am Bezirksgericht in Funchal"
        ],
        "Marceliano Ribeiro de Mendonça": [
            "Beauftragt mit der Abfassung der Annalen der Gemeinde Funchal"
        ],
        "Francisco de Andrade": [
            "Beauftragt mit der Abfassung der Annalen der Gemeinde Funchal"
        ],
        "Augusto César de Freitas": [
            "Beauftragt mit der Abfassung der Annalen der Gemeinde Funchal"
        ]
    },
    "years": {}
}