{
    "id": 2082,
    "lang": "de",
    "is_original": false,
    "title": "Macedo (D. Álvaro da Costa de Sousa)",
    "fl": "M",
    "original_title": "Macedo (D. Álvaro da Costa de Sousa)",
    "body": "D. Álvaro da Costa de Sousa Macedo war der letzte Gouverneur und Generalkapitän dieses Archipels und der letzte Vertreter der absoluten Regierung unter uns. Er trat sein Amt am 1. April 1830 an und verließ Madeira am 13. Juli 1834.\n\nD. Álvaro de Macedo leistete nicht nur keinerlei Widerstand gegen die Verkündung der konstitutionellen Regierung auf dieser Insel, sondern akzeptierte die neue Ordnung der Dinge vollständig und hätte sogar weiterhin, wenn er es gewünscht hätte, der Gouverneur Madeiras bleiben können, entsprechend der Einladung, die ihm der Monarch D. Pedro IV. persönlich ausgesprochen hatte. \n\nObwohl er während der Zeit der bürgerkriegsähnlichen Unruhen, in der Hass und tiefe Zwietracht die madeirische Familie in zwei unversöhnliche Lager spalteten, an der Spitze der Regierung dieser Provinz stand, verstand er sich so zu verhalten, dass er diese parteipolitischen Differenzen nicht weiter anheizte und soweit es die Umstände zuließen, eine bemerkenswerte Unparteilichkeit an den Tag legte, die ihm die Wertschätzung und Anerkennung der Völker dieser Insel einbrachten.\n\nTrotz des Geistes der Geradlinigkeit und Gerechtigkeit, der ihn beseelte, und der versöhnlichen Tendenzen, die die Handlungen seiner Verwaltung leiteten, gab es einen Moment, in dem er sich von den despotischen Vorgaben der Parteipolitik mitreißen ließ. Er gab dem Drängen seiner Gesinnungsgenossen und schlechten Ratgeber nach und befahl, das Große Theater von Funchal, das zweitgrößte Schauspielhaus des Landes, das vor ungefähr sechzig Jahren erbaut worden war, bis auf seine Grundmauern abzureißen. \n\nÜber dieses Theater, von dem wir ausführlicher berichten werden, erhob sich auf dem Platz, den das Volk heute noch „Fortaleza“ nennt, ein Bau von Größe und Proportionen, der einer kleinen Provinzstadt wie Funchal überlegen war und in seiner Gesamtheit einen Eindruck von Grandezza und Majestät vermittelte, der die Besucher sehr angenehm beeindruckte. An manchen Theaterabenden nutzten die Anhänger der konstitutionellen Ideen die Versammlung der vielen Zuschauer, um ihre liberalen Gefühle kundzutun und für die Prinzipien zu werben, die sie vertraten, wobei sich diese Propaganda von der Bühne bis zum Zuschauerraum erstreckte, obwohl dies eine Missachtung der Institutionen darstellte. \n\nDer wahre Grund für den Abriss war das. Eine einfache Schließung des Theaters hätte es vor seiner völligen Zerstörung bewahrt, aber D. Álvaro de Macedo führte unter dem Vorwand, dass dieses Schauspielhaus an eine Festung angrenze und die Verteidigung der Stadt behindere, und dass es ebenfalls den Ort und den Eingang zum Palast der Gouverneure entstelle, die radikale Maßnahme aus, es abreißen zu lassen, ohne Stein auf Stein zu lassen. \n\nD. Álvaro de Macedo war mit dem Titel „Graf von Madeira“ ausgezeichnet worden. Er starb wenige Jahre nach seinem Weggang von dieser Insel in Frankreich. Er war der Onkel von D. Bernardo da Costa de Sousa Macedo, der zweimal das Amt des Zivilgouverneurs dieses Bezirks bekleidete.",
    "categories": [
        "history",
        "architecture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Álvaro da Costa de Sousa Macedo": [
            "Letzter Gouverneur und Generalkapitän dieses Archipels und der letzte Vertreter der absoluten Regierung unter uns"
        ],
        "D. João I": [
            "Tapferer Verteidiger D. João I. in der Schlacht von Aljubarrota"
        ],
        "D. Pedro IV": [
            "Monarch D. Pedro IV. persönlich"
        ],
        "D. Bernardo da Costa de Sousa Macedo": [
            "Onkel von D. Álvaro de Macedo, der zweimal das Amt des Zivilgouverneurs dieses Bezirks bekleidete"
        ]
    },
    "years": {
        "1830": [
            "Amtsantritt"
        ],
        "1834": [
            "Weggang von Madeira"
        ]
    }
}