{
    "id": 2084,
    "lang": "de",
    "is_original": false,
    "title": "Macedo (Pater Dr. João Crisóstomo Espinola de)",
    "fl": "M",
    "original_title": "Macedo (Padre dr. João Crisóstomo Espinola de)",
    "body": "Wir haben nur wenige Daten für die Biografie dieses Madeirensers. Er war Bachelor in Theologie und war kommissarischer Kaplan der Kirche S. Tiago Menor und später Vikar in der Stadt Santa Cruz. 1811 wurde er auf Befehl des Domkapitels verhaftet, infolge einer Beschwerde gegen ihn durch den ordentlichen Richter derselben Stadt. Er verfasste die zweite Zeitung, die bei uns veröffentlicht wurde, den Unparteiischen Prediger der Wahrheit, der Gerechtigkeit und des Gesetzes, die im Februar 1823 erschien. Obwohl er andere politische Ansichten hatte als José Agostinho de Macedo, war er dennoch ein hervorragender Schüler in der Heftigkeit der Sprache und im Unangemessenen des Satzes, dessen Verfahren er in den Schriften, die er uns hinterlassen hat, nachzuahmen wusste. Unter ihnen ragt eine Broschüre hervor, die 1825 in London gedruckt wurde und sehr selten ist. Sie hat den folgenden extravaganten Titel: Der entdeckte Intrigant! Gespräch des Domherrn Francisco B-r-o aus Funchal mit seinem Diener Simão Caraça, der einige Jahre Student und Ökonom in einer Kirchenpfründe in Ponta do Sol auf Madeira war, belauscht von Pater João Vicente do O-v-a im Hof desselben Domherrn. Es ist ein 98 Seiten starkes Büchlein, gespickt mit Druckfehlern, das sich hauptsächlich mit dem Gouverneur Madeiras, Sebastião Xavier Botelho, befasst und darin wenig schmeichelhafte Anspielungen auf den Autor selbst macht, der sich im Anonymat verbirgt und sich so besser vor Verdächtigungen schützt. Er folgte den durch die Revolution von Porto verkündeten Ideen und wurde 1822 als Ersatzabgeordneter dieser Insel gewählt, aber nach der Wiederherstellung des Absolutismus schickte er dem Richter sein Abgeordnetendiplom \"um kein Dokument, das er für unangemessen hielt, länger in seinem Besitz aufzubewahren\". Aufgrund der in seinen Schriften verwendeten übertriebenen Sprache und aus anderen Gründen, die wir nicht kennen, zog er sich die Missgunst einflussreicher Kreise in Funchal zu, was in einem sensationellen Vorfall gipfelte, der sich am 9. Februar 1822 ereignete und auf Madeira für größtes Aufsehen sorgte und sogar auf dem Festland große Auswirkungen hatte. Einige Offiziere, Kadetten und Unteroffiziere des Artilleriebataillons vom Land holten Dr. Espinola de Macedo aus seiner Wohnung in der alten Conceição-Straße und schleppten ihn gewaltsam zum Pranger, wo sie ihn, wie ein zeitgenössischer Bericht sagt, bei hellem Tage und vor vielen Leuten \"auspeitschten und demütigten\". Die Täter wurden verhaftet und verurteilt - zu harten Strafen von Gefängnis und Verbannung, doch der Sieg des absoluten Regimes stellte sie wieder auf freien Fuß. Im Protokoll der Stadtratssitzung von Funchal vom 8. Februar 1822 heißt es, Dr. Macedo, Vikar von Santa Cruz, sei \"ein öffentlicher Beleidiger in seinen Manuskripten und gedruckten Werken, in denen er angesehene Bürger, legale und nützliche Körperschaften und alle konstituierten Behörden anzugreifen pflegte\"; dennoch hinterließ er als Anwalt vor den Gerichten der Insel den Ruf eines bemerkenswerten Redners und Polemikers, und als Journalist gehörte er zu den Besten seiner Zeit. 1823 wurde Dr. Macedo wegen politischer Verbrechen verurteilt und aus dem Königreich verbannt. Er verließ Funchal im Mai jenes Jahres auf der englischen Brigg Fanny in Richtung Gibraltar. Er starb 1828 in hohem Alter.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [
        "Santa Cruz"
    ],
    "locations": {},
    "people": {
        "José Agostinho de Macedo": [
            "Historische Figur mit anderen politischen Ansichten als João Crisóstomo Espinola de Macedo"
        ]
    },
    "years": {
        "1811": [
            "Inhaftierung von João Crisóstomo Espinola de Macedo"
        ],
        "1822": [
            "Wahl zum Ersatzabgeordneten dieser Insel, gewalttätiger Angriff am 9. Februar"
        ]
    }
}