{
    "id": 2090,
    "lang": "de",
    "is_original": false,
    "title": "Machico (Hauptmannschaft von)",
    "fl": "M",
    "original_title": "Machico (Capitania de)",
    "body": "Aufgrund von Anweisungen, die Infant D. Henrique dem Dr. Gaspar Frutuoso zufolge erhalten hatte, gingen die Entdecker João Gonçalves Zarco und Tristão Vaz gleich zu Beginn der Kolonisierung daran, das Land, das die Fläche ihrer Gerichtsbarkeiten bilden sollte, als Ausgangspunkt für die ordnungsgemäße Verwaltung der Herrschaftsgebiete, die ihnen anvertraut worden waren, aufzuteilen. Bereits in den Artikeln *Hauptmannschaften* (Band I, S. 244 ff.) *Lehnsnehmer* (Band I, S. 373 ff.) haben wir uns auf die Teilung der Insel Madeira in zwei Hauptmannschaften mit Sitzen in Funchal und Machico sowie auf die Art und Weise bezogen, wie ihre Abgrenzung vorgenommen wurde, wobei die erste an Gonçalves Zarco und die zweite an Tristão Vaz ging. Auf den Seiten 456 und 457 der \\\n\nSohn Diogo Teixeira, vierter und letzter Nachkomme des Spenders Tristão Vaz. Die Regierungen dieser vier Hauptleute waren bedauerlich und in ständigem Konflikt mit der königlichen Macht, mit ihnen streng. Tristão Vaz wurde wegen seiner Tyrannei, besonders gegenüber Tristão Barradas, «der mit einer Kette an einem Mühlstein angekettet war und Mehl mahlte (Saudades, S. 116), vom König nach Lissabon gerufen und durch Urteil auf die Insel Príncipe verbannt, wo er einige Jahre blieb, bis er sicherlich unter der Herrschaft von D. Afonso V. und auf Fürsprache des Infanten D. Henrique in die Hauptmannschaft zurückgesetzt wurde und um 1470 starb. Tristão Teixeira das Damas wurde ebenfalls «wegen der Artikel, die sie über ihn gaben», vom König nach Lissabon gerufen, wo er einige Jahre mit viel Mühe und Kosten verbrachte, um seine Freilassung zu erreichen, und «schließlich seine Ehre reinwusch»; aber danach schickte ihm der König Dr. Alvaro Fernandes und später Fernão de Perada als Richter mit Gerichtsbarkeit über die ganze Insel Madeira. \n\nTristão Teixeira, der das Damas nachfolgte, scheint den Titel des spendablen Hauptmanns nicht angenommen zu haben, sondern einfach den des Gouverneurs, eine Eigenschaft, in der er die Hauptmannschaft während der Abwesenheit seines Vaters geleitet hatte, was ihn zumindest dem Namen nach von einem Eigenrecht zu einem bloßen königlichen Beauftragten degradierte: und darüber hinaus standen während seiner Lebenszeit in der Insel der Bachelor Ruy Pires als außerordentlicher Richter und Anhörungsrichter in der Hauptmannschaft von Funchal und später Dr. Diogo Taveira als Richter in beiden Hauptmannschaften; so überwacht, verhielt sich Tristão Teixeira vernünftig. \n\nSein Sohn und Nachfolger Diogo Teixeira war jedoch «ein unvollkommener Richter... und fast geistesschwach; ... er regierte so schlecht», dass «König D. Manuel und König D. João III. ... ihm die Hauptmannschaft wegnehmen wollten, und darüber führte er einen Rechtsstreit ... bis zum Jahr 1536», in dessen Verlauf in der gleichen Hauptmannschaft Dr. Francisco Diniz neun Jahre lang und danach der Lizentiat Antão Gonçalves fast drei Jahre lang Richter waren; Diogo Teixeira gewann den Rechtsstreit, so dass er bis 1538 im Besitz der Hauptmannschaft blieb; aber schließlich entzog ihm D. João III. sie und ihre Einkünfte und befahl, sie an João Simão de Sousa auszuliefern, «in dessen Gewahrsam er ihn bis zum Jahr 1540 hatte», in dem der Gefangene ohne männlichen Nachkommen oder anderen Erben starb, so dass «das Haus und das Erbe an die Krone fielen» (Saudades, S. 117 bis 119): So endete die Nachkommenschaft von Tristão Vaz. «Noch im Jahr 1541 verlieh D. João III. diese Hauptmannschaft an Antonio da Silveira, den ehemaligen Hauptmann von Diu, als Belohnung für die Dienste, die er ihm geleistet hatte»; dieser verkaufte sie mit königlicher Erlaubnis an den Grafen von Vimioso, D. Affonso de Portugal; nach dessen Tod erbte sie sein Sohn D. Francisco, und nach dem Tod des Letzteren fiel sie an die Krone zurück, aber keiner von ihnen regierte sie persönlich, sondern nur durch Anhörungsrichter, wobei es immer überwachende Richter gab, mit denen diese Anhörungsrichter mehr oder weniger schwere Konflikte hatten».\n\nIm Artikel Donatarios (Band 16, S. 373 ff.) haben wir bereits die vollständige Liste der spendablen Hauptleute von Machico bis zum Jahr 1775 gegeben, wobei die Spende für die meisten von ihnen nur ein Ehrentitel war. \n\nDie Gründung der Stadt Santa Cruz im Jahr 1515 und der Stadt São Vicente im Jahr 1744 mit ihren Privilegien und Befreiungen beschränkte das Gebiet der Hauptmannschaft Machico nicht direkt, schränkte aber die Gerichtsbarkeit ihrer Spender oder ihrer Anhörungsrichter erheblich ein.\n\nEs gab Anhörungsrichter in dieser Hauptmannschaft, die vom spendablen Hauptmann ernannt wurden. Der erste, der dieses Amt ausübte, war Manuel Homem da Câmara, der am 4. Juni 1641 ernannt wurde. Er hatte zwei ordentliche Richter, gegen deren Urteile Berufung beim Anhörungsrichter eingelegt werden konnte. Es gab auch einen Richter für Waisen, dieses Amt wurde am 25. September 1625 geschaffen und Cristovão Moniz Barreto damit betraut. \n\nNach Frutuoso beliefen sich die Einkünfte des spendablen Hauptmanns von Machico im Jahr 1590, d.h. vor fast dreieinhalb Jahrhunderten, auf etwa neunhunderttausend Réis pro Jahr.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Henrique": [
            "Infant",
            "Infant"
        ],
        "João Gonçalves Zarco": [
            "Entdecker"
        ],
        "Tristão Vaz": [
            "Entdecker"
        ],
        "Dr. Gaspar Frutuoso": [
            "Historiker"
        ],
        "Álvaro de Azevedo": [
            "Kommentator"
        ],
        "Tristão Vaz das Damas": [
            "Donatär"
        ],
        "Tristão Teixeira": [
            "Hauptmann von Machico"
        ],
        "Diogo Teixeira": [
            "Donatär ein Mann mit unvollkommenem Verstand"
        ],
        "Tristão Teixeira das Damas": [
            "Gouverneur"
        ],
        "D. Afonso V": [
            "König"
        ],
        "Dr. Alvaro Fernandes": [
            "Oberrichter"
        ],
        "Fernão de Perada": [
            "Oberrichter"
        ],
        "Bacharel Ruy Pires": [
            "Landrichter und Anhörungsrichter"
        ],
        "Dr. Diogo Taveira": [
            "Oberrichter"
        ],
        "El-rey D. Manuel": [
            "König"
        ],
        "El-rey D. João III": [
            "König"
        ],
        "Dr. Francisco Diniz": [
            "Oberrichter"
        ],
        "Licenciado Antão Gonçalves": [
            "Oberrichter"
        ],
        "João Simão de Sousa": [
            "Wache"
        ],
        "Antonio da Silveira": [
            "Hauptmann"
        ],
        "Conde de Vimioso, D. Affonso de Portugal": [
            "Graf"
        ],
        "D. Francisco": [
            "Sohn des Grafen von Vimioso"
        ],
        "Manuel Homem da Câmara": [
            "Anhörungsrichter"
        ],
        "Cristovão Moniz Barreto": [
            "Richter der Waisen"
        ]
    },
    "years": {
        "1440": [
            "Urkunde über die Schenkung des Infanten D. Henrique der Hauptmannschaft Machico an Tristão Vaz"
        ],
        "XVI": [
            "Die Siedlung Santa Cruz wurde zur Stadt erhoben"
        ],
        "1470": [
            "Todesjahr von Tristão Teixeira das Damas"
        ],
        "1536": [
            "Jahr, in dem Diogo Teixeira den Rechtsstreit gewann"
        ],
        "1538": [
            "Jahr, in dem D. João III Diogo Teixeira die Hauptmannschaft entzog"
        ],
        "1540": [
            "Todesjahr von Diogo Teixeira"
        ]
    }
}