{
    "id": 2094,
    "lang": "de",
    "is_original": false,
    "title": "Machico (Pfarrgemeinde)",
    "fl": "M",
    "original_title": "Machico (Freguesia de)",
    "body": "Die ältesten und ruhmreichsten Überlieferungen, die sich auf die Entdeckung dieser Insel und ihre frühe Kolonisierung beziehen, sind untrennbar mit dem Namen des Ortes verbunden, der später zur Pfarrgemeinde, zur Stadt und zum Sitz der Hauptmannschaft von Machico wurde. Die Geschichte Madeiras beginnt in dem Augenblick, als die Karavellen unter dem Kommando von João Gonçalves Zargo und Tristão Vaz in der malerischen und bezaubernden Bucht dieses Ortes vor Anker gingen. In diesem Moment beginnt auch die Geschichte von Machico. Als sie das Kap São Lourenço umrundeten, das kurz zuvor so benannt worden war, bot sich den staunenden Seefahrern eine kleine, aber entzückende Bucht, begrenzt von einem Kiesstrand, der an ein fröhliches Tal zwischen steilen und stolzen Bergen grenzte. Alles lud dazu ein, die erste Landung durchzuführen. Es scheint, dass die Entdecker hier an einem lauen und ruhigen Juliabend ankamen, als die Sonne sich bereits rasch dem Untergang näherte. Trotz der Ungeduld, die diese abenteuerlustigen und neugierigen Geister ergriffen hatte, erlaubten die Kapitäne nicht, dass an diesem Tag zum ersten Mal der jungfräuliche Boden dieser weit entfernten und unbekannten Insel betreten wurde. Die Landung fand am nächsten Tag statt (siehe Entdeckung des Archipels), wie der Chronist der Inseln folgendermaßen beschreibt:\n\n> \\\n\nDr. Álvaro de Azevedo gibt das Jahr 1430 für die Gründung der Pfarrgemeinden von Câmara de Lobos und Calheta und das Jahr 1440 für Caniço und Ribeira Brava an, wobei er das Jahr 1450 für Machico festlegt, was ziemlich erstaunlich ist, wenn man bedenkt, dass dieser Ort einer der ersten besiedelten Orte war, die am schnellsten wuchsen und gedeihen, außerdem der Sitz einer Kapitänschaft und ein sehr wichtiges Zentrum der frühen Kolonisation war. Wir neigen dazu zu glauben, dass die Pfarrgemeinde Machico Mitte des 15. Jahrhunderts gegründet wurde, während die anderen erst in den angegebenen Jahren als selbständige Kirchengemeinden oder Kuratien gegründet wurden. Der Ort Machico muss seit dem Bau der Kapelle, die Tristão Vaz dort zu Beginn der Besiedlung und Urbarmachung des Landes errichtete, einen mehr oder weniger regelmäßigen religiösen Dienst gehabt haben. 1450 sandte Dom Frei Pedro Vaz, Prior des Christusordens, Bruder João Garcia als ersten Vikar der kürzlich gegründeten Pfarrgemeinde Machico auf die Madeira. Ein ähnlicher Fall ereignete sich in Funchal mit Bruder Nuno Cão, der ebenfalls vom Christusorden geschickt wurde, um in der Hauptstadt der Kapitänschaft zu amtieren und die religiösen Dienste auf der ganzen Insel zu beaufsichtigen. In dem Artikel über die Kirchengemeinden äußerten wir die Meinung, dass die erste auf Madeira gegründete Pfarrgemeinde ihren Sitz in Funchal hatte, und fügen nun hinzu, dass die Gründung derjenigen von Machico fast zeitgleich mit jener erfolgte, so wie es mit den beiden Städten geschah, die etwa zur gleichen Zeit gegründet wurden.\n\nDie Pfarrgemeinde, wie bereits erwähnt, wurde um 1450 gegründet und dehnte ihre kirchliche Gerichtsbarkeit auf das gesamte Gebiet der Kapitänschaft aus. Später wurden in Santa Cruz, Porto do Moniz, S. Vicente, Ponta Delgada, São Jorge, Santana, Faial und Porto da Cruz von der Mutterkirche abhängige Kuratien eingerichtet. Dasjenige von Santa Cruz wurde bald darauf in eine unabhängige Kirchengemeinde umgewandelt, und die anderen Kaplaneien wurden nach und nach zu selbständigen Pfarreien. Das rasche Anwachsen der Bevölkerung im Sitz der Kapitänschaft führte vor 1572 zur Schaffung eines Kollegiatstifts mit sechs Pfründen und durch königliches Dekret vom 15. November 1576 zur Schaffung einer weiteren Pfarrei. \n\nDie Pfarrkirche dieser Kirchengemeinde hatte außerdem die Ämter eines Predigers, geschaffen durch Dekret vom 4. August 1590, eines Organisten, geschaffen durch Dekret vom 27. November 1594, und eines Schatzmeisters, dessen Schaffungsdatum wir nicht kennen.\n\n*Allgemeines Register des Archivs der ehemaligen Vogtei\n\n\nIm *Allgemeinen Register des ehemaligen Kirchenamtes* werden folgende Dekrete bezüglich der kirchlichen Ämter dieser Pfarrgemeinde erwähnt: königliches Dekret vom 11. Februar 1560, das die Kongrua des Vikars auf 12.300 Réis pro Jahr in bar, 40 Alqueires Weizen und ein Viertel Wein festlegte; Dekret vom 18. Juni 1572, das die Kongrua auf insgesamt 34.000 Réis erhöhte; Dekret vom 8. Mai 1591, das weitere 7.700 Réis hinzufügte; Dekret vom 27. Oktober 1592, das diese Vergütung in 24.000 Réis in bar, zwei Moios Weizen und zwei Fässer Wein umwandelte; Dekret vom 18. Juni 1572, das festlegte, dass jeder Geistliche eine jährliche Kongrua von 12.000 Réis haben sollte; Dekret vom 8. Mai 1591, das einen Moio Weizen und ein Fass Wein zu dieser Vergütung hinzufügte; und Dekret vom 5. November 1741, das diese Kongrua in 6.000 Réis in bar, zwei Moios Weizen und ein Fass Wein umwandelte. Dem Pfarrer wurde durch das Dekret, das diese Stelle schuf, eine jährliche Kongrua von 18.000 Réis zugewiesen. \n\nIn diesem Kirchspiel wurden die Kapellen Unserer Lieben Frau der Wunder (über die wir bereits berichtet haben, Bd. 1, S. 332), St. Rochus, Unserer Lieben Frau vom Rosenkranz, Unserer Lieben Frau der Gnade, Unserer Lieben Frau der Bitten, St. Christophorus, Unserer Lieben Frau der Obhut, St. Joseph, St. Antonius und St. Anna errichtet, auf die wir an anderer Stelle in diesem Werk ausführlicher eingehen werden.\n\nUnter den Ereignissen, die für die Geschichte dieser Pfarrgemeinde von Interesse sind, verdienen die Überschwemmungen von 1724 und 1803 (siehe Überschwemmungen, Bd. 1, S. 54 ff.), der Angriff der Flotte und Truppen Miguels auf diese Stadt (siehe Besetzung Madeiras durch miguelistische Truppen) und die Todesfälle, die im Mai 1870 in der Pfarrkirche dieser Gemeinde auftraten (siehe Volksaufstände), besondere Erwähnung. \n\nIm Artikel Geologie wurde bereits kurz auf den Lavakanal auf der linken Seite des Bachs in der Nähe der Quinta Santana Bezug genommen, und auf S. 265 von Bd. 1 dieses Nachschlagewerks wurde die Beschreibung zitiert, die Hartung in seinem Buch ",
    "categories": [
        "geography",
        "religion",
        "history"
    ],
    "freguesias": [
        "Machico"
    ],
    "locations": {
        "Machico": [
            "Beliebter Ort auf Madeira, um die Sommerzeit zu verbringen. Es verfügt über ein gut besuchtes Thermal- und Badebad, das eine beträchtliche Anzahl von Menschen in der warmen Jahreszeit anzieht. Es zeichnet sich durch die bezaubernde Schönheit des Ortes und die völlige Abwesenheit von Hitze aus."
        ]
    },
    "people": {
        "João Gonçalves Zargo": [
            "Kommandant der Karavellen"
        ],
        "Tristão Vaz": [
            "Kommandant der Karavellen. Entdecker, der Machico als Sitz seiner Kapitänschaft wählte und sich eifrig der Besiedlung und Bebauung seiner Ländereien widmete."
        ],
        "Ruy Paes": [
            "Verantwortlich für die Landung"
        ],
        "Roberto Machim": [
            "Figur aus der Legende von Machico"
        ],
        "Ana de Arfet": [
            "Figur aus der Legende von Machico"
        ],
        "Gonçalves Zargo": [
            "Brachte Franziskanermönche in seiner Begleitung"
        ],
        "Gaspar Frutuoso": [
            "Historiker, der die Gründung von Machico als eine wichtige Siedlung erwähnte."
        ],
        "Francisco Alvares de Nobrega": [
            "Geboren am 2. Oktober 1772 im Ort Torre dieser Gemeinde."
        ],
        "José António de Almada": [
            "Geboren am 7. März 1843."
        ]
    },
    "years": {
        "1425": [
            "Jahr, in dem einige behaupten, dass der erste Grundherr sich mit seiner Frau und seinen Kindern in Machico niederließ."
        ],
        "1450": [
            "Jahr, in dem D. Frei Pedro Vaz, Prior des Christusordens, Frei João Garcia als ersten Vikar der kürzlich gegründeten Pfarrei Machico auf Madeira sandte."
        ],
        "1560": [
            "Festgelegtes Jahresgehalt des Vikars auf 12.300 Réis in bar, 40 Alqueires Weizen und ein Viertel Wein."
        ],
        "1572": [
            "Erhöhung auf insgesamt 34.000 Réis."
        ],
        "1591": [
            "Weitere Erhöhung um 7.700 Réis."
        ],
        "1592": [
            "Änderung dieses Einkommens auf 24.000 Réis in bar, zwei Moios Weizen und zwei Fässer Wein."
        ],
        "1741": [
            "Umwandlung dieses Einkommens in 6.000 Réis in bar, zwei Moios Weizen und ein Fass Wein."
        ],
        "1724": [
            "Überschwemmungen in der Gemeinde."
        ],
        "1803": [
            "Überschwemmungen in der Gemeinde."
        ],
        "1870": [
            "Todesfälle in der Pfarrkirche dieser Pfarrei."
        ]
    }
}