{
    "id": 2096,
    "lang": "de",
    "is_original": false,
    "title": "Machico (Herkunft des Namens)",
    "fl": "M",
    "original_title": "Machico (Origem do nome de)",
    "body": "Im Artikel, der der Gemeinde Machico gewidmet ist, sagten wir, dass die Herkunft dieser einzigartigen Bezeichnung noch nicht bekannt war. Trotz der durchgeführten Untersuchungen und der verschiedenen Hypothesen und Vermutungen, die für eine umfassende Erklärung formuliert wurden, bleibt das Problem ungelöst. Und obwohl der illustre Kommentator der Saudades behauptet, es zufriedenstellend gelöst zu haben, ist es jedoch sicher, dass seine autoritative Meinung nicht von dem angesehenen Publizisten und Historiker Manuel Pinheiro Chagas akzeptiert wurde, wie wir unten sehen werden. Aber hat die Feststellung dieses Punktes wirklich historische Bedeutung? Darauf antwortet Dr. Alvaro Rodrigues de Azevedo in folgenden Worten: \"...es wurde wichtig, seitdem der Engländer Henry Major im Jahr 1868 in seinem Werk *The Life of Prince Henry of Portugal* die falsche Legende des angeblichen Engländers Roberto Machim ernst nahm und aus der falschen Etymologie, die Machim zu Machico macht, den Schluss zog, dass diese Legende ein reales Faktum war und dass sein Machim den Archipel Madeira viele Jahre vor Zarco und Tristão Vaz am Ende des ersten Viertels des 15. Jahrhunderts entdeckte, eine Meinung, die der gleiche Major, sich auf historisch wertlose Schriften berufend, kunstvoll entwickelte und die in Zukunft mit Grund für leoninische Forderungen herangezogen werden kann, umso plausibler, als sicher ist, dass die portugiesische Regierung und die Königliche Akademie der Wissenschaften in Lissabon den Autor dieses gelehrten, aber zurückgezogenen Buches über das Leben von Prinz Heinrich mit naiven Ehren überhäuften, dessen Absicht anscheinend keine andere war, als die legitimen maritimen Ruhmestaten Portugals zu vergrößern und im Namen Englands den Vorrang bei der tatsächlichen Entdeckung des Madeira-Archipels zu beanspruchen. Es lohnt sich also, die Herkunft des Namens Machico zu klären, indem man der von Major verbreiteten Ungenauigkeit die historische Wahrscheinlichkeit entgegensetzt.\" Wir können Dr. Rodrigues de Azevedo nicht in allen Einzelheiten seiner langen, gelehrten und manchmal mühsamen Darstellung über die Herkunft dieses Namens folgen. Sobald bewiesen ist, und Dr. Azevedo hat es auf die überzeugendste und entschiedenste Weise getan, dass die Geschichte von Machim nichts weiter als eine reine und einfache Legende ist, wird auch bewiesen, dass der Name Machico nicht von dem unglücklichen Roberto Machim, dem unglückseligen Liebhaber der verunglückten Ana de Arfet, abstammen kann. Dr. Azevedos Argumentation über diese Herkunft dient nur dazu, den Wert seiner engagierten Dialektik zu verstärken, indem er die Nichtexistenz der Legende beweist, aber es ist kein neuer Beweis für die Falschheit derselben Legende. Darüber hinaus erscheint die Nachricht von der Geschichte Machims erst ein Jahrhundert nach der Entdeckung des Madeira-Archipels, was sogar die einfache Wahrscheinlichkeit ausschließt, dass der Name Machico von Machim abstammen könnte. Dr. Álvaro de Azevedo sucht die Herkunft des Wortes Machico in der Verballhornung von Monchique, dem Namen einer Ortschaft in der Algarve, da viele der ursprünglichen Siedler dieser Insel aus dieser Provinz stammten und mit aller Wahrscheinlichkeit einige der Besatzungsmitglieder von Zarcos Karavellen waren. Aufgrund von Informationen, die von dem illustren Algarvianer Estácio da Veiga und anderen Personen, die das Tal von Monchique besuchten, geliefert wurden, scheint es, dass die orografischen und hydrografischen Bedingungen der beiden Orte große Ähnlichkeiten aufweisen zwischen Monchique und Machico, woraus Dr. Azevedo ein Argument zugunsten der Meinung ableitet, die er vertritt. Diesen Behauptungen widerspricht Pinheiro Chagas mit folgenden Gründen: \"Erstens schreibt Azurara, ein Zeitgenosse einiger der Entdecker, Machito, während Cadamosto, der als Ausländer das Wort hätte verfälschen sollen, Monchrico schreibt, was es dem portugiesischen Wort näher bringt als der eigene portugiesische Chronist, was definitiv absurd ist. Zweitens ist es nicht weniger absurd, dass der Name eines Ortes in der Algarve in so kurzer Zeit von den Algarviern selbst verfälscht wurde. Sie haben den Namen gegeben und sie haben ihn verfälscht. Die Insel-Aussprache hat nichts mit einer solchen Verfälschung zu tun, erstens weil die Siedler zur Zeit von Azurara noch in Portugal geboren wurden und noch keine Zeit hatten, eine spezielle Aussprache zu erwerben, und zweitens weil Azurara kein madeirensischer Schriftsteller war, er war ein kontinentaler Schriftsteller, er schrieb den Namen so, wie ihn die algarvischen Seefahrer aussprachen, und wir wiederholen, es gibt nichts weniger Akzeptables als die Annahme, dass die in Monchique geborenen Männer, nachdem sie einem von ihnen entdeckten Land den Namen ihrer Heimat gegeben hatten, ihn zwanzig Jahre später nicht aussprechen konnten.\" Camilo Castelo Branco, ohne die Hypothese von Dr. Azevedo zu akzeptieren oder abzulehnen, sagt, dass sie ihm überlegen zu sein scheint. Der Kommentator von Gaspar Frutuoso antwortete ausführlich auf die Kritik von Pinheiro Chagas, aber es scheint uns, dass er die Argumentation des angesehenen Historikers nicht widerlegt hat.\n\n\n\nZwei Jahre nach der Veröffentlichung der Saudades sagt E. A. Bettencourt in seiner Schrift mit dem Titel *Memoria sobre a descoberta das ilhas de Porto Santo e Madeira*: «Der Name Machico, der einer Örtlichkeit auf der Insel Madeira gegeben wurde, kann unserer Meinung nach nicht als Argument für den Aufenthalt von Engländern auf dieser Insel vor der Ankunft der Portugiesen dienen. Zunächst sei angemerkt, ohne dass wir dies als Hauptwiderlegung betrachten möchten, dass der Name Machico sowohl eine Verfälschung von Machim als auch eine Verkleinerungsform von Macho sein könnte. Die volkstümliche Natur der portugiesischen Sprache widerspricht dieser Annahme nicht. Azurara unterstützt sie, wenn er in seiner Chronik von Machito spricht, und auch Melo, wenn er ihn Machino nennt. So wie in Afrika der Ort, an dem 1435 die Entdecker zwei Pferde aussetzten, um das Landesinnere zu erkunden, «Angra dos Cavalos» genannt wurde; könnte nicht auch der Name Machico, machito oder machino aus einem ähnlichen Grund einer Örtlichkeit auf Madeira gegeben worden sein? Diese Meinung wird von Pinheiro Chagas und Dr. Azevedo abgelehnt.\n\nIm Jahr 1879 fügte der große Schriftsteller Camilo Castelo Branco in seinem Buch *Historia e Sentimentalismo* einen Artikel mit dem Titel *24 Lenda de Machim* hinzu, in dem er eine neue Herkunft des Wortes Machico vorstellt, indem er sagt, es solle Maquito ausgesprochen werden und leite sich vom italienischen Begriff Macchia ab, was Dickicht, Gestrüpp, Dornenbusch usw. bedeutet. Diese Erklärung des berühmten Romanciers löste eine interessante Polemik zwischen ihm und Pinheiro Chagas aus, die vollständig in dem bereits erwähnten Buch *Historia e Sentimentalismo* veröffentlicht wurde. Der Annotator der Saudades schließt sich ebenfalls nicht der Meinung von Camilo an.\n\nSiebzehn Jahre nach der Polemik zwischen Pinheiro Chagas und Camilo Castelo Branco veröffentlichte General Brito Rebêlo im Jahr 1894 ein interessantes Dokument, das viel Licht auf das Thema wirft, mit dem wir uns beschäftigt haben und auf das wir bereits in Band X dieses Werkes auf Seite 174 Bezug genommen haben. Wenn es auch kein endgültiger Beweis ist, stellt es zweifellos die bisher akzeptabelste Vermutung über den Ursprung des Wortes Machico dar. Das Dokument lautet wie folgt: ein Brief, in dem der genannte Herr Häuser in der neuen Straße von Lissabon, die an die Häuser des Hauptkapitäns und an Joham Piriz Canelas grenzt, an Machico, den Meister seines Schiffes, übergibt, damit er darin wohne, solange es ihm gefällt usw.. in Alanquer am 12. April des Jahres 1379.\n\n, Buch 2 von König Fernando, Blatt 42. «Aus diesem Dokument», fügt General J. I. de Brito Rebelo hinzu, «geht die positive Tatsache hervor, dass es in Portugal im Jahr 1379 (1417) einen Seemann von bedeutendem Rang mit dem Namen Machico gab; und sobald dieser Name gefunden ist, ist der Ursprung des Namens jenes Ortes auf der Insel Madeira gefunden. Dokumente dieser Art beweisen die Fakten mit aller Deutlichkeit. Es scheint mir daher, dass folgende Vermutung aufgestellt werden kann: Der Machico, von dem das Dokument spricht, oder ein Nachfahre von ihm, ging auf die Insel Madeira auf der ersten oder einer der ersten Reisen; er starb aus Altersgründen, Krankheit oder einem anderen Unfall an einem bestimmten Punkt der Küste; seine Gefährten begruben ihn und markierten den Ort mit einem groben Holzkreuz. Dies könnte das sein, das in der ursprünglichen Kirche aufbewahrt wurde, als sie gegründet wurde, und die Legende stellte es später als aus dem Grab von Machim geborgen dar, und der Ort wurde nach dem Namen des Ersten benannt, der das bis dahin unbewohnte Land mit seinen Überresten ehrte. Wie auch immer der Fakt zustande kam; ein bis heute unbekanntes Dokument hebt den Namen des unbekannten Seemanns, der die Unternehmung des Infanten D. Henrique unterstützte, aus dem Vergessen von fast fünf Jahrhunderten und erklärt den Ursprung dieser Bezeichnung. Der Name Machico soll daher in die Liste der ersten Entdecker eingetragen werden. Wenn wir also die Namen von Gonçalves Zarco und Perestrello zitieren und loben, dürfen wir niemals den des armen Machico vergessen, der vielleicht derjenige war, der sie auf ihrer kühnen und erfolgreichen Expedition führte». Es ist offensichtlich, dass Brito Rebêlo seine Schlussfolgerungen sehr weit getrieben hat. Es gibt akzeptable Wahrscheinlichkeiten in seinen Vermutungen, aber die Wahrheit ist, dass mit dem transkribierten Dokument nicht bewiesen werden kann, dass der Seemann Machico, dem König Fernando I. Häuser in Lissabon schenkte, an der Expedition von João Gonçalves Zarco teilgenommen hat. Es beweist die Existenz des Namens Machico unter uns, was ein weiteres Argument gegen die Wahrhaftigkeit der Geschichte von Roberto Machim darstellt und die Erzählung von Azurara und anderen alten Chronisten über die Entdeckung dieses Archipels weiter bestätigt. Das von General Brito Rebêlo im Archiv der Torre do Tombo gefundene Dokument ist jedoch sehr wertvoll und interessant.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Machico"
    ],
    "locations": {},
    "people": {
        "Henrique Major": [
            "Engländer, Autor von *The Life of Prince Henry of Portugal*"
        ],
        "Azurara": [
            "Zeitgenosse einiger Entdecker"
        ],
        "Cadamosto": [
            "Ausländer, sollte das Wort verfälschen"
        ],
        "Pinheiro Chagas": [
            "Berühmter Historiker"
        ],
        "Camilo Castelo Branco": [
            "Großer Schriftsteller"
        ],
        "E. A. Bettencourt": [
            "Autor der Schrift *Memoria sobre a descoberta das ilhas de Porto Santo e Madeira*"
        ],
        "General Brito Rebêlo": [
            "Autor des Dokuments von 1894"
        ],
        "D. Fernando I": [
            "König von Portugal"
        ]
    },
    "years": {
        "1868": [
            "Der Engländer Henrique Major veröffentlicht *The Life of Prince Henry of Portugal*"
        ],
        "1879": [
            "Kontroverse zwischen Camilo Castelo Branco und Pinheiro Chagas"
        ],
        "1894": [
            "Dokument von Brito Rebêlo veröffentlicht"
        ],
        "1379": [
            "Existenz eines Seefahrers in Portugal mit dem Namen Machico"
        ]
    }
}