{
    "id": 2097,
    "lang": "de",
    "is_original": false,
    "title": "Machico (Stadt und Gemeinde)",
    "fl": "M",
    "original_title": "Machico (Vila e Município de)",
    "body": "«Das Tal von Machico, wo die gleichnamige Stadt liegt, ist laut Dr. Álvaro Rodrigues de Azevedo etwa fünf bis sechs Kilometer lang und zwei bis drei Kilometer breit. Es verläuft in Nord-Süd-Richtung zwischen zwei Bergketten, eine im Osten, die über der Stadt den Pico do Facho bildet und sich dann nach Caniçal erstreckt. Sie ragt ins Meer hinaus und bildet die imposante Ponta de São Lourenço, auf deren höchster Spitze seit Jahren ein guter rotierender Leuchtturm steht, der sogar von der Insel Porto Santo aus zu sehen ist. Die andere Bergkette endet auf dem hohen Plateau Queimada, das über dem Meer thront. Aus diesen Bergketten entspringen reichlich schöne Wasser, die den von Natur aus sehr fruchtbaren Boden dort bewässern. Sie fließen durch das hügelige Gelände oder speisen kleinere Bäche, um den Wasserreichtum des Tales zu bilden. Dieser Bach windet sich durch das Tal zur Küste, wo er in den Atlantik mündet. Unter diesen Bedingungen ist das Tal von Machico üppig mit verschiedenster Vegetation bewachsen, von Gräsern bis zu Obst- und Nicht-Obstbäumen. Malerisch und überaus angenehm muss es gewesen sein, als Zarco und Tristão Vaz es im Zustand des Urwaldes erblickten. Der weitläufige Hafen und die große Bucht werden im Osten durch die Ponta de São Lourenço und im Westen durch die hohe Küste, die Costa do Sul genannt wird, geschützt und sind daher vor allen Winden sicher, außer vor dem aus diesem Quadranten. Sie vervollständigen das Gesamtbild der Lage von Machico. \n\nDie Stadt liegt ganz am unteren Ende des Tals, direkt am Meer, längs durch den Bach in zwei Teile oder Viertel geteilt: Nach Westen das alte Viertel, die eigentliche Stadt, mit den Häusern des Adels, der bescheiden manuelinischen Hauptkirche, dem Rathaus und entlang des Strandes der bezaubernden Alameda; nach Osten Banda de Além, ein Armenviertel der Seeleute mit bescheidenen, engen und gewundenen Gassen, aber mit weißen Häusern amphitheatralisch am Hang des nahen Pico do Facho, und entlang des Baches auf der Seite zum Meer die kleine Christus-Kirche, genauer die Kirche des Christusordens, wie die Kreuze dieses Ordens am ursprünglichen Portal noch zeigen. Dies war zweifellos die erste Kirche, die auf Madeira errichtet wurde. Und zwischen diesen beiden Vierteln die dicken Mauern, durch die der Bach meist sanft und klar, aber wild und furchteinflößend in der Regenzeit fließt: So ist die Stadt, die in dieser Kulisse eingebettet ihre Schönheit unterstreicht..... Dieses vielfältige Panorama, vom Queimada oder vom Pico do Facho aus betrachtet, die das Tal und die Hänge, den Bach und die Kulturen, die Stadt und die Weiler, den Hafen und die Bucht, das Meer bis zum Horizont, die Ponta de São Lourenço, die sich mit der Atmosphäre vermischt, die Costa do Sul, die sich langsam im Dämmerlicht verliert... ist majestätisch schön...\"\n\nDas genaue Datum der Gründung der Stadt Machico ist nicht bekannt. Das erste und älteste Buch des Stadtarchivs, in dem die Urkunde möglicherweise aufgezeichnet war, ist vor einigen Jahrzehnten verschwunden, und es wurden keine Verweise auf dieses Dokument gefunden. In den \"Annalen der Gemeinde\", die vor etwa siebzig Jahren verfasst wurden, heißt es: \"Die Gründung der Stadt Machico datiert aus der Zeit der Gründung der Stadt Funchal\", was plausibel erscheint, wenn man bedenkt, dass die beiden Orte in der Frühzeit der Kolonisation gleichzeitig an Bedeutung gewannen, so dass man annahm, Machico habe eine größere Entwicklung durchlaufen als die zukünftige Hauptstadt des Archipels. Dr. Rodrigues de Azevedo akzeptiert die Ansicht, dass beide Städte etwa zur gleichen Zeit gegründet worden seien.\n\nAuch das genaue Datum der Gründung von Funchal ist nicht bekannt, aber der Anmerkungen zu den \"Saudades da Terra\" vermutet, dass dies im Jahr 1451 gewesen sei (siehe Funchal (Gründung der Stadt und Gemeinde), Bd. II, S. 59). Daher sollte auch für Machico dieses ungefähre Datum als Zeitpunkt der Erhebung zur Stadt übernommen werden.\n\nDie Gemeinde Machico entsprach in ihrer Fläche und Ausdehnung der alten Kapitänschaft. Sie wurde durch die Gründung der Stadt und Gemeinde Santa Cruz im Jahr 1515 stark verkleinert und erfuhr eine weitere Verkleinerung durch die Gründung der Gemeinde und Stadt São Vicente im Jahr 1744.\n\nMit der Einführung der konstitutionellen Regierung und ihrer jüngsten Verwaltungsreform wurde die Gemeinde Machico 1835 durch die Gründung der Gemeinde Santana abermals auf kleinere Ausmaße reduziert. Trotz der Proteste des Stadtrats von Machico blieb die Gründung der neuen Gemeinde bestehen, die sich aus den Pfarreien zusammensetzte, die sie derzeit umfasst, sowie der Pfarrei von Pôrto da Cruz. Durch Dekret vom 19. Oktober 1852 wurde diese Pfarrei von der Gemeinde Santana abgetrennt und der Gemeinde Machico angegliedert.\n\n\n\nAufgrund desselben Dekrets wurden einige Gebiete der Gemeinden Machico und Santo da Serra der Gemeinde Santa Cruz angegliedert, was energische Proteste seitens der Stadtverwaltung von Machico und verschiedener Beamter und angesehener Persönlichkeiten in dieser Gemeinde hervorrief. Nach verschiedenen Zwischenfällen und Wirrnissen, die endlos schienen, ließ der Generalsekretär des Bezirks, António Lopes Barbosa de Albuquerque, der als Gouverneur fungierte, am 11. September 1862 Vertreter der Stadtverwaltungen von Machico und Santa Cruz, Gemeindeverwalter, verschiedene Beamte und andere angesehene Personen im Haus der Pilger von Santo da Serra zusammenkommen. Dort wurde endgültig eine neue Aufteilung der Gemeinden und Pfarreien vereinbart, die seitdem unverändert blieb. Damit endeten die Beschwerden und Proteste, die auf beiden Seiten laut geworden waren.\n\nIn den bereits zitierten Annalen steht über das Wappen der Gemeinde Machico Folgendes: ",
    "categories": [
        "geography",
        "society",
        "architecture",
        "history"
    ],
    "freguesias": [
        "Santo da Serra",
        "Pôrto da Cruz",
        "Santana",
        "Machico"
    ],
    "locations": {},
    "people": {
        "Alvaro Rodrigues de Azevedo": [
            "Historiker"
        ],
        "Zarco": [
            "Entdecker"
        ],
        "Tristão Vaz": [
            "Entdecker"
        ],
        "Alberto de Oliveira": [
            "Erster Verwalter der Gemeinde"
        ],
        "António Lopes Barbosa de Albuquerque": [
            "Generalsekretär des Bezirks und amtierender Gouverneur"
        ],
        "Antonio Teixeira de Aguiar": [
            "Berühmter Sohn der Gemeinde Machico"
        ]
    },
    "years": {
        "1451": [
            "Machico wurde zur Stadt erhoben"
        ],
        "1515": [
            "Gründung der Stadt und Gemeinde Santa Cruz"
        ],
        "1744": [
            "Gründung der Stadt und Gemeinde São Vicente"
        ],
        "1835": [
            "Gründung der Gemeinde Santana"
        ],
        "1852": [
            "Ausgliederung aus der Gemeinde Santana und Eingliederung in die Gemeinde Machico"
        ],
        "1862": [
            "Treffen im Haus der Pilger von Santo da Serra zur Festlegung einer neuen Aufteilung der Gemeinden und Pfarreien"
        ],
        "1780": [
            "Anfrage an den Stadtrat von Machico bezüglich der Privilegien, derer sich die Stadt erfreute"
        ],
        "1834": [
            "Ernennung einer Verwaltungskommission des Stadtrats"
        ],
        "1929": [
            "Bau des schönen Gebäudes in Machico"
        ]
    }
}