{
    "id": 2098,
    "lang": "de",
    "is_original": false,
    "title": "Machim (Legende von)",
    "fl": "M",
    "original_title": "Machim (Lenda de)",
    "body": "Die poetische und ergreifende Legende von Machim mit ihren tragischen Wendungen wurde von nationalen und ausländischen Schriftstellern in Prosa und Versen besungen und rührte die empfindsame Seele derer an, die an diese Liebesgeschichten glauben oder sich leicht davon beeindrucken lassen. Nach der gründlichen Arbeit von Dr. Álvaro Rodrigues de Azevedo, der in Machims Fall die ganze Strenge der historischen Kritik anwandte, steht es niemandem zu, die mögliche Realität dieser bezaubernden, aber phantastischen Erfindung zuzulassen. Seit dem Jahr 1563, als António Galvão in seinem Traktat über die Entdeckungen zum ersten Mal diese Legende in Umlauf brachte, bis zu einigen unserer zeitgenössischen Schriftsteller wurde sie mit vielen Varianten beschrieben, nahm jedoch bei Dom Francisco Manuel de Melo in seiner dritten Epanaphora eine interessantere und attraktivere Form an, vor allem wegen der Schönheit des Stils und der Malerischkeit der Erzählung. Die bekannteste Version ist jedoch die von Gaspar Frutuoso, die sich im Wesentlichen nicht von der von Dom Francisco de Melo unterscheidet. Wir werden die naive Beschreibung des Chronisten der Inseln abschreiben, um in diesen Seiten nicht den Fehler zu begehen, die so bekannte Legende von Roberto Machim und Ana de Arfet auszulassen. \"Zu Zeiten König Eduards von England lebte ein englischer Adliger, ein berühmter Ritter, der den Beinamen Machim trug, der wegen seiner hohen Gedanken und ruhmreichen Taten in Liebe zu einer Dame von hoher Abstammung stand, die Anna von Arfet genannt wurde. In seiner extremen Liebe zu ihr, begann auch sie, den zu lieben, der sie liebte, denn am Ende hat die Liebe, wenn sie nicht erwidert wird, keine gleiche Belohnung; und da sie sich, wie duftende Dinge, nicht verbergen kann, wo sie eingeschlossen ist, wurden die Liebenden durch Anzeichen und Verdachtsmomente entdeckt, weil sie sich beide sehr liebten (denn manchmal ist das Verbot einer Sache der Grund für ein noch größeres Verlangen danach, und das Verlangen, das Feuer der Liebe löschen zu wollen, ist Zunder für ein noch größeres Feuer, da unsere Natur mehr zu dem angestachelt und hingezogen wird, was ihr am meisten verboten ist). Wie die Herren einiger bewässerten Felder zur Zeit großer Überschwemmungen dem ankommenden Wasser große Gräben graben, um es in eine andere Richtung abzuleiten, und die Ärzte, um einen Stich in einer Seite zu heilen, zur Ader lassen auf der Gegenseite; so glaubten die Verwandten, indem sie versuchten, das Feuer zu löschen, und nicht Teer, der darin brennt, als Herren des Feldes und Ärzte ihrer liebeskranken Gebrechen, den Strom der überflutenden Liebe umzuleiten und das Blut des Gegenstichs abzuziehen, indem sie, wie beim Graben gegensätzlicher Gräben und Aderlässen, mit Zustimmung des Königs sie in Bristol mit einem Mann von hohem Stand verheirateten. Machim war darüber sehr betrübt und sie sehr unzufrieden, und da sie kein Mittel gegen die Leidenschaft und den Schmerz dieser Extreme fanden, in denen sie sich beide wiederfanden, und unter vielen brennenden Tränen ihren Kummer über diese Heirat zeigten, beschlossen sie, unter größter Geheimhaltung nach Frankreich zu fliehen, mit dem England damals in großen Kriegen stand. Und als Machim mit einigen Verwandten und Anhängern sprach, denen er seine Brust und all seine Gedanken und Schätze öffnete (die er dort eingeschlossen hatte, wo sein Herz und seine Liebe waren), gaben sie sich gegenseitig ihr Wort und schworen, alle mit ihm nach Frankreich zu gehen. Und um diese Abreise besser durchführen zu können, begaben sie sich heimlich in kleinen Gruppen nach Bristol, wo bestimmte Handelsschiffe beladen nach Spanien bereitstanden, entschlossen, sich auf eines von ihnen einzuschleichen und, mit Gewalt in See stechen, nach Frankreich überzusetzen, wobei sie Anna von Harfet von diesem ihrem Plan in aller Heimlichkeit in Kenntnis setzten, damit sie zu ihnen kommen und mit ihnen fliehen konnte. Und nachdem der Tag festgelegt war, an dem die Schiffe von den wichtigsten Leuten befreit sein würden, ein Feiertag, an dem der Kapitän und die Kaufleute an Land sein würden, und Anna von Harfet informiert war, ritt sie so heimlich wie möglich auf einem Zelter und begab sich mit einem Kruzifix und all ihrem wertvollen Schmuck an den vereinbarten Ort, wo Machim und seine Diener sie bereits in einem Boot erwarteten. Sie stieg mit ihrem Machim hinein, der sie mit seinen Dienern und Freunden aufnahm und zu einem der Schiffe brachte, die sie bereit hatten, und sie an Bord brachten.\n\n\n\nMachim bestieg ein Pferd und nahm ein Kruzifix und all seinen wertvollen Schmuck mit und kam an den vereinbarten Ort, wo schon ein Boot auf ihn wartete. Er stieg mit seiner Machim ein, die von ihren Dienern und Freunden aufgenommen und zu einem der Schiffe gebracht wurde, die bereitstanden. Sie stachen sofort in See und nachdem die Taue durchtrennt waren, wurde das Boot wieder an Bord geholt. Es begann jedoch ein schwerer Sturm, der die Wellen aufwühlte, als wären sie eifersüchtig auf diese ungebändigte Liebe, mit der sie sich schnell vom Land entfernten. Als es Nacht wurde und sie beschlossen, einen anderen Kurs einzuschlagen, damit die anderen Schiffe, die hinter ihnen her waren, weil sie dachten, sie würden nach Frankreich übersetzen, sie nicht einholen konnten, wandten sie sich von diesem Kurs ab und hofften, die äußersten Teile Frankreichs in Gascogne oder Spanien zu erreichen. \n\nDa der Steuermann und der Kapitän an Land geblieben waren und die Männer an Bord den Kurs nicht halten konnten, segelten sie bei günstigem Wind dahin, wo das Schicksal sie hintrieb. Nach wenigen Tagen erreichten sie die Spitze eines wilden Landes, das bis zum Meer mit Bäumen bedeckt war, was sie erschreckte und verwirrte. Hinter der Landspitze sahen sie eine große Bucht, in die sie einfuhren, den Anker warfen und ein Boot zu Wasser ließen. Sie wollten herausfinden, welches Land dies war, konnten aber wegen der Brandung nicht an Land gehen. Sie fuhren zu einem Felsen, der sich von Osten her ins Meer erstreckte. Dort gingen sie bequem an Land und begaben sich zwischen den Bäumen und dem Meer bis zu einem schönen Fluss mit gutem Wasser, der zwischen den Bäumen ins Meer floss. Sie fanden kein Tier, aber viele Vögel und die Bäume standen so dicht, dass es sie in Staunen versetzte. \n\nUnter den Bäumen fanden sie nahe am Meer eine sehr große und dicke, die am Fuß durch das Alter hohl war, so dass man wie in einem Haus hineingehen konnte. Mit diesen Neuigkeiten kehrten sie zum Schiff zurück. Machim und seine Gefährten beschlossen, da sie annehmen mussten, dass dies neues Land war, die Könige von Spanien um die Abtretung zu bitten. Anna de Harfet, die seekrank war, bat Machim, sie für einige Tage an Land zu bringen, damit sie sich am Fluss erholen könne. Er willigte ein, ließ Kleidung und Verpflegung an Land bringen und einige Gefährten bei ihr, während andere zwischen Schiff und Land pendelten. \n\nIn der dritten Nacht nach ihrer Ankunft erhob sich jedoch ein so starker Wind, dass sich das Schiff von seinem Anker löste. Die Männer an Bord setzten die Segel und ließen sich treiben, ohne anhalten zu können. Nach wenigen Tagen, so heißt es, landeten sie an der Küste von Berberia, wo sie von den Mauren gefangen genommen und nach Marokko gebracht wurden. Als es tagte und die Männer an Land das Schiff nicht sahen, verzweifelten sie, je von dort fort zu kommen. Anna de Harfet verstummte, als sie sich hier ausgesetzt sah, und starb drei Tage später. Machim war untröstlich und da sein Geliebte tot war, dachte er nicht einmal mehr an seine Heimat. Er litt nur noch unter der Trennung von Anna de Harfet, die er nun vor sich tot liegen sah. \n\nMit Tränen und Seufzern bestattete er sie dort, wo sie Zuflucht gefunden hatten. Er errichtete ein Holzkreuz zu ihrem Kopf und legte ihren Kruzifix auf einen Stein, mit einer lateinischen Inschrift, in der er ihr trauriges Schicksal schilderte und Christen, die eines Tages hier leben würden, bat, an dieser Stelle eine Kirche zu Ehren Christi zu errichten. Dann bat er seine Gefährten, sich mit dem Proviant, den sie hatten, und den Vögeln, die sie fingen, dorthin aufzumachen, wohin das Schicksal sie führe. Er aber wolle hier bei seiner toten Freundin bleiben, denn sie habe ihn im Leben begleitet. Tief bewegt boten sie an, bei ihm zu bleiben und mit ihm zu sterben. Doch Machim starb bereits nach fünf Tagen vor Schmerz und Leid um seine Freundin. \n\nSie bestatteten ihn neben Anna de Harfet, errichteten auch für ihn ein Holzkreuz und ließen den Kruzifix, wie Machim ihn aufgestellt hatte, und die beiden Gräber in diesem öden Land als trauriges Andenken zurück. Dann stiegen sie in das Boot, mit dem sie von dem Schiff gekommen waren (obwohl andere sagen, sie hätten es aus dem Stamm des Baumes gebaut, der groß genug für viele Personen war) und gelangten so an die Küste von Berberia, wo sie von den Mauren gefangen genommen und nach Marokko gebracht wurden, wo schon...\n waren auch die anderen Gefährten des Schiffes gefangen, so freudlos und unglücklich. Diese kurzen, flüchtigen und teuren Freuden hat die große und lange Hoffnung der Welt, deren Gewohnheit, Zustand und Natur immer war und sein wird, denjenigen, die viel verlangen, mit sehr wenig oder nichts zu entladen. Dr. Rodrigues de Azevedo beschäftigt sich in einigen Anmerkungen der Sehnsüchte nach dem Land und einem ausführlichen Artikel des Universellen Portugiesischen Wörterbuchs eingehend mit diesem Thema, nicht nur um die völlige Falschheit der Behauptungen derer zu zeigen, die in der Legende eine historische Wahrheit sahen, sondern auch um für die Portugiesen den Vorrang bei der Entdeckung dieses Archipels zu beanspruchen. Die Behauptungen des britischen Schriftstellers Richard Henry Major in seinem monumentalen Werk über den Infanten D. Henrique veranlassten den Anmerkungenverfasser der Sehnsüchte auch zu dieser Studie, denn die anerkannte Autorität des englischen Gelehrten könnte schwerwiegende Irrtümer bei denen hervorrufen, die sein bemerkenswertes Buch über unsere ersten seemännischen Entdeckungen lesen. Wer eine vertiefte Kenntnis dieses Themas erlangen möchte, sollte sich in erster Linie auf die interessante und gelehrte Abhandlung von Dr. Azevedo in Anmerkung V der Sehnsüchte (S. 340-429) und im Universellen Portugiesischen Illustrationswörterbuch (Bd. Buchstabe M, S. 190) stützen, und kann auch die Geschichte Portugals (Bd. II, S. 230 ff.) von Pinheiro Chagas konsultieren, wo sich lobende Verweise auf den Anmerkungenverfasser der Sehnsüchte finden, „ein madeirischer Gelehrter und einer der gelehrtesten Schriftsteller, die Portugal besitzt“. Die brillanteste Erzählung der Legende oder des Romans von Roberto Machim und Ana de Arfet ist die von Rebelo da Silva, veröffentlicht in Bd. IX des Archivo Pittoresco.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "António Galvão": [
            "Historiker"
        ],
        "D. Francisco Manuel de Melo": [
            "Schriftsteller"
        ],
        "Gaspar Frutuoso": [
            "Historiker"
        ],
        "Machim": [
            "Entdecker und Protagonist der Legende"
        ],
        "Anna de Harfet": [
            "Machims Begleiterin"
        ],
        "Rodrigues de Azevedo": [
            "Ein madeirischer Gelehrter und einer der gebildetsten Schriftsteller, die Portugal besitzt"
        ],
        "Richard Henry Major": [
            "Britischer Schriftsteller"
        ]
    },
    "years": {
        "1563": [
            "Abhandlung über die Entdeckungen gab dieser Legende erstmals Gehör"
        ]
    }
}