{
    "id": 2101,
    "lang": "de",
    "is_original": false,
    "title": "Freimaurerei",
    "fl": "F",
    "original_title": "Maçonaria",
    "body": "Laut Dr. José de Arriaga in der \"Historia da revolução portuguesa de 1820\" war die Insel Madeira eines der ersten Gebiete Portugals, in denen die Freimaurerei auf fruchtbaren Boden fiel. 1770 gab es bereits eine Freimaurerloge auf Madeira, zu der Aires de Ornelas Frasão, Francisco de Alincourt und Bartolomeu Andrieux gehörten, wie aus einem Schreiben des Gouverneurs João Antonio de Sá Pereira an den Marquis von Pombal vom 3. Dezember des Jahres hervorgeht. Am 14. April 1792 beschwerte sich Gouverneur D. Diogo Forjaz Coutinho bei Martinho de Melo e Castro darüber, dass der Franzose João José de Orquiny eine Freimaurerloge auf dieser Insel gegründet hatte, deren Mitglieder größtenteils dem Adel und der Geistlichkeit angehörten.\n\nDie genannten Frasão, Alincourt und Andrieux wurden 1770 auf Befehl des Gouverneurs als Freimaurer verhaftet, wobei Ersterer nach Lissabon geschickt wurde. Aus einem madeirischen Dokument geht jedoch hervor, dass der Marquis von Pombal nicht nur die Freilassung des zweiten dieser Freimaurer anordnete, sondern ihn auch in seinem Amt als Oberstingenieur wieder einsetzte, so dass man annehmen kann, dass das Gleiche mit den beiden anderen Gefangenen geschah.\n\nWas den Franzosen Orquiny betrifft, so war er Großmeister des Grand Orient de France und wurde von der Regierung Maria I. ernannt, um die Flora Madeiras und ihren therapeutischen Wert zu untersuchen. Er kam 1789 auf Madeira an, kümmerte sich aber sofort darum, die französischen Freimaurerinstitutionen auf diese Insel zu übertragen, was ihm mühelos gelang. Weniger erfolgreich war er in Lissabon, wohin er 1792 ging. Dort entdeckte die Polizei seine Absichten, verhaftete ihn in den Kerkern der Inquisition und verwies ihn später ins Ausland.\n\nDie madeirischen Freimaurer erlitten 1792 eine große Verfolgung. Kaum hatte Bischof D. José da Costa Torres Kenntnis davon erhalten, dass in Funchal eine Freimaurerloge gegründet worden war, der der Friedensrichter, der Korrektor, mehrere Geistliche, viele Söhne adliger Familien, Gelehrte usw. angehörten, drängte er den Großinquisitor, so Dr. José de Arriaga, \"ein Edikt gegen die Freimaurer zu veröffentlichen und die Bürger der Insel aufzufordern, der Inquisition alle zu melden, von denen sie wussten, dass sie der verfluchten Sekte angehörten, die einen Pakt mit Satan geschlossen hatte und exkommuniziert war. Das Edikt ließ nicht lange auf sich warten und erschien in jenem Jahr. Es brach eine allgemeine Panik aus, denn ein Großteil der Insel gehörte bereits der Freimaurerei an, und das Edikt würde in der Tat schwere Störungen im Schoß der Familien verursachen und der Ursprung unglücklicher Ereignisse sein\".\n\n\"Sofort folgten Verhaftungen\", fährt derselbe Autor fort. \"Der Generalvikar, der Richter für Nachlässe und der Visitator des Bistums wurden ihrer Ämter enthoben und vom Predigen und Beichten suspendiert, durften aber weiterhin Messe lesen. Viele Vikare wurden in ihren Gemeinden verhaftet und einem Verfahren unterzogen, andere wurden vom Predigen und Beichten außerhalb ihrer Jurisdiktion suspendiert; die Kapläne des Doms wurden ihrer Kaplaneien enthoben, die Pfarrer ihrer Pfarreien, und viele Geistliche wurden im gesamten Bistum vom Predigen und Beichten suspendiert, des Häresie beschuldigt und mit dem Kirchenbann belegt.\"\n\nViele Freimaurer, darunter verschiedene Militäroffiziere und Beamte, flohen bei dieser Gelegenheit von Madeira, einige von ihnen in die Vereinigten Staaten, begleitet von ihren Familien, wo sie freundlich aufgenommen wurden.\n\nDie Regierung setzte der Verfolgung der Freimaurer, die sie für unpolitisch hielt, ein Ende, und am 23. Juni 1792 erreichte die Insel die Begnadigung aller Mitglieder geheimer Gesellschaften, die ihre Häresien abschwören mussten. Der Bischof weigerte sich, die von ihm abgesetzten oder suspendierten Priester wieder einzusetzen, aber diese legten Berufung bei der Krone ein, die ihnen Recht gab.\n\nDer madeirische Dichter Francisco Alvares de Nobrega und der Dekan der Kathedrale von Funchal, João Francisco Lopes Rocha, litten sehr unter der genannten Verfolgung. Letzterer richtete in einem Brief vom 16. Oktober 1793 an den Minister José de Seabra da Silva bittere Beschwerden gegen den Bischof, der ihm die Ausübung seiner priesterlichen Ämter und die damit verbundenen Bezüge weiterhin verweigerte, was eindeutig gegen portugiesische Gesetze und ausdrückliche Anweisungen der Königin verstieß. Dieser Brief, der viele Jahre später im 3. Band des \"Campeão Portuguez\" in London veröffentlicht wurde, ist ein wichtiges Dokument für das Studium der Freimaurerinstitutionen auf Madeira.\n\nBischof D. José da Costa Torres wurde 4 Jahre nach der Verfolgung, am 22. Juni 1796, in das Bistum Elvas versetzt. Laut einer zeitgenössischen, vom Dr. Azevedo zitierten Handschrift \"verließ [er] in der Nacht des 6. Oktober 1796 [Madeira], ohne sich von irgendjemandem oder vom Allerheiligsten Sakrament zu verabschieden. Bis heute ist der Grund für diese nachtliche Abreise durch Nebenstraßen unbekannt\". D. Diogo Pereira Forjaz Coutinho blieb bis zu seinem Tod am 30. März 1798 Gouverneur der Inseln Madeira und Porto Santo.\n\n\n\nDr. Álvaro Rodrigues de Azevedo sagt in seinem Artikel Madeira, der im *Diccionario Universal Portuguez* veröffentlicht wurde, dass alles darauf hindeutet, dass der freimaurerische Impuls auf dieser Insel französischen Ursprungs war und dass, wenn der Marquês de Pombal und später die Minister von D. Maria I. sich nicht offen dagegenstellen wollten, dies daran lag, dass sie darin ein Mittel sahen, das übermäßige Übergewicht der britischen Kaufleute auszugleichen. Wenn dies jedoch die Absicht der erwähnten Minister war, so scheiterte sie, denn die englische Besetzung und der Schutz, den später verschiedene Einzelpersonen derselben Nationalität den madeirischen Liberalen gewährten, schuf unter ihnen die britische Partei, die, wie derselbe gelehrte Forscher sagt, sich nur allmählich auflöste, infolge des Sturzes der Regierung von D. Miguel im Jahr 1834.\n\nDie Freimaurerei wurde neu organisiert, während Madeira von britischen Truppen besetzt war (1801 bis 1802 und 1807 bis 1814). Wahrscheinlich stammt aus dieser Zeit die Gründung der Loge Unido, aus der die Logen Constancia und Fidelidade hervorgingen, die während der liberalen Periode gegründet wurden. Agostinho de Ornelas war der erste Meister dieser Loge, und sowohl sie als auch ihre Tochterlogen scheinen dem Großorient von Lissabon untergeordnet gewesen zu sein, oder zumindest in Übereinstimmung mit ihm gearbeitet zu haben, solange das Land von liberalen Institutionen regiert wurde.\n\nDie absolute Regierung schickte 1823 eine Kommission nach Madeira, die die Freimaurer zerstreute und viele von ihnen verbannte, aber schon 1825 gab es hier eine geheime Gesellschaft namens Jardineiros, die von Bachelor-Studenten und Studenten der Universität organisiert wurde. Aus einem alten Dokument geht hervor, dass sich die Freimaurer 1824 im Haus des Engländers Gran trafen, der auch ein freier Maurer war.\n\nDie maurerische Verfassung wurde im Januar 1823 in der Druckerei des Patriota Funchalense gedruckt, und unter den Freimaurern, die von der Kommission, die in jenem Jahr nach Madeira kam, verurteilt wurden, ragen Dr. Nicolau Caetano Pita, Redakteur dieser Zeitung, Dr. Francisco de Assis Saldanha, Richter, Padre Gregorio Nazianzeno Medina e Vasconcelos und Padre Tomé João Pestana Homem de El-Rey, Pfarrer von Campanario, heraus.\n\nDie Freimaurerei, sagt Dr. Álvaro Rodrigues de Azevedo im *Diccionario Universal Portugues*, erstand 1826 wieder kräftig, angeführt von João do Carvalhal, aber die politischen Ereignisse von 1828, die Kommission, die in jenem Jahr nach Madeira kam, die Verurteilung von 216 und die Inhaftierung von 101 Liberalen und Freimaurern, die Verbannungen und Gefängnisstrafen, zu denen diese verurteilt wurden, die Auswanderung und das Exil der Nichtinhaftierten, der Terror der Schafotte, an denen so viele Portugiesen getötet wurden, und schließlich die fünf Jahre blutiger Despotie unter der Regierung von D. Miguel dezimierten und zerstreuten die madeirische Freimaurerei, ebenso wie die des Kontinents aus den gleichen Gründen zerstört worden war.\n\nAls am 5. Juni 1834 auf Madeira die liberalen Institutionen eingeführt wurden, gab es hier nur noch wenige Freimaurer; es heißt jedoch, dass sich dennoch zwei Logen erhoben, aber bereits fern vom alten Geist der freimaurerischen Einheit; keine wahren Logen, sondern parteiische Clubs, die deshalb bald von den eigentlichen parteiischen Clubs absorbiert wurden, wobei der berühmte Club do Carmo alle überragte, wo seine Waffen die inzwischen verstorbenen madeirischen politischen Anführer der Generation vor derjenigen, die in den Jahren 1846 und 1847 ins öffentliche Leben eintrat, einführten.\n\nIm Jahr 1843 gab es auf Madeira keine einzige Freimaurerloge, und so blieb es bis zum 11. März 1872, als einige der Politik fernstehende Männer unter der Leitung des pensionierten Oberstleutnants José Paulo Vieira im Funchal die Kapitularloge Liberdade gründeten, deren erster Meister der genannte Oberstleutnant war.\n\nAm 16. April 1873 wurde im Funchal die Loge Trabalho gegründet, am 23. Mai 1877 die Loge União Liberal und am 13. April 1878 die Loge Cinco de Junho, aber diese drei Logen fusionierten kurz nach 1880 zu einer einzigen Loge mit der Bezeichnung Trabalho, die jedoch nur kurz Bestand hatte.\n\nDie madeirische Freimaurerei richtete 1872 eine Druckerei ein, in der zuerst die Madeira Liberal und dann der Oriente do Funchal veröffentlicht wurde, wobei diese Zeitung die Fortsetzung jener war, und \"wenn die Logen nicht aufgegeben worden wären\", sagte Dr. Azevedo 1882, \"aufgegeben von denen, die die zwingende Pflicht hatten, ihnen Rat, Führung, Kraft zu geben, wären sie heute der Ruhm der portugiesischen Freimaurerei\".\n\nNeben der bereits erwähnten Kapitularloge Liberdade gibt es heute (1921) in Funchal die Loge Trabalho, den Bund 5 de Outubro, die Britannic Lodge und die Loge Patria Portuguesa, wobei die erste dieser maurerischen Vereinigungen im Juni 1901 gegründet wurde, die zweite am 13. Oktober 1911, die dritte am 29. Dezember 1913 und die letzte am 12. Januar 1916. Die Loge Revoluçao e Progresso, die 1899 gegründet wurde, bestand nur 6 oder 7 Monate, und die Loge Britanica, die unseres Wissens im Juni 1908 gegründet wurde, wurde durch die Britannic Lodge ersetzt, deren Mitglieder fast ausschließlich Engländer sind und dem Großorient von England unterstehen.\n\n\n\nDas ist zusammengefasst, was die Madeira-Freimaurerei seit der Gründung der ersten Loge gegen Ende des dritten Quartals des 18. Jahrhunderts bis heute (1921) gewesen ist. Da ihre Ziele mit denen der portugiesischen Freimaurerei identisch sind und eines ihrer Programmpunkte die Umsetzung fortschrittlicher Prinzipien ist, musste sie große Verfolgungen und Demütigungen erleiden, bevor sie auf unserer Insel seit langem die Freiheiten genießt, die sie sich erkämpft hat.",
    "categories": [
        "society",
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "José de Arriaga": [
            "Historiker"
        ],
        "Aires de Ornelas Frasão": [
            "Mitglied der Freimaurerloge"
        ],
        "Francisco de Alincourt": [
            "Mitglied der Freimaurerloge"
        ],
        "Bartolomeu Andrieux": [
            "Mitglied der Freimaurerloge"
        ],
        "João Antonio de Sá Pereira": [
            "Gouverneur"
        ],
        "Marquês de Pombal": [
            "Premierminister von Portugal",
            "Einflussreiche politische Figur in Portugal"
        ],
        "D. Diogo Forjaz Coutinho": [
            "Gouverneur"
        ],
        "Martinho de Melo e Castro": [
            "Beamter"
        ],
        "João José de Orquiny": [
            "Großmeister des Großorients von Frankreich"
        ],
        "D. Maria I": [
            "Königin von Portugal",
            "Monarchin von Portugal"
        ],
        "D. José da Costa Torres": [
            "Bischof",
            "Bischof, der in das Bistum Elvas versetzt wurde"
        ],
        "Francisco Alvares de Nobrega": [
            "Madeirischer Dichter"
        ],
        "João Francisco Lopes Rocha": [
            "Dekan der Kathedrale von Funchal"
        ],
        "José de Seabra da Silva": [
            "Minister"
        ],
        "D. Diogo Pereira Forjaz Coutinho": [
            "Generalhauptmann der Inseln Madeira und Porto Santo"
        ],
        "Agostinho de Ornelas": [
            "Erster Verehrter der Freimaurerloge"
        ],
        "Dr. Álvaro Rodrigues de Azevedo": [
            "Autor des Artikels Madeira im Diccionario Universal Portuguez"
        ],
        "João do Carvalhal": [
            "Anführer der Freimaurer 1826"
        ],
        "Dr. Nicolau Caetano Pita": [
            "Redakteur der Zeitung Patriota Funchalense"
        ],
        "Dr. Francisco de Assis Saldanha": [
            "Richter"
        ],
        "Padre Gregorio Nazianzeno Medina e Vasconcelos": [
            "Priester"
        ],
        "Padre Tomé João Pestana Homem de El-Rey": [
            "Vikar von Campanario"
        ],
        "José Paulo Vieira": [
            "Pensionierter Oberstleutnant"
        ]
    },
    "years": {
        "1770": [
            "Gründung einer Freimaurerloge auf Madeira"
        ],
        "1789": [
            "Ankunft von João José de Orquiny auf Madeira"
        ],
        "1792": [
            "Verfolgung und Begnadigung der Mitglieder geheimer Gesellschaften"
        ],
        "1793": [
            "Brief von João Francisco Lopes Rocha an den Minister José de Seabra da Silva"
        ],
        "1796": [
            "Versetzung des Bischofs D. José da Costa Torres in das Bistum Elvas"
        ],
        "1798": [
            "Tod von D. Diogo Pereira Forjaz Coutinho"
        ],
        "1801": [
            "Besetzung Madeiras durch britische Truppen"
        ],
        "1802": [
            "Ende der britischen Besetzung Madeiras"
        ],
        "1807": [
            "Zweite Besetzung Madeiras durch britische Truppen"
        ],
        "1814": [
            "Ende der zweiten britischen Besetzung Madeiras"
        ],
        "1823": [
            "Machtübernahme der absoluten Regierung in Madeira"
        ],
        "1825": [
            "Gründung der geheimen Gesellschaft der Gärtner"
        ],
        "1826": [
            "Wiedererstarken der Freimaurerei"
        ],
        "1828": [
            "Politische Ereignisse, die die madeirische Freimaurerei dezimierten und zerstreuten"
        ],
        "1834": [
            "Einführung liberaler Institutionen in Madeira"
        ],
        "1843": [
            "Keine Freimaurerloge existierte mehr auf Madeira"
        ],
        "1872": [
            "Gründung der Kapitelloge Liberdade in Funchal"
        ],
        "1873": [
            "Gründung der Loge Trabalho in Funchal"
        ],
        "1877": [
            "Gründung der Loge União Liberal in Funchal"
        ],
        "1878": [
            "Gründung der Loge Cinco de Junho in Funchal"
        ],
        "1880": [
            "Zusammenschluss der drei Logen kurz danach"
        ],
        "1882": [
            "Dr. Azevedo erwähnte, dass die Logen der Stolz der portugiesischen Freimaurerei sein könnten"
        ],
        "1901": [
            "Gründung der Loge Trabalho"
        ],
        "1911": [
            "Gründung der Loge Gremio 5 de Outubro"
        ],
        "1913": [
            "Gründung der Loge Britannic Lodge"
        ],
        "1916": [
            "Gründung der Loge Patria Portuguesa"
        ],
        "1899": [
            "Gründung der Loge Revoluçao e Progresso"
        ],
        "1908": [
            "Gründung der Loge Britanica, die durch die Britannic Lodge ersetzt wurde"
        ]
    }
}