{
    "id": 2102,
    "lang": "de",
    "is_original": false,
    "title": "Madalena do Mar (Pfarrgemeinde)",
    "fl": "M",
    "original_title": "Madalena do Mar (Freguesia da)",
    "body": "Diese Küstenpfarrei im Südwesten Madeiras liegt flussabwärts der Gemeinde Canhas und wird im Osten durch den Ort Anjos derselben Gemeinde und im Westen durch die Gemeinde Arco da Calheta begrenzt. Es wird vermutet, dass ihr ursprünglicher Name Madalesia oder Santa Maria Madalena gewesen sein könnte, zu dem später die Bezeichnung Mar hinzugefügt wurde, weil sie vom Ozean umspült wird und noch mehr, um sie vielleicht von der Stätte und Kapelle Santa Maria Madalena in der Gemeinde Porto do Moniz zu unterscheiden, als dort ein bekanntes und beliebtes Wallfahrtszentrum entstand. Die Hypothese ist nicht völlig unbegründet, und es gibt andere Beispiele, die sie rechtfertigen. Der Name, unter dem sie heute allgemein bekannt ist, auch in amtlichen Dokumenten, lautet Magdalena do Mar, obwohl das Volk in seiner Neigung zur Vereinfachung der Sprache sie auch einfach Madalena nennt. \n\nDie Gemeinde entstand aus einem bevölkerten Bauernhof, der dort seit den ersten Zeiten der Kolonisation mit einer Kapelle stand, deren Schutzpatron Santa Maria Madalena gewesen sein soll, wie an einer Stelle zu lesen ist. Es wird auch behauptet, dass die ursprüngliche Einsiedelei Santa Katharina geweiht war. Über diesen Ursprung liest man in verschiedenen alten Adelsbüchern das, was man in den Aufzeichnungen der Sehnsüchte zusammengefasst findet: \n\n\n\nIm Text von Gaspar Frutuoso, der 1590 geschrieben wurde, finden sich folgende Verweise auf diese Pfarrgemeinde: «. . .\nMagdalena ist so einzigartig und edel wegen der Einsiedelei dieser Heiligen, die die Bewohner dort errichtet haben, wo viel\nNutzen aus Zucker gezogen wird». An einer anderen Stelle der Saudades liest man: «Eine halbe Legua von der Stadt Ponta do Sol entlang des\nMeeres liegt die Pfarrgemeinde Magdalena mit bis zu dreißig Haushalten. Sie hat eine Zuckermühle, die einem Manuel\nDias gehörte, und ein schönes Anwesen mit gutem Zuckerrohrboden und viel frischem Wasser. In dieser Pfarrgemeinde gibt es eine Einsiedelei Unserer \nLieben Frau der Engel, die, abgesehen davon, dass sie klein ist, ein reiches Haus ist, mit einem kleinen, frischen\nund gut geschmückten Altar, neben dem sich eine frische Quelle unter einigen Kieseln zwischen einigen sehr\nschönen Zuckerrohrfeldern befindet.»\n\n> (Siehe Anjos 1-71)\n\n. Dieser Ort der Engel gehört heute zur Pfarrgemeinde Canhas und war bereits\nTeil der Pfarrei Ponta do Sol, wir wissen nicht, ob er bereits der Pfarrgemeinde\nMadalena angehört haben könnte, wie Gaspar Frutuoso behauptet.\n\nIn dieser Pfarrgemeinde gab es die Kapelle der heiligen Quiteria, von der heute nur noch ein Schutthaufen übrig ist. Sie wurde vom\nPriester João da Silva Alves in Auftrag gegeben.\n \nDer Boden dieses Ortes ist von bemerkenswerter Fruchtbarkeit und wurde schon in den ersten Zeiten der Kolonisation in großem Umfang\nlandwirtschaftlich genutzt. Zuckerrohr wurde in großem Maßstab angebaut, schnell wurde eine\nZuckermühle für die Herstellung von Zucker errichtet, und dieser Ort wurde zu einem wichtigen Produktionszentrum für diesen Rohstoff.\nNoch heute sind seine Böden für die so genannten Cash Crops sehr fruchtbar, auch die Bananenernte für den Export ist bemerkenswert.\n \nLaut der Volkszählung von 1920 beträgt die Einwohnerzahl dieser Pfarrgemeinde 1093, verteilt auf die Orte Passo,\nVargem, Lombo, Banda de Além, Palmeira, Torreão, Ribeira da Madalena, Moledos, Achada und Rua.\n \nEs gibt eine staatliche Jungenschule, die 1882 gegründet wurde, und eine gemischte Schule, die seit\n1919 (1921) besteht.\n \nDie Bewässerungskanäle von Ribeira da Madalena, Nateiro und Levada Nova bewässern diese Pfarrgemeinde.\n \nDer Chirurg António Policarpo dos Passos Sousa, der viele Jahre lang das Amt des Sekretärs der Stadtverwaltung von Ponta do Sol bekleidete, stammte aus der Pfarrgemeinde Madalena do Mar. Nach den Zeugnissen seiner Kommilitonen und Zeitgenossen war er ein Mann von außergewöhnlicher Begabung, den ein früher Tod und andere besondere Umstände daran gehindert haben, sich mit dem Glanz zu manifestieren, der sehr wünschenswert gewesen wäre. Er kultivierte die Dichtkunst auf distinguierte Weise und hinterließ mehrere Kompositionen, die zu ihrer Zeit sehr geschätzt wurden.\n \nAuch der Priester António João de Lessa stammte aus dieser Pfarrgemeinde. Er starb in Brasilien, wo er sich auszeichnete.\n \n> (Siehe diesen Namen)\n \nAn der Küste dieser Pfarrgemeinde mündet der Fluss Ribeira da Madalena, der in den Höhen, die er bei der Durchquerung der Pfarrgemeinde\nCanhas durchquert, 1932 auf seinem linken Ufer einen großen Erdrutsch erlitt, der enorme Schäden verursachte und das Flussbett weitgehend blockierte.\nDieses Ereignis trug am 30. Dezember 1939, als die großen Regenfälle niedergingen, stark dazu bei, dass die Wassermassen des Flusses erschreckende\nAusmaße annahmen, auf ihrem Weg einige Dutzend Häuser mit sich rissen, mehrere Menschen töteten und unermeßlichen Schaden anrichteten. Es war eine der\n größten Katastrophen, die auf dieser Insel durch Überschwemmungen verursacht wurden.",
    "categories": [
        "geography",
        "society",
        "history"
    ],
    "freguesias": [
        "Madalena do Mar",
        "Ponta do Sol",
        "Arco da Calheta",
        "Canhas"
    ],
    "locations": {
        "Madeira": [
            "Insel Madeira"
        ],
        "Ponta do Sol": [
            "Stadt Ponta do Sol"
        ],
        "Canhas": [
            "Pfarrgemeinde Canhas"
        ]
    },
    "people": {
        "Henrique Alemão": [
            "Gründer der Siedlung"
        ],
        "Senhorinha Aues": [
            "Witwe von Henrique Alemão, heiratete in zweiter Ehe João Rodrigues de Freitas, adliger Algarve"
        ],
        "João Rodrigues de Freitas": [
            "Stifter des Fideikommisses, Gründer der Kapelle Santa Maria Madalena"
        ],
        "António Policarpo dos Passos Sousa": [
            "Chirurg und Arzt"
        ],
        "António João de Lessa": [
            "Priester"
        ]
    },
    "years": {
        "1444": [
            "Schlacht von Varna, Uladislau IV. gegen Amurato II."
        ],
        "1457": [
            "Brief bestätigt durch Infanten Heinrich den Seefahrer"
        ],
        "1520": [
            "Testament von João Rodrigues de Freitas"
        ],
        "1538": [
            "Bewohner erhielten das Recht, die Sakramente zu verwalten"
        ],
        "1539": [
            "Bau eines Taufbeckens"
        ],
        "1582": [
            "Gründung der unabhängigen Kirchengemeinde durch Bischof Jerónimo Barreto"
        ],
        "1587": [
            "Königlicher Erlass legt dem Pfarrer ein jährliches Gehalt von 20.000 Réis fest"
        ],
        "1589": [
            "Dem Pfarrgehalt wurden ein halbes Moio Weizen und ein Viertel Wein hinzugefügt"
        ],
        "1591": [
            "Gehalt auf 16.000 Réis in bar festgesetzt"
        ],
        "1611": [
            "Königlicher Erlass zur Erhöhung um 3.000 Réis pro Jahr"
        ],
        "1649": [
            "Erlass legt jährliches Gehalt des Pfarrers auf 19.000 Réis bar, ein Moio und ein halbes Weizen und ein Viertel Wein fest"
        ],
        "1590": [
            "Schrift von Gaspar Frutuoso"
        ],
        "1882": [
            "Gründung der staatlichen Jungenschule"
        ],
        "1919": [
            "Eröffnung der koedukativen Schule"
        ],
        "1920": [
            "Volkszählung mit 1093 Einwohnern"
        ],
        "1932": [
            "Erdrutsch am linken Ufer des Flusses Ribeira da Madalena"
        ],
        "1939": [
            "Katastrophe durch Überschwemmungen"
        ]
    }
}