{
    "id": 2104,
    "lang": "de",
    "is_original": false,
    "title": "Madeira (Archipel von)",
    "fl": "M",
    "original_title": "Madeira (Arquipélago da)",
    "body": "Die Bedeutung dieses Archipels wird in folgenden Worten des gelehrten Kommentators der Saudades da Terra, Dr. Álvaro Rodrigues de Azevedo, prägnant aber eindrucksvoll hervorgehoben:\n\n> «Dieser Archipel war Gegenstand der Studien ausländischer und nationaler Naturwissenschaftler. Besonders die Insel Madeira ist berühmt für die Fruchtbarkeit des Bodens, exzellente Weine, atemberaubende Schönheit der Landschaft und das gesunde Klima. Historisch bedeutsam ist er als Ergebnis der portugiesischen Entdeckungen im 15. Jahrhundert und bis zum Ende des 16. Jahrhunderts metropolitanes und kirchliches Zentrum unserer Überseebesitzungen, Handels- und Schifffahrtszentrum unserer kolonialen Aktivitäten. Daher enthalten die Archive Madeiras, insbesondere das Stadtarchiv von Funchal, das von Machico, das des ehemaligen Finanzamtes und das des Zivilgouverneurs von Funchal wertvolle Dokumente und Informationen zur Geschichte der Institutionen und Verwaltung unserer Überseegebiete, die sich andernorts kaum finden lassen.»\n\nDer Madeira-Archipel besteht aus den Inseln Madeira (siehe Madeira (Insel)), Porto Santo (siehe entsprechenden Eintrag), und der Ilhas Desertas-Gruppe (1-357), zu der Deserta Grande (1-356), Ilhéu Chão (1-269) und Bugio (1-176) gehören. \n\nAufgrund der relativ geringen Entfernung dieses Archipels vom europäischen Festland und seines Status als Gruppe von «angrenzenden Inseln» eines europäischen Landes fehlte es nicht an Geografen, die Madeira als Teil Europas betrachteten. Diese Ansicht wird jedoch von keinem anerkannten Autor mehr vertreten oder übernommen.\n\nSeine geographische Lage war Gegenstand einiger Meinungsverschiedenheiten. Nach eingehender Prüfung und dem Vergleich verschiedener Karten übernahm Dr. Álvaro Rodrigues de Azevedo folgende geographische Koordinaten als die zuverlässigsten: Der Archipel liegt zwischen 33° 7'50'' und 32° 22'20'' nördlicher Breite und zwischen 16° 16'30'' und 17° 16' 38'' westlicher Länge (Greenwich).\n\nDer Archipel liegt zwischen Westeuropa, das sich nordöstlich befindet, der marokkanischen Küste Westafrikas, die sich von Osten nach Südosten erstreckt, dem Azorenarchipel nordwestlich und dem kanarischen Archipel im Süden. Der Madeira am nächsten gelegene Punkt an der marokkanischen Westküste ist Kap Cantin, das ungefähr auf gleicher Höhe wie Madeira liegt und jeweils etwa 60 Seemeilen von den Städten Mazagão im Norden und Mogador im Süden entfernt ist. Die Entfernung zum portugiesischen Festland beträgt etwa 500 Seemeilen, zum Kap Cantin an der afrikanischen Westküste 350.\n\nDie relative Lage der Inseln Madeira, Porto Santo und der Ilhas Desertas hat die Form eines ungleichseitigen Dreiecks, dessen kürzeste Seite der Kanal zwischen Ilhéu de Fora, dem östlichen Zipfel Madeiras (Ponta de São Lourenço), und Prego do Mar oder Ilhéu do Navio in der Nähe von Ilhéu Chão (Desertas) ist. Die nächstlänger Seite bildet die Meerenge (Travessa) zwischen dem genannten Ilhéu de Fora (Ponta de São Lourenço) und Ilhéu de Baixo oder da Cal (Porto Santo). Die längste Seite stellt der Kanal dar, der sich von Ilhéu de Baixo oder da Cal (Porto Santo) bis Prego do Mar oder Ilhéu Chão (Desertas) erstreckt. Die Kanäle sind jeweils 11, 27 und 32 Seemeilen lang, das entspricht den Abständen zwischen Madeira, Porto Santo und der Ilhas Desertas-Gruppe.\n\nDie äußersten Punkte des Archipels sind im Allgemeinen wie folgt festgelegt: im Norden Rocha do Nordeste oder Ilhéu de Fora (Porto Santo), im Süden Ponta da Agulha oder Ponta do Sul, an der Südspitze von Bugio (Desertas), im Osten Ilhéu de Cima oder dos Dragoeiros (Porto Santo) und im Westen Ponta do Pargo (Madeira).\n\nDie Berechnungen der Gesamtfläche des Archipels und insbesondere jeder einzelnen Insel weichen voneinander ab. Dr. Álvaro Rodrigues de Azevedo, der sich in einem bemerkenswerten Artikel des Dic. Univ. Port. II ausführlich mit diesem Thema befasste, schreibt, dass einige Autoren die Gesamtfläche auf über 1000 Quadratkilometer schätzten, spätere Schätzungen beliefen sich auf etwa 800 Quadratkilometer. Er kommt zu dem Schluss, dass die seiner Ansicht nach genauesten jüngsten Berechnungen für den gesamten Archipel eine Fläche von 560 Quadratkilometern ergeben, davon entfallen 500 Quadratkilometer auf Madeira, 50 auf Porto Santo und 10 auf die kleine Ilhas Desertas-Gruppe.\n\nIn verschiedenen amtlichen Dokumenten und noch vor kurzem im «Volkszählungsbericht» von 1934 wird die Fläche Madeiras mit 740,62 Quadratkilometern und die von Porto Santo mit 42,217 angegeben.\n\n\n\nDer Madeira-Archipel, abgesehen von den Städten Lissabon und Porto, ist die Region unseres Landes mit der höchsten Bevölkerungsdichte, wobei der bereits zitierte \"Zensus\" für die heutige Zeit 270 Einwohner pro Quadratkilometer angibt. In dem Artikel Bevölkerung wird nach Gemeinden und Kirchspielen eine ausführliche Übersicht über die Bevölkerungsentwicklung im gesamten Archipel gegeben. In der Zwischenzeit sagen wir hier, dass der 1940 durchgeführte Zensus dem Archipel insgesamt 251.798 Einwohner zuschreibt, von denen 249.097 auf Madeira und 2.701 auf Porto Santo entfallen.\n\nDer Madeira-Archipel und die kleine Inselgruppe der Ilhas Selvagens (siehe Selvagens) bilden den Verwaltungsbezirk Funchal, dessen Hauptstadt die gleichnamige Stadt ist. (Siehe die Artikel über den Bezirk, Gerichtsbezirk, Gemeinde, Stadt und Diözese Funchal, in denen eine knappe Übersicht über die Organisation der verschiedenen öffentlichen, zivilen, religiösen und militärischen Dienste gegeben wird, die dort ihren Sitz haben).\n\nAngesichts der vor wenigen Jahren von der \"Hydrographischen Mission der Angrenzenden Inseln\" durchgeführten Arbeiten zeigt sich, dass die Angaben zur Fläche der Inseln dieses Archipels teilweise von den bisher bekannten Elementen abweichen. Die besonderen Bedingungen, unter denen diese Arbeiten ausgeführt wurden, bieten das größte Vertrauen, und deshalb werden wir hier einige der von dieser \"Hydrographischen Mission\" erhaltenen neuen Daten archivieren, indem wir sie aus dem ersten Band des Werks Ilhas de Zargo übernehmen.\n\nDie Insel Madeira hat eine Oberfläche von 728 Quadratkilometern, Porto Santo 49, Deserta Grande 10, Bugio 3 und Ilhéu Chão 380 Quadratmeter.\n\nDiese Informationen zur Länge der Küstenlinie Madeiras stammen aus der gleichen Quelle: Vom Kap Barlavento bis Kap Cruz 37.200 Meter, von Kap Cruz bis Kap Pargo 40.950, von Kap Pargo bis Kap Tristão 7.575, von Kap Tristão bis Kap São Jorge 32.400 und von Kap São Jorge bis Kap Barlavento 33.225, was eine Gesamtlänge von 151.350 Metern ergibt. Der Umfang der Küste von Porto Santo beträgt 37.800 Meter, von Deserta Grande 26.700, von Bugio 17.000 und von Ilhéu Chão 3.700.\n\nDie größte Länge ist wie folgt angegeben: Von der Ponta de S. Lourenço zur Ponta do Pargo 57.000 Meter und von der Ponta de São Lourenço zur Ponta do Tristão 52.650, wobei die Breite zwischen den Kaps Cruz und São Jorge 22.900 Meter beträgt. Porto Santo misst 11.600 Meter in der Länge und 5.000 Meter in der Breite, Deserta Grande 11.000 m Länge und 1.900 m Breite, Bugio 7.500 m Länge und 700 m Breite und Ilhéu Chão 1.600 m Länge und 500 m Breite.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Hauptstadt des Verwaltungsbezirks Funchal."
        ]
    },
    "people": {
        "Álvaro Rodrigues de Azevedo": [
            "Gelehrter Annotator von Saudades da Terra"
        ]
    },
    "years": {}
}