{
    "id": 2105,
    "lang": "de",
    "is_original": false,
    "title": "Madeira (Insel)",
    "fl": "M",
    "original_title": "Madeira (ilha da)",
    "body": "Dies ist die größte und wichtigste Insel des Archipels. Sie liegt zwischen 32° 52'8\\\n\nFunchal ist durch eine Zahnradbahn (1921) mit Terreiro da Luta oberhalb der Kirche Nossa Senhora do Monte verbunden, und nach Machico und Ribeira Brava gelangt man heute ziemlich bequem, da die Straßen den Verkehr von Automobilen erlauben. Die Bergkette Cumeada de S. Vicente, ein Punkt im Landesinneren, von dem aus man überraschende Ausblicke sowohl nach Norden als auch nach Süden der Insel genießt, kann seit 1916 mit dem Auto besucht werden. Es wurden bereits weitere Straßen begonnen, die Touristen die Besichtigung der natürlichen Schönheiten unseres Landes erleichtern sollen.\nIn den letzten Jahren haben die Straßen eine große Entwicklung erfahren, wie man im Artikel \"Verkehr\" sehen wird.\n\nMadeira produziert Wein, Zuckerrohr, Getreide, Kartoffeln, Zwiebeln, Kürbisgewächse und nützliche Hülsenfrüchte, Leinen, Durra und so weiter, und seine Flora ist sehr reichhaltig. In Gärten und Parks gedeihen Pflanzen aus fast allen Regionen der Welt ebenso gut wie in ihrer Heimat. Neben allen europäischen Obstbäumen gibt es auf der Insel Annonen, Bananen, Guaven, Papayas, Maracujas und andere Arten aus warmen Ländern.\nDie Mönchsrobbe und zwei Fledermausarten scheinen die einzigen einheimischen Säugetiere zu sein, aber Vögel sowie Weichtiere und Insekten sind auf der Insel durch eine große Anzahl von Arten vertreten. Die Meere Madeiras beherbergen zahlreiche Fischarten, von denen einige ein sehr schmackhaftes Fleisch haben, und die Suppenschildkröte ist keine Seltenheit, auch wenn ihre Eier nie auf Madeira oder Porto Santo gefunden wurden.\nAuf der Insel gibt es keine Metallminen oder Schwefelvorkommen, aber Eisenpyrit und Speiseeisen wurden in kleinen Mengen in der Nähe von Ponta do Sol sowie in Santo António und anderen Orten gefunden. In S. Vicente findet sich Kalkstein und in S. Jorge gibt es ein Vorkommen von recht unreiner Braunkohle.\n\nIn der warmen Jahreszeit sind die Niederschläge spärlich, und es gibt Jahre, in denen von Juli bis August kein einziger Regentropfen auf die Tiefebenen Madeiras fällt. Um diesem Mangel abzuhelfen, wurden zahlreiche Kanäle oder Wasserleitungen (siehe diesen Begriff) gebaut, die Wasser aus dem Landesinneren an verschiedene Orte leiten. Dank der Bewässerung, die hier seit uralten Zeiten praktiziert wird, können bestimmte Kulturen nicht nur während der Trockenzeit, sondern auch zu anderen Zeiten erhalten werden, wenn der Regen ausbleibt oder nur spärlich fällt. Es gibt staatliche und private Wasserleitungen, wobei die privaten weit zahlreicher sind als die staatlichen.\n\nMadeira exportiert seine ausgezeichneten Weine, Korbwaren, Stickereien, Zwiebeln, Butter, Zucker usw. und importiert Getreide, Textilien, Olivenöl, Erdöl, Salz, Kolonialwaren usw.. Unter den madeirischen Industrien verdienen die Stickerei, die Zucker- und Branntweinproduktion, die Butterherstellung, die Thunfischkonserven, die Strohgeflechte für Hüte unterschiedlicher Qualitäten und die Korbwaren besondere Erwähnung.\n\nDie ersten Siedler Madeiras waren die Lehnsherren und die Menschen, die sie begleiteten. Frutuoso berichtet, dass als die Insel besiedelt werden sollte, der König \"die Mörder schickte, die es in den Kerkern des Königreichs gab, von denen João Gonçalves Zargo keine derer nehmen wollte, die wegen Glaubens oder Verrats oder als Diebe verurteilt waren; von den anderen Verbrechen nahm er alle mit, die es gab, und sie wurden von ihm gut behandelt; und von den anderen Leuten kamen viele freiwillig, um ihr Glück zu suchen, die meisten von ihnen aus dem Algarve\".\n\nAber wenn es sicher ist, dass die ersten Menschen, die das Archipel besiedelten, aus Portugal und insbesondere aus dem Algarve kamen, so ist es nicht weniger sicher, dass sich dieser Siedlungskern im Laufe der Zeit um verschiedenste Elemente aus anderen Gegenden erweiterte. Der Handel mit Zucker und später mit Wein zog zahlreiche Ausländer nach Madeira, die hier ihr Glück machen wollten. Gleichzeitig wurden viele maurische Gefangene und schwarze sowie kanarische Sklaven auf die Insel gebracht, um das Land urbar zu machen und bei anderen Arbeiten eingesetzt zu werden.\n\nBis 1486 gab es auf Madeira viele Ausländer, die sich hier als Zuckeranbauer und -hersteller niedergelassen hatten. Sie wurden zweimal der Insel verwiesen und dann wieder zugelassen. Als Frutuoso 1590 seine \"Saudades da Terra\" schrieb, lebten im Funchal viele englische und flämische Familien, die in der Straße Mercadores ihren Handel betrieben. Die flämische Kolonie, die Anfang des 17. Jahrhunderts noch bedeutend war, verschwand später oder vermischte sich mit der madeirischen Bevölkerung, während die englische Kolonie bestehen blieb und sich sogar nach 1640 noch vergrößerte, bis sie im 19. Jahrhundert einen echten Vorrang im Handel der Insel erlangte.\n\nDie 60 Jahre dauernde spanische Herrschaft brachte eine große Anzahl Spanier nach Madeira. Als sich die englischen Truppen nach der Besetzung der Insel von 1801 bis 1802 und von 1807 bis 1814 zurückzogen, ließen sie einige Familien hier zurück.\n\n\n\nAus dem Gesagten ist ersichtlich, dass die Bevölkerung Madeiras weit davon entfernt ist, homogen zu sein. Die über einen Zeitraum von mehr als 4 Jahrhunderten in verschiedenen Proportionen und in verschiedene Richtungen erfolgten Vermischungen haben den ursprünglich vorherrschenden Typ ein wenig verändert und Abweichungen hervorgebracht, die sich mit der geografischen Lage der Insel oft nicht in Einklang bringen lassen.\n\nAm besten lassen sich die Spuren, die die verschiedenen Bevölkerungsgruppen auf Madeira seit der Mitte des 15. Jahrhunderts hinterlassen haben, bei Dorffesten und Prozessionen beobachten. Helle Haut, blonde Haare und blaue Augen, die für nordeuropäische Rassen typisch sind, sind bei Frauen nicht selten, und man kann sagen, dass 20 bis 30 Prozent der Kinder bis zum Alter von 6 bis 8 Jahren blond sind. Männer sind in der Regel mehr oder weniger braunhäutig, aber der blonde Typ ist gelegentlich auch bei ihnen zu beobachten, wenn auch viel seltener als bei Frauen.\n\nDer berberische Typ, der sich vor allem beim Mann durch eine gebräunte Hautfarbe, eine etwas gebogene Nase und schwarzes, struppiges Haar auszeichnet, ist bereits in einigen Küstenorten im Osten der Insel in abgewandelter Form anzutreffen. Es liegt nahe, dass er hauptsächlich von den Mauren abstammt, die einst die Insel bewohnten. \"Die Stadt Funchal hatte ihr Maurenviertel, und der Überlieferung nach lebten viele Mauren in der Gemeinde Ponta do Sol\", schreibt Dr. Azevedo in seinen Anmerkungen zu den Saudades da Terra.\n\nEs ist anzunehmen, dass die Ankunft vieler kastilischer Familien während der spanischen Herrschaft über Madeira die Verbreitung des berberischen Typs auf der Insel in gewissem Maße beeinflusst hat. Jedoch kam dieser Typ, der in Spanien durchaus verbreitet ist, nicht von dort zu uns, sondern aus Marokko - somit also direkt aus seiner ursprünglichen Heimat, wo er sich noch heute in der Bevölkerung bestimmter madeirischer Ortschaften leicht erkennen lässt.\n\nIn den Kirchenbüchern des 18. Jahrhunderts finden sich zahlreiche Einträge über die Taufe, Heirat und den Tod von schwarzen Sklaven. In der Schilderung von Captain Cooks zweiter Reise heißt es, dass es 1772 auf Madeira eine ungeheure Anzahl von freien und versklavten Schwarzen und Mulatten gab. Dr. Azevedo, der 1870 die Anmerkungen zu den Saudades da Terra verfasste, sagt, dass Mischlinge afrikanischer Abstammung zu jener Zeit besonders zahlreich im Curral das Freiras und im Norden der Insel anzutreffen waren.\n\nBei bestimmten, hauptsächlich den unteren Gesellschaftsschichten angehörenden Personen lassen gekräuseltes Haar, Nasenform und Augenweiß, bisweilen auch Hautfarbe, noch ihre Verwandtschaft mit der äthiopischen Rasse erkennen. Durch Vermischung neigen diese Merkmale jedoch zum Verschwinden, so dass man sagen kann, dass sie bereits in einer großen Anzahl madeirischer Ortschaften nicht mehr vorkommen.\n\nDie Landbevölkerung Madeiras ist im Allgemeinen kräftig gebaut und erträgt große Anstrengungen ohne Beschwerden. Bei ihr überwiegt das sanguinische Temperament, während in der Stadt eher ein mehr oder weniger ausgeprägtes cholerisch-sanguinisches Temperament vorherrscht, das bisweilen mit lymphatischen oder nervösen Anteilen durchmischt ist.\n\n\"Schwere Raubüberfälle und Morde sind auf Madeira selten\", schreibt Dr. Barral. \"Die organisierte, unmoralische und verleumderische Bettelei der Großstädte existiert dort noch nicht. Und eine große Anzahl Madeirenser hat keine Vorstellung von den außergewöhnlichen Verbrechen, die heutzutage mitten in der Zivilisation in Europa begangen werden.\"\n\nDr. Hans Sloane, der Anfang des 18. Jahrhunderts Madeira besuchte, berichtet, dass alle Kaufleute bewaffnet gingen und dass keiner von ihnen es nachts wagte, das Haus zu verlassen, aus Angst, verletzt oder getötet zu werden. Derselbe Arzt sagt auch, dass man einen Feind loswerden konnte, indem man einem Schwarzen eine kleine Münze gab. Einmal habe er einen Priester behandelt, der nachts niedergestochen worden sei, weil man eigentlich einen anderen töten wollte.\n\nWir wissen nicht, ob Dr. Sloanes Schilderungen übertrieben sind. Was wir wissen ist, dass Morde heutzutage auf Madeira sehr selten sind und dass man selbst spät in der Nacht ohne allzu großes Risiko durch die Straßen Funchals und der Vororte laufen kann, obwohl die Polizei für die Sicherheit der Bürger unzureichend ist. Alle modernen Autoren bescheinigen dem Volk Madeiras, eines der gesetzestreuesten und großzügigsten der Welt zu sein.\n\nIn einer Schrift mit dem Titel \"Kurze und wahrheitsgetreue Darlegung der Prinzipien und Fortschritte der Regierung, die João António de Sá Pereira auf der Insel Madeira einführte\" heißt es, dass es seit alters her Brauch war, dass Bräute vor der Heirat aus dem Elternhaus flohen, um sich mit ihren Liebhabern zu verbinden. Und dass \"die zukünftigen Eheleute sich dann am nächsten Tag hübsch anzogen, um ihre Freunde aufzusuchen und ihnen mitzuteilen, dass die Dame X das Haus ihrer Eltern verlassen hat, um zu heiraten.\" Weiter steht dort, dass dieser Brauch \"unter dem Adel weit verbreitet war, mit wenigen Ausnahmen\" und dass, wenn man annahm, dass Herr X. Frau Y. heiraten wollte, der Zeitpunkt für die \"Flucht\" oder den \"Diebstahl\" vereinbart wurde.\n\nDer Gouverneur João António de Sá Pereira, der \"Madeiranische Pombal\", wie Dr. Álvaro Rodrigues de Azevedo ihn nennt, versuchte, diesen und anderen auf der Insel gängigen Missbräuchen ein Ende zu setzen. Daher\n\n\n\nAls er am 10. Juni 1777 nach Lissabon zurückkehrte, wurden viele Häuser beleuchtet und viele Feuerwerkskörper abgebrannt. Er musste all diese Freudenbekundungen mit ansehen, da das Schiff, mit dem er abreisen sollte, wegen Windmangels nicht sofort aus dem Hafen von Funchal auslaufen konnte.\n\nDas alte Brauchtum, das auf der Insel längst verschwunden ist, dass Mädchen vor der Hochzeit aus dem Elternhaus fliehen, zeigt uns, dass es ein Irrtum ist anzunehmen, dass unter unseren Vorfahren immer Einfachheit der Sitten vorherrschte. Verwerfliche Praktiken gibt es zu allen Zeiten, und wenn ein Teil der heutigen Generation eindeutige Anzeichen von Verderbtheit aufweist, muss man doch zugeben, dass bestimmte gesellschaftliche Gepflogenheiten heute stärker beachtet werden als in früheren Zeiten.\n\nDie einfachen Leute auf Madeira, die fast immer gutmütig sind, leben heute im Allgemeinen sorglos und glücklich. Die Ausübung jedes Industrie- oder Handelszweigs bringt derzeit beträchtliche Gewinne ein, und die Anhebung der Löhne und die Aufwertung der landwirtschaftlichen Erzeugnisse haben den Arbeiterklassen und den Landwirten eine Unabhängigkeit und ein Wohlergehen gebracht, das sie in anderen Epochen nicht genossen. Dieser Zustand hat jedoch die schlichten Bräuche der Landbevölkerung nicht wesentlich beeinträchtigt, deren Bestrebungen die gleichen geblieben sind wie die ihrer Vorfahren. Es ist nur in der Stadt und Umgebung, dass man manchmal verschwenderische Gewohnheiten und eine gewisse Neigung zum Genuss bei den Arbeiterklassen beobachten kann, die es vor wenigen Jahren sicher noch nicht gab.\n\nDie Insel Madeira ist unbestreitbar eine der wichtigsten portugiesischen Kolonien. Bemerkenswert wegen der Fruchtbarkeit ihres Bodens, ihrer ausgezeichneten Weine, der Milde ihres Klimas und der natürlichen Schönheit, mit der sie gesegnet ist, ist sie seit langem als ein privilegiertes Land bekannt, dank der ausgezeichneten Beschreibungen, die viele Ausländer über sie veröffentlicht haben.\n\nEs gibt jedoch noch viel zu tun, damit diese Insel wird, was sie sein kann und soll. Wenn die Natur freigiebig mit ihr war und sie mit Reizen ausstattete, die gleichwertig, aber nicht übertroffen werden können, werden diese Reize dem Ausländer, der nach Eindrücken giert, nicht immer vor Augen geführt, weil unsere Straßen in einem so rückständigen Zustand sind.\n\nDer Bau guter Straßen, auf denen Autos fahren können und die Funchal mit den für ihre Schönheit oder die herrlichen Landschaften, die man von dort aus sieht, berühmten Orten verbinden sollen, ist eine Notwendigkeit, wenn wir aus dem Kommen der Ausländer auf diese Insel allen Nutzen ziehen wollen, den es hergeben kann. Wenn Touristen morgen Rabaçal, Fanal, Paul da Serra, Ribeiro Frio und Santo da Serra ebenso bequem besuchen könnten wie heute Monte und andere Orte in der Nähe der Stadt, hätten wir der Insel eine große Verbesserung gebracht und ihren Bewohnern eine Zukunft voller breitester Wohlstandsaussichten gesichert (1921).\n\nIn diesem Artikel *Madeira* (von der 1. Ausgabe) sind einige Daten und Informationen allgemeiner Natur zusammengefasst. In den folgenden Artikeln mit dem gleichen Titel soll versucht werden, ausführlichere Angaben zu allen angesprochenen Themen zu liefern.\n\nHauptstadt und Zentrum all ihrer Aktivitäten ist die Stadt Funchal, mit der wir uns bereits ausführlich auf den Seiten 59-68 dieses Bandes befasst haben.",
    "categories": [
        "geography",
        "biology",
        "history",
        "economy",
        "culture",
        "society"
    ],
    "freguesias": [
        "Ponta do Sol",
        "Funchal"
    ],
    "locations": {},
    "people": {
        "Frutuoso": [
            "Historiker"
        ]
    },
    "years": {
        "1486": [
            "Viele Ausländer wurden Züchter und Zuckerhersteller auf Madeira"
        ],
        "1590": [
            "In Funchal gab es viele englische und flämische Familien"
        ],
        "1777": [
            "Nach Lissabon übersiedeln"
        ],
        "1921": [
            "Die Insel mit einer großen Verbesserung ausgestattet und ihren Bewohnern eine Zukunft voller weitreichender Wohlstand versichert"
        ]
    }
}