{
    "id": 2107,
    "lang": "de",
    "is_original": false,
    "title": "Madeira (Anthropologie)",
    "fl": "M",
    "original_title": "Madeira (Antropologia)",
    "body": "Wie bekannt ist, bedeutet \"Anthropologie\" in ihrer etymologischen Bedeutung und in ihrer allgemeinsten Bedeutung die Lehre vom Menschen oder der Menschheit, aber gemeinhin wird dieser Begriff verwendet, um das Studium der physischen Merkmale des Menschen und der Gesetze ihrer wichtigsten Variationen zu bezeichnen. Wenn diese Studie insbesondere auf eine Region angewendet wird, sind die vorherrschenden Rassen in der ursprünglichen Besiedlung und ihre Ursprünge, der Kontakt mit anderen Völkern im Laufe der Zeit, die geografische Lage, die orografischen und hydrografischen Aspekte, die Landschaft, das Klima, die Bodenfruchtbarkeit, die sozialen und wirtschaftlichen Bedingungen, die lokalen Gebräuche und Sitten usw. usw. sowie die verschiedenen Umstände streng mesologischer psychologischer, ethnologischer und religiöser Natur, die auch von wertvoller und unverzichtbarer Hilfe für diese Studie sind, wesentliche Faktoren. Eine solche Arbeit, die eine spezielle Vorbereitung und umfangreiche Kenntnisse der Umwelt erfordert, muss in Bezug auf Madeira noch vollständig durchgeführt werden, wobei es jedoch einige verstreute Elemente gibt, die für diesen Zweck vorteilhaft genutzt werden können, wobei die ersten Kapitel des zweiten Bandes des geschätzten Werks \"Ilhas de Zargo\" und die in den Seiten von Saudades da Terra und seinen gelehrten Anmerkungen verstreuten Informationen als die wichtigsten genannt werden müssen. Im Laufe dieses \"Elucidário\" und insbesondere im Artikel Madeira (Ilha da) finden sich mehrere nicht unwichtige Notizen zur Ausarbeitung dieser Studie, und auch in den Artikeln Colonia (Contrato de), Costumes Antigos, Crenças Populares, Escravos, Estrangeiros, Indumentária, Influências Etnológicas, Instituiçoes Vinculares, Mouros, Povoameto, \"Rambles in Madeira\", Romarias und Vilâo.",
    "categories": [
        "history",
        "science"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}