{
    "id": 2109,
    "lang": "de",
    "is_original": false,
    "title": "Madeira (Hydrographische Aspekte: Buchten, Buchten, Häfen und Strände)",
    "fl": "M",
    "original_title": "Madeira (Aspectos Hidrográficos: Baias, Enseadas, Portos e Praias da)",
    "body": "Wie wir bereits auf Seite 116 dieses Bandes gesagt haben, ist es nicht einfach, einen strengen Unterschied zwischen den Begriffen \"Bucht\" und \"Bucht\" zu machen, wenn wir uns auf die Einbuchtungen beziehen, die sich entlang der Meeresküste befinden. Wir betrachten die Bucht von Funchal (S. 66 dieses Bandes) und Porto Santo (siehe diesen Namen) als \"Buchten\". Dies sind die kleinen Buchten Madeiras: Abra, Machico, Garajau, Camara de Lôbos, Lugar de Baixo, Santa Cruz, Reis Magos und Porto do Moniz (siehe diese Namen). Die Häfen Madeiras galten laut einer offiziellen Information bis vor kurzem als gut: der von Funchal (siehe Funchal (Bucht von) und Hafen von Funchal) und der im Süden der Insel Porto Santo (siehe diesen Namen), während die von Abra, Machico, Santa Cruz, Camara de Lôbos, Ribeira Brava, Ponta do Sol, Pôrto do Moniz und Porto da Cruz als erträglich und die von Caniçal, Porto Novo, Reis Magos, Oliveira, Campanário, Lugar de Baixo, Madalena do Mar, Anjos, Fajã do Mar, Calheta, Jardim do Mar, Paul do Mar, Pesqueiro, Seixal, Fajã da Areia, Ponta Delgada, Boaventura, São Jorge und Faial als schlecht. Die Häfen der Gemeinden Porto do Moniz und Porto da Cruz gelten bei Winden aus südlichen Richtungen als gute Anlandestellen, wobei dann entlang der gesamten Südküste Madeiras kein Verkehr erlaubt ist, was aber nur wenige Male pro Jahr vorkommt. In den letzten dreißig Jahren haben sich die Bedingungen in den Häfen dieser Orte durch den Bau kleiner Kais und Anlegestellen sowie durch Erweiterungs- und Reparaturarbeiten an den bestehenden Anlagen (siehe jeden der oben genannten Namen) erheblich verbessert. Sehr interessant in diesem Zusammenhang ist der Artikel \"Seeentfernungen\" auf Seite 367 von Band I, der eine Tabelle mit der Anzahl der Seemeilen enthält, die die verschiedenen Häfen Madeiras voneinander entfernt sind. Es wurde bereits gesagt, dass es auf Madeira keine Strände gäbe, vielleicht wegen des Umstands, dass sie nicht sandig sind und eine begrenzte Ausdehnung haben. Tatsächlich sind die Strände dieser Insel, mit Ausnahme des Strandes Prainha in Caniçal, aus kleinen, gerundeten Steinen oder dunklem Basaltgestein gebildet und haben alle ein düsteres Aussehen und einen schwierigen und unbequemen Untergrund. Dafür hat die benachbarte Insel Porto Santo einen der schönsten und weitläufigsten Strände des ganzen Landes. Die wichtigsten Strände Madeiras, von denen einige eine sehr begrenzte Ausdehnung haben, sind: Prainha, Caniçal, Machico, Seixo, Santa Cruz, Porto Novo, Reis Magos, Funchal, Formosa (siehe diese Namen), Câmara de Lobos, Ribeira Brava, Lugar de Baixo, Madalena do Mar, Calheta und Paul do Mar an der Südküste und die von Porto do Moniz, São Vicente, Fajã da Areia, Ponta Delgada, São Jorge und Porto da Cruz an der Nordküste. (Siehe diese Namen unter der Bezeichnung \"Häfen\" oder \"Strände\" sowie den Artikel \"Häfen\").",
    "categories": [
        "geography"
    ],
    "freguesias": [
        "Abra",
        "Machico",
        "Garajau",
        "Camara de Lôbos",
        "Lugar de Baixo",
        "Santa Cruz",
        "Reis Magos",
        "Porto do Moniz"
    ],
    "locations": {
        "Funchal": [
            "Hauptstadt der Insel Madeira"
        ],
        "Porto Santo": [
            "Madeira vorgelagerte Insel"
        ]
    },
    "people": {},
    "years": {}
}