{
    "id": 2111,
    "lang": "de",
    "is_original": false,
    "title": "Madeira (Hydrografische Aspekte: Bäche)",
    "fl": "M",
    "original_title": "Madeira (Aspectos Hidrograficos: Ribeiras)",
    "body": "Diese natürlichen Aquädukte, die in der Regel in den Betten tiefer und enger Täler fließen, sind auf dieser Insel ziemlich zahlreich und haben im Winter sehr hohe Durchflussmengen. Sie entspringen an den Hängen des Zentralgebirges und münden in den Ozean, wobei einige von ihnen Nebenflüsse haben, die ihr Volumen und die Geschwindigkeit ihres Laufes erhöhen. \"Alle führen im Winter\", sagt der berühmte Kommentator der Saudades, \"reichlich, häufig reißend Wasser: Sie füllen sich dann und treten zuweilen über die Ufer: Sie reißen dann Tausende von Tonnen mehr oder weniger großer Felsen, viele riesige, von den Bergen mit, die danach nur noch in Stücken entfernt werden können, und alle, die in der Strömung aneinanderprallen, erzeugen beim Zusammenstoß ein unheimliches Geräusch, bis sie, indem sie die Flussbetten verstopfen, über die Ufer treten, und wenn diese verstopft sind, werden sie nicht bleiben, sondern vom übergetretenen Wasser in Schlamm aufgelöst weit hinaus ins Meer gespült; im Sommer jedoch werden ihre Wasseradern spärlich, und in einigen Bächen trocknen sie sogar aus, weil das Wasser für die Bewässerung des Umlandes oder für die Wasserleitungen abgezweigt wird, die das fließende Wasser abfangen und es zur Bewässerung entfernter Kulturen auf der ganzen Oberfläche der Inselküste transportieren. Diese Bäche verwandeln sich von Zeit zu Zeit in reißende Ströme, die über die Ufer treten und die sie säumenden Ufer gewaltsam mitreißen, wobei sie große Flächen bebauten Landes, Ställe und sogar Wohnhäuser fortreißen und den Anwohnern manchmal erhebliche persönliche und materielle Schäden zufügen. Im Artikel \"Bäche\" geben wir eine ausführliche Aufzählung der Bäche dieser Insel mit Angabe der Orte ihres Ursprungs, ihrer Mündung und ihres Verlaufs, einschließlich ihrer Nebenflüsse und der jeweiligen Einmündungspunkte. Siehe Wasserfälle.\"",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}