{
    "id": 2112,
    "lang": "de",
    "is_original": false,
    "title": "Madeira (orographische Aspekte: Hänge, Hochebenen und Täler)",
    "fl": "M",
    "original_title": "Madeira (Aspectos orográficos: Encostas, Planaltos e Vales)",
    "body": "Die unglaubliche Unebenheit des madeirischen Bodens und die launische und vielfältige orographische Konfiguration seiner Form verdienten eine ausführliche und detaillierte Beschreibung, die der Platzmangel und das Fehlen sicherer Elemente nicht zulassen. Wir beschränken uns daher auf eine summarische Aufzählung der wichtigsten Bergketten und ihrer Höhen, der Kaps, Hänge und Abhänge, der Täler, Hochebenen, Tiefen usw., die sich auf den 500 Quadratkilometern der gesamten Inseloberfläche verteilen.\n\n> \"Sie besteht\", heißt es in dem bereits zitierten *Dicionário Universal Portuguez Ilustrado*, \"aus einer hohen Bergkette von ein thousand zweihundert bis ein thousand neunhundert Metern Höhe, von deren Kamm einige Gipfel herausragen und die sich von Osten nach Westen von der Ponta de São Lourenço bis zur Verzweigung schließlich erstreckt, wobei sie sich nach Nordwesten über den Hafen von Moniz zur Ponta do Tristão verlängert und einen weniger hohen Ast nach Südwesten aussendet, dessen Ende die Ponta do Pargo ist: diese Längskette, die mit ihren Hängen und einigen sekundären Verzweigungen auf ihrer gesamten Länge nach Norden, Westen und Süden bis zum Meer abfällt, teilt die Insel in drei große Regionen, nämlich: die des Nordens von der Ponta de São Lourenço bis zur Ponta do Tristão; die des Westens von der Ponta do Tristão bis zur Ponta do Pargo, die das Gebiet innerhalb der erwähnten Verzweigung umfasst; und die des Südens, die sich von der Ponta do Pargo bis zur Ponta de S. Lourenço erstreckt: aber da die Westregion nach Nordwesten abfällt und bereits stark unter dem Einfluss des Nordquadranten steht, unterscheiden die Seefahrer und damit die Madeirenser im Allgemeinen nur zwei Regionen, eine, die sie Südküste nennen, was der oben abgegrenzten entspricht, und eine andere, die Nordküste, die die genannten Nord- und Westregionen umfasst\" (Über diese Küsten siehe den auf Seite 324 von Bd. I verwiesenen Teil).\n\nWie bereits erwähnt, teilt das Gebirge, das mit hohen Gipfeln und ohne Unterbrechung in Ost-West-Richtung Madeira durchquert, die nördliche und südliche Küste sehr deutlich ab und erhebt sich auf dem Rücken dieses Gebirges viele hohe Gipfel, von denen der Pico Ruivo als der höchste, der Cidrão, die Torrinhas, der Canário und der Arieiro herausragen. Wir werden die bekanntesten außer den bereits genannten erwähnen: Pico do Castanho, Pico da Maia, Pico do Arco de São Jorge, Pico das Torres, Pico da Neve, Pico do Poiso, Pico da Lagoa, Pico de Santo António, Pico do Arrebentão, Pico do Infante, Pico Grande, Pico dos Bodes, Pico da Urze, Pico do Gato, Pico da Amendoeira, Pico Queimado, Pico da Suna usw. Als Verzweigungen der Berge und Gipfel des zentralen Gebirges ragen noch viele andere Höhen hervor, die sich bisweilen bis zu den Küstenregionen erstrecken. Unter diesen Höhen erwähnen wir die des Pico dos Barcelos, Pico da Cruz, Pico do Cardo, Pico dos Eirós, Pico do Facho, Pico das Favas, Pico da Cruz, Pico da Relva usw. (Siehe jeden der angegebenen Namen).\n\nZur besseren Verständlichkeit sollten wir den Leser auf die ausführlichen Angaben auf den Seiten 52 ff. von Bd. I hinweisen, in denen eine große Anzahl von Bergketten und anderen Punkten erwähnt wird, die besonders erwähnenswert sind. Zu diesem Thema sind die von der Hydrographischen Mission der Nachbarinseln gelieferten Daten, die auf Seite 95 von Bd. I des geschätzten Werks \"Ilhas de Zargo\" enthalten sind, von besonderem Interesse.\n\nDie einzige Fläche auf dem sehr unebenen Boden Madeiras, die den Namen Hochebene verdient, ist die des Paul da Serra (siehe diesen Namen).\n\nIn der Zwischenzeit werden die kleinen Ebenen von Santo da Serra (siehe Lagoa) in der gleichnamigen Gemeinde, die Achada de Santana in der Gemeinde Santana und die Achadas in der Gemeinde Achadas da Cruz allgemein Hochebenen genannt.\n\nDie wichtigsten Kaps und Vorsprünge der Küste dieser Insel sind: São Lourenço, das umfangreichste, das mehrere Nebenkaps mit den Namen Furado Abra, Dedais, Rosto usw. hat, Ponta da Queimada, Ponta de Santa Catarina, Ponta do Guindaste, Ponta da Atalaia, Ponta da Oliveira, Ponta do Garajau, Ponta da Cruz, Ponta da Agua, Ponta do Sol, Ponta da Galé, Ponta do Jardim, Ponta da Fajã da Ovelha, Ponta do Pargo, Ponta do Tristão, Ponta do Porto do Moniz, Ponta Delgada, Ponta de São Jorge, Ponta de Santana, Ponta do Cortado und Ponta de Larano (siehe jeden dieser Namen).\n\nDer gebirgige und sehr unwegsame Boden dieser Insel bedingt die Bildung vieler Täler, von denen einige bemerkenswert tief sind, die aber im Allgemeinen eine ziemlich begrenzte Ausdehnung erreichen. Die wichtigsten sind das von Funchal, insbesondere an der Stelle namens Val Formoso; das von Machico, das sich von dem Strand des gleichnamigen Ortes zwischen den Ufern des jeweiligen Flusses erstreckt; das von Jardim da Serra im äußersten Norden der Gemeinde Estreito de Câmara de Lobos; das von São Vicente in dem Einzugsgebiet des Flusses gleichen Namens einschließlich des Ortes und seiner Umgebung; das von Penha de Aguia, das den gleichnamigen Felsen umgibt (siehe Penha de Aguia); das von Metade in der Nähe von Ribeiro Frio; das von Ribeira da Janela zwischen den Ufern des gleichnamigen Flusses. (Siehe Täler). Damit in Zusammenhang stehen die Artikel Fajãs und Quebradas.",
    "categories": [
        "geography"
    ],
    "freguesias": [
        "Santo da Serra",
        "Lagoa",
        "Achadas da Cruz",
        "Jardim da Serra",
        "Estreito de Câmara de Lobos",
        "Funchal",
        "Machico",
        "Penha de Aguia",
        "Achada de Santana",
        "São Vicente",
        "Ribeiro Frio",
        "Ribeira da Janela",
        "Santana",
        "Achadas"
    ],
    "locations": {},
    "people": {},
    "years": {}
}