{
    "id": 2129,
    "lang": "de",
    "is_original": false,
    "title": "Madeira (Ursprung des Namens)",
    "fl": "M",
    "original_title": "Madeira (Origem do nome de)",
    "body": "Beim Sprechen über die Entdeckung sagt Gaspar Frutuoso: \"...welche sie Madeira wegen des dichten und üppigen Baumbestands nannten, mit dem sie bedeckt war...\". Aus dieser Erzählung lässt sich schließen, dass es die Entdecker selbst waren, die der unbekannten Insel, an der sie anlegten, den Namen Madeira gaben. An einer anderen Stelle sagt derselbe Frutuoso: \"Als der Infant die Proben sah und den Bericht hörte, den sie ihm von der Insel gaben, gab er ihr den Namen, den sie jetzt hat, Insel Madeira...\". Sicherlich ist zu verstehen, dass der Infant Dom Henrique sich darauf beschränkte, den Namen zu bestätigen, mit dem die ersten Seefahrer das Land bezeichnet hatten, das sie entdeckt hatten. An einer anderen Stelle der Saudades wird ausdrücklich behauptet, dass es der Entdecker João Gonçalves Zargo war, der dieser Insel den Namen Madeira gab: \"dem die genannte Kapitänin den Namen Madeira gab\". Und noch bestimmter sagt er an einer anderen Stelle des zitierten Werks: \"...gab ihr der äußerst glückliche erste Kapitän João Gonsalves Zargo wegen des sehr dichten und großen Baumbestands, mit dem sie bedeckt war, und weil sie voller unendlich viel Holz war, diesen Namen\". Im Gegensatz zu dem, was mit anderen entdeckten Inseln und Ländern geschah, waren diese Insel und dieser Archipel nie unter einem anderen Namen als dem bekannt, den sie ursprünglich hatten. Es stimmt, dass Dr. Gaspar Frutuoso behauptet: \"weil sie so zerklüftet war, sagt man, dass ihr Name Insel der Steine war oder hätte sein sollen\", aber aus dieser emphatischen Art des Historikers der Inseln lässt sich schließen, dass er nicht behaupten wollte, dass diese Insel jenen Namen gehabt hätte. Und abgesehen von diesem flüchtigen Verweis von Frutuoso, der nicht einmal eine Behauptung ist, ist diese Bezeichnung zur Benennung der Insel oder des Madeira-Archipels in keinen anderen alten oder modernen Schriften bekannt. Hören wir eine Frage von Pinheiro Chagas: \"War das der Name, der ihm am natürlichsten einfallen würde? Wenn der Begriff Madeira insbesondere die Stämme gefällter Bäume bezeichnet, die für bestimmte Zwecke vorbereitet wurden, war es nicht merkwürdig, dass dieser Name Gonçalves Zarco sofort einfiel, um die Insel zu bezeichnen, anstatt Insel des Baumbestands, Insel der Blumen, Insel der Wälder?\"",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Gaspar Frutuoso": [
            "Madeira-Historiker, der über die Entdeckung und Benennung der Insel berichtet"
        ],
        "João Gonçalves Zargo": [
            "Entdecker, der der Insel den Namen Madeira gab"
        ],
        "Dom Henrique": [
            "Infant, der den Namen Madeira für die Insel bestätigte"
        ]
    },
    "years": {}
}