{
    "id": 213,
    "lang": "de",
    "is_original": false,
    "title": "Andrade (Deão Antonio Joaquim Gonçalves de)",
    "fl": "A",
    "original_title": "Andrade (Deão Antonio Joaquim Gonçalves de)",
    "body": "Dieser herausragende Madeirer wurde am 7. Dezember 1795 in Funchal geboren und empfing 1821 die Priesterweihe. Wir glauben, dass er in Kirchenrecht oder Theologie promoviert war, können dies aber nicht bestätigen. Er war Domherr unserer Kathedrale und 1834 Sekretär von D. Francisco José Rodrigues de Andrade, als dieser Prälat Madeira verließ und nach Italien emigrierte. Er begleitete mit anderen Geistlichen seinen kirchlichen Vorgesetzten, die sich alle in der Nähe von Genua niederließen. Nach dem Tod des Bischofs D. Francisco ließ er sich in Lissabon nieder und wurde von dort 1844 vom Prälaten dieser Diözese, D. José Xavier de Cerveira e Sousa, nach Madeira gerufen. Damals war der protestantische Proselytismus auf dieser Insel sehr aktiv, und der Prälat führte einen erbitterten Kampf gegen den Propagandisten Roberto Kalley und seine Anhänger. Er brauchte an seiner Seite einen angesehenen, umsichtigen und gelehrten Mann, der ihn bei dem schwierigen Unterfangen unterstützte, in das er sich gestürzt hatte. Gonçalves de Andrade gab die Beschäftigung mit Literatur auf, der er sich damals aktiv widmete, sowie den vertrauten Umgang, den er mit unseren wichtigsten Literaten pflegte, und ließ sich beim Prälaten nieder, dem er die wertvollsten und bemerkenswertesten Dienste leistete. 1846 wurde er zum Generalvikar dieses Bistums ernannt und 1853 zum Domdekan der Kathedrale. Als 1852 Kaiserin D. Amelia und ihre Tochter Prinzessin D. Maria Amelia auf Madeira ankamen, wurde Domherr Andrade zu ihrem Kaplan und Beichtvater ernannt, dem sie auch als Sekretär dienten. Er stand der unglücklichen Prinzessin in ihren letzten Momenten bei, die ihn mit höchster Wertschätzung und tiefem Respekt betrachtete. Gemeinsam mit Dr. Antonio da Luz Pita war er einer der engagiertesten Helfer der Kaiserin D. Amelia bei der endgültigen Gründung des Hospizes und der provisorischen Einrichtung des Tuberkulosekrankenhauses, bevor das prächtige Gebäude errichtet wurde, in dem es sich heute befindet. 1853 begleitete Dekan Andrade die sterblichen Überreste von Prinzessin D. Maria Amelia nach Lissabon und ließ sich dort nieder, weiter im Dienst der Kaiserin. Antonio Joaquim Gonçalves de Andrade war ein Mann von seltenem Talent und umfassender intellektueller Bildung, der sich großen Ansehens und hoher Wertschätzung erfreute, nicht nur wegen seiner geistigen Gaben, sondern auch wegen seiner herausragenden Charaktereigenschaften. In Lissabon unterhielt er enge freundschaftliche Beziehungen zu den prominentesten Persönlichkeiten in Literatur und Politik, die seine Tugenden, sein Wissen und die bezaubernde Einfachheit seines Umgangs sehr schätzten. Er erwies sich als talentierter Schriftsteller in den gelehrten Anmerkungen, die er für Castilhos Übersetzung von Ovids Fasti schrieb, sowie in den Anmerkungen, die er der 1862 veröffentlichten Ausgabe von Antonio Cordeiros Historia Insulana hinzufügte. Es heißt, dass er wertvolle unveröffentlichte Werke hinterlassen hat, und es wird auch behauptet, dass er über äußerst wertvolle Dokumente zur Geschichte dieses Archipels verfügte, die völlig verloren gegangen sind. Am Priesterseminar dieser Stadt lehrte er Latein, Philosophie und Theologie. Er war korrespondierendes Mitglied der Königlichen Akademie der Wissenschaften von Lissabon und anderer nationaler und ausländischer literarischer Vereinigungen. Er starb am 16. Januar 1868 in Lissabon und wurde auf dem Friedhof Angústias in Funchal in einem Familiengrab beigesetzt.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Francisco José Rodrigues de Andrade": [
            "Prälat"
        ],
        "D. José Xavier de Cerveira e Sousa": [
            "Prälat"
        ],
        "Roberto Kalley": [
            "Propagandist"
        ],
        "D. Amelia": [
            "Kaiserin"
        ],
        "D. Maria Amelia": [
            "Prinzessin"
        ],
        "Dr. Antonio da Luz Pita": [
            "Arzt"
        ]
    },
    "years": {}
}