{
    "id": 2132,
    "lang": "de",
    "is_original": false,
    "title": "Madeira (Landschaft von)",
    "fl": "M",
    "original_title": "Madeira (Paisagem da)",
    "body": "Es gibt unzählige Prosa- und Gedichtkompositionen sowohl in der Landessprache als auch in Fremdsprachen, die die bekannten und schon sprichwörtlichen Schönheiten Madeiras besingen und preisen. Hierbei stechen hervor: das wunderbar gegliederte Hochgebirge, die unglaubliche Steilheit seiner Schluchten und Engpässe, die Tiefe seiner Täler, die launenhafte Topographie seines Bodens, die unterschiedlichen Farbtöne und Nuancen seiner reichen landwirtschaftlichen Kulturen, die Vielfalt und der Duft seiner Blumen, der ewige Frühling seines Klimas, die berühmten Weine, Früchte und Stickereien, die typischen und interessanten regionalen Bräuche, die patriarchalische Gastfreundschaft der Einwohner usw. usw.. Wir werden nicht einmal ansatzweise versuchen, all diese Wunder, mit denen die göttliche Allmacht dieses privilegierte Fleckchen Erde ausgestattet hat, auf denen wir geboren wurden, auch nur flüchtig zu beschreiben. Wir möchten den Leser lediglich auf die brillanten Seiten aufmerksam machen, die verschiedene Schriftsteller dem Lob dieser so erstaunlichen Schönheiten gewidmet haben. Sie haben ihre bleibenden Eindrücke in Auszügen der schönsten und unnachahmlichsten Prosa festgehalten. In unserem „Geographischen Wörterbuch von Madeira“ haben wir auf einem Dutzend Seiten viele dieser glänzenden Auszüge archiviert, die wir aufgrund des begrenzten Platzes an dieser Stelle nicht wiedergeben können.\n\nWenn wir uns mit der wunderbaren Landschaft Madeiras befassen, wollen wir nicht versäumen, wenigstens einige Orte kurz zu erwähnen, die aufgrund der überraschenden Panoramen, die man von ihnen aus genießen kann, einen Besuch besonders lohnen. Wir erinnern an Rabaçal, Monte Medonho, die Quellen des Inferno-Bachs, den Kamm von São Vicente, Pico dos Barcelos, Pico Ruivo, Pico do Arieiro, Boca dos Namorados, Ribeiro Frio, Ribeira de São Jorge Santana, Pico da Suna, Terreiro da Luta im Landesinneren, aber auch an Piedade, Ponta de São Lourenço, Garajau, Praia Formosa, Fojo, Cabo Girão, die Mündung des Janela-Bachs, die des Inferno-Bachs, Ribeira de João Delgado, die Einsiedelei von S. Vicente, die Entroza, die Ponta de S.Jorge, die Rocha do Navio und den Pôrto da Cruz an der Küste. In vielen Bächen gibt es schöne Wasserfälle, und von allen erhöhten Punkten aus kann man weite und abwechslungsreiche Ausblicke von unübertroffener Schönheit genießen.",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}