{
    "id": 2137,
    "lang": "de",
    "is_original": false,
    "title": "Madeira und Afonso de Albuquerque (A)",
    "fl": "M",
    "original_title": "Madeira e Afonso de Albuquerque (A)",
    "body": "Diejenigen, die einigermaßen mit der Geschichte der portugiesischen Herrschaft im Orient vertraut sind, wissen, dass der große Afonso de Albuquerque aus politischen, wirtschaftlichen und religiösen Gründen den kühnen Plan gefasst hatte, Ägypten zu invadieren, wobei insbesondere die Absicht bestand, einige der Ursprünge des Nilflusses von ihren wahren Betten abzulenken, möglicherweise unter Verwendung des Verfahrens sukzessiver und mühsamer Drainagen.\n\nWas jedoch nicht alle wissen, ist, dass Afonso de Albuquerque mit den \"Cabouqueiros da Madeira\" für die Verwirklichung dieses Teils seines kühnen und vielleicht unrealisierbaren Projekts rechnete.\n\nEs ist angebracht, hier daran zu erinnern, was wir bereits an anderer Stelle über das kolossale Werk des Baus unserer Levadas gesagt haben, das immer wieder hervorgehoben und gewürdigt werden muss. Für diesen riskanten und mühsamen Bau war es manchmal notwendig, hohe und felsige Berge zu umrunden, tiefe Schluchten zu überqueren, Berge zu durchbohren, bei einer gefährlichen und titanischen, über viele Jahre dauernden Arbeit unter Einsatz erheblicher Kapitalien und sogar zahlreicher Menschenleben, wobei der Erde das Blut gegeben wurde, das sie fruchtbar macht, und den Pflanzen der Saft und die Lebendigkeit, die sie reichlich tragen lässt.\n\nDer Ruf der beharrlichen Anstrengungen der ersten madeirischen Siedler bei der Urbarmachung des jungfräulichen Landes und insbesondere beim schwierigen und riskanten Bau von Aquädukten für seine Bewässerung war nach Portugal und nach Indien gelangt.\n\nEs ist nicht verwunderlich, dass der berühmteste Gouverneur Indiens bei den \"cabouqueiros da Madeira\", wie er die Landarbeiter dieser Insel in seinen heute in Bänden veröffentlichten und sehr interessanten und lehrreichen Briefen nennt, an die Verwirklichung seiner Idee über die Invasion Ägyptens dachte.\n\nDa wir beim Schreiben dieser Zeilen den Wortlaut von Afonso de Albuquerque nicht zur Hand haben, zitieren wir aus Pinheiro Chagas' \"História de Portugal\" (III - 322) die für dieses Thema relevanten Auszüge, die unsere Behauptung voll und ganz rechtfertigen.\n\n\"Was völlig sicher ist und im Allgemeinen unbekannt ist, ist, dass dieses Projekt, das bald in Vergessenheit geriet, sozusagen einen Anfang der Ausführung erhielt: Der Sohn des Gouverneurs selbst, der Verfasser der Commentárros, behauptet, dass sein Vater mehr als einmal König D. Manuel gebeten habe, einige Hundert dieser Bauern von Madeira zu schicken, die als die beharrlichsten Arbeiter jener Zeit für das Schneiden von Bergen bekannt waren, die durch die Beschaffenheit des Geländes der Insel daran gewöhnt waren, Berge abzutragen und Täler einzuebnen, um Levadas anzulegen, mit denen sie ihre Zuckerrohrfelder leichter bewässern konnten.\"",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Afonso de Albuquerque": [
            "Gouverneur von Indien"
        ]
    },
    "years": {
        "1847": [
            "Invasion Ägyptens"
        ]
    }
}