{
    "id": 2138,
    "lang": "de",
    "is_original": false,
    "title": "Madeira und die «Insel der Liebe»",
    "fl": "M",
    "original_title": "Madeira e a «Ilha dos Amores»",
    "body": "Diejenigen, die einigermaßen mit Camões' Werk vertraut sind, wissen, dass um die bekannte Episode der «Insel der Liebe» viele Fragen kritischen und literarischen Charakters aufgetaucht sind und dass die portugiesische Bibliografie, die sich ausführlich damit befasst, ziemlich umfangreich ist. Ohne die älteren Autoren zu erwähnen, genügt es, zeitgenössische wie Teófilo Braga, Graf von Ficalho, Epifanio Dias, José Maria Rodrigues, Ludovice de Meneses und andere zu zitieren, um das Interesse zu bewerten, das dieses Thema bei vielen Kommentatoren der «Lusiaden» geweckt hat.\n\nEiner der am ausführlichsten diskutierten Punkte ist die «Lokalisierung» oder «geografische Lage» der fantastischen Insel, was jetzt von besonderem Interesse für uns ist, aufgrund der engen oder entfernten Beziehung, die zwischen ihm und der Insel Madeira bestehen könnte.\n\nEs ist sicher, dass die Mehrzahl der Kritiker und Interpreten diese Episode als ein Produkt reiner poetischer Fiktion betrachten, ohne dass Camões sie eindeutig an einem Punkt der bekannten Welt festgelegt hätte, ob er sich nun auf die kühnsten Flüge seiner glühenden Fantasie beschränkt hätte oder Inspiration in einigen universal bekannten Gedichten wie Homers Odyssee und Ariostos Orlando Furioso oder in verschiedenen arabischen und indischen Legenden gesucht hätte, deren Erzählungen der camonianischen Beschreibung ähneln. Es fehlt jedoch nicht an Schriftstellern von anerkannter Autorität, die, wenn auch nicht mit absolut unwiderlegbaren Argumenten, so doch mit sehr beachtlichen und akzeptablen Vermutungen behauptet haben, dass Luís de Camões auf seiner langen Fahrt nach Afrika, Indien, China und anderen orientalischen Ländern ein fruchtbares Feld der Inspiration für die Erfindung seiner Episode in den zahllosen Inseln gefunden habe, die seine verzückten Augen in der Weite der beiden Ozeane betrachtet hätten.\n\nBeide Hypothesen wurden geäußert und beide haben ihre glühenden Verfechter gefunden. \n\nEs gibt jedoch andere Interpretationen, die auf die camonischen Texte angewandt, mit einer strengeren Kritik und einer eingehenderen Analyse, zu Hypothesen und Vermutungen mit angemessener Glaubwürdigkeit führen könnten, und sogar möglicherweise zur Entdeckung unbestreitbarer Wahrheiten. In der Zwischenzeit halten wir einige dieser Interpretationen für ziemlich glücklich und sogar von einfallsreicher Architektur, die neben der Enthüllung einer bemerkenswerten geistigen Scharfsinnigkeit auch ein vertieftes Wissen unserer Nationalen Bibel zeigen.\n\nWir verzeichnen mit Vergnügen die Schlussworte dieser interessanten Broschüre, die in die bereits umfangreiche madeirische Bibliographie integriert ist:\n\n> «Bei der Beendigung der vorliegenden Notizen über die fabelhafte Episode der Insel der Liebe, die (wie alle Fabeln) eine Mischung aus Wahrheiten und Fiktionen ist, begrüßen und gratulieren wir hier freudig der\n\n> Frischen und schönen\n> Blume des Ozeans\n> Insel\n> verliebt\n> vorbereitet dort in der Mitte\n> des flüssigen und sanften Kristallreiches,\n> geschmückt mit Gaben von Flora und Zephyr;\n> Wunderbare Insel Madeira\n> die wegen des vielen Baumes so genannt wird,\n> schön, fröhlich und erfreulich,\n> für die die Göttin Cypris Zypern, Gnidos, Paphos und Kythera vergaß;\n\n> Göttliche Insel\n> Perle\n> des Atlantiks\n> die\n\n> die engelhafte Insel gemalt ist\n> von Camões\n> im Epos des berühmten Volkes von uns».\n",
    "categories": [
        "geography",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Madeira": [
            "Enge oder entfernte Beziehung zur Insel der Liebe, die von Camões beschrieben und von vielen als Inspiration für die Episode in Os Lusíadas angesehen wird als eine wunderbare und andersartige Insel im Vergleich zur heutigen, erwähnt in camonianischen Texten und in der umfangreichen madeirischen Bibliografie, poetisch beschrieben als 'Frische und schöne Blume des Ozeans', 'Wunderbare Insel Madeira', 'Perle des Atlantiks' und 'engelhafte Insel, gemalt von Camões'."
        ],
        "Afrika": [
            "Eines der Ziele auf Camões' langer Reise"
        ],
        "Indien": [
            "Eines der Ziele auf Camões' langer Reise"
        ],
        "China": [
            "Eines der Ziele auf Camões' langer Reise"
        ],
        "Angediva": [
            "Eine der Inseln, die als mögliche Inspiration für die Insel der Liebe angesehen werden"
        ],
        "Ceylon": [
            "Eine der Inseln, die als mögliche Inspiration für die Insel der Liebe angesehen werden"
        ],
        "Sansibar": [
            "Eine der Inseln, die als mögliche Inspiration für die Insel der Liebe angesehen werden"
        ],
        "Ascension": [
            "Eine der Inseln, die als mögliche Inspiration für die Insel der Liebe angesehen werden"
        ],
        "Terceira": [
            "Eine der Inseln, die als mögliche Inspiration für die Insel der Liebe angesehen werden"
        ]
    },
    "people": {
        "Teófilo Braga": [
            "Zeitgenössischer Kommentator von Os Lusíadas"
        ],
        "Graf von Ficalho": [
            "Zeitgenössischer Kommentator von Os Lusíadas"
        ],
        "Epifanio Dias": [
            "Zeitgenössischer Kommentator von Os Lusíadas"
        ],
        "José Maria Rodrigues": [
            "Zeitgenössischer Kommentator von Os Lusíadas"
        ],
        "Ludovice de Meneses": [
            "Zeitgenössischer Kommentator von Os Lusíadas"
        ],
        "Luís de Camões": [
            "Autor von Os Lusíadas, von vielen angesehen als Inspiration aus seinen Reisen für die Episode der Insel der Liebe"
        ],
        "Henrique Manuel Terra Negra": [
            "Autor von Studien über das Werk Camões' und der Abhandlung 'Insel der Liebe - Daten zu ihrer Identifizierung'"
        ],
        "Camões": [
            "Autor, der die engelhafte Insel im Epos des berühmten portugiesischen Volkes malte."
        ]
    },
    "years": {
        "1938": [
            "Vorlesung einer Arbeit über die Beziehung zwischen Madeira und der Episode der Insel der Liebe in Os Lusíadas"
        ],
        "1498": [
            "Jahr, in dem Madeira sich von der wunderbaren Insel der damaligen Zeit unterschied."
        ]
    }
}