{
    "id": 214,
    "lang": "de",
    "is_original": false,
    "title": "Andrade (D. Francisco José Rodrigues de)",
    "fl": "A",
    "original_title": "Andrade (D. Francisco José Rodrigues de)",
    "body": "Er war der 22. Prälat dieser Diözese. Er wurde 1761 geboren und war bereits 60 Jahre alt, als er zum Bischof berufen wurde. Damals übte er das Amt des Pfarrers der Gemeinde São Nicolau in der Stadt Lissabon aus. 1821 wurde er zum Bischof von Funchal ernannt und am 21. September desselben Jahres von Papst Pius VII. bestätigt. Er übernahm das Bistum in Vertretung am 1. März 1822 und übernahm am 1. Mai desselben Jahres die Leitung der Diözese.\n\nSeine Amtszeit als Bischof war ziemlich unruhig und voller Schwierigkeiten, denn er stand an der Spitze dieser Diözese in der unruhigen Zeit von der Revolution von 1820 bis zur Einführung der konstitutionellen Regierung im Jahr 1834. Er konnte oder wollte sich nicht in einer Situation völliger Unparteilichkeit zwischen den beiden sich heftig bekämpfenden politischen Strömungen halten, und mehr als einmal neigte er sich mal auf die eine, mal auf die andere Seite, wodurch er sich den Groll der Gegner zuzog, die einen erbitterten Krieg gegen ihn führten und keine Mittel scheuten, um ihn in der Öffentlichkeit herabzuwürdigen und seines Ansehens zu berauben. Inmitten der politischen Kämpfe, der tiefen Feindschaften und Rachegelüste, die sich Tag für Tag offenbarten, war es unmöglich, den geraden Weg der Pflicht ohne Ausflüchte oder schiefe Schritte zu gehen.\n\nIm Kampf der parteiischen Leidenschaften veröffentlichte er am 28. Juni 1828 und am 13. September desselben Jahres zwei Hirtenbriefe, in denen die widersprüchlichsten politischen Prinzipien verteidigt und gelobt wurden. Im ersten wird das repräsentative System befürwortet und Dom Pedro gelobt, im zweiten das System der absoluten Regierung verteidigt und die Arbeit von Dom Miguel beklatscht. Obwohl er seinen ersten Hirtenbrief veröffentlicht hatte, verließ Dom Francisco José Rodrigues de Andrade angesichts der sich abzeichnenden politischen Ereignisse am 10. Juli 1828 Madeira in Begleitung vieler Geistlicher. In Lissabon veröffentlichte er am 13. September desselben Jahres seinen zweiten Hirtenbrief, der in einer heute im ganzen Land sehr seltenen Broschüre mit 27 Seiten gedruckt wurde.\n\nNach einigen Monaten kehrte er in seine Diözese zurück, aber die Kämpfe und Meinungsverschiedenheiten dauerten an und endeten erst mit seinem endgültigen Weggang von Madeira im Jahr 1834. Am 5. Juni dieses Jahres wurde die konstitutionelle Regierung in Madeira ausgerufen, und am 12. desselben Monats übertrug Bischof Dom Francisco de Andrade dem Domkapitel die Verwaltung der Diözese. Am folgenden Tag verließ er die Insel in Richtung Italien.\n\nEs begleiteten ihn mehrere Geistliche, darunter die Priester Antonio Joaquim Gonçalves de Andrade, Zeferino de Sant'Ana, Antonio Alexandrino de Vasconcelos und Antonio Gomes Neto. Er wählte die Stadt Genua als seinen Wohnsitz und zog sich in die Pfarrei Promentario in das Kloster S. Bartolomeu de Fossato zurück, um dort die bitteren Tage des Exils zu verbringen. Nach knapp vier Jahren starb er dort am 2. Mai 1838 und wurde in der Pfarrkirche von Promentario beigesetzt.\n\n1891, ein wenig mehr als ein halbes Jahrhundert später, ließ der Pfarrer von Promentario bei umfangreichen Renovierungsarbeiten an seiner Kirche daran denken, auf dem schlichten Grab von Dom Francisco de Andrade eine Grabplatte mit einer Inschrift anzubringen, die den Ort kennzeichnen sollte, an dem die sterblichen Überreste des portugiesischen Bischofs ruhten. Zu diesem Zweck wandte er sich an den angesehenen Prälaten dieser Diözese, Dom Manuel Agostinho Barreto, der mit Hilfe einiger madeirischer Priester die erforderliche Summe von einigen hundert Milreis nach Italien sandte, um die Anbringung jener Grabplatte auf dem Grab von Dom Francisco de Andrade zu ermöglichen. Die Grabplatte aus schönem Marmor zeigt neben dem bischöflichen Wappen auch eine Inschrift in Bronzebuchstaben mit folgendem Wortlaut:\n\nFranciscus Josephus Rodrigues d'Andrade / Domo Olisipone / Funchalensis in Madeira insula Pontifex / Lusitania civico turbata motu / extorris / a proximum S. Bartholo. monasterium - viribus. non animo fractus/in pace Requievit/Kal. Mai. Anno 1838/An. natus 77/Ne tanti viri pro patria sibi optatissima tanta heri perpessi / excederet memoria Emanuel Augustinus Barreto vir excellentis decessori suo / An. 1891.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [
        "São Nicolau"
    ],
    "locations": {},
    "people": {
        "D. Francisco José Rodrigues de Andrade": [
            "22. Prälat der Diözese Funchal"
        ]
    },
    "years": {
        "1821": [
            "Bischof von Funchal"
        ],
        "1822": [
            "Übernahm das Bistum"
        ],
        "1828": [
            "Veröffentlichte am 28. Juni und 13. September je einen Hirtenbrief"
        ],
        "1834": [
            "Endgültiger Weggang von Madeira"
        ],
        "1838": [
            "Verstarb"
        ]
    }
}