{
    "id": 2143,
    "lang": "de",
    "is_original": false,
    "title": "Madeira im Turm von Tombo (A)",
    "fl": "M",
    "original_title": "Madeira na Torre do Tombo (A)",
    "body": "Niemand wird bestreiten, dass das Nationalarchiv des Turms von Tombo das reichste und umfangreichste Repositorium von handschriftlichen und originalen Dokumenten ist, das in unserem Land existiert, und deshalb auch die sicherste und ergiebigste Quelle für historische Forschungsarbeiten, die sich auf das kontinentale Portugal und seine ehemaligen überseeischen Gebiete in Afrika, Asien und Amerika beziehen.\n\nDas Archipel Madeira ist in diesem Archiv umfassend vertreten, dort findet sich wertvolle Dokumentation, die es sehr lohnenswert machen würde, sie denjenigen zugänglich zu machen, die sich speziell der Erforschung der Geschichte Madeiras widmen. Wir sind uns der Schwierigkeiten bewusst, die ein solches Unterfangen mit sich bringen würde, nicht nur aufgrund der fehlenden Katalogisierung eines Großteils der im Turm von Tombo archivierten Dokumente, sondern auch wegen der beträchtlichen Ausgaben für entsprechend qualifiziertes Personal, das diese mühsamen und zeitaufwendigen Nachforschungen durchführen müsste.\n\nIn der Zwischenzeit könnte und sollte dennoch einiges getan werden. Das Azoren-Archipel kann uns als Beispiel und Ansporn dienen. Als 1878 der angesehene Micaelense Dr. Ernesto do Canto mit der Veröffentlichung des Azorenarchivs begann, beauftragte er den Journalisten José Torres damit, im weitläufigen Archiv zumindest eine oberflächliche Erkundung durchzuführen, was zur Auffindung wertvoller Dokumente führte, die in mehreren Bänden dieser wichtigen Publikation veröffentlicht wurden. In ähnlicher Weise sollte für Madeira vorgegangen werden, indem die ersten Nachforschungen auf die bereits katalogisierten Dokumente beschränkt und unverzüglich mit der Erstellung eines so vollständigen wie möglichen Verzeichnisses der Dokumentation begonnen wird, die für die Geschichte dieser Inseln von Interesse ist. Nach Veröffentlichung dieses Verzeichnisses könnten nach und nach und nach sorgfältiger Auswahl die Manuskripte, die am nützlichsten und notwendigsten sind, je nach den jeweiligen Umständen veröffentlicht werden. Weder in Lissabon noch auf Madeira würde es an einer Person mit anerkannter Integrität und Kompetenz mangeln, die mit dieser mühsamen Aufgabe betraut werden könnte, aber es könnte an einer Verwaltungsbehörde oder amtlichen Stelle fehlen, die die Initiative ergreift, diese so nützliche und lobenswerte Idee zu verwirklichen.\n\nMit großer Freude sehen wir in einigen Ausgaben des Archivo Historico da Madeira eine Liste von Dokumenten veröffentlicht, die sich auf diese Insel beziehen und Teil der wertvollen Sammlung des „Corpo Chronologico“ des Turms von Tombo sind. Es ist anzunehmen, dass unter den 83.000 Dokumenten, aus denen diese Sammlung besteht, weitere Dokumente enthalten sind. Zu diesem Zweck sollten die zwölf Bände des Index des genannten „Corpo Chronologico“ konsultiert werden. Es ist auch bekannt, dass in den Büchern der Inseln, der Mystiker, der Themen, der Allgemeinen Bestätigungen und insbesondere in den Büchern und Bündeln der Kanzleien aller Könige der zweiten Dynastie sowie in anderen Sammlungen umfangreiche und wertvolle Dokumentation zu diesem Archipel zu finden ist.\n\nWie oben erwähnt, sollte die in den Sammlungen des Turms von Tombo in Bezug auf Madeira durchzuführende Recherchearbeit mit einer eingehenden Prüfung der dort vorhandenen Kataloge und Inventarbücher beginnen, insbesondere der folgenden, die wir in einer kleinen historischen und beschreibenden Studie des genannten Archivs zitiert finden:\n\n>Funchal, Zoll, Katalog in Stichwörtern\n>Domkapitel, Katalog in Stichwörtern \n>Kloster Santa Clara und Unsere Liebe Frau von der Inkarnation, Katalog im Heft\n>Verzeichnis der im Archiv des Zollamtes vorhandenen Bücher, Katalog im Heft\n>Verzeichnis der im Archiv des Domkapitels vorhandenen Bücher, Katalog im Heft\n>Verzeichnis der in der Finanzabteilung des Bezirks vorhandenen Bücher, Katalog im Heft\n\nIn derselben Studie lesen wir auch, dass sich in der \"Bibliothekshalle\" diese Dokumente befinden:\n\n>Einnahmen und Ausgaben der Gerichtsgebäude, Zollamt Funchal, Azamor und Ormuz, 10 Bündel\n>Ertrag der Zuckerfünftel der Insel Madeira, einziges Bündel\n>Ertrag der Zollämter Algarve, Funchal und Marvão, Bündel 7\n>Zum Domkapitel Funchal gehörendes Register, einziges Buch\n\nUnd in der bereits erwähnten Studie heißt es, dass sich in der \"Halle A-Innenministerium\" befinden:\n\n>Zollamt Funchal, 255 Bücher, Regal 18 und 19\n>Santa Clara, 16 Bündel, Regal 74 und 128 Bücher, Regal 74\n>Inkarnation. 46 Bücher, Regal 75\n>Domkapitel, 23 Bündel und 44 Bücher, Regal 74\n\n\n\nUnter den Büchern der Zollbehörde, auf die oben Bezug genommen wird, zählen die der ehemaligen Vogtei, die dieser Steuerbehörde zugeordnet war und bis zum Jahr 1775, als sie aufgelöst wurde, die Aufsicht ausübte. Die von der Zentralregierung erlassenen Gesetze bezüglich der Erhebung bestimmter Steuern und Abgaben, der Schaffung von Stellen und der Ernennung derer, die sie ausüben sollten, des Baus und der Instandhaltung von Gebäuden, der Umstrukturierung verschiedener öffentlicher Dienste usw. usf. wurden an die Vogtei des Königlichen Schatzes gerichtet, die diese Gesetze archivierte und registrierte und sie zum Teil auch umsetzte, so dass die entsprechenden Registerbücher von großem Interesse und Wert für die Geschichte unseres Landes sind. Die Bedeutung dieser Dokumente wird anhand der Lektüre des \"Index der ehemaligen Vogtei des Königlichen Schatzes...\" deutlich, eines umfangreichen Folianten, der in dieser Stadt aufbewahrt wird und der vor Jahren teilweise in der Zeitschrift *Heraldo da Madeira* veröffentlicht wurde. In diesem Index werden die in vierundzwanzig Bänden registrierten Gesetze methodisch geordnet zusammengefasst, die den langen Zeitraum von 1566 bis 1775 abdecken. Dieser Index sollte erneut in einer Zeitung oder Zeitschrift veröffentlicht werden, da der erste Druck viele Druckfehler enthielt. Bei dieser Gelegenheit könnte die neue Veröffentlichung mit kleinen erläuternden Anmerkungen zum Text versehen werden.\n\nIn Bezug auf die Bücher, die dem Archiv des Domkapitels der Kathedrale von Funchal gehören, auf das wir oben ebenfalls Bezug genommen haben, wurde uns eine lange und interessante Liste der meisten dieser Bücher zur Verfügung gestellt, die derzeit im Turm von Tombo aufbewahrt werden. Aufgrund ihrer übermäßigen Länge geben wir diese Liste an dieser Stelle nicht wieder. Wir erwähnen jedoch die folgenden Kodizes, da sie einem Archiv angehörten, das der berühmte Annotator der Saudades als reich bezeichnete: \n\n> \"Jahr 1525 und folgende - 1. Buch der Beschlüsse und Entscheidungen des Domkapitels; 1538 und 1553 ff. - Buch über den Aufenthalt des visitierenden Bischofs D. Ambrosio auf Madeira, gesandt vom Erzbischof von Funchal D. Martinho, und einige Maßnahmen dieses Metropoliten; 1586 ff. - Grundbuch; 1587 ff. - Visitationsbuch; 1572 - Statutenbuch; 1590 - Inventarbuch des Silbers und der Paramente usw.\"\n\nFolgende in derselben Liste aufgeführten Dokumente müssen wertvoll sein: \n\n> \"15. Jahrhundert und später auf Pergament und Papier bezüglich der Kirchen der Inseln Madeira und Porto Santo sowie der Kathedrale von Funchal, Bündel von Nr. 1 bis 23...\"\n\nWie aus dem Gesagten und den gemachten Auszügen hervorgeht, wäre es nicht sehr schwierig, eine beträchtliche Anzahl von Elementen für die Erstellung eines Verzeichnisses oder Katalogs der Dokumente zusammenzutragen, die Madeira betreffen, wobei die bereits vorhandenen Inventare und Indizes sowie andere zweckmäßige Nachforschungen genutzt werden könnten.\n\nVor sechzig Jahren besuchte der Madeirer Roberto Augusto da Costa Campos, ein angesehener Beamter des Turm von Tombo, die Archive einiger Behörden in Funchal und holte mit entsprechender Genehmigung einige hundert Bände ab, die in das Nationalarchiv eingegliedert wurden, wo sie sich derzeit befinden und auf einige geduldige Forscher warten, die diese wertvollen Kodizes bekannt machen, wenn jemand sie einsehen muss.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Roberto Augusto da Costa Campos": [
            "Angesehener Beamter des Turms von Tombo"
        ]
    },
    "years": {
        "1525": [
            "Buch I.° der Beschlüsse und Entscheidungen des Domkapitels"
        ],
        "1538": [
            "Buch über den Aufenthalt des visitierenden Bischofs D. Ambrosio auf Madeira, gesandt vom Erzbischof von Funchal D. Martinho, und einige Maßnahmen dieses Metropoliten"
        ],
        "1586": [
            "Grundbuch"
        ],
        "1572": [
            "Buch der Verpflichtungen"
        ],
        "1590": [
            "Inventarbuch des Silbers und der Paramente"
        ],
        "1568": [
            "Buch der Einnahmen und Ausgaben des Bauwerks"
        ]
    }
}