{
    "id": 2144,
    "lang": "de",
    "is_original": false,
    "title": "Madeira an der Universität Coimbra (Die)",
    "fl": "M",
    "original_title": "Madeira na Universidade de Coimbra (A)",
    "body": "Der Infant D. Henrique spendete der Universität Coimbra in einem Brief vom 22. September 1460 \"zwölf Mark Silber\", die aus den Zehnten bezahlt werden sollten, die der Christusorden auf dem Archipel Madeira erhob und die speziell für den Dozenten der \"prima\" der theologischen Fakultät bestimmt waren. Die entsprechende Urkunde ist auf den Seiten 39 ff. der \"Memoria da Faculdade de Teologia da Universidade de Coimbra\" von Dr. Mota Veiga abgedruckt. Im Testament des Infanten heißt es: \"Ich verfüge, dass der Dozent des prima-Lehrstuhls jedes Jahr auf ewige Zeiten zwölf Mark Silber aus der ersten Einnahme der Zehnten erhält, die der Christusorden auf der Insel Madeira hat.\"\n\nDer angesehene Priester von São Miguel, Fr. António do Presépio, der 1931 verstarb, entnahm dem Archiv der Universität Coimbra die Namen aller Madeirenser und Azoreaner, die diese Hochschule in der langen Zeit von 1578 bis 1730 besuchten. Aus diesen Namen stellte er alphabetisch eine lange und interessante Liste zusammen, die nicht nur wertvolle Informationen zur Biographie vieler berühmter Söhne der Nachbarinseln enthält, sondern uns auch eine wertvolle Übersicht über die relativ große Zahl von Studenten von den Azoren und Madeira gibt, die damals die Universität Coimbra besuchten. Diese Liste besteht aus 589 Namen, von denen 276 Madeira, 149 São Miguel, 108 Terceira, 24 Faial und die restlichen 32 den anderen Azoreninseln zuzuordnen sind. Es zeigt sich, dass im Verhältnis zur Bevölkerung die Zahl der madeirischen Studenten, die die Universität in diesem Zeitraum besuchten, weitaus höher war als die der verschiedenen Azoreninseln. Da die Liste mit 276 Namen von Studenten für den Zeitraum von 157 Jahren zu lang ist, geben wir sie hier nicht wieder, sondern haben sie in den Bänden I und II des \"Arquivo Histórico da Madeira\" veröffentlicht, wo sie zu finden ist. Siehe Doutores e Lentes.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Fr. António do Presépio": [
            "Priester von São Miguel"
        ]
    },
    "years": {
        "1460": [
            "Spende von \"zwölf Mark Silber\" an die Universität Coimbra"
        ],
        "1578": [
            "Zeitraum von 1578 bis 1730"
        ]
    }
}