{
    "id": 2145,
    "lang": "de",
    "is_original": false,
    "title": "Madeira",
    "fl": "M",
    "original_title": "Madeiras",
    "body": "Der Name Madeira, den die Entdecker dieser Insel gaben, leitet sich von der üppigen Vegetation ab, die einst ihre gesamte Oberfläche bedeckte. Der reichliche und riesige Baumbestand, der die ersten Seefahrer, die hier an Land gingen, in Erstaunen versetzte, erstreckte sich in einem dichten Wald vom Ozeanufer bis zu den Gipfeln der höchsten Berge. Die Besiedlung und Kolonisierung dieser Insel machte es zwingend erforderlich, diese dichten und undurchdringlichen Dickichte teilweise zu zerstören, was nur durch Feuer schnell bewerkstelligt werden konnte, um die Wälder auf ein erträgliches Maß zu reduzieren und eine sofortige landwirtschaftliche Nutzung zu ermöglichen.\n\n> (Siehe Brandrodung, Bd. II, S. 140).\n\nEs scheint, dass die durch das Feuer verursachten Zerstörungen viel weiter gingen als wünschenswert, denn der Historiker João de Barros behauptete um die Mitte des 16. Jahrhunderts, dass \"die derzeitigen Bewohner diesen Schaden aufgrund des Holz- und Brennholzmangels deutlich spüren, denn bei dem ersten Brand wurden mehr Bäume vernichtet, als seitdem mit Äxten und Sägen gefällt werden konnten\". Diese Behauptung von Barros bezieht sich unseres Erachtens auf die ersten Jahre nach dem Brand, denn die Holzverordnungen dieser Insel von 1515 und 1562 widerlegen diese Aussage. Madeira wurde schnell wieder mit Waldbäumen bevölkert und auch wenn das Feuer der Insel ihren ursprünglichen Baumreichtum geraubt haben mag, besteht kein Zweifel, dass sie sich rasch wieder mit einer ausgedehnten und üppigen Vegetation bedeckte. Zahlreiche Fakten belegen dies.\n\nDer Handel mit und die Ausfuhr von Holz waren eine logische Folge des Überflusses an Baumarten, die die Berge reichlich bevölkerten. Gaspar Frutuoso schreibt Folgendes:\n\n> \"Und es gab eine so große Menge an schönem und hartem Holz, das in Form von Brettern, Balken, Masten in viele Gegenden verschifft wurde, die allesamt mit Wassersägen oder -sägen zersägt wurden, von denen es noch heute viele auf der Nordseite der Insel gibt; und zu dieser Zeit begann man im Königreich, aufgrund all des Holzes, das von dort verschifft wurde, Galeonen mit Kastellen zu bauen, denn zuvor gab es im Königreich keine solchen Schiffe, noch hatten sie wohin zu segeln, noch gab es mehr Schiffe als Karavellen aus dem Algarve und Barinen in Lissabon und Porto\".\n\nDiese Überfülle an Holz führte zu bemerkenswerten Fortschritten im Schiffbau und beim Bau von Gebäuden, wie der Viscount von Santarém laut Pinheiro Chagas betont, wie wir bereits auf Seite 141 dieses Bandes des *Elucidário* gesehen haben.\n\nIn Bezug auf den Reichtum an Waldbäumen und einigen von ihnen im Besonderen lohnt sich auch die Lektüre der folgenden Textstelle des Inselhistorikers: \"Diese ganze Insel ist sehr felsig und mit hohen, frischen Bäumen bevölkert; und weil dem so ist, verirren sich einige Wanderer auf den Wegen, und es ist schon vorgekommen, das einige Verirrte darin gestorben sind. Und nicht nur gibt es in der Mitte und an den Hängen des Landes hohe und aufragende Bergketten, sondern auch tiefe Schluchten, bedeckt mit Büschen und dicken Bäumen und Til-Bäumen, die, wenn man sie spaltet, im Inneren sehr dunkel und übelriechend sind. Aus diesem Holz werden viele Bretter für Zuckerrohr-Kisten und Fußböden von Häusern und Müttern hergestellt, und es ist der Großteil des Brennholzes, das in den Zuckermühlen verbrannt wird. Es gibt auch ein anderes, rotes Holz, das Vinhático genannt wird, aus dem die Kisten für den Haushalt hergestellt werden, die sehr gut sind; aber die daraus für die Seefahrt hergestellten sind noch geschätzter. Es gibt auch andere Hölzer wie Ahorn, aus denen viel Fassholz für Wein und Honig hergestellt wird; aber für Honig sind sie besser geeignet als für Wein, nicht weil die Holzqualität ihn schlecht macht, sondern weil es sehr fest und trocken ist und der Honig nicht so gut darin nachreift wie der Wein, der es befeuchtet und es manchmal sogar durch das Holz drückt: Dieses Ahornholz ist so fest, dass es sich nur mit Keilen spalten lässt. Es gibt auch viele Laubbäume, die sehr gerade und dick wachsen und aus denen das Gebälk für die Häuser gemacht wird, und oft machen sie aus einem einzigen Baum drei und vier Dachsparren; aber es ist nicht so fest wie das von der Insel S. Miguel; es ist fast so weich wie Zedernholz zum Schneiden, und daraus werden die Deichseln für die Feldarbeit hergestellt. Es gibt auch einen anderen sehr harten Baum, Eschenholz, aus dem die Stiele für Äxte gemacht werden: aber es ist nicht weiß wie das von dieser Insel. Es gibt auch Lorbeerbäume und an den Hängen der Serra, auf der Südseite, viel Ginster, der...\n\n ist niedriges Gebüsch wie Heidekraut, das gelbe Blüten trägt, die in Öfen verwendet werden, und aus dem die Ruten gewonnen werden, die wie Weidenruten geschält werden, aus denen sehr elegante und frische weiße Körbe für den Tischservice und als Geschenke für Taufen und andere Anlässe hergestellt werden, weil sie sehr weiß und sauber sind: Und sie werden in viele Teile außerhalb der Insel und des Königreichs Portugal verkauft, weil viele sehr raffinierte und kostspielige Körbe hergestellt werden, die manchmal auf einem zehn oder zwölf verschiedene zusammengebaut werden und zu einem einzigen Stück werden; und um sie weißer zu machen, als die Rute von Natur aus ist, obwohl sehr weiß, räuchert man sie mit Schwefel. Und es gibt auch viel Holz von Barbuzano, aus dem größtenteils die Stützen für die Weinlauben hergestellt werden, da es ein sehr hartes Holz ist und im Boden sehr lange hält. Und es mangelt nicht an vielen Heidekräutern, aus denen die Kohle für die Schmiede und Herde hergestellt wird.\n\nDer Name, den die Gemeinde Serra de Agua und die verschiedenen anderen Orte und Plätze tragen, die die gleiche Bezeichnung beibehalten, lassen uns erkennen, dass es in dieser Insel viele durch Wasser oder einfach durch Wassersägen angetriebene Sägewerke gab, wie in verschiedenen alten Dokumenten und sogar in einigen Gesetzestexten geschrieben steht.\n\nDer reichliche Baumbestand und die Missbräuche bei seiner Nutzung führten zur Verabschiedung verschiedener Gesetze zum Schutz des Waldreichtums, der die Berge dieser Insel bedeckte. Das bemerkenswerteste dieser Dokumente ist das Regimento das Madeiras vom 27. August 1562, das acht Seiten der Anmerkungen von Saudades einnimmt. Dr. Alvaro de Azevedo sagt, dass es sich um ein wichtiges Dokument für die landwirtschaftliche Geschichte Madeiras handelt, das seine eigentümliche Forstgesetzgebung darstellt, die noch heute größtenteils in Kraft ist, und eine Quelle kommunaler Verordnungen in allen Gemeinden dieser Insel ist.\n\nDie holzige Flora Madeiras enthält noch heute einige Essenzen, die Hölzer mit sehr vorteilhafter Anwendung in der Tischlerei liefern. Aus dem Holz des Vinhatico und Til, das eine schwarz und das andere rötlich ist, werden schöne Möbel hergestellt, wobei ersteres große Ähnlichkeit mit Mahagoniholz aufweist; aus Zedernholz, das hell, leicht und aromatisch ist, werden ausgezeichnete Kisten hergestellt, die in der Regel nicht von Motten befallen werden; und aus Holz von Maçaroco, Fustete, Seixo, Piorno, Pau Branco, Esche, Färberbaum usw. werden Furniere in verschiedenen Farben für Tische, Kisten, Etageren und andere kleine Arbeiten hergestellt. Die Hölzer von Buche, Barbuzano, Lorbeer, Aderno, Folhado, Heide, Ginjeira Brava, Sanguinho, Mocano usw. haben oder können auch Anwendung in verschiedenen Arbeiten finden, aber ihr Einsatz in der Tischlerei ist im Allgemeinen sehr begrenzt, da sie heute fast alle sehr selten sind. Zu diesem Thema liefern die Artikel dieses Elucidário mit den Titeln Aufforstung, Brände, Forstregime und Forstdienste wertvolle Informationen.",
    "categories": [
        "geography",
        "biology",
        "history"
    ],
    "freguesias": [
        "Serra de Agua"
    ],
    "locations": {},
    "people": {
        "João de Barros": [
            "Historiker"
        ],
        "Gaspar Frutuoso": [
            "Historiker"
        ],
        "Visconde de Santarém": [
            "Behauptet den Fortschritt in der Schiffbauarchitektur und im Bau von Gebäuden"
        ]
    },
    "years": {
        "1562": [
            "Verordnung von Madeira"
        ]
    }
}