{
    "id": 2147,
    "lang": "de",
    "is_original": false,
    "title": "Madeirenser in Angola",
    "fl": "M",
    "original_title": "Madeirenses em Angola",
    "body": "Trotz ihrer großen Bedeutung haben wir keine detaillierten Informationen über die Kolonie der Madeirenser in Lubango und auf dem Hochland von Huíla. Daher beschränken wir uns darauf, die interessanten Informationen zu übernehmen, die uns Dr. Leandro de Mendonça, ein Sohn Madeiras, in der Rede gibt, die er Ende 1940 in Sá da Bandeira zur Einweihung eines Gedenksteins für die Ankunft der ersten Madeirenser in diesem afrikanischen Land hielt. Nachdem er die Söhne dieser Insel für ihre Sittenstrenge, ihre Arbeitsliebe und bemerkenswerte Eignung für die Kolonisierung in höchsten Tönen gelobt hatte, sagte er Folgendes:\n\n> \"Die ersten 222 Madeirenser, Männer und Frauen, die zur Besiedlung des Hochplateaus von Huíla bestimmt waren, verließen Funchal am 13. Oktober 1884 an Bord des Kriegsschiffs \"India\" und kamen am 18. November desselben Jahres in Mossamedes an. Da der Mangel an Transportmitteln nicht die Ankunft aller Siedler auf dem Plateau zur gleichen Zeit erlaubte, wurden diese in zwei Gruppen aufgeteilt. Die erste Gruppe kam am 25. Dezember 1884 am Ort der Baracken an, die zweite am 18. Januar des folgenden Jahres, wie in den Berichten des Direktors der Kolonie, José da Camara Leme, gesagt wird. Am 19. Januar dieses Jahres wurde die Kolonie offiziell gegründet. Sechs Monate später kamen 349 weitere Siedler an, die in Funchal an Bord des Kriegsschiffs \"Afrika\" eingeschifft worden waren. Von diesen 349 Auswanderern schlossen sich 44 einigen Familien in Humpata an und siedelten sich, nach Chimpumpunhime ziehend, dort an, wo sie die Kolonie S. Pedro da Chibia gründeten. In den folgenden zwei Jahren, während der Einrichtung dieser beiden Kolonien, hörte der Strom der Auswanderer auf, um 1888 wieder einzusetzen, als sich 10 weitere Siedler in Huíla niederließen. In den folgenden Jahren, 1889 und 1890, kamen 704 weitere Auswanderer, so dass die Gesamtzahl der Madeirenser 1281 betrug.\n\nEs ist dieser Handvoll Auswanderer, etwas mehr als tausend Männer, Frauen und Kinder, die Madeira freiwillig verließen, zu verdanken, dass aus dem einstigen Urwald von Lubango die fruchtbare und fortschrittliche Stadt Sá da Bandeira wurde.\"",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Leandro de Mendonça": [
            "Sohn Madeiras, hielt eine Rede in Sá da Bandeira Ende 1940"
        ]
    },
    "years": {
        "1884": [
            "Ankunft der ersten Madeirenser auf dem Hochland von Huíla"
        ],
        "1888": [
            "Ansiedlung von 10 Siedlern in Huíla"
        ],
        "1889": [
            "Ankunft von 704 Auswanderern"
        ],
        "1890": [
            "Ankunft von 704 Auswanderern"
        ]
    }
}