{
    "id": 2148,
    "lang": "de",
    "is_original": false,
    "title": "Madeirenser in Brasilien",
    "fl": "M",
    "original_title": "Madeirenses no Brasil",
    "body": "Wie bereits im Artikel *Emigration* (1-391) erwähnt, beziehen wir uns auf die beträchtliche Anzahl von Emigranten, die in den 16. und 17. Jahrhunderten diese Insel in Richtung Brasilien verließen. Dabei ist es angebracht, sich daran zu erinnern, was an vielen Orten über die Einführung des Zuckerrohranbaus in diesem Land geschrieben steht, nämlich dass es Madeirenser waren, die die ersten Pflanzen dorthin brachten und auch als erste mit dem Anbau dieser ertragreichen Pflanze begannen, die sich später weit verbreitete und zu einem der wichtigsten Wohlstandselemente der aufkeimenden Kolonie wurde.\n\nEs wird auch behauptet, dass der Gouverneur von Brasilien, Martim Afonso de Sousa, die Ankunft dieser Madeirenser gefordert und durch sie den Beginn des Zuckerrohranbaus gefördert hat.\n\nDie Krisen, die Madeira zu verschiedenen Zeiten heimgesucht haben, führten zu einer großen Auswanderungswelle. Interessant sind in diesem Zusammenhang die Informationen aus einer Anmerkung der \"Saudades da Terra\": \"1676 war der Niedergang auf diesem Archipel so weit fortgeschritten, dass die Auswanderung nach Brasilien, die bis dahin nur ein Mittel oder eine Spekulation von Privatpersonen war, zu einer Regierungsmaßnahme wurde: In jenem Jahr wurde eine königliche Urkunde erlassen und eine weitere 1747, beide im Archiv der Câmara do Funchal registriert, wobei die erste bestimmte, dass auf Staatskosten drei- bis vierhundert Ehepaare nach Brasilien transportiert werden sollten, und die zweite dem Generalhauptmann empfahl, dieser Auswanderung Beistand und Unterstützung zu gewähren.\"\n\nEs ist bekannt, dass insbesondere während der Restaurationskriege, in denen der Madeirenser João Fernandes Vieira (siehe Seite 18, Bd. II) in diesem Land so glänzende und heldenhafte Taten vollbrachte, eine große Auswanderung von Madeirensern nach Brasilien stattfand, begünstigt vom berühmten Wiederhersteller von Pernambuco. Eine beträchtliche Anzahl von Söhnen unseres Landes zeichnete sich an der Seite ihres berühmten Landsmannes aus, wobei die Namen vieler von ihnen in den Chroniken der Zeit und in verschiedenen Artikeln und Adelsverzeichnissen erwähnt werden. Einige ihrer heldenhaften Taten werden wir im Artikel \"Hervorragende Männer\" aufzeichnen.\n\nNicht nur in dieser Periode militärischer Auseinandersetzungen, sondern auch später und in verschiedenen Bereichen menschlicher Aktivität gab es viele Madeirenser, die das Geburtsland durch ihre Arbeitsliebe, ihre Intelligenz und ihre Initiative außerordentlich ehrten. Einige schufen sich den Ruf verdienter Bürger und verdienten sich die lobendsten Erwähnungen der qualifiziertesten Personen dieses Landes.\n\nIn Bezug auf das 19. Jahrhundert möchten wir hier kurz die Madeirenser D. Mateus de Abreu Pereira und D. Manuel Joaquim Gonçalves de Andrade, Bischöfe von São Paulo, die Doktoren Francisco Justino Gonçalves de Andrade und João Jacinto Gonçalves de Andrade, Professoren der Universität derselben Stadt, Dr. Patricio Moniz, großer geistlicher Redner, Caetano Alberto Soares, hervorragender Rechtsgelehrter, General Joaquim de Oliveira Alvares, Pater João Antonio de Lessa, Abgeordneter, João da Silva Caldeira, Professor für Chemie, Francisco João Rossio, Militäringenieur, und andere erwähnen, von denen wir einige biografische Notizen über dieses Werk verstreut haben.\n\nEs ist bekannt, dass eine der bemerkenswertesten Leistungen der Portugiesen auf brasilianischem Boden die Gründung des \"Gabinete de Leitura do Rio de Janeiro\" war, das eine reiche und umfangreiche Bibliothek schuf, deren teilweise gedruckter Katalog einige Bände umfasst. Einer der aktivsten und hilfreichsten Initiatoren dieser Gründung war der Madeirenser Francisco Eduardo Alves Viana, Kaufmann in der Stadt Rio de Janeiro.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Ort, an dem die Emigranten registriert wurden"
        ]
    },
    "people": {
        "Martim Afonso de Sousa": [
            "Gouverneur von Brasilien"
        ],
        "João Fernandes Vieira": [
            "Wiederhersteller von Pernambuco"
        ],
        "D. Mateus de Abreu Pereira": [
            "Bischof von São Paulo"
        ],
        "D. Manuel Joaquim Gonçalves de Andrade": [
            "Bischof von São Paulo"
        ],
        "Francisco Justino Gonçalves de Andrade": [
            "Doktor und Professor an der Universität São Paulo"
        ],
        "João Jacinto Gonçalves de Andrade": [
            "Doktor und Professor an der Universität São Paulo"
        ],
        "Patricio Moniz": [
            "Bedeutender geistlicher Redner"
        ],
        "Caetano Alberto Soares": [
            "Hervorragender Rechtsgelehrter"
        ],
        "Joaquim de Oliveira Alvares": [
            "General"
        ],
        "João Antonio de Lessa": [
            "Priester und Abgeordneter"
        ],
        "João da Silva Caldeira": [
            "Professor für Chemie"
        ],
        "Francisco João Rossio": [
            "Militäringenieur"
        ],
        "Francisco Eduardo Alves Viana": [
            "Kaufmann in Rio de Janeiro"
        ]
    },
    "years": {
        "1676": [
            "Niedergang auf Madeira"
        ],
        "1747": [
            "Königliches Dekret zur Auswanderung nach Brasilien"
        ]
    }
}