{
    "id": 2155,
    "lang": "de",
    "is_original": false,
    "title": "Magalhães (Dr. José Alfredo Mendes de)",
    "fl": "M",
    "original_title": "Magalhães (Dr. José Alfredo Mendes de)",
    "body": "Dieser bekannte Politiker, Dozent an der Medizinischen Fakultät von Porto und ehemaliger Minister und Abgeordneter, wurde als Hoher Kommissar der Republik nach Madeira geschickt, als 1910-1911 die Cholera-Epidemie auf diesen Inseln wütete. Obwohl er sich in erster Linie um öffentliche Gesundheitsfragen kümmern sollte, dehnte Dr. Magalhães seine Tätigkeit als Regierungsbeauftragter weiter aus. Durch energische Maßnahmen gelang es ihm, die öffentliche Ordnung wiederherzustellen, die auf dieser Insel seit der Einführung der republikanischen Regierung etwas gestört war. Seine Proklamation vom 27. Dezember, in der er den Madeirensern seinen festen Vorsatz mitteilte, diejenigen, die versuchen würden, die Ordnung zu stören, in einem summarischen Verfahren mit größter Strenge zu bestrafen, stieß auf allgemeinen Beifall. Die Verhaftung eines Sergeanten, der als einer der Hauptverursacher der Unruhen auf Madeira galt, beruhigte schließlich die Gemüter derer, die befürchteten, dass die neuen Institutionen nur Anarchie auf die Insel bringen würden. Der Sergeant, auf den wir uns beziehen und der in den ersten Tagen der Republik in Funchal eine wichtige Rolle gespielt hatte, wurde in der Festung S. Tiago inhaftiert und incommunicado gehalten, von wo aus er nach Lissabon gebracht wurde. Aufgrund seines schlechten militärischen Verhaltens wurde er aus der Armee entlassen. Dr. Magalhães hielt einen öffentlichen Vortrag im Teatro Dr. Manuel de Arriaga, der sehr gut ankam, und setzte sich für die Gründung eines Handwerks- und Berufsschulheims für Kinder ein. In Anerkennung der von Dr. Alfredo de Magalhães geleisteten Dienste verlieh ihm der Verwaltungsausschuss der Stadtverwaltung Funchal die Ehrenbürgerurkunde von Funchal, die ihm am 25. Februar 1911 im Festsaal des Rathauses überreicht wurde.",
    "categories": [
        "history",
        "health"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Dr. José Alfredo Mendes de Magalhães": [
            "Hoher Kommissar der Republik, Dozent an der Medizinischen Fakultät von Porto, ehemaliger Minister und Abgeordneter"
        ]
    },
    "years": {
        "1910": [
            "Cholera-Epidemie"
        ],
        "1911": [
            "Cholera-Epidemie"
        ]
    }
}