{
    "id": 217,
    "lang": "de",
    "is_original": false,
    "title": "Andrade (Francisco Justino Gonçalves de)",
    "fl": "A",
    "original_title": "Andrade (Francisco Justino Gonçalves de)",
    "body": "Unter den Madeirern, die sich im Ausland hervorragend auszeichneten und damit ihre Heimat besonders ehrten, ragt Dr. Francisco Justino Gonçalves de Andrade heraus, der am 18. Februar 1821 in der Gemeinde Campanário geboren wurde und am 25. Juli 1902 in der Stadt São Paulo starb. Er war der Sohn von Leutnant Francisco Joaquim Gonçalves de Andrade und Dona Caetana Maria de Macedo. Mit 18 Jahren und nachdem er das Lyzeum von Funchal besucht hatte, segelte er nach Brasilien, um sein Glück zu versuchen. Da er jedoch erkannte, dass das Handelsleben, dem er sich gewidmet hatte, nicht seiner Berufung entsprach, immatrikulierte er sich an der juristischen Fakultät der Universität von São Paulo und folgte damit den Ratschlägen seines Onkels Dom Manuel Joaquim Gonçalves de Andrade, Bischof dieser Diözese. Sein Universitätsstudium offenbarte ein außergewöhnliches Talent, in dem er die glänzendsten akademischen Triumphe errang. 1850 schloss er sein Jurastudium ab. Im folgenden Jahr verteidigte er seine Abschlussarbeit und promovierte. Kurz darauf wurde er in einem berühmten öffentlichen Wettbewerb, in dem er der Bestplatzierte war, zum außerordentlichen Professor und später zum ordentlichen Professor der Universität ernannt, an der er einer der fleißigsten und herausragendsten Studenten gewesen war. Als Professor für Zivilrecht profilierte er sich wirklich und galt als der führende Zivilrechtler Brasiliens seiner Zeit. Wie bei den herausragenden Madeirern Dr. Patrício Moniz, Ferreira de Freitas und anderen hinterließ er kein Werk, das seinen großen Verdiensten und seinem tiefen Wissen und weitreichenden Sachverstand auf dem schwierigen und heiklen Spezialgebiet, dem er sein ganzes Leben gewidmet hatte, gerecht wurde. Seine Vorlesungen als Professor, die Anfragen, die ihm aus allen Teilen Brasiliens zugingen, das hohe Ansehen, das er bei den kompetentesten brasilianischen Juristen genoss, sowie die Tatsache, dass er zum Mitglied der Kommission ernannt wurde, die ein Gutachten über den vom illustren Rechtsgelehrten Dr. Felicio dos Santos ausgearbeiteten Entwurf des Zivilgesetzbuchs abgeben sollte, beweisen jedoch ausreichend, dass Dr. Justino de Andrade die unerlässlichen Voraussetzungen an Talent und Wissen besaß, um ein bleibendes Werk zu hinterlassen, in dem er die bemerkenswerten Gaben seines privilegierten Geistes und seines äußerst umfassenden Wissens auf eindrucksvollere Weise bekräftigen konnte. Nur selten befasste er sich mit Gerichtsfragen und beschränkte sich fast darauf, die Anfragen zu beantworten, die ihm häufig zugingen, wobei seine Meinungen als die einer großen Autorität in den verschiedenen Fragen des brasilianischen Zivilrechts akzeptiert wurden. Seine ganze Zeit widmete er dem Studium und führte ein zurückgezogenes und stilles Leben, völlig abseits der Politik und allem, was diese Besessenheit vom Wissen, die in ihm die Form einer krankhaften Fixierung anzunehmen schien, hätte stören können. Dr. Justino de Andrade hatte keine politischen oder parteipolitischen Vorlieben, war aber ein persönlicher und engagierter Freund von Kaiser Dom Pedro II. Und das reichte aus, um als Direktor der juristischen Fakultät entlassen zu werden, wobei ihm dann aufgrund eines Konflikts im Schoß der Akademie der Ruhestand als Professor aufgezwungen wurde. Wir beenden diesen kurzen biografischen Abriss mit der Feststellung, dass sich Dr. Justino de Andrade, wenn er sich durch den Umfang seines Wissens, sein brillantes Talent und seine seltenen Arbeitsfähigkeiten auszeichnete, nicht weniger durch seine unerschütterliche Charakterstärke und bemerkenswerte Prinzipientreue hervortat, die ihn zu einer großen moralischen Figur machten, die im ganzen brasilianischen Reich zutiefst geschätzt und bewundert wurde.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Campanário"
    ],
    "locations": {},
    "people": {
        "Francisco Joaquim Gonçalves de Andrade": [
            "Leutnant"
        ],
        "D. Caetana Maria de Macedo": [
            "Mutter"
        ],
        "D. Manuel Joaquim Gonçalves de Andrade": [
            "Bischof"
        ],
        "Dr. Patrício Moniz": [
            "Herausragender Madeirer"
        ],
        "Ferreira de Freitas": [
            "Herausragender Madeirer"
        ],
        "Dr. Felicio dos Santos": [
            "Illustrier Rechtsgelehrter"
        ]
    },
    "years": {}
}