{
    "id": 2172,
    "lang": "de",
    "is_original": false,
    "title": "General Mangin",
    "fl": "G",
    "original_title": "Mangin (General)",
    "body": "Der General Carlos Maria Manuel Mangin, einer der Verteidiger von Verdun, kam am 26. November 1921 kurz nach 9 Uhr morgens auf dem Kreuzer Jules Michelet in Funchal an. Er wurde an Bord vom Zivilgouverneur und Militärkommandanten begrüßt und ging kurz nach 10.30 Uhr am Anfang des Stadthafens an Land. Dort stand ein schöner Triumphbogen aus Buchsbaum mit den Worten \"Es lebe Frankreich\" auf der Südseite, der Nationalflagge an den Enden und einer Trophäe aus vier französischen und einer portugiesischen Flagge in der Mitte.\n\nBei diesem Bogen wurde der General vom Zivilgouverneur, Militärkommandanten, Bürgermeister, Offizieren der Garnison und anderen Beamten empfangen. Sie geleiteten ihn zum Palast von S. Lourenço, wo er einige Zeit verbrachte, bevor alle zur Kathedrale gingen, wo feierliche Exequien zu Ehren der bei der Versenkung des Kanonenboots Surprise im Hafen von Funchal getöteten französischen Seeleute stattfinden sollten.\n\nSowohl am Kai als auch beim Verlassen der Festung S. Lourenço wurden dem General militärische Ehren durch eine Infanterietruppe Nr. 27 unter dem Kommando eines Hauptmanns erwiesen.\n\nZu Ehren von General Mangin gab es am 26. ein Abendessen im Palast von S. Lourenço, das vom Zivilgouverneur angeboten wurde, und am 27. ein Lunch auf der Praça da Luta, angeboten vom Militärkommandanten. Der General unternahm mehrere Ausflüge in die Umgebung von Funchal und besuchte den Diözesanbischof am 26. bald nach den Exequien. Am 27. gab es an Bord des Kreuzers Jules Michelet ein Galadinner, das der General gab und an dem die Behörden und andere Beamte teilnahmen.\n\nDer General schloss sich dem Trauerzug an, der die sterblichen Überreste der Seeleute der Surprise vom Friedhof das Angustias zum Pontinha-Kai begleitete. Er war nach Funchal gekommen, um dieser Überführung an Bord des Kreuzers Jules Michelet beizuwohnen, der Funchal am 28. um 19.30 Uhr Richtung Frankreich verließ.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Ankunft von General Mangin"
        ],
        "Verdun": [
            "Ort, an dem General Mangin kämpfte"
        ]
    },
    "people": {
        "Carlos Maria Manuel Mangin": [
            "Einer der Verteidiger von Verdun"
        ]
    },
    "years": {
        "1921": [
            "Ankunft in Funchal"
        ]
    }
}