{
    "id": 2174,
    "lang": "de",
    "is_original": false,
    "title": "Weinrebenkrankheit",
    "fl": "W",
    "original_title": "Mangra da Vinha",
    "body": "Am 29. Juli 1853 kam der Agrarwissenschaftler João de Andrade Corvo in Funchal an. Später wurde er einer unserer angesehensten Schriftsteller und Staatsmänner. Er war von der Zentralregierung beauftragt worden, die Krankheit, die die Weinberge auf dieser Insel befallen hatte, eingehend zu untersuchen und die wirksamsten Maßnahmen vorzuschlagen, um die Kalamitäten, unter denen wir damals litten, zu besiegen.\n\nUnsere Weinberge waren von \n\n> *Oidium Tuckeri* befallen worden, das das Volk \"Mangra\" nannte. Vor wenigen Jahren war diese Krankheit in Europa aufgetreten und es scheint, dass ihr erstmaliges Auftreten 1845 in einem Garten in England festgestellt wurde. Man vermutete, dass ihr Erscheinen auf Madeira auf das Jahr 1851 zurückzuführen war, aber 1852 breitete sich die Krankheit aus und begann ihre schrecklichen Verwüstungen anzurichten. Im Februar 1851 hielt sich ein französischer Staatsangehöriger in Funchal auf und unter den Pflanzen, die er in dieser Stadt verkaufte, befanden sich einige Weinsorten, die in Frankreich an Orten gesammelt worden waren, die bereits von der Krankheit befallen waren. Ein angesehener Agrarwissenschaftler nimmt an, dies sei der Grund für das Eindringen des Oidium Tuckeri in diesen Archipel gewesen.\n\nUm eine annähernde Vorstellung von der Heftigkeit der Krankheit und ihren unglücklichen Folgen zu vermitteln, genügt es zu sagen, dass der Durchschnitt der Weinerzeugung in den Jahren 1849, 1850 und 1851 fünfzigtausend Hektoliter betrug, während sie im ersten Jahr der allgemeinen Ausbreitung der Mangra, 1852, auf achttausend sank, 1853 auf dreitausend und 1854 nur noch sechshundert Hektoliter. Das Verhältnis von 1851 zu 1854 beträgt ungefähr 80 zu 1.\n\nDie wirtschaftliche Krise, die im gesamten Bezirk ausgelöst wurde, war enorm. Der Zustand der Insel, die damals nur auf den einträglichen Weinanbau setzte, war nicht blühend. Zuckerrohr wurde in kleinem Maßstab angebaut. Bananen und andere Früchte sowie Gemüse reichten nicht für den Export aus. Die Butter- und Stickereiindustrie befanden sich in einem rudimentären Zustand und erreichten erst später die Entwicklung, die sie heute bei uns haben.\n\nDie Krise, die auf die Weinbergs-Krankheit folgte, war eine der schwersten, die diesen Archipel heimgesucht haben. Eine ihrer Folgen war die Auswanderung, die in einigen Jahren erschreckende Ausmaße annahm. Der Hunger ließ sich unter uns nieder mit seinem ganzen Gefolge an Schrecken.\n\nUm so vielen Übeln zu begegnen, ordnete die Zentralregierung den Bau und die Reparatur mehrerer Straßen an, wodurch einige Hundert Arbeiter beschäftigt wurden, die keine Arbeit hatten. Der Zivilgouverneur des Bezirks ernannte durch Erlass vom 22. November 1852 eine große Kommission, die beauftragt wurde, in einigen ausländischen Ländern eine Spendensammlung durchzuführen und Spenden zu erwerben. Es wurden Unterstützungen im Wert von siebenunddreißigtausend Contos verteilt und sechs Monate lang täglich etwa dreihundert Männer beim Bau der Straße zwischen Funchal und Câmara de Lobos beschäftigt.\n\nJoão de Andrade Corvo blieb zwei Monate auf Madeira und veröffentlichte 1854 eine interessante Denkschrift über die Studien, die er auf diesem Archipel durchgeführt hatte und die auch heute noch für Wissenschaftler lesenswert ist.\n\nDie Mangra existiert immer noch in den Weinbergen des Archipels und seit langem wird Schwefel zur Bekämpfung eingesetzt. Sie bildet zunächst weiße, dann graue Flecken, die auf den Blättern, Ranken und Trauben des Weinstocks auftreten. Diese werden durch das Myzel und die Sporen (Konidien) des Pilzes verursacht. Das Myzel lebt auf der Oberfläche der grünen Organe des Weinstocks und sendet kleine Saugwarzen in sie hinein, mit deren Hilfe es sich ernährt.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João de Andrade Corvo": [
            "Agrarwissenschaftler"
        ]
    },
    "years": {
        "1853": [
            "Ankunft des Agrarwissenschaftlers João de Andrade Corvo auf Madeira"
        ]
    }
}