{
    "id": 2178,
    "lang": "de",
    "is_original": false,
    "title": "Irrenanstalten",
    "fl": "I",
    "original_title": "Manicómios",
    "body": "Im Archiv der Stadtverwaltung fanden wir einen Verweis auf die Anfrage des Senats von Funchal aus dem Jahr 1493 für den Bau eines 'Tronco', wie damals das Haus genannt wurde, das für die Inhaftierung von Geisteskranken bestimmt war. Wir glauben, dass dieser Antrag keine günstige Genehmigung von der Regierung des Mutterlandes oder dem Großmeisterorden von Christus erhielt, und wir wissen nicht, wo möglicherweise der Ort war, an dem die unglücklichen Geisteskranken, insbesondere die Armen und Elenden, aufgenommen wurden, falls es überhaupt ein Haus gab, das speziell diesem humanitären Zweck diente.\n\nDie Verordnung des Zivilkrankenhauses dieser Stadt, die im Jahr 1816 ausgearbeitet wurde und für die damalige Zeit eine ausgezeichnete Arbeit war und die äußerst detailliert ist, manchmal bis hin zu unnötigen Details, macht keinerlei Angaben zur Hospitalisierung oder Inhaftierung von Wahnsinnigen, was uns vermuten lässt, dass sie damals nicht dort aufgenommen wurden. Das gleiche gilt für die Verordnung von 1834. Erst in der Verordnung von 1844 finden wir zum ersten Mal die ausdrückliche Bestimmung, dass es \"einige sichere Zimmer für Verrückte geben muss, die von den anderen Krankenstationen getrennt sein müssen...\". Bis zum Bau der Irrenanstalt Camara Pestana wurden die armen Verrückten in Abhängigkeiten des Krankenhauses untergebracht, und es wurde sprichwörtlich unter uns die Unmenschlichkeit, mit der sie von den Krankenpflegern und Bediensteten desselben Krankenhauses behandelt wurden.\n\nDer Berater José Silvestre Ribeiro, der in der höheren Verwaltung dieses Bezirks versuchte, allen öffentlichen Bedürfnissen gerecht zu werden, schrieb an die Verwaltungskommission des Heiligen Hauses der Barmherzigkeit und erörterte die Gründe, die den Bau eines geeigneten Gebäudes für die Hospitalisierung der Geisteskranken nahelegten, und versprach seine volle Unterstützung für die Umsetzung dieser wichtigen Verbesserung. Was mit der Einrichtung einer Irrenanstalt geschah, ähnelte dem, was sich mit der Entfernung des alten Gefängnisses, dem Bau des Kais, des Pontinha-Molo, des Theaters und des Obst- und Gemüsemarktes ereignete, Themen, die von der lokalen Presse, insbesondere in Wahlzeiten oder wenn ein Mangel an Themen den Journalisten dazu brachte, den Tee von Tolentino erneut aufzubrühen.\n\nWas jedoch lange Zeit eine wichtige Verbesserung darstellte, wurde zur Befriedigung eines zwingenden und unaufschiebbaren Bedürfnisses. Der Prozentsatz der von Geisteskrankheit betroffenen Personen wurde beängstigend, insbesondere aus den Gründen, die wir im Artikel 'Junta Agrícola' kurz dargelegt haben, als wir auf die Notwendigkeit hinwiesen, den Alkoholismus mit einer strengeren Beschränkung der Schnapsproduktion zu bekämpfen. Die Presse intensivierte ihre Propaganda angesichts der begründeten Weigerung, Geisteskranke in unserem Krankenhaus aufzunehmen, der abscheulichen Ansammlung dieser Unglücklichen in den infektiösen Verliesen des Polizeikommissariats und der großen Anzahl von ihnen, die durch diese Straßen und Wege streiften und beim Publikum ein tiefes Mitgefühl für diese menschlichen Elend und gleichzeitig eine allgemeine Empörung über die kriminelle Vernachlässigung, die die öffentlichen Behörden den armen und mittellosen Geisteskranken gegenüber an den Tag legten, weckten. Madeira trug zur offiziellen Hospitalisierung von Geisteskranken bei, aber im Irrenhaus von Rilhafoles wurde die Aufnahme von Patienten, die von dieser Insel geschickt wurden, sicherlich aufgrund des Mangels an notwendigen Unterkünften abgelehnt. Ein angesehener Psychiater, der auf der Durchreise in dieser Stadt war und die trostlose Situation der armen Verrückten energisch anprangerte, hob die Notwendigkeit der Gründung einer Krankenhausanstalt, die den Personen ohne Vernunft ein Zuhause bieten sollte, noch stärker hervor.\n\nEs wurde dann eine Kommission gebildet, um diese so altruistische wie humanitäre Idee in die Praxis umzusetzen, die sofort ihre Arbeit aufnahm und von größtem Erfolg gekrönt wurde. Dr. António Jardim de Oliveira war einer der ersten, der diese Idee bei uns vorschlug und wurde einer ihrer engagiertesten Verteidiger. Die Existenz einer Irrenanstalt unter uns ist heute eine glückliche Realität, und wenn diese Einrichtung nicht vollständig ihrem Zweck entspricht, insbesondere aufgrund des Mangels an ausreichenden Unterkünften und einer perfekteren Pflege, ist sie zweifellos eine Gesundheitseinrichtung, die sehr wertvolle Dienste leistet und eine der dringendsten und zwingendsten Bedürfnisse erfüllt, die sich unter uns bemerkbar machten. (1921)\n\n\n\nNach dem Tod von Dr. Luís da Camara Pestana in Lissabon am 15. November 1899 kam sowohl auf dieser Insel als auch unter der madeirensischen Kolonie in der Hauptstadt die Idee auf, in Funchal ein Denkmal zu errichten, um das Andenken an den herausragenden Bakteriologen und berühmten Sohn dieser Erde zu bewahren. Es war das Ateneu Comercial, ein Verein, der schon lange nicht mehr existiert, der die Initiative ergriff, diese Idee zu verwirklichen, und seinen Ehrenmitgliedern Visconde de Cacongo, Luis de Freitas Branco, Henrique Vieira de Castro, António Rodrigues Leitão und Nicásio de Azevedo Ramos volle Befugnisse übertrug, damit die Ehrung des angesehenen Wissenschaftlers sich ohne Verzögerung in einer verdienten und greifbaren Realität niederschlug.\n\nDiese Herren bildeten einen Ausschuss, dessen Vorsitzender der Erstgenannte und dessen Sekretär der Letztgenannte war. Der Visconde de Cacongo schlug die Gründung einer Einrichtung für die Hospitalisierung von Geisteskranken vor, die auch das zu errichtende Denkmal für Dr. Camara Pestana sein sollte und den Namen dieses illustren Landsmannes tragen würde. Diesem Ausschuss wurde ein weiterer hinzugefügt, der in dieser Stadt organisiert wurde, um Spenden für die Überschwemmungsopfer der Azoren zu sammeln und der aus Dr. António Jardim de Oliveira, Conde de Ribeiro Real, Dr. João Augusto Teixeira und Kanonikus Manuel Correia de Figueiredo bestand. Dieser Ausschuss verfügte über etwa zwei Contos, die als Kernkapital oder Fonds für den Ausschuss des Manicomio Camara Pestana dienten.\n\nDieser Ausschuss arbeitete mit großem Eifer und Engagement, aber die Madeirenser entsprachen nicht den angestrengten Bemühungen, und es wurden nur etwa acht Contos de Réis durch öffentliche Zeichnung gesammelt, eine Summe, die mehr als unzureichend war, um das Unternehmen zu realisieren, nicht nur in Bezug auf den Bau des Gebäudes und die Einrichtung des Krankenhauses, sondern vor allem in Bezug auf den regulären Betrieb der Einrichtung, obwohl es sich um die Unterbringung einer begrenzten Anzahl von Patienten handelte.\n\nEs gab verschiedene Vorschläge bezüglich des Standorts, an dem das Krankenhausgebäude errichtet werden sollte, wobei das Gelände des aufgelösten Klosters der Inkarnation besondere Vorlieben genoss, aber trotz der Bemühungen konnte vom Zentralstaat keine Landzuteilung für den Bau erhalten werden. Auch wurde die Einrichtung eines Teils des Leprosenkrankenhauses in Betracht gezogen, und es wurde an eine der Abhängigkeiten des Gebäudes der Misericordia gedacht, später jedoch erkannt, dass diese Räumlichkeiten nicht für die ordnungsgemäße Unterbringung einer Irrenanstalt geeignet waren, selbst wenn die notwendigen und kostspieligen Anpassungsarbeiten durchgeführt würden. Schließlich beschloss der Ausschuss, nach Anhörung der Meinungen der Gesundheitsbehörden, die Quinta do Rochedo in der Pfarrei São Gonçalo zu erwerben, und der entsprechende Kauf wurde am 28. März 1904 für fünf Contos durchgeführt.\n\nKurz darauf bot der Ausschuss das Gebäude und einige Spenden, die er in seinem Besitz hatte, der Junta Geral des Distrikts an, nicht nur wegen der Unmöglichkeit, das Krankenhaus zu unterhalten, sondern auch, weil es Aufgabe dieser Verwaltungskörperschaft war, die Hospitalisierung der Geisteskranken in Übereinstimmung mit dem Dekret vom 10. Oktober 1902 zu gewährleisten. Die Junta Geral akzeptierte und dankte für die Spende, und diese Entscheidung wurde von der Zentralregierung am 10. Mai 1904 bestätigt. Es gab Zweifel und einige Schwierigkeiten in Bezug auf die Übergabe des Gebäudes der Quinta do Rochedo aufgrund der von der spendenden Kommission auferlegten Klauseln, und die endgültige Übergabe fand im Jahr 1907 statt, obwohl die Junta in der Zwischenzeit den regulären Betrieb des Krankenhauses aufrechterhalten hatte.\n\nAuf dem Gelände der Quinta Rochedo errichtete der Gründungsausschuss ein Pavillon für die Unterbringung der Patienten und passte das Wohnhaus der Quinta für denselben Zweck an, wo er das Krankenhaus einrichtete und für einige Zeit unterhielt und betrieb.\n\nDie öffentliche Zeichnung erreichte etwa zehn Contos und fünfhunderttausend Réis, einschließlich der angesammelten Zinsen, der zwei Contos der Überschwemmungskommission und eines Vermächtnisses von eintausendfünfhundert Escudos von D. Júlia Maria Torres da Costa. Diese Beträge wurden von der wohltätigen Kommission wie folgt verwendet: Kauf der Quinta und entsprechende Steuer 5.656$000, Bau des ersten Pavillons 3.393$00, Kleidung und Möbel 627$00 und Erwerb der Büste von Dr. Camara Pestana 402$00.\n\nDie Einweihung der neuen Krankenhausanlage war besonders feierlich, und bei dieser Gelegenheit wurde auch die Bronzebüste unseres illustren und unglücklichen Landsmannes eingeweiht, auf deren Basis folgende Inschrift zu lesen ist: Dieses Irrenhaus wurde durch öffentliche Zeichnung gegründet und ist dem Andenken an den illustren madeirensischen Bakteriologen Dr. Luis da Camara Pestana gewidmet.\n\n\n\nDie Kommission, die die Initiative zur Gründung dieses Krankenhauses ergriff, bestand aus dem Viscount von Cacongo, Dr. António Jardim de Oliveira, Henrique Vieira de Castro, Nicásio de Azevedo Ramos, Graf von Ribeiro Real, Kanonikus Manuel Correia de Figueiredo, Dr. João Augusto Teixeira, M. Nascimento de Ornelas, Sabino Joaquim Rodrigues und António Rodrigues Leitão. Es muss hier im Namen der Gerechtigkeit und Wahrheit gesagt werden, dass der Viscount von Cacongo, Henrique Vieira de Castro und Nicásio de Azevedo Ramos als jeweiliger Präsident, Schatzmeister und Sekretär der Kommission den größten Eifer und Hingabe bei der Verwirklichung dieses altruistischen und humanitären Vorhabens zeigten.\n\nIm Jahr 1908 erwarb die Junta Geral angrenzende Grundstücke zur Quinta, die dem Kapitän Candido Gomes gehörten, und errichtete dort im Jahr 1913 ein neues Pavillon, da die steigende Zahl der Geisteskranken die Körperschaft dazu veranlasste, im Jahr 1915 ein drittes Pavillon zu bauen.\n\nDie Eröffnung der Irrenanstalt fand am 4. April 1906 statt, und im folgenden Mai wurden die Ärzte - Chirurgen José Joaquim Mendes und João José Maria de Oliveira jeweils zum kommissarischen Direktor und zum kommissarischen Oberpfleger des neuen Krankenhauses ernannt. Der derzeitige Direktor (1921) ist Dr. João Francisco de Almada, der sein Amt im Juli 1907 antrat. Die Verordnung der Irrenanstalt Camara Pestana wurde von einer von der Junta Geral delegierten Kommission ausgearbeitet und erhielt in deren ordentlicher Sitzung im November 1906 die volle Zustimmung.\n\nEnde Dezember 1919 und 1920 waren dort jeweils 54 Geisteskranke untergebracht, und die Ausgaben für die Unterhaltung der Patienten beliefen sich im Jahr 1920 auf 2.862.700.\n\nAm 21. Mai 1924 wurden 38 männliche Geisteskranke, die sich in der Irrenanstalt Camara Pestana befanden, in das zu Beginn desselben Jahres von den verdienstvollen Brüdern von Sankt Johannes von Gott gegründete Gesundheitshaus Trapiche verlegt, während in der Einrichtung die weiblichen Patienten verblieben, deren Behandlung einer religiösen Körperschaft anvertraut wurde. Aus dem Gesagten geht hervor, dass ab dem Jahr 1924 die Krankenhausdienste für Geisteskrankheiten eine bemerkenswerte Veränderung erfuhren, nicht nur weil die männlichen Patienten in das Gesundheitshaus Trapiche verlegt wurden und das Gebäude der Irrenanstalt Câmara Pestana ausschließlich für weibliche Patienten reserviert blieb, sondern auch durch die große Verbesserung in der Behandlung der Internierten, die in beiden Einrichtungen wahrhaft vorbildlich wurde und keinen Vergleich mit ähnlichen Einrichtungen in unserem Land scheuen muss.\n\nAus dem Buch «Pfarrei Santo António der Insel Madeira» werden einige Seiten über die Geschichte und den Betrieb des Gesundheitshauses São João de Deus, das im Ort Trapiche eingerichtet wurde, entnommen.\n\nDie Idee, ein Krankenhaus für Geisteskranke in den Häusern von Trapiche zu errichten, geht der Gründung der Irrenanstalt Camara Pestana voraus. Diese Vorstellung kam von dem diözesanen Bischof D. Manuel Agostinho Barreto, der die eifrigsten und hartnäckigsten Anstrengungen unternahm, um sie zu verwirklichen, und erreichte, dass die Eigentümerin das für diesen Zweck bestimmte Anwesen abtrat und darauf bestand, dass die Brüder von São João de Deus die Leitung der zu gründenden Irrenanstalt übernehmen sollten. Seine Bemühungen waren damals nicht von Erfolg gekrönt, da ernsthafte Schwierigkeiten auftraten, die nicht überwunden werden konnten. Es sollte deutlich hervorgehoben werden, dass er sich leidenschaftlich wünschte und in diesem Sinne mit größter Hingabe und Begeisterung arbeitete, um diesen Archipel mit einem vorbildlichen Krankenhaus für Geisteskranke auszustatten, was ein weiterer Ruhmestitel ist, der seine herausragenden Eigenschaften als wohltätiger und apostolischer Prälat ehrt.\n\nDie Irrenanstalt Câmara Pestana wurde im Jahr 1906 gegründet und D. Manuel Barreto hielt die Gründung von Trapiche weiterhin für notwendig, in der Voraussicht, dass diese Krankenhauseinrichtung in naher Zukunft absolut unverzichtbar werden würde. Zu dieser Zeit und vielleicht sogar davor erkannten einige Brüder von São João de Deus, die mehr als einmal nach Madeira gekommen waren, um Spenden für die von ihnen auf dem Festland unterhaltenen Krankenhausarbeiten zu sammeln, wie nützlich und fruchtbar ihr Wirken auf dieser Insel sein würde, angesichts der beträchtlichen Anzahl von Patienten, die in den von der Wissenschaft geforderten Bedingungen und im Einklang mit den Geboten der wahren christlichen Nächstenliebe untergebracht werden mussten.\n\nUm 1920 dachte man daran, die Leitung der Irrenanstalt Camara Pestana den Brüdern von São João de Deus zu übergeben, was damals eine große Aufregung in der Presse und in den Sitzungen der Junta Geral auslöste. Dennoch nahm die alte Idee der Gründung des Krankenhauses in Trapiche Gestalt an. Der diözesane Prälat Herr D. António Manuel Pereira Ribeiro unterstützte es uneingeschränkt, und die Hingabe und Uneigennützigkeit von Dr. João Francisco de Almada, kombiniert mit den gut ausgerichteten Anstrengungen einiger Brüder von São João de Deus, taten das Übrige. Das Werk würde bald eine greifbare Realität sein.\n\n\n\nAnfang Juni 1922 bezogen die Brüder von Sankt Johannes von Gott die Häuser der Quinta do Trapiche. Es war eine mehr als rudimentäre Einrichtung, bei der Schwierigkeiten von allen Seiten auftraten und die den Geist der Selbstlosigkeit und des Opfers der armen Brüder stark auf die Probe stellten. Ihnen fehlte es nicht an Mut und bald nahmen sie einige wenige nicht geisteskranke Patienten aus dieser Pfarrei auf. Ihre Kreuzzug des Wohltuns hatte begonnen.\n\nDie ersten geisteskranken Patienten wurden erst im Oktober 1923 dort eingewiesen. Die Zeit zwischen diesen beiden Daten war insbesondere der Durchführung einiger Spendenaktionen an verschiedenen Orten der Insel und der Beschaffung der notwendigen Mittel für die Anpassung des Gebäudes an seinen neuen Zweck gewidmet. Ein beträchtlicher Teil des Herrenhauses befand sich in einem fortgeschrittenen Zustand des Verfalls, und es war außerdem schwierig, es so umzubauen, dass geistig gestörte Personen sicher untergebracht werden konnten. Daher mussten die Brüder mit großen Anstrengungen und Opfern kämpfen, um das Gebäude angemessen vorzubereiten und es für die Aufnahme der ersten Patienten geeignet zu machen. Ihre Zahl wuchs und bald erkannte man die herausragenden und unübertroffenen Dienste, die die neue Einrichtung leistete.\n\nIm Mai 1924 wurde in der Junta Geral die Frage der Verlegung der Geisteskranken aus dem Manicomio Camara Pestana in das Gesundheitshaus von Trapiche diskutiert, wobei innerhalb dieser Körperschaft nicht nur die unzureichende Pflege, die beengten Einrichtungen und die brutale und unmenschliche Behandlung der Patienten hervorgehoben wurden, sondern auch die Skandale aller Art, die sich im Inneren dieser Bastille ereigneten, wie das Haus der Geisteskranken der Quinta do Rochedo damals genannt wurde. Die Verlegung der Patienten in das Krankenhaus von Trapiche war absolut notwendig. Der Hauptverfechter dieser Idee war Dr. Domingos Réis Costa, der, unterstützt vom Präsidenten der Junta Geral Dr. Vasco Gonçalves Marques und anderen Mitgliedern, sowohl in den Sitzungen dieses Verwaltungsorgans als auch in der lokalen Presse mit größtem Enthusiasmus für die sofortige Einweisung der Patienten des Irrenhauses in das Gesundheitshaus der Brüder von Sankt Johannes von Gott eintrat. Diese Verlegung fand am 21. Mai 1924 statt, wobei 38 männliche Geisteskranke von der Quinta do Rochedo zur Quinta do Trapiche überführt wurden. Eine große humanitäre Tat war vollbracht.\n\nDie feierliche Eröffnung dieser Irrenanstalt fand im August 1924 in Anwesenheit des illustren diözesanen Prälaten, des Provinzials des Ordens von Sankt Johannes von Gott und anderer gesellschaftlich bedeutender Personen statt.\n\nFür den legalen Betrieb des Gesundheitshauses von Trapiche wurde ein Verein mit von der zuständigen Behörde genehmigten Statuten gegründet, der den Namen „Vereinigung der Brüder von Sankt Johannes von Gott“ trug. Von Beginn der Krankenhausgründung bis zum Jahr 1928 war das Mitglied der Körperschaft Manuel Maria Gonçalves Direktor, der trotz seiner einfachen Umgangsweise, seiner bescheidenen Bescheidenheit und seiner prekären Gesundheit es schaffte, dieses Werk zu leiten und zu vollenden, das eine vorbildliche Institution der tiefsten Nächstenliebe gegenüber den Patienten und gleichzeitig ein Kalvarienberg der heroischsten Tugenden seitens seiner verdienstvollen und unübertroffenen Pfleger ist.\n\nÜberall erwachte eine lebhafte Begeisterung für die bedeutenden Dienste, die das neue Irrenhaus leistete. Es kamen Spenden und Gaben, die durch sogenannte Wallfahrten herbeigetragen wurden. Sehr große Gruppen von Menschen aller Altersgruppen, Geschlechter und sozialen Schichten bildeten große Pilgerfahrten, die ihre Geldspenden, Lebensmittel und Haushaltsgegenstände aller Art in die Hände der Leiter legten. Diese Wallfahrten begannen in dieser Pfarrei und setzten sich hier lange Zeit fort, wobei besonders die aus den Orten Casas Próximas, Madalena, Preces, Três Paus und Boliqueme erwähnenswert sind, die ausgedehnte Prozessionen von attraktiver Malerischkeit bildeten, in denen der Geist des Wohltuns sich wunderbar mit der interessantesten und typischsten Originalität verband. Andere Pfarreien ergriffen auch die Initiative zu ähnlichen Wallfahrten, die noch prächtigere Ausmaße annahmen, unter denen die von Monte, São Roque, Câmara de Lobos und Estreito hervorstachen.\n\nVon den vielen und wichtigen Verbesserungen, die von den Brüdern von Sankt Johannes von Gott durchgeführt wurden, muss man besonders den Bau der Straße für Automobile hervorheben, die das Haus von Trapiche schnell und direkt mit dem Ort Boliqueme und daher mit der Stadt verband, die Anbindung desselben Hauses an das allgemeine Telefonnetz, die Wasserversorgung und die vorbereitenden Arbeiten für den Bau neuer Pavillons, ganz zu schweigen von der Anpassung der alten Gebäude für die Einrichtung des Krankenhauses, wie wir bereits oben erwähnt haben.\n\nDie Patientenbewegung in diesem Krankenhaus seit seiner Gründung war wie folgt, bezogen auf den 31. Dezember jedes Jahres:\n\n\n\n| Jahr | Anzahl der Patienten |\n|------|----------------------|\n| 1923 | 2 |\n| 1924 | 59 |\n| 1925 | 79 |\n| 1926 | 87 |\n| 1927 | 88 |\n| 1928 | 104 |\n\nDiese Gesundheitseinrichtung, wie alle ähnlichen, verfügt über einen speziellen Gottesdienst, dessen Leiter der eigene Kapellan der Einrichtung ist. Obwohl seine religiöse Tätigkeit insbesondere für die Nutzung durch die Patienten und die dort arbeitende Gemeinschaft bestimmt ist, haben die Priesterbrüder von Sankt Johannes von Gott an verschiedenen Gottesdiensten in dieser Pfarrei teilgenommen und sind die vorzüglichsten und uneigennützigsten Helfer der jeweiligen Pfarrer. In ihrer Kapelle spenden sie den Gläubigen, die sie suchen, umgehend die Sakramente,\nbetreuen die Kranken in ihren Häusern mit geistlicher Unterstützung, begleiten die Toten zu ihrer letzten\nRuhestätte und leisten in der Pfarrkirche alle Dienste, die von ihnen erbeten werden. Der erste Kapellan war\nPater José Maria Antunes, der von Februar 1923 bis Juli 1925 dort tätig war. Im August desselben\nJahres wurde er durch Pater Lazaro Ribeiro ersetzt, der der aktuelle Kapellan im Dienst ist (1928).\n\nDie Geschichte dieser vorbildlichen Gesundheitseinrichtung, von ihrer Einrichtung bis zur Gegenwart, neben der ständig steigenden Zahl ihrer Patienten und den materiellen Verbesserungen, die dort fortschreitend\neingeführt werden, besteht nur aus dieser sehr einfachen, aber wunderbar schönen und auch\nwunderbar heiligen Sache: immer derselbe Geist des Mutes, der Selbstlosigkeit und des Opfers vonseiten der\nunermüdlichen Krankenpfleger, immer die aufmerksamste und liebevollste Behandlung der Patienten, immer\ndie sorgfältigste Sorge um ihr materielles Wohlergehen, und dies auch immer ohne Schwäche, ohne\nErschöpfung, ohne Entmutigung, trotz der Schwierigkeiten, Rückschläge und Kämpfe, die von Zeit zu Zeit\nausgetragen werden müssen.\n\nDie Daten und Informationen, die hier übertragen werden, gehen nicht über das Jahr 1928 hinaus, aber die in den letzten Jahren erzielten Fortschritte in dieser Gesundheitseinrichtung sind sehr wichtig und verdienen eine besondere Aufzeichnung.\n\nNeben anderen Verbesserungen wurden zwei große Pavillons für die Unterbringung der Patienten, eine\nweiträumige Kapelle, ein Wohnhaus für das Personal und ein Kuhstall gebaut.\n\nIn den beiden Pavillons, dem Sankt-Josef-Pavillon für ruhige Patienten und dem Sankt-Johannes-von-Gott-Pavillon für unruhige Patienten, gibt es geräumige Speisesäle, Freizeit- und Spielzimmer, Badezimmer, Schlafsäle, Privatzimmer, etc.. Und alles entspricht der Hygiene und den neuesten Erkenntnissen der psychiatrischen Wissenschaft.\nNeben den Pavillons gibt es Höfe für die Freizeit der Patienten, die künstlerisch angelegt und mit\nSchatten spendenden Bäumen bepflanzt sind; von dort aus hat man einen schönen Blick über die Stadt und einen großen Teil ihrer Umgebung.\n\nDie Behandlung der Patienten macht kontinuierliche Fortschritte. Die Madeirenser können stolz darauf sein, heute ein Haus zu haben, in dem unsere geistig Kranken neben der Zuneigung und christlichen Nächstenliebe auch die neuesten Anforderungen der Psychiatrie genießen.\n\nWer jemals das alte Irrenhaus Câmara Pestana mit seinem strengen Überwachungsregime, repressiven Maßnahmen und Isolation besucht hat, wird über das Leben in diesem Haus staunen, das einst für unmöglich und unrealisierbar gehalten wurde.\n\nViele Patienten leben, als wären sie gesund. Sie verbringen nicht mehr ein Leben der Repression über zwanzig, dreißig und mehr Jahre. Viele arbeiten in den Werkstätten für Schuhmacherei, Tischlerei, Schlosserei, bei verschiedenen Bau- und Reparaturarbeiten der Gebäude, beim Anbau des Gemüsegartens, bei der Pflege der Haustiere wie Kühe,\nZiegen, Schweine, Kaninchen, Hühner. Sie sind es, die die Reinigung in den Speisesälen und Schlafsälen übernehmen. Die Gestaltung der Höfe und der Gärten der Einrichtung liegt in ihrer Verantwortung. Und alles ist so perfekt, als wäre es von Menschen in ausgezeichneter Gesundheit gemacht.\n\nAuf diese Weise gelingt es den verdienstvollen Brüdern von Sankt Johannes von Gott, einige hundert Männer abzulenken, die sonst die Ursache ihres eigenen Unwohlseins wären.\n\nDarüber hinaus besuchen der angesehene Psychiater Anibal Augusto Faria und der illustre Kliniker Dr. William Clode dreimal wöchentlich die Patienten und wenden die neuesten Erkenntnisse der Psychiatrie an, wie Elektroschocktherapie usw.\n\nDie Vereinigung «Associação dos Irmãos de São João de Deus», die für die rechtliche Unterstützung dieses Gesundheitshauses gegründet wurde, hörte 1940 auf zu existieren, weil der «Ordem Hospitalária de S. João de Deus» aufgrund des Konkordats zwischen dem Heiligen Stuhl und Portugal die Rechtspersönlichkeit verliehen wurde, und es wird weiterhin von der Junta Geral dieses Bezirks unterhalten.\n\nDie Krankenhausbewegung des «Casa de São João de Deus» in Trapiche, bezogen auf die Anzahl der Patienten in den letzten fünfzehn Jahren, war wie folgt:\n\n| Jahr | Anzahl der Patienten |\n|------|---------------------|\n| 1929 | 118                 |\n| 1930 | 122                 |\n| 1931 | 143                 |\n| 1932 | 152                 |\n| 1933 | 162                 |\n\n## 1934 ............................. 167\n## 1935 ............................. 175\n## 1936 ............................. 168\n## 1937 ............................. 180\n## 1938 ............................. 186\n##\n\n 1939 ............................. 189\n## 1940 ............................. 194\n## 1941 ............................. 215\n## 1942 ............................. 238\n## 1943 ............................. 239\n\nDiese Daten beziehen sich auf die genaue Anzahl der Patienten, die am 31. Dezember jedes der genannten Jahre im Krankenhaus waren.\n\nDer religiöse Dienst, der für den privaten Gebrauch der Gemeinschaft und der Patienten, die ihn nutzen und wünschen konnten, vorgesehen war, fand in der alten Kapelle des Anwesens statt und wurde später in den Räumlichkeiten eines der \"Pavillons\" durchgeführt, bis im Jahr 1936 die Einweihung der neuen Kirche stattfand, die dem heiligen Gründer des wohltätigen hospitalischen Ordens des Heiligen Johannes von Gott gewidmet ist. Obwohl sie insbesondere für den oben genannten Zweck bestimmt ist, leistet sie den Bewohnern jenes Ortes und der umliegenden Gegenden wertvolle Dienste in allen Bereichen der religiösen Betreuung.\n\nÜber den Zeitraum von 1906, dem Gründungsjahr des \"Manicomio Camara Pestana\", bis 1924, dem Jahr, in dem es ausschließlich für die Behandlung weiblicher Patienten bestimmt wurde und alle männlichen Patienten in das Gesundheitshaus Trapiche verlegt wurden, wurde bereits in den ersten Spalten dieses Artikels über \"Irrenanstalten\" ausführlich berichtet.\n\nEin Jahr später, das heißt ab dem 9. Mai 1925, wurde das \"Manicomio Camara Pestana\" in der Pfarrei S. Gonçalo unter die Leitung der Hospital-Schwestern des Heiligen Herzens Jesu gestellt, die dort bis heute ihre mühsamen und schwierigen Krankenhausarbeiten mit größtem Eifer, hingebungsvoller Widmung und höchster Kompetenz ausüben. Für die Ausführung dieser Dienste gilt uneingeschränkt das, was wir oben über die Art und Weise gesagt haben, wie sie im \"Haus des Heiligen Johannes von Gott\" in Trapiche in der Pfarrei S. António durchgeführt wurden.\n\nDie Bewegung im \"Gesundheitshaus Camara Pestana\", das ausschließlich für die Behandlung weiblicher Personen bestimmt ist, wird deutlich durch die Anzahl der Patienten, die dort am 31. Dezember jedes der folgenden Jahre vorhanden waren:\n\n| Jahr | Anzahl der Patienten |\n|------|---------------------|\n| 1926 | 64                  |\n| 1927 | 67                  |\n| 1928 | 77                  |\n| 1929 | 105                 |\n| 1930 | 117                 |\n| 1931 | 135                 |\n| 1932 | 153                 |\n| 1933 | 169                 |\n| 1934 | 183                 |\n| 1935 | 191                 |\n| 1936 | 201                 |\n| 1937 | 232                 |\n| 1938 | 249                 |\n| 1939 | 232                 |\n| 1940 | 260                 |\n| 1941 | 272                 |\n| 1942 | 283                 |\n| 1943 | 286                 |",
    "categories": [
        "health",
        "society",
        "history"
    ],
    "freguesias": [
        "Madalena",
        "Três Paus",
        "Casas Próximas",
        "Boliqueme",
        "S. António",
        "Câmara de Lobos",
        "São Roque",
        "São Gonçalo",
        "Estreito",
        "Quinta do Trapiche",
        "Monte",
        "Quinta do Rochedo",
        "Preces",
        "S. Gonçalo"
    ],
    "locations": {
        "Funchal": [
            "Hauptstadt von Madeira"
        ],
        "Lisboa": [
            "Hauptstadt von Portugal"
        ],
        "São Gonçalo": [
            "Gemeinde auf Madeira"
        ],
        "Casa de São João de Deus": [
            "Haus, in dem psychisch Kranke fortschrittliche psychiatrische Behandlung und Pflege basierend auf christlicher Nächstenliebe genießen, mit Einrichtungen, die Pavillons, eine Kapelle, Wohnräume für das Personal und eine Molkerei umfassen."
        ],
        "Manicómio Câmara Pestana": [
            "Ehemalige Irrenanstalt mit Überwachungsregime und repressiven Maßnahmen, im Gegensatz zu den heutigen Praktiken des Casa de São João de Deus."
        ],
        "Manicomio Camara Pestana": [
            "1906 gegründetes Krankenhaus, das ursprünglich für beide Geschlechter bestimmt war und ab 1924 nur noch für die Behandlung weiblicher Patienten"
        ],
        "Casa de Saúde do Trapiche": [
            "Ort, an den ab 1924 männliche Patienten verlegt wurden"
        ],
        "S. Gonçalo": [
            "Gemeinde, in der sich das Manicomio Camara Pestana befindet"
        ],
        "S. António": [
            "Gemeinde, in der sich das Casa de São João de Deus befindet"
        ]
    },
    "people": {
        "Luís da Camara Pestana": [
            "Distinguierter Bakteriologe und berühmter Sohn Madeiras"
        ],
        "António Jardim de Oliveira": [
            "Mitglied des Komitees, das organisiert wurde, um Spenden zu sammeln"
        ],
        "D. Júlia Maria Torres da Costa": [
            "Wohltäterin"
        ],
        "Dr. Luis da Camara Pestana": [
            "Berühmter Bakteriologe aus Madeira"
        ],
        "Visconde de Cacongo": [
            "Vorsitzender des Komitees"
        ],
        "Henrique Vieira de Castro": [
            "Schatzmeister des Komitees"
        ],
        "Nicásio de Azevedo Ramos": [
            "Sekretär des Komitees"
        ],
        "Dr. António Jardim de Oliveira": [
            "Mitglied des Komitees"
        ],
        "Conde do Ribeiro Real": [
            "Mitglied des Komitees"
        ],
        "Conego Manuel Correia de Figueiredo": [
            "Mitglied des Komitees"
        ],
        "Dr. João Augusto Teixeira": [
            "Mitglied des Komitees"
        ],
        "M. Nascimento de Ornelas": [
            "Mitglied des Komitees"
        ],
        "Sabino Joaquim Rodrigues": [
            "Mitglied des Komitees"
        ],
        "António Rodrigues Leitão": [
            "Mitglied des Komitees"
        ],
        "Capitão Candido Gomes": [
            "Eigentümer der an das Anwesen angrenzenden Grundstücke"
        ],
        "José Joaquim Mendes": [
            "Chirurg"
        ],
        "João José Maria de Oliveira": [
            "Chirurg"
        ],
        "Dr. João Francisco de Almada": [
            "Aktueller leitender Direktor (1921)",
            "Arzt"
        ],
        "D. Manuel Agostinho Barreto": [
            "Diözesaner Bischof"
        ],
        "D. Manuel Barreto": [
            "Gründer des Manicómio Câmara Pestana"
        ],
        "D. António Manuel Pereira Ribeiro": [
            "Diözesaner Prälat"
        ],
        "Dr. Domingos Réis Costa": [
            "Befürworter der Verlegung der Patienten"
        ],
        "Manuel Maria Gonçalves": [
            "Mitglied der Körperschaft"
        ],
        "José Maria Antunes": [
            "Erster Kaplan, der in der Casa de Saúde von Februar 1923 bis Juli 1925 tätig war."
        ],
        "Lazaro Ribeiro": [
            "Kaplan, der José Maria Antunes im August 1925 ablöste und 1928 im Dienst war."
        ],
        "Anibal Augusto Faria": [
            "Psychiater, der die Patienten dreimal wöchentlich besucht und moderne Behandlungen wie Elektroschocks anwendet."
        ],
        "William Clode": [
            "Berühmter Kliniker, der ebenfalls dreimal wöchentlich die Patienten besucht."
        ],
        "Irmãs Hospitaleiras do Sagrado Coração de Jesus": [
            "Organisation, die ab dem 9. Mai 1925 die Leitung des Manicomio Camara Pestana übernahm"
        ]
    },
    "years": {
        "1899": [
            "Tod von Luís da Camara Pestana in Lissabon"
        ],
        "1904": [
            "Erwerb des Anwesens Rochedo"
        ],
        "1907": [
            "Endgültige Überlassung des Gebäudes des Anwesens Rochedo"
        ],
        "1877": [
            "Kauf des Anwesens und entsprechender Beitrag"
        ],
        "1908": [
            "Kauf von an das Anwesen angrenzenden Grundstücken"
        ],
        "1913": [
            "Bau eines neuen Pavillons"
        ],
        "1915": [
            "Bau eines dritten Pavillons"
        ],
        "1906": [
            "Genehmigung der Satzung des Manicomio Camara Pestana",
            "Gründung des Manicómio Câmara Pestana",
            "Gründung des Manicomio Camara Pestana"
        ],
        "1921": [
            "Amtsantritt als leitender Direktor"
        ],
        "1919": [
            "Einweisung von 54 Geisteskranken"
        ],
        "1920": [
            "Ausgaben für die Unterhaltung der Patienten",
            "Überlegung, die Leitung des Manicomio Camara Pestana den Brüdern von São João de Deus zu übergeben"
        ],
        "1924": [
            "Verlegung in das Gesundheitshaus Trapiche",
            "Diskussion in der Junta Geral über die Verlegung der Geisteskranken aus dem Manicomio Camara Pestana in das Casa de Saúde do Trapiche feierliche Einweihung der Irrenanstalt",
            "Manicomio Camara Pestana wird ausschließlich für weibliche Patienten"
        ],
        "1922": [
            "Bezug der Häuser des Anwesens Trapiche durch die Brüder von São João de Deus"
        ],
        "1923": [
            "Einweisung der ersten geistig behinderten Patienten",
            "José Maria Antunes begann als Kaplan in der Casa de Saúde zu dienen."
        ],
        "1928": [
            "Manuel Maria Gonçalves war Direktor der Casa de Saúde do Trapiche",
            "Lazaro Ribeiro war der diensthabende Kaplan und die übertragenen Daten und Informationen gehen nicht über dieses Jahr hinaus."
        ],
        "1925": [
            "José Maria Antunes beendete seinen Dienst als Kaplan und wurde durch Lazaro Ribeiro ersetzt.",
            "Die Irmãs Hospitaleiras do Sagrado Coração de Jesus übernahmen die Leitung des Manicomio Camara Pestana"
        ],
        "1940": [
            "Die 'Associação dos Irmãos de São João de Deus' hörte auf zu existieren, da der 'Ordem Hospitalária de S. João de Deus' die juristische Persönlichkeit verliehen wurde."
        ],
        "1936": [
            "Einweihung der neuen Kirche, die dem Heiligen Gründer des Hospitalordens von São João de Deus gewidmet ist"
        ]
    }
}