{
    "id": 2179,
    "lang": "de",
    "is_original": false,
    "title": "Freudenbekundungen",
    "fl": "F",
    "original_title": "Manifestações de Regozijo",
    "body": "Neben Musik und Beleuchtungen, die wahrscheinlich seit jeher üblich sind, pflegten die Madeirenser ihre Freude an Fest- oder Feiertagen früher auf andere Weise auszudrücken. Frutuoso berichtet, dass unter den Festen zur Feier der Geburt des Prinzen D. João, des Sohnes von D. João III., in Funchal «viele große und wilde Stiere» gelaufen wurden und der Ort der Stierkämpfe ein Feld neben dem Vorhof der Kathedrale war, wo auch Lanzenstechen stattfand und andere Unterhaltungen gab.\n\nAm 9. Dezember 1761 beschloss der Stadtrat von Funchal, einige Feierlichkeiten zur Nachricht von der Geburt des Prinzen D. José abzuhalten, in Übereinstimmung mit dem, was bereits in der Sitzung vom 29. Oktober desselben Jahres aufgrund eines Schreibens des Gouverneurs und Generalhauptmanns beschlossen worden war. Die Feierlichkeiten bestanden aus Folgendem, wie aus dem Protokollbuch der Sitzungen des besagten Rates hervorgeht: «Drei Tage öffentliche Illuminationen mit allen erdenklichen Feuerwerkskörpern für das betreffende Fest sowie an den Nachmittagen der drei Tage Kavalladen, wobei der Platz angemessen und sauber für diese Veranstaltung hergerichtet wird, am zweiten Tag wird eine Ente gejagt, an dessen Nachmittag es einige fahrende Musikanten und andere Festlichkeiten geben wird, die den Nachmittag ausfüllen; am dritten Nachmittag wird es eine berittene Figurendarstellung geben, bei der die vier Erdteile sowie die Insel Madeira und alle ihre Städte dargestellt werden, und neben dieser Feierlichkeit wird es auch Ringstechen geben».\n\nDas Spiel oder die Unterhaltung des Ringstechens, bei dem der Reiter in gestrecktem Galopp seines Pferdes eine oder mehrere aufgestellte Ringe mit einer Lanze aufspießen musste, war bei den Madeirensern sehr beliebt und fand in Funchal noch vor wenig mehr als dreißig Jahren zum letzten Mal statt.\n\nAn Tagen, die als nationale Freudenfeste galten, wie den Geburtstagen der Könige, gab es zu Zeiten des Absolutismus Handküsse im Palast von S. Lourenço. Zu diesem Zweck wurde in einem der Säle dieses Palastes unter einem Baldachin das Porträt des regierenden Monarchen ausgestellt. Als Kuriosität geben wir im Folgenden den Wortlaut einer Anweisung aus dem Jahr 1815 an die Stadträte der Stadtverwaltung von Funchal wieder, am Vorabend des Geburtstags der Königin Maria I. an der genannten Zeremonie teilzunehmen:\n\n«Der sehr ehrenwerte Richter weist Sie an und lässt Sie wissen, dass Sie sich am Sonntag, dem 17. dieses Monats, gleich nach dem Te Deum im Sitzungssaal einfinden, um von dort mit den anderen Herren Stadträten in geordneter Prozession zum Palast von S. Lourenço zu gehen, wo Seine Exzellenz der Gouverneur und Generalhauptmann dieses Staates anlässlich des freudigen Jahrestages Unserer Durchlauchtigsten Königin einen ehrfürchtigen Handkuss gibt».\n\nEs war früher üblich, dass offizielle Feste drei Tage dauerten. So gab es in Funchal am 4., 5. und 6. Januar 1803 aus Anlass der Geburt eines Infanten große Illuminationen; am 10., 11. und 12. Februar 1807 aus demselben Anlass; am 7., 8. und 9. Juli 1815 wegen einer religiösen Feier zu Ehren des heiligen Jakobus des Jüngeren; und am 11., 12. und 13. Oktober 1823, weil der Infant D. Miguel (...)\n\nDie Freudenbekundungen waren im Portugal des 19. Jahrhunderts häufig. Sie fanden aus verschiedenen Anlässen statt, wie der Wiedereinsetzung der königlichen Gewalt des Königs von Spanien, der Ausrufung der neuen Verfassung, der Ankunft D. Miguels in Lissabon, der Genesung desselben Prinzen und der Heirat der Königin Maria II. mit dem Prinzen August von Leuchtenberg. Bei einigen dieser Anlässe, wie der Heirat Maria II., wurde die Staatstrauer vorübergehend aufgehoben.\n\nEin Dekret vom 19. November 1825 bestimmte, dass die Beleuchtungen in Gerichtsgebäuden und öffentlichen Einrichtungen mit Öl statt mit Wachs erfolgen und die Lichter außerhalb der Fenster in Laternen angebracht werden sollten. Dieses Beleuchtungssystem wurde erstmals im Rathaus von Funchal während der Feierlichkeiten zur Erhebung D. Joãos VI. zum Titel eines Kaisers und Königs verwendet.\n\nDie Feierlichkeiten zum ersten Jahrestag der Verkündung der Verfassung von 1822 waren großartig, wie im Patriota Funchalense beschrieben. Während des Absolutismus wurde das Fernbleiben von Amtsträgern bei offiziellen Zeremonien mit Gefängnis bestraft, und angesehene Bürger der Stadt waren gezwungen, ihre Gebäude zu beleuchten und sich an anderen Freudenbekundungen zu beteiligen.\n\nDarüber hinaus erwähnt der Artikel, dass Feste, Zerstreuungen und Freudenbekundungen der Madeirenser häufig waren, viele davon ohne offiziellen Charakter. Die Gewohnheit, den Jahreswechsel mit Schüssen, Raketen und Feuerwerk zu feiern, ist nicht sehr alt und begann sich vor etwa 45 bis 50 Jahren (1921) zu verbreiten. Sie wird dem verstorbenen Kaufmann João José Rodrigues Leitão zugeschrieben, der diesen Brauch zwischen 1860 und 1865 auf Madeira eingeführt haben soll.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. João VI": [
            "König von Portugal und Kaiser von Brasilien"
        ],
        "D. Miguel": [
            "Prinz"
        ],
        "D. Maria II": [
            "Königin von Portugal"
        ],
        "Augusto, Herzog von Leuchtenberg": [
            "Prinz"
        ]
    },
    "years": {
        "1761": [
            "Geburt des Prinzen D. José"
        ],
        "1803": [
            "Geburt eines Infanten"
        ],
        "1807": [
            "Geburt eines Infanten"
        ],
        "1815": [
            "Religiöse Feier zu Ehren des Heiligen Jakobus der Jüngere"
        ],
        "1823": [
            "Nicht spezifiziertes Ereignis"
        ],
        "1826": [
            "Annahme des Titels Kaiser von Brasilien und König von Portugal durch D. João VI"
        ],
        "1828": [
            "Ankunft von D. Miguel in Lissabon"
        ],
        "1829": [
            "Genesung von D. Miguel"
        ],
        "1834": [
            "Heirat der Königin D. Maria II mit Prinz Augusto, Herzog von Leuchtenberg"
        ],
        "1825": [
            "Dekret über Beleuchtung mit Öl"
        ]
    }
}