{
    "id": 2182,
    "lang": "de",
    "is_original": false,
    "title": "Manso (D. Manuel Martins)",
    "fl": "M",
    "original_title": "Manso (D. Manuel Martins)",
    "body": "D. Manuel Martins Manso war der 24. Bischof von Funchal und stand der Verwaltung dieser Diözese vom 16. November 1850 bis zum 13. Juni 1858 vor.\n\nEr wurde am 21. November 1793 in der Gemeinde Mogadouro geboren und starb am 1. Dezember 1878 in der Stadt Guarda.\n\nIm Jahr 1819 schloss er sein Studium des Kanonischen Rechts an der Universität Coimbra ab und wurde 1822 zum Priester geweiht. 1824 wurde er zum Generalvikar von Bragança ernannt, wo er mehrmals der Kapitularvikar und Verwalter der Diözese war.\n\nAm 18. April 1849 zum Bischof von Funchal ernannt, wurde er am 28. Mai 1850 vom Heiligen Stuhl bestätigt und am 8. Oktober desselben Jahres zum Bischof geweiht.\n\nDr. Álvaro Rodrigues de Azevedo sagte über diesen Prälaten: \"Verborgen und tugendhaft war Bischof Martins Manso der gute Hirte in der Diözese von Funchal, und auf die gleiche Weise verfuhr er in der von Guarda, wohin er 1858 versetzt wurde.\" Während der acht Jahre, in denen er der Kirche von Funchal vorstand, zeigte er sich stets sehr eifrig bei der Erfüllung seiner bischöflichen Pflichten und hinterließ unter uns die ehrenhaftesten Überlieferungen. Noch heute werden die Klugheit, Sanftmut und der evangelische Geist gerühmt, mit dem er die Angelegenheiten dieses Bistums leitete und sich die allgemeinste Sympathie sicherte, so dass sein Weggang zur Diözese Guarda sehr bedauert wurde.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Manuel Martins Manso": [
            "24. Bischof von Funchal"
        ]
    },
    "years": {
        "1850": [
            "D. Manuel Martins Manso stand der Verwaltung der Diözese Funchal vor"
        ],
        "1858": [
            "D. Manuel Martins Manso wurde in die Diözese Guarda versetzt"
        ]
    }
}