{
    "id": 2193,
    "lang": "de",
    "is_original": false,
    "title": "March (John Howard)",
    "fl": "M",
    "original_title": "March (João Howard)",
    "body": "Im Artikel Engländer (S. 164) haben wir bereits eine kurze Referenz auf John Howard March gemacht, wobei gesagt wurde, dass er britischer Nationalität war, obwohl er tatsächlich in den Vereinigten Staaten geboren wurde und ein Staatsbürger dieses Landes war. Er war ein reicher Kaufmann in Funchal und zeitweise amerikanischer Konsul. Er zeichnete sich bei uns durch Taten großer Wohltätigkeit aus, nicht nur durch außerordentlich großzügige Unterstützung der Armen dieses Landes und einiger Wohltätigkeitseinrichtungen, sondern auch durch großzügige Beiträge zur Durchführung verschiedener öffentlicher Verbesserungen, zur Unterstützung von Schulen usw. Obwohl er der protestantischen Religion anhing, baute er die Kirche Santo da Serra und den sie umgebenden weiten Vorplatz wieder auf. 1828 lieh er das Geld, das für die Bezahlung der Miguelisten-Truppen erforderlich war, die Funchal besetzt hatten, während er gleichzeitig viele Verfassungsanhänger bei sich zu Hause aufnahm, um sie vor Verfolgung durch die Absolutisten zu schützen, und während der Hungersnot, die diese Insel in den Jahren 1846 und 1847 heimsuchte, leistete er hervorragende Dienste und trug viel zum Erfolg der Spendensammlungen bei, die in diesem Archipel und im Ausland zugunsten der Armen Madeiras durchgeführt wurden. Da er Republikaner war, konnte ihn die portugiesische Regierung damals nicht mit einem der Grade der bestehenden Militärorden auszeichnen, und so ließ sie eine spezielle Goldmedaille prägen, um die herausragenden Dienste auszuzeichnen, die dieser US-Bürger geleistet hatte.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "John Howard March": [
            "Reicher Kaufmann in Funchal, amerikanischer Konsul, vollbrachte Taten großer Wohltätigkeit, baute die Kirche Santo da Serra wieder auf, lieh Geld für die Bezahlung der Miguelisten-Truppen, leistete während der Hungersnot herausragende Dienste"
        ]
    },
    "years": {
        "1828": [
            "Lieh Geld für die Bezahlung der Miguelisten-Truppen, nahm viele Verfassungsanhänger bei sich zu Hause auf, um sie vor Verfolgung durch die Absolutisten zu schützen"
        ],
        "1846": [
            "Hungersnot"
        ],
        "1847": [
            "Hungersnot"
        ]
    }
}