{
    "id": 2194,
    "lang": "de",
    "is_original": false,
    "title": "Gezeiten",
    "fl": "G",
    "original_title": "Marés",
    "body": "Auf S. 378 des 1. Bandes des Werkes «Ilhas de Zargo» finden sich die folgenden Informationen, die wir uns die Freiheit nehmen, wörtlich zu zitieren: \n\n> «Über die Bewegung der Gezeitenströmungen Madeiras wurden uns freundlicherweise von der Hydrographischen Mission der Nebeninseln diese zuverlässigen Notizen zur Verfügung gestellt: \n\nWährend des Flutstroms kommen die Wasser aus den Quadranten des Südens, während des Ebbstroms aus dem Quadranten des Nordostens. \n\nDie Wasser des Flutstroms teilen sich an der Südküste Madeiras, fließen nach Westen und ab der Gegend von Ponta do Sol bis zur Ponta do Jardim do Mar. Von dieser Spitze bis zur Ponta do Pargo entwickeln sich die Meeresströmungen im Allgemeinen aus Nordwesten entlang der Küste. Die entsprechenden Strömungen haben parallele oder leicht zur Küste geneigte Richtungen und sind manchmal ziemlich stark auf hoher See (Zone von etwa 500 Metern Tiefe). In der Nähe der Landspitzen werden sie stärker und führen manchmal zu Wasserzusammenflüssen, wie sie an der Ponta do Pargo und insbesondere an der Ponta de São Lourenço beobachtet werden können, wo ihre Geschwindigkeiten in Springtiden etwa 2 Seemeilen erreichen. \n\nDie Flutströmungen sind hauptsächlich an der Südküste, an den Spitzen von Pargo und São Lourenço, sowie an der Nordwestküste, an der Ponta do Tristão und in der Nähe des Ilhéu Mole (Porto do Moniz) zu spüren. \n\nDie Ebbströmungen erzeugen starke Strömungen nach Südsüdwest an der Ponta de São Lourenço, nach Westen an der Ponta de São Jorge und nach Südwesten am Ilhéu Mole und Ponta do Tristão. Die Wasser fließen fast parallel zur Küste von der Ponta de São Jorge zum Ilhéu Mole, das heißt an der Nordküste; an der Nordostküste sind die Strömungen null oder sehr schwach, außer in den Tiefen der Ponta do Barlavento. \n\nDie Ebbströmungen sind hauptsächlich an der Nordküste zu spüren, insbesondere an der Ponta de São Lourenço und Ilhéu Mole, wo sie in Springtiden Geschwindigkeiten von 1,5 Seemeilen erreichen. \n\nIn Nipptiden sind die Strömungen im Allgemeinen null oder sehr schwach. Auf diese Strömungen üben die vorherrschenden Winde und die barometrischen Bedingungen des Nordatlantiks Einfluss aus. \n\nIn Funchal sind hauptsächlich die Flutströmungen zu spüren, die leicht zur Küste geneigte Richtungen haben (Ostnordost) und in Springtiden Geschwindigkeiten von etwa 1,2 Seemeilen erreichen, etwa zur Halbflut. Die Ebbströmungen sind im Allgemeinen null oder sehr schwach, wobei die Wasser nach Ostnordost und manchmal nach Westen fließen. \n\nIn Porto do Moniz sind in Springtiden sowohl die Flut- als auch die Ebbströmungen zu spüren, aber hauptsächlich während des Flutstroms entstehen Rückströmungen und Wasserstauungen am Anfang innerhalb des Hafens, wobei die Wasser während des Ebbstroms gerader fließen, mit einer Geschwindigkeit von 1 Seemeile. In Porto da Cruz sind die Strömungen im Allgemeinen ziemlich schwach oder null. \n\nAuf der Insel Porto Santo erreichen die Meeresströmungen in Springtiden höhere Geschwindigkeiten, fließend aus den Quadranten des Südens während des Flutstroms und aus dem Quadranten des Nordostens während des Ebbstroms. Sie sind hauptsächlich an der südlichen Spitze des Ilhéu de Cima zu spüren, wo die Wasser in Springtiden mit einer Geschwindigkeit von 1 Seemeile während des Flutstroms nach Nordost fließen und mit einer Geschwindigkeit von 1,5 während des Ebbstroms. An der Spitze des Ilhéu de Baixo fließen die Wasser während des Flutstroms nach Westen oder Osten mit einer Geschwindigkeit von 1 Seemeile in Springtiden, während des Ebbstroms. \n\nDie Gezeiten sind sehr regelmäßig, mit täglich zwei Hochwassern und zwei Niedrigwassern. Die Werte der harmonischen und nicht-harmonischen Konstanten sind die der von der Hydrographischen Mission der Nebeninseln bestimmten Tabellen. Durch den Vergleich zwischen den Werten der Hafeneinrichtungen erhält man die Unterschiede zwischen den Zeiten der Hoch- und Niedrigwasser der jeweiligen Häfen». Diese Tabellen sind auf S. 380 und folgende der Ilhas de Zargo eingefügt. \n\nSeit 1939 veröffentlicht die «Autonome Hafenbehörde des Archipels Madeira» jährlich eine interessante Broschüre mit dem Titel Tabelle der Gezeiten im Hafen von Funchal, in der vom 1. Januar bis zum 31. Dezember zu bestimmten Zeiten die Höhen der Hoch- und Niedrigwasser, morgens und abends im Hafen von Funchal, genau angegeben werden. Diese Daten werden von den folgenden Hinweisen eingeleitet: \n\n«Diese Tabelle wurde von der Hydrologischen Mission der Nebeninseln auf der Grundlage der Aufzeichnungen von 1937 berechnet, bereitgestellt durch den Pegel der gleichen Mission, installiert am Molhe da Pontinha. Die Höhen der Gezeitentabelle beziehen sich auf die Ebene des hydrographischen Nullpunkts, der 1 m, 40 unter dem durchschnittlichen Meeresspiegel (1937) und 4 m, 138 unter der Marke des Niveaus der Hydrographischen Mission der Nebeninseln am oberen Rand des Brunnens ihres Pegels liegt. – Die Zeiten sind die gesetzliche Zeit von Funchal (mittlere Greenwich-Zeit minus eine Stunde).\n\nDie «Elemente der Gezeiten» im Hafen von Funchal, die dort angegeben sind, sind diese: Höheneinheit 1.m06, maximale beobachtete Amplitude 2.m58, abgeleitete durchschnittliche Amplitude 1.m53, minimale beobachtete Amplitude 0.m55, maximale tägliche Ungleichheit in der Höhe, 0.m25, und das «Hafeneinrichtung» um 0. h32.m.\n\n\n\nDie Festlegung des Hafens, oder die Zeit der Flut bei Springtide, ist in Funchal laut der geografischen Karte des Generals Antonio Pedro de Azevedo um 12:48 Uhr, wobei der Gezeitenhub 2,28 Meter beträgt.",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "In Funchal machen sich vor allem die Flutströmungen bemerkbar, die leicht zur Küste hin geneigt sind (E.N.E.) und bei Springfluten Geschwindigkeiten von etwa 1,2 Meilen erreichen, etwa zur Halbflut. Die Ebbeströmungen sind im Allgemeinen null oder sehr schwach, wobei die Gewässer nach E.N.E. und manchmal nach W. fließen."
        ],
        "Porto do Moniz": [
            "In Porto do Moniz machen sich bei Springfluten sowohl die Flut- als auch die Ebbeströmungen bemerkbar, aber vor allem während der Flut treten Rückströmungen und Wasserstauungen am Anfang innerhalb des Hafens auf, wobei die Gewässer während der Ebbe gerader und mit einer Geschwindigkeit von 1 Meile fließen."
        ],
        "Porto da Cruz": [
            "In Porto da Cruz sind die Strömungen im Allgemeinen ziemlich schwach oder nicht vorhanden."
        ],
        "Ilha do Porto Santo": [
            "Auf der Insel Porto Santo erreichen die Meeresströmungen bei Springfluten höhere Geschwindigkeiten, fließen während der Flut aus den Quadranten S. und während der Ebbe aus dem Quadranten N.E."
        ]
    },
    "people": {},
    "years": {
        "1939": [
            "Die autonome Hafenbehörde des Archipels Madeira veröffentlicht jährlich eine interessante Broschüre mit dem Titel 'Tabelle der Gezeiten im Hafen von Funchal', in der vom 1. Januar bis zum 31. Dezember genau die Höhen der Hoch- und Niedrigwasser, die morgens und nachmittags im Hafen von Funchal genommen wurden, zu bestimmten Stunden angegeben sind. Diese Daten werden von folgenden Hinweisen eingeleitet:",
            "«Diese Tabelle wurde von der Hydrologischen Mission der benachbarten Inseln auf der Grundlage der Aufzeichnungen von 1937 berechnet"
        ]
    }
}