{
    "id": 2197,
    "lang": "de",
    "is_original": false,
    "title": "Maria Amélia (Prinzessin)",
    "fl": "M",
    "original_title": "Maria Amélia (Princesa D.)",
    "body": "Prinzessin Maria Amélia war das einzige Kind aus der Ehe von Peter IV. mit Kaiserin Amélia. Sie wurde am 1. Dezember 1831 in Paris geboren und starb in Funchal am 4. Februar 1853. Sie erhielt eine ausgezeichnete Ausbildung in Portugal und im Ausland, die sie erst unterbrach, als sie 1852 von der Krankheit befallen wurde, der sie erlag. Sie sprach mehrere Sprachen und verfügte über umfangreiches Wissen, das bei denen, die mit ihr verkehrten, echte Bewunderung hervorrief. Einer lebhaften Intelligenz und glänzenden Geistesgaben fügte sie die gewinnendste Güte und die anziehendsten Herzensvorzüge hinzu. Die Prinzessin hatte eine schwache Konstitution, und in den Gärten des Palácio das Necessidades verursachte eine Erkältung die ersten Anzeichen der Krankheit. Nach dieser Krise rieten die Ärzte zu einer Reise nach Madeira, die im August 1852 stattfand, wie bereits kurz in dem Artikel über Kaiserin Amélia (Band I, Seite 63) dargelegt wurde, auf den wir den Leser verweisen. Der Tod von Prinzessin Maria Amélia in dieser Stadt führte zur Gründung des nach ihr benannten Hospizes durch ihre untröstliche Mutter, Kaiserin Amélia. Um unnötige Wiederholungen zu vermeiden, sollten die Artikel über Kaiserin Amélia, das Hospiz Prinzessin Maria Amélia und die Quinta Lambert gelesen werden. Wer ausführlichere Informationen über den Besuch der Kaiserin, den Tod der Prinzessin und die Gründung des Hospizes wünscht, sollte die Broschüre \"Besuch Ihrer Majestät der Kaiserin von Brasilien, Witwe, Herzogin von Bragança, auf der Insel Madeira und Gründung des Hospizes der Durchlauchtigsten Prinzessin Maria Amélia\" von Januário Justiniano de Nobrega lesen, die 1867 von Julio da Silva Carvalho in Funchal veröffentlicht wurde. Der Schriftsteller Mário de Almeida bereitete 1916 die Veröffentlichung eines Buches mit dem Titel \"Lissabon vor der Regeneration\" vor, aus dem eine Lissabonner Zeitung einen Auszug aus dem Kapitel mit dem Titel \"Prinzessin Maria Amélia - Ihre letzten Momente - Der Palast der Ängste\" veröffentlichte, eine interessante und gefühlvolle Beschreibung des Aufenthalts der unglücklichen Prinzessin auf dieser Insel. Dieser schöne Prosatext wurde im Diário da Madeira vom 15. September 1916 abgedruckt.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Pedro IV": [
            "Ehe mit Kaiserin D. Amélia"
        ],
        "D. Amélia": [
            "Kaiserin, untröstliche Mutter"
        ],
        "Januário Justiniano de Nobrega": [
            "Schriftsteller"
        ],
        "Mario de Almeida": [
            "Schriftsteller"
        ]
    },
    "years": {
        "1831": [
            "Geburt"
        ],
        "1852": [
            "Reise nach Madeira"
        ],
        "1853": [
            "Tod"
        ],
        "1867": [
            "Veröffentlichung der Broschüre"
        ]
    }
}