{
    "id": 2202,
    "lang": "de",
    "is_original": false,
    "title": "Marques (Dr. Vasco Gonçalves)",
    "fl": "M",
    "original_title": "Marques (Dr. Vasco Gonçalves)",
    "body": "Er wurde in Funchal am 29. August 1877 geboren und war der Sohn von Dr. Joaquim Gonçalves Marques und Frau Maria Gonçalves Marques. Er war Arzt und Chirurg, absolvierte 1897 die damalige Medizinisch-Chirurgische Schule dieser Stadt. Er war eine Zeit lang Praktiker in Seixal, dann ging er nach Porto do Moniz als Gemeindearzt und blieb dort bis 1904, als er zum Sekretär der Auswanderungspolizei in Funchal ernannt wurde, ein Amt, das er bis nach der Einführung der Republik in unserem Land innehatte. Obwohl er sich in jungen Jahren der Regenerationspartei angeschlossen hatte, leistete er ihr stets hervorragende Dienste, sowohl in den Wahlkämpfen, die zur Zeit der Monarchie im Kreis von Porto do Moniz ausgefochten wurden, wo er großen politischen Einfluss besaß, als auch in der Presse der gleichen Partei, insbesondere in \"Direito\", wo er jahrelang zahlreiche Artikel verfasste, in denen er geschätzte journalistische Talente offenbarte. Nach Ausrufung der Republik und Auflösung der alten monarchistischen Parteien schloss sich Dr. Vasco Marques der demokratischen Partei unter der Führung von Dr. Afonso Costa an und setzte auch unter dem neuen Regime seine geistigen Fähigkeiten und seine robuste Kämpfernatur fort. Er war Redakteur von \"Liberal\" und \"Democrata\" und Verwalter des Kreises Funchal in den Jahren 1912 und 1913, nach dem Tod des Vizconde da Ribeira Brava wurde er zum Vorsitzenden des Bezirksausschusses der genannten Partei gewählt. 1920 trat er der Nationalen Rekonstitutionspartei bei, wo er jetzt ein ähnliches Amt wie zuletzt im Bezirksausschuss der Portugiesischen Republikanischen Partei innehat (1921). Dr. Vasco Marques wurde viermal zum Senator für Madeira gewählt: am 13. Juni 1915, am 11. Mai 1919, am 10. Juli 1921 und am 29. Januar 1922. Im Schoß der nationalen Vertretung hat er viele Reden gehalten, in denen er die Interessen dieses Archipels vertrat. Sowohl als Präsident des Generalrates als auch als Vorsitzender des Exekutivausschusses dieses Gremiums hat er seiner Heimat viele Dienste geleistet, ihm ist der große Aufschwung der Bezirksstraßen in den letzten Jahren, der Erwerb des Gebäudes Encarnação, in dem das Bischöfliche Priesterseminar untergebracht war, und des Hauses, das als Altersheim dient, der Bau eines neuen Pavillons im Irrenhaus Câmara Pestana usw. zu verdanken. In den Verbesserungsplänen, die er und der Exekutivausschuss des Generalrates entwarfen und durchführen wollten, sehen wir den Bau mehrerer neuer Straßen und die Reparatur vieler bestehender Straßen, die Wasserversorgung zur Bewässerung, die Wiederaufforstung der Berge Madeiras, den Bau einer modernen Siedlung usw. vorgesehen. Dr. Vasco Marques leistete ausgezeichnete Dienste in Porto Santo während einer Epidemie, die auf dieser Insel ausbrach, und in Porto do Moniz, wo er, wie bereits erwähnt, viele Jahre verbrachte und aufgrund der Art und Weise, wie er seine Pflichten erfüllte, große Sympathien hinterließ. Er war auch einige Zeit Deutschlehrer am Gymnasium in Funchal und trat am 4. Oktober 1897 dem Offiziersmedizinischen Reservecoprs bei, wo er derzeit den Rang eines Milizhauptmanns innehat (1921).",
    "categories": [
        "history",
        "politics",
        "society"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}