{
    "id": 222,
    "lang": "de",
    "is_original": false,
    "title": "Angst (Friedhof der)",
    "fl": "A",
    "original_title": "Angústias (Cemitério das)",
    "body": "Diogo da Costa Quintal gründete 1662 auf dem Land seines Majorats die Kapelle Unserer Lieben Frau der Ängste, die der Straße, die in ihrer Nähe vorbeiführte, ihren Namen gab und auch der Gegend in ihrer Umgebung. Wir können heute nicht genau sagen, ob die Kapelle Unserer Lieben Frau der Ängste, die in dem Landgut gleichen Namens existiert (Quinta Lambert), der Wiederaufbau der alten Einsiedelei gleichen Namens ist und ob es der Ort war, an dem sich das gebundene Eigentum von Diogo da Costa Quintal befand. Wir sind jedoch der Meinung, dass dies der Fall ist.\n\nEs war an diesem Ort der Ängste, dass der Bischof dieser Diözese, D. Joaquim de Meneses e Ataíde, als Verwalter des Heiligen Hauses der Barmherzigkeit, dem er die relevantesten Dienste geleistet hat, 1818 einen kleinen Friedhof bauen ließ, der ausschließlich für die Bestattung der Leichen von Personen bestimmt war, die im Krankenhaus Santa Isabel gestorben waren. Das Grundstück gehörte João de Carvalhal, der es für diesen Zweck kostenlos zur Verfügung gestellt hatte. Als ein Gesetz Beerdigungen in Kirchen verbot, erhielt die Stadtverwaltung von Funchal vom Heiligen Haus der Barmherzigkeit die Abtretung des kleinen Friedhofs der Ängste und bat João de Carvalhal, inzwischen Graf, um den Verkauf der angrenzenden Grundstücke zur Erweiterung desselben Friedhofs. Dieser Titelträger bot der Gemeinde großzügig alle Grundstücke an, die für diese geplante Erweiterung erforderlich waren, wie er dem Stadtrat in einem Brief vom 8. Juli 1836 mitteilte.\n\nDie Bauarbeiten für den neuen Friedhof begannen sofort und waren im Mai 1838 abgeschlossen. Am 8. Juli dieses Jahres fand die feierliche Einweihung des Friedhofs statt, die vom Vikar und Gouverneur des Bistums Antonio Alfredo de Santa Catarina Braga vorgenommen wurde und mit größtem Glanz und größter Würde stattfand. Die Kapelle wurde einige Jahre später gebaut. Die Bau- und Ausschmückungsarbeiten wurden im November 1844 abgeschlossen, und sie wurde am 15. Dezember desselben Jahres vom Diözesanbischof D. José X. Cerveira e Sousa geweiht.\n\nDie Wege auf dem Friedhof wurden später nacheinander angelegt, wobei die jüngsten erst vor wenigen Jahren entstanden sind. Der älteste, der ursprünglich angelegt wurde, verläuft entlang des gesamten Friedhofs und grenzt an die Einfriedungsmauern, mit Ausnahme des Mittelwegs, der zum ursprünglichen Bau gehört. Das Holztor, das den Innenbereich des Friedhofs verschließt, gehörte zum Franziskanerkloster.\n\nDie Kirche dieses Klosters war die wahre Nekropole des alten madeirischen Adels. Viele Familien hatten dort ihre Gruften, einige davon aus schönen und kostbaren Marmor. Als 1865 das Kloster und die Kirche abgerissen wurden, um dort ein Gebäude für den Stadtrat zu errichten, wurde der Grabstein, der die sterblichen Überreste des Gründers bedeckte, aus dem Kircheninneren entfernt und auf den Friedhof der Ängste verlegt. Unter ihm wurden viele Gebeine niedergelegt, die bei jenem Abriss exhumiert worden waren. In die Mitte des Grabsteins wurde diese Grabinschrift geschrieben: Ruhestätte der Gebeine, die aus dem ehemaligen Franziskanerkloster und der Kirche exhumiert wurden (auf die sich die ursprüngliche Inschrift bezieht), die am 2. Mai 1865 hierher überführt wurden. Die ursprüngliche Inschrift, die rund um die Grabplatte graviert ist, lautet:\n\nHier ruht Luís Álvares da Costa, der 1473 dieses Haus gründete und Francisco Álvares da Costa, erster Verwalter und Aufseher des Finanzamtes auf diesen Inseln Madeira.\n\nIn diesem Friedhof gibt es viele private Gruften und Mausoleen, unter denen das der Familie Carvalhal herausragt. Nachdem sich am 4. März 1877 ein Mann in dieser Stadt das Leben genommen hatte, wurde ihm auf Anordnung des damaligen Bischofs D. Manuel Agostinho Barreto, der wenige Tage zuvor in Funchal angekommen war und die Leitung der Diözese übernommen hatte, die kirchliche Bestattung verweigert. Der Stadtrat ordnete trotz der Verfügung des Prälaten die Bestattung des Selbstmörders im Bereich für Katholiken an. Daraufhin belegte der Diözesanbischof den Friedhof mit einem Interdikt durch eine Verfügung vom 16. März 1877. Der Prälat befasste sich in einer vehementen Rede, die unvergesslich blieb, vom Predigtstuhl der Kathedrale in bemerkenswerter Gelassenheit mit der Angelegenheit. Der Fall wurde in die Presse getragen, die sich je nach Meinung der Einzelnen ausführlich damit befasste. Zu diesem Thema wurde in Porto eine interessante Broschüre mit dem Titel Die kirchliche Bestattung und die Selbstmörder veröffentlicht, geschrieben von Dr. Cassiano Neves, der sich vor allem zum Ziel setzte, die Behauptungen der damals in Funchal erscheinenden Zeitung A Lei zu widerlegen.\n\n Auf dem Friedhof der Ängste ruhen die sterblichen Überreste vieler bedeutender Madeirenser und auch anderer Personen, die außerhalb Madeiras geboren wurden, darunter Marceliano Ribeiro de Mendonça, Dekan Antonio Joaquim Gonçalves de Andrade, Dr. Antonio da Luz Pita, José Antonio Monteiro Teixeira, Graf von Canavial, Viscountess von Nogueiras, Grafen von Carvalhal, Bischof D. Manuel Agostinho Barreto, Kanoniker Dr. Augusto Frederico Castilho usw.\n\n\nIn diesem Friedhof wurde vor kurzem ein schönes Denkmal errichtet, um an den barbarischen Anschlag der deutschen U-Boote zu erinnern, bei dem die Stadt Funchal bombardiert wurde, und um in ganz besonderer Weise des Gedenkens an die Dutzende von Opfern der deutschen Grausamkeit zu gedenken, die dort ruhen und die eine glückliche und fromme Initiative nicht für die kommenden Generationen vergessen lassen wollte. Am 3. Dezember 1917, am ersten Jahrestag des prunkvollen und tragischen Ereignisses, fand nach einer feierlichen religiösen Zeremonie in der Kathedrale die Einweihung des Denkmals statt, die besonders glanzvoll war. Mehrere Redner hielten beredte und patriotische Reden zur Würdigung der Hommage an diese armen Opfer der deutschen Barbarei. Das Denkmal, das sich rechts vom Eingang zum Friedhof erhebt, ist das Werk des preisgekrönten Bildhauers Francisco Franco de Sousa und der lobenswerten Initiative des Bankiers Henrique Vieira de Castro, der nicht nur die Spendensammlung für die Finanzierung mit einer großzügigen Spende eröffnete, sondern auch alle anfänglichen Arbeiten am Bau bis zu seiner endgültigen Einweihung vorantrieb. Das Grabdenkmal, dessen Obhut und Erhaltung der Stadtverwaltung von Funchal übergeben wurde, kostete etwa zwei Contos (siehe Bombardierung von Funchal).",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Diogo da Costa Quintal": [
            "Gründer der Kapelle Unserer Lieben Frau der Schmerzen"
        ],
        "D. Joaquim de Meneses e Ataíde": [
            "Bischof dieser Diözese und Verwalter des Heiligen Hauses der Barmherzigkeit"
        ],
        "João de Carvalhal": [
            "Eigentümer des Grundstücks, auf dem der kleine Friedhof der Angst errichtet wurde"
        ],
        "Antonio Alfredo de Santa Catarina Braga": [
            "Vikarischer Kapitular und Gouverneur des Bistums"
        ],
        "D. José X. Cerveira e Sousa": [
            "Diözesanbischof"
        ],
        "Marceliano Ribeiro de Mendonça": [
            "Herausragender Madeirer"
        ],
        "Deão Antonio Joaquim Gonçalves de Andrade": [
            "Herausragender Madeirer"
        ],
        "Dr. Antonio da Luz Pita": [
            "Herausragender Madeirer"
        ],
        "José Antonio Monteiro Teixeira": [
            "Herausragender Madeirer"
        ],
        "Conde do Canavial": [
            "Herausragender Madeirer"
        ],
        "Viscondessa das Nogueiras": [
            "Herausragender Madeirer"
        ],
        "Condes do Carvalhal": [
            "Herausragender Madeirer"
        ],
        "Bispo D. Manuel Agostinho Barreto": [
            "Herausragender Madeirer"
        ],
        "Cónego Dr. Augusto Frederico Castilho": [
            "Herausragender Madeirer"
        ],
        "Francisco Franco de Sousa": [
            "Ausgezeichneter Bildhauer"
        ],
        "Henrique Vieira de Castro": [
            "Bankier"
        ]
    },
    "years": {
        "1662": [
            "Gründung der Kapelle Unserer Lieben Frau der Schmerzen durch Diogo da Costa Quintal"
        ],
        "1818": [
            "Bau des kleinen Friedhofs, der ausschließlich der Bestattung der Leichen der im Krankenhaus Santa Isabel verstorbenen Personen diente"
        ],
        "1836": [
            "Übertragung des kleinen Friedhofs der Angst an die Stadtverwaltung von Funchal"
        ],
        "1838": [
            "Fertigstellung des Baus des neuen Friedhofs"
        ],
        "1844": [
            "Abschluss der Bau- und Ausschmückungsarbeiten an der Kapelle"
        ],
        "1865": [
            "Abriss des Klosters und der Kirche S. Franziskus"
        ],
        "1877": [
            "Selbstmord in der Stadt"
        ],
        "1917": [
            "Einweihung des Denkmals zur Erinnerung an die Opfer des deutschen Bombenangriffs"
        ]
    }
}