{
    "id": 2226,
    "lang": "de",
    "is_original": false,
    "title": "Böser Blick",
    "fl": "B",
    "original_title": "Mau Olhado",
    "body": "Noch heute ist der Volksglaube nicht nur auf dem Land, sondern auch in Funchal weit verbreitet, dass es Individuen gibt, die mit ihren Augen Krankheiten verursachen können. Wenn ein Kind ohne erkennbaren Grund abmagert oder wenn Schweine, Kühe, Schafe oder Ziegen erkranken, ohne dass eine einfache Krankheit festgestellt werden kann, gibt es immer jemanden, der diese Übel dem bösen Blick zuschreibt, da es keine bessere Erklärung dafür gibt. Ein Baum, der gute Früchte trägt, kann aufhören, sie aufgrund eines bösen Blickes zu tragen, und sogar unsere Nahrungsmittel sind nicht vor den Zaubereien derer sicher, denen der Teufel die Macht gegeben hat, das Böse zu tun, ohne dass die Justiz sie zur Verantwortung ziehen könnte.\n\nNiemand, so die Gläubigen, kann dem bösen Blick entkommen, aber ihn zu heilen ist einfach, und nicht einmal die Anwesenheit des Patienten ist erforderlich, damit die Behandlung erfolgreich ist. Ein Kleidungsstück der angegriffenen Person oder ein anderer Gegenstand, der diese berührt hat, genügt, damit die Heilerin die Behandlung mit absoluter Gewissheit auf Erfolg durchführen kann.\n\nUm festzustellen, ob eine Person vom bösen Blick betroffen ist, tropft man ein wenig Öl in Wasser; wenn sich das Öl ausbreitet, liegt ein böser Blick vor, wenn es zusammenbleibt, existiert er nicht.\n\nWird das Vorhandensein des bösen Blicks festgestellt, wird der Test so oft wiederholt, bis das Öl beim Fallen ins Wasser nicht mehr ausbreitet. Sobald dieses Ergebnis erreicht ist, ist der Patient geheilt. Die Behandlung kann manchmal acht Tage dauern, wobei das Wasser, das an einem Tag verwendet wird, bei den nachfolgenden Tests nicht wiederverwendet werden darf.\n\nBei jeder Behandlung spricht die Heilerin folgende Worte: Ich heile dich im Namen Gottes und der Jungfrau Maria; wenn sie dir (den bösen Blick) beim Essen oder Trinken oder Lachen oder Spötteln oder in deiner Schönheit oder in deinem Gehen gegeben haben, wer auch immer es dir gegeben hat, soll es dir nie wieder geben, und es soll diesen Körper verlassen und ins Meer gehen.\n\nDer Glaube an den bösen Blick ist einer der wenigen Aberglauben, die Fortschritt und Zivilisation noch nicht zerstören konnten. So tief verwurzelt ist er im Geist der einfachen Menschen auf unserem Land, dass es keine Ratschläge oder Warnungen gibt, die sie die Lächerlichkeit und Lächerlichkeit der Mittel erkennen lassen, derer sich die Heilerinnen bedienen, um die vermeintlichen Übel aufzuheben, die bestimmte Menschen ihren Mitmenschen zufügen.\n\nDie Hörner, die man oft über Schweineställen sieht, werden dort von den Schweinehaltern angebracht, um zu verhindern, dass die Schweine vom bösen Blick oder von schlechter Luft beeinflusst werden! Auf Fischerbooten werden manchmal auch einige Ochsenhörner aufbewahrt, damit der böse Blick den Fisch, insbesondere Thunfisch und verwandte Arten, nicht vertreibt.",
    "categories": [
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}