{
    "id": 2228,
    "lang": "de",
    "is_original": false,
    "title": "Maximilian (Kaiser von Mexiko)",
    "fl": "M",
    "original_title": "Maximiliano (Imperador do México)",
    "body": "Am 5. Juli 1852 kam Prinz Ferdinand Maximilian, der spätere Kaiser von Mexiko, zum ersten Mal nach Madeira. Sein kurzer Aufenthalt auf der Insel wurde durch seine großzügigen Beiträge zum Bau der Ponte Monumental und durch wertvolle Spenden an das Waisenhaus in Funchal in Erinnerung behalten.\n\n1857 heiratete er Prinzessin Marie Charlotte, Tochter von König Leopold I. von Belgien. Zusammen mit seiner Frau kam er am 6. Dezember 1859 auf dem österreichischen Kriegsschiff Elisabeth nach Madeira. Der Prinz verließ die Insel am 22. Dezember zu einer Studienreise nach Südamerika, während die Prinzessin den Winter in Funchal verbrachte und auf die Rückkehr ihres Mannes am 5. März 1860 wartete. Am 12. des Monats verließen die Prinzen Madeira in Richtung Österreich.\n\nAm 10. April 1864 nahm Prinz Ferdinand Maximilian die Berufung zum Kaiser von Mexiko an und wurde als solcher proklamiert und anerkannt. Auf dem Weg in dieses Land passierte er Madeira zusammen mit seiner Frau am 28. April auf der österreichischen Fregatte Novara, begleitet von der französischen Fregatte Themis. Dem Kaiserpaar wurden die seiner hohen Würde gebührenden Ehren erwiesen. Die illustren Reisenden revanchierten sich freundlich, indem sie unter anderem den Diözesanbischof D. Patricio Xavier de Moura, den Zivilgouverneur Graf von Farrobo und den Grafen von Carvalhal zu einem Dinner an Bord der Novara einluden.\n\nMan kennt das unglückliche Schicksal des unglücklichen Kaisers. Da er die aufeinanderfolgenden Revolutionen im Land nicht ersticken konnte und von der französischen Regierung im Stich gelassen wurde, wurde er am 16. Juni 1867 erschossen. Die Kaiserin verfiel dem Wahnsinn und erlangte ihren Verstand nie wieder.\n\nHeute erkennen alle, dass Kaiser Maximilian das Opfer größten Unrechts wurde. Wegen seines Naturells abgeneigt gegenüber Gewalttätigkeiten und allen Maßnahmen übermäßiger Strenge, erlag er vielleicht dem Mangel an Energie und Kühnheit, den ihm einige seiner treuesten Anhänger vorwarfen.\n\nEr war ein sehr gebildeter Geist und veröffentlichte einige Bände, die ins Französische übersetzt wurden.\n\nEs scheint, dass die Heirat zwischen Prinz Maximilian und Prinzessin Maria Amalia, Tochter von Dom Pedro IV. und Kaiserin Dona Amalia, Gründerin des Hospizes, das den Namen jener Prinzessin trägt, geplant war.\n\nDie schöne Statue Unserer Lieben Frau der Schmerzen, die den Altar der Kapelle des Hospiz Prinzessin Dona Maria Amalia krönt, war ein Geschenk von Prinz Ferdinand Maximilian.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Ferdinand Maximilian": [
            "Späterer Kaiser von Mexiko"
        ],
        "Marie Charlotte": [
            "Prinzessin"
        ]
    },
    "years": {
        "1852": [
            "Erste Ankunft in Madeira"
        ],
        "1857": [
            "Heirat mit Prinzessin Marie Charlotte"
        ],
        "1859": [
            "Ankunft in Madeira mit Prinzessin Marie Charlotte"
        ],
        "1860": [
            "Abreise Richtung Österreich"
        ],
        "1864": [
            "Annahme der Berufung zum Kaiser von Mexiko"
        ],
        "1867": [
            "Erschießung des Kaisers"
        ]
    }
}