{
    "id": 2232,
    "lang": "de",
    "is_original": false,
    "title": "Medaillen",
    "fl": "M",
    "original_title": "Medalhas",
    "body": "Wir kennen die folgenden Medaillen, die zur Belohnung von Diensten auf Madeira oder zur Erinnerung an Ereignisse verliehen wurden, die der Nachwelt überliefert werden sollten:\n\nVerfassungsdenkmal-Medaille. Sie war aus Silber, wurde von Severiano Alberto de Freitas Ferraz angefertigt und zeigte laut Nr. 62 des Patriota Funchalense vom 1. Februar 1822 auf der einen Seite \"zwischen zwei Olivenzweigen die ehrwürdigen Namen der 13 heldenhaften Wohltäter des Vaterlandes und darunter folgende Inschrift: Der Grundstein für dieses Denkmal wurde vom Gouverneur D. Rodrigo António de Mello am 28. Januar 1822 gelegt. Auf der anderen Seite stand folgende Inschrift: Die Stadtverwaltung von Funchal stimmte dem Wunsch der Bürger dieser Provinz zu, dieses Denkmal zur politischen Wiedergeburt der portugiesischen Monarchie, die in dieser Stadt am 28. Januar 1821 ausgerufen wurde, zu errichten. Um diese Inschrift herum waren die denkwürdigen Tage 24. August, 15. September und 1. Oktober 1820 sowie 26. Januar, 26. Februar und 4. Juli 1821 eingraviert. Am Rand der Medaille stand geschrieben: Es lebe die Verfassung, es lebe die Religion und es lebe die Dynastie des Hauses Braganza.\"\n\nDie Verfassungsdenkmal-Medaille wurde am 1. September 1823 auf Befehl der absolutistischen Behörden zerquetscht, gewogen und verkauft, wobei ihr Erlös in die Stadtkasse floss.\n\nAusstellungsmedaillen. Die Nr. 62 des Correio da Madeira berichtet, dass 17 Silbermedaillen an Personen verliehen wurden, die die sehenswertesten Produkte auf der Ausstellung madeirischer Industrie vom 1. bis 4. April 1850 präsentiert hatten, und in Nr. 102 des Funchalense steht, dass am 25. Mai 1861 im Palast von S. Lourenço Preise an Aussteller verliehen wurden, die sich auf der vom 20. bis 23. April im selben Palast abgehaltenen Ausstellung als preiswürdig erwiesen hatten. Es wurden 12 Preise erster Klasse, 18 zweiter Klasse und 20 ehrenvolle Erwähnungen verliehen. Wir sahen keine Medaille der Ausstellung von 1850, aber eine zweiter Klasse der Ausstellung von 1861, auf deren einer Seite zu lesen war: \"1. Ausstellung der Landwirtschaftsgesellschaft von Funchal - 1861\", und auf der anderen: \"Res non verba - Preis 2. Klasse.\" Diese 40 Millimeter durchmessende Silbermedaille mit verschiedenen Reliefverzierungen wurde von dem verstorbenen Vicente Gomes da Silva entworfen und ausgeführt (siehe diesen Namen).\n\nMedaille zur Belohnung der Dienste von John March. Siehe March.\n\nKönigsbesuchs-Gedenkmedaille. Zur Erinnerung an den Besuch der Könige D. Carlos und D. Amelia auf den Nachbarinseln wurde in Lissabon eine Sondermedaille geprägt, von der nur wenige Exemplare nach Madeira gelangten. Sie zeigt auf der einen Seite das Abbild der ehemaligen Monarchen.\n\nVerteidigung Funchals Gedenkmedaille. Das Gesetz Nr. 1123 vom 4. März 1921 gewährte den Militärangehörigen, die während des Krieges in Funchal Dienst geleistet hatten, das Recht, die Gedenkmedaille der Feldzüge der portugiesischen Armee nach dem Dekret Nr. 5.086 vom 3. Januar 1919 mit der Inschrift \"Funchal-Maritime Verteidigung 1916-1918\" zu tragen.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Severiano Alberto de Freitas Ferraz": [
            "Fertigte die Verfassungsdenkmal-Medaille an"
        ],
        "Vicente Gomes da Silva": [
            "Entwarf und fertigte die Medaille der Ausstellung von 1861"
        ]
    },
    "years": {}
}