{
    "id": 2234,
    "lang": "de",
    "is_original": false,
    "title": "Ländliche Medizin",
    "fl": "L",
    "original_title": "Medicina Campestre",
    "body": "Die Bewohner der ländlichen Gebiete Madeiras verfügen im Allgemeinen über ein gewisses Maß an medizinischem Wissen. Selten ist die Bäuerin, die nicht weiß, wie sie sich behandeln kann, wenn sie von bestimmten Gebärmutterleiden betroffen ist, und selten ist auch diejenige, die nicht ein oder mehrere wirksame Heilmittel zur Behandlung verschiedener leichter Krankheiten kennt, die Kinder und Erwachsene häufig befallen. Es gibt Heilerinnen, die eine Verrenkung geschickt einrenken können, und mehr als eine gebildete Person hat von den Ratschlägen und Hinweisen dieser fast immer analphabetischen Frauen profitiert, von denen einigen eine gewisse Geschicklichkeit und Erfahrung in der Kunst der Behandlung einer bestimmten Anzahl von Krankheiten nicht abgesprochen werden kann.\n\nIm Folgenden geben wir einige Informationen über die Art und Weise, wie bestimmte Leiden auf dem Lande Madeiras behandelt werden, wobei vieles über das Thema, das durchaus einer eingehenden Untersuchung durch diejenigen wert ist, die aufgrund ihres Fachwissens besser als wir in der Lage sind, über die Vor- und Nachteile der Anwendung bestimmter Heilmittel zu urteilen, ungesagt bleibt.\n\n### Nierensteine\nDer Aufguss von Johanniskraut zeigt gute Ergebnisse bei der Behandlung dieser Krankheit, vorausgesetzt, der Patient verzehrt nur wenig Fleisch, Wein und Branntwein.\n\n### Asthma\nZur Bekämpfung dieser Krankheit verabreichen sie den Patienten Schnecken- oder Taubenkotbrühe.\n\n### Bronchitis, Husten und Schnupfen\nBehandelt werden sie mit Bienenhonig und heißen Aufgüssen von Efeu, Salbei, Eukalyptus, Ysop, Beinwell, Königskerze, Borretsch, Hauswurz, Fenchel- und Koriandersamen. Senfpflaster auf der Brust, Einreibungen mit Branntwein und Fußbäder sind bei starken Bronchitiden sehr gebräuchlich, während einfache Schnupfen meist ohne Medikamente auskuriert werden.\n\nBrunnenkresse mit Zucker, im Ofen erwärmt, wird häufig zur Bekämpfung von Husten eingesetzt.\n\n> *Wunden, Geschwüre, Tumore, Wundrose und andere Entzündungen*\nBeinwell, Mariendistelkraut, Klette und Riesen-Bärenklau werden zerstoßen oder gekocht bei äußerlichen Entzündungen angewendet, ebenso wie der auch unter dem Namen Halbmond bekannte Bitterklee. Man sagt, das frisch aus der Kamm einer Hahns geschnittene Blut sei nützlich bei der Behandlung von Wundrose, und auch die Anwendung zerstoßenen Kleegrases auf den entzündeten Körperteil soll gute Ergebnisse zeigen.\n\nDer Saft der Rohrglanzgraswurzel, der Yamswurzel und des Ameisenhügels wird zur Wundheilung verwendet, und Einreibungen mit den zerstoßenen Blättern des Stechginsters werden bei Verletzungen oder Prellungen empfohlen. Die Salbe mit dem Namen Aires Salbe, die gegen viele Entzündungen hilft, wird aus Olivenöl und den zerstoßenen Blättern von Mariendistelkraut und Beinwell hergestellt.\n\nAbkochungen von Malven, Brennnesseln, Brombeeren, Holunderblüten, Teufelsabbiss und anderen Pflanzen werden häufig für Umschläge, Bäder, Gurgelwässer, Augentropfen etc. verwendet, und der Aufguss von Rainfarn, der außer bei Magenbeschwerden auch ein wirksames Mittel bei Augenentzündungen ist. Furunkel werden behandelt, indem Brotkrume auf den entzündeten Teil aufgetragen wird.\n\nZur Behandlung von eitrigen Entzündungen der Finger verwenden die Madeirenser geschrotete Eichensprossen; und um die Eiterung von Abszessen zu erleichtern, werden Leinsamen-, Okra- und Bananen- sowie Karottenschalen aufgelegt.\n\n## Ohnmacht oder Synkope\n\nRührt sie von Schwäche oder Verdauungsstörungen her, ist es üblich, dem Patienten Essig oder den Stiefel eines Menschen, der sich wenig um Sauberkeit kümmert, riechen zu lassen; rührt sie von schwerwiegenderen Ursachen her, wendet man Senfpflaster an den Beinen und Fußbäder an, bis der Arzt eintrifft. Als es auf Madeira noch Aderlasser gab, wurde in vielen Fällen zur Wiederbelebung eine Ader gelassen. Es gibt Heilerinnen, die im Falle eines Schlaganfalls geschickt Schröpfköpfe anwenden können.\n\n> *Ruhr*\nZur Behandlung verabreicht man dem Patienten Zimt- oder Natterkopfthee, Zitronenlimonade, Reisabkochung etc. Ein Abführmittel lässt in bestimmten Fällen die Entleerungen aufhören.\n\n> *Nasenbluten*\nHört oft auf, wenn man in das Nasenloch, aus dem das Blut kommt, eine Prise feines Salz gibt oder die Nase mit kaltem Wasser oder Essigwasser spült. Die Blutung kann auch aufhören, wenn man den Arm auf der Seite des kranken Nasenlochs anhebt und den Zeigefinger senkrecht hält.\n\n> *Hämorrhoiden*\nWerden mittels Aufguss von Natterkopfkraut behandelt, der innerlich und äußerlich angewendet wird.\n\n> *Diabetes*\nAufguss von Jambobaumblättern wird gegen diese Krankheit empfohlen, die auf dem Land sehr selten vorkommt. In der Stadt wurde der Aufguss von Eukalyptusblättern mit gutem Erfolg eingesetzt.\n\n\n\n> *Hautausschläge und andere Hauterkrankungen*\nDie zur Bekämpfung von Hautkrankheiten verwendeten Medikamente sind: innerlich Aufgüsse von Tausendgüldenkraut, Vergissmeinnicht, Sauerampfer, Brennnessel, Eibe, Hirtentäschel und Walnussblättern; und äußerlich Petroleum, Meerwasser und die etwas ätzenden Säfte von Schöllkraut und Wolfsmilch. Die Verwendung von sublimiertem Schwefel verbreitet sich zunehmend, und um juckende Hautausschläge zu lindern, ist heißes Wasser, das auf den betroffenen Körperteil gegossen wird, sehr wirksam.\nAsche und Speichel gelten bei der Behandlung von Finnen als nützlich, wobei folgende Worte gesprochen werden: Finne, was suchst du hier? Speichel aus dem Mund und Asche vom Herd, um dich zu heilen.\n\n> *Atemnot*\nBekämpft wird sie mit Orangenbaum- oder Pfefferminztee bei Erkrankungen der Atemwege; \nGeröstetes und mit Schmiedeöl befeuchtetes Mehl wird äußerlich bei Ekzemen im Gesicht angewandt, die\n\n> *Leberentzündungen*\nWerden mit Abführmitteln und Breiumschlägen aus Malve behandelt. Ein Aufguss dieser\n\n> *Gelbsucht*\nWird mit Sud aus Wurzeln der Erdbeere oder des Zuckerrohrs behandelt, wobei die Madeirenser das Zuckerrohr Cobra nennen.\nPflanze und der Strandflieder wird ebenfalls erfolgreich bei Lebererkrankungen eingesetzt.\n\n> *Magenbeschwerden*\nEin Aufguss der Rainfarn ist das am häufigsten verwendete Mittel gegen Koliken, Verdauungsstörungen und andere Magenbeschwerden. Bei Völlegefühl wird manchmal ein Aufguss von Zitronenmelisse verwendet, bei Magenschmerzen ein Aufguss von Pfefferminze. Eine Tasse schwarzer Tee ist in einigen Fällen ausreichend, um Störungen der Verdauungsfunktionen aufgrund schlechter Qualität oder Quantität der Nahrung verschwinden zu lassen.\nEin Glas sehr heißes Wasser, das getrunken wird, wenn der Magen leer ist, soll bei Dyspepsie und Magenschmerzen sehr nützlich sein, und Leinsamen-Umschläge sind ebenfalls nützlich bei diesen Schmerzen, die auch durch Anlegen eines entsprechend erwärmten Wolltuches oder einer in warmem Wein getränkten Brotschnitte verschwinden können.\n\n> *Neuralgien*\nBehandelt durch Anlegen eines warmen Wolltuches oder eines Senfpflasters an die schmerzende Stelle. Eine weiße Zwiebel, die auf Kohlen gebraten und sehr heiß auf die schmerzende Stelle aufgelegt wird, soll ausgezeichnete Ergebnisse bringen.\n\n> *Gebärmutterbeschwerden*\n. Mit Lavendelmutterschnaps, Zimt, Raute, Süßholz und zwei bis drei Gewürznelken wird ein Mittel zubereitet, das innerlich bei Gebärmutterbeschwerden viel verwendet wird. Ein Aufguss aus Mangold, Basilikum und Steinklee wird ebenfalls zu diesem Zweck verwendet, sowie ein Aufguss aus Rainkohl und anderen emmenagogen Pflanzen. Rosmarin, Lavendel, Basilikum, Steinklee, Marienraute usw. werden in Bädern oder Spülungen verwendet, und mit gestoßener Raute und Lavendel oder Rosmarin, einem verquirlten Ei und etwas Mehl wird ein Umschlag hergestellt, der anregend auf die Gebärmutter wirkt. Ein halbes Glas Schnaps lindert die Schmerzen, die die Menstruation oft begleiten.\n\n> *Verbrennungen*\nBehandelt mit Eiweiß, frischem Urin, Milchrahm und Olivenöl mit einer Prise Salz.\n\n> *Rachitis*\nKinder, die an dieser Krankheit leiden, werden in Most in Weinkellern gelegt, wo Trauben gepresst werden.\n\n> *Harnverhalt und andere Harnwegsbeschwerden*\nBekämpft durch warme Bäder, Leinsamen-Umschläge und Aufgüsse von Immergrün, Steinklee, Wermut, Maisbart, Kirschstiele, Wasserlinse, Johanniskraut, Pfirsichbaum, etc.\n\n> *Rheumatismus*\nÄußerlich angewendetes Schwefel und Petroleum, Massage, Senfpflaster, Einreibungen mit Branntwein, warmem Wein oder kampferhaltigem Alkohol, Spülungen mit Rosmarin- oder Trompetenbaumabsud und Salzwasserbäder sind bei der Behandlung von Rheumatismus von gewissem Nutzen. Einige Personen sollen angeblich von dieser Krankheit geheilt worden sein, indem sie Petroleum mit einer Hühnerfeder auftrugen. Ein Aufguss von Avocadoblättern wird innerlich zur Bekämpfung von Rheumatismus verwendet, wobei berichtet wird, dass Einreibungen oder Umschläge mit Petroleum, vermischt mit einem gut geschlagenen Eiweiß, gute Ergebnisse bei der Behandlung dieser Krankheit erzielt haben.\n\n> *Darmwürmer*\nBei Bandwürmern werden Kürbiskerne (die der Kalebasse sind am wirksamsten) und ein Sud aus der Rinde der Wurzel des Lorbeerbaums verwendet; bei Spulwürmern oder den kleinen Madenwürmern, die häufig im Darm von Kindern auftreten, wird die Ausscheidung durch Tee oder Pastillen aus Pfefferminze erleichtert. Zerstoßener Knoblauch wird manchmal gegen Madenwürmer eingesetzt.\n\n> *Warzen*\n\n\nSie verschwinden mit der Anwendung von Salz oder dem gelben und ätzenden Saft der Celidonie, einer Pflanze, die auf Madeira weit verbreitet ist. Viele Leute glauben, dass das Salz nur dann wirkt, wenn es nach dem Einreiben der Warze damit verbrannt wird. Lange nach der Veröffentlichung (1921) dieser Nachricht über die Landmedizin auf diesem Archipel veröffentlichte der Vizconde do Pôrto da Cruz eine Broschüre mit dem Titel «Die madeirische Flora in der Volksmedizin».",
    "categories": [
        "health"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}