{
    "id": 2238,
    "lang": "de",
    "is_original": false,
    "title": "Medina und Vasconcelos (Francisco de Paula)",
    "fl": "M",
    "original_title": "Medina e Vasconcelos (Francisco de Paula)",
    "body": "Der bekannte Autor der *Zargueida*, der zu seiner Zeit als Dichter einen großen Ruf genoss, wurde am 20. November 1768 in der Pfarrgemeinde der Kathedrale dieser Stadt geboren. Er war der Sohn von Teodoro Felix de Medina e Vasconcelos und Ana Joaquina Rosa de Vasconcelos. Er starb 1824 im Alter von 56 Jahren als politischer Verbannter auf der Insel São Tiago im Kapverdischen Archipel. Wir glauben, dass die angesehene Familie Medina e Vasconcelos, die auf diesem Archipel existiert, von diesem unserem berühmten Landsmann abstammt. Der große satirische madeirische Dichter Francisco Clementino de Sousa stammt ebenfalls von Francisco de Paulo Medina ab. Es gibt nicht viele Elemente, die uns befähigen würden, die Biografie des Dichters Medina ausführlicher zu skizzieren. Aus einigen der in seinem Band Poesias Lyricas enthaltenen Gedichten kann man schließen, dass er zwanzig Jahre alt war, als er sich 1788 an der Universität Coimbra immatrikulierte, wobei er hinzufügt, dass \"er in nur zwei Wintern die gelehrten Vorlesungen der Weisen hörte, die die Geheimnisse der Wissenschaften erklären\". Dr. Azevedo sagt, dass Medina \"seit seiner Jugend Anhänger der Ideen der Philosophen des 18. Jahrhunderts war, was ihm etwa 1790 eine anderthalbjährige Gefangenschaft in Coimbra und danach die Vertreibung aus der Stadt und den endgültigen Ausschluss aus der Universität einbrachte.\" Die Strenge dieser Strafe scheint darauf hinzudeuten, dass Medina sehr schwere Anschuldigungen gemacht wurden, die er jedoch völlig zurückweist, wenn er behauptet, es sei ein falsches Verbrechen, an das ich nie gedacht habe. Der Dichter schrieb zwei Briefe in Versen an den Rektor der Universität, D. Francisco Rafael de Castro, einen kurz nach seiner Inhaftierung und einen anderen, als \"schon, Herr, zwölf Monde vergangen sind, seit ich zwischen tyrannischen Eisen weine\", Briefe, die dazu bestimmt waren, den Schutz des Prälaten zu erflehen und seine Freilassung zu erwirken, ohne zu wissen, ob Medinas ergreifende Bitten das Herz des unnachgiebigen Magistraten erweichen würden, der wahrscheinlich wenig empfänglich für die klagenden Bitten eines armen und schutzlosen Studenten war. Sicher ist jedoch, dass er wenige Monate später freigelassen wurde und um 1792 in seine Heimatstadt zurückkehrte. Wenn man Medinas Versen Glauben schenken darf, führte er sowohl auf Madeira als auch auf dem Festland ein Leben voller bitterer Prüfungen, das in seiner Verbannung nach Kap Verde ein trauriges Ende fand. In der Zeit von 1792 bis 1823 unternahm er einige Reisen nach Portugal und wir wissen nicht, ob auch ins Ausland. Einmal war er etwa sechs Jahre lang von Madeira abwesend. Es wäre sicherlich während dieser mehr oder weniger langen Aufenthalte auf dem Festland, dass einige seiner Gedichtbände erschienen, die in den Jahren 1797, 1805 und 1806 in Lissabon veröffentlicht wurden. Medina e Vasconcelos, der, wie bereits zitiert, Dr. Álvaro de Azevedo zufolge sich seit seiner Jugend als Anhänger der Ideen der Philosophen des 18. Jahrhunderts zeigte, war auch ein glühender Verfechter der Verfassung von 1821 und wurde deshalb 1823 in die Fänge der Kommission gerissen, die auf diese Insel kam (Band I, Seite 32), um vorzugehen\n\n\nLaut Dr. Álvaro de Azevedo zeigte er sich seit seiner Jugend als Anhänger der Ideen der Philosophen des 18. Jahrhunderts und war auch ein glühender Verfechter der Verfassung von 1821, weshalb er 1823 in die Fänge der Untersuchungskommission geriet, die in diesem Jahr auf diese Insel kam (Band I, S. 32), um eine gründliche und demütigende Untersuchung über die Ereignisse anzustellen, die sich bei uns anlässlich der Ausrufung der ersten repräsentativen Regierung ereigneten, die in unserem Land in Kraft war. Die sechs Richter, aus denen sich die Untersuchungskommission zusammensetzte, kamen am 26. August 1823 in Funchal an und verkündeten ihr Urteil am 24. Oktober desselben Jahres. Darin heißt es, dass Medina e Vasconcelos \"seiner Pflichten der Ehre und als treuer Vasall vergessen und der Bande, die ihn als öffentlichen Beamten am engsten banden, den unbesonnenen Übermut gezeigt habe, in der Öffentlichkeit schwerwiegende Beleidigungen auszusprechen, die der Würde, Verehrung und Achtung, die dem Thron und den königlichen Personen Ihrer Majestäten geschuldet sind, abträglich sind und so schwerwiegend, dass sie in diesem Beschluss niederzuschreiben für unwürdig gehalten werden\". In demselben Urteil wird behauptet, dass er der Freimaurerei angehörte und an ihren Arbeiten teilnahm, insbesondere zur Ausrufung und Etablierung der konstitutionellen Regierung in diesem Archipel beigetragen habe. Er wurde \"zu acht Jahren Verbannung in den Staat Angola verurteilt, mit Unfähigkeit zu Ämtern der Justiz oder des Finanzwesens, und zu fünfzigtausend Réis für den Fiskus\". Medina e Vasconcelos starb in der Hauptstadt des Kapverdischen Archipels im Jahr 1824, d.h. kurz nach der Verkündung des Urteils, das ihn nach Angola verbannte, wobei uns die Gründe unbekannt sind, die zur Änderung der Strafe in Bezug auf den Ort, an dem sie vollstreckt werden sollte, geführt haben. Dieser Landsmann von uns bekleidete in Funchal das Amt des Notars, als er von der Untersuchungskommission verfolgt und nach Kap Verde verbannt wurde. Von den veröffentlichten poetischen Werken von Francisco de Paula Medina e Vasconcelos sind uns die folgenden bekannt: \"Poesias Lyricas de Medina...\" Lissabon, 1797, 245 Seiten; \"Sextinas Elegiacas ao sempre memoravel estrago... na calamitosa aluvião do dia 9 de Outubro de 1803\", Lissabon 1805, 24 Seiten; \"Zargueida, Descobrimento da Madeira\", Lissabon, 1806, 254 Seiten; und \"Georgeida\", London, 1819, XIV-215 Seiten. Inocencio erwähnt in seinem \"Diccionario Bibliographico Portuguez\" auch noch folgende poetische Kompositionen: \"Poesias lyricas\", Lissabon, 1793; \"Noute triste a que deu logar a morte da Ex. ma Sra. D. Carlota Margarida\". Lissabon, 1792; \"Noites tristes de Fileno na ausencia de Marilia\", Lissabon, 1805; und \"Elegia á deploravel morte do grande e incomparável Manuel Maria Barbosa du Bocage\" Lissabon, 1806. In einem kurzen kritischen Urteil über die Gedichte von Medina sagt Inocencio folgendes: \"Als Lyriker gehörte er zur französischen Schule; seine Verse sind im Allgemeinen wohlklingend und gut gemacht, und es fehlte ihm sicherlich nicht an Natürlichkeit. Er versuchte, in die epische Trompete zu blasen; aber man sieht, dass dieses Unterfangen weit über sein Talent hinausging, und deshalb gelang es ihm in den beiden Versuchen, die er in diesem Genre schuf, niemals über die Mittelmäßigkeit hinauszukommen. Es gibt jedoch in beiden Episoden, die seine Muse nicht entstellen und die man mit Genuss lesen kann.\" Von den Kompositionen von Medina e Vasconcelos war die Zargueida diejenige, die ihm den größten Ruhm einbrachte und die heute noch die bekannteste ist. Es ist ein episches Gedicht in Ottava rima, geformt in den klassischen Formen der alten Epen. Es ist in zehn Gesänge unterteilt und enthält mehr als fünftausend Verse. Es behandelt die Entdeckung Madeiras durch João Gonçalves Zargo und nutzt den Nachnamen des Entdeckers für den Titel des Gedichts. Es enthält eine Reihe interessanter Episoden mit einigen glücklichen poetischen Abschweifungen, darunter die Legende von Machim. Und erst im zehnten Gesang wird die Entdeckung dieser Insel beschrieben. Dem Gedicht vorangestellt ist ein Sonett, das Bocage gewidmet ist, auf das dieser herausragende Dichter mit einem anderen Sonett antwortete, das ohne Zweifel die schönste Komposition ist, die dieser Band enthält.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Teodoro Felix de Medina e Vasconcelos": [
            "Vater von Francisco de Paula Medina e Vasconcelos"
        ],
        "D. Ana Joaquina Rosa de Vasconcelos": [
            "Mutter von Francisco de Paula Medina e Vasconcelos"
        ],
        "Francisco Clementino de Sousa": [
            "Bedeutender satirischer Dichter von Madeira"
        ],
        "Francisco de Paula Medina e Vasconcelos": [
            "Dichter"
        ]
    },
    "years": {
        "1768": [
            "Francisco de Paula Medina e Vasconcelos wurde in der Pfarrgemeinde Sé dieser Stadt geboren"
        ],
        "1788": [
            "Francisco de Paula Medina e Vasconcelos immatrikulierte sich an der Universität Coimbra"
        ],
        "1790": [
            "Francisco de Paula Medina e Vasconcelos wurde in Coimbra verhaftet"
        ],
        "1792": [
            "Francisco de Paula Medina e Vasconcelos kehrte in seine Heimat zurück"
        ],
        "1824": [
            "Francisco de Paula Medina e Vasconcelos starb auf der Insel São Tiago im Archipel von Kapverde",
            "Tod in der Hauptstadt des Kapverdischen Archipels"
        ],
        "1823": [
            "Ausrufung der ersten repräsentativen Regierung"
        ]
    }
}