{
    "id": 2256,
    "lang": "de",
    "is_original": false,
    "title": "Melo (D. Francisco Manuel de)",
    "fl": "M",
    "original_title": "Melo (D. Francisco Manuel de)",
    "body": "Im Artikel über Machim haben wir uns bereits mit diesem berühmten Schriftsteller befasst, da er es war, der in seiner dritten Epanaphora die poetische und bekannte Erzählung populär machte, die diesen legendären Charakter als Protagonisten hat. Es gibt jedoch weitere Gründe, die eine ausführlichere Referenz auf den Autor des Carta de Guia de Casados und der Apologos Dialogaes rechtfertigen, weshalb wir uns erneut mit ihm befassen. Rui Gonçalves da Câmara, der zweite Sohn des berühmten Entdeckers von Madeira, war der dritte Kapitän der Insel S. Miguel, durch einen Kauf, den er von João Soares dieser wichtigen Grundherrschaft machte. Der zweite Sohn von Rui Gonçalves namens Antão Rodrigues da Camara, der eine adlige Dame des Königreichs heiratete, gründete ein großes Familienerbe auf der Insel S. Miguel, dessen heutiger Vertreter der Graf von Silvã ist, und dieser angesehenen Familie gehört der große Schriftsteller D. Francisco Manuel de Melo an. Über diesen Antão Rodrigues da Camara finden wir in der Historia Insulana des Paters Antonio Cordeiro die folgende kuriose Episode:\n\n> «. . . und er wurde ein so großer Ritter, dass er einmal, als er mit vielen anderen zu Pferd unterwegs war, um König Manuel, der auch zu Pferd durch Lissabon ritt, zu begleiten, und als ein Inder mit einem Elefanten, den er zur Schau stellte, vorbeikam, alle Pferde, sogar das des Königs, durch diesen Anblick in Aufruhr gerieten und einige Reiter abgeworfen wurden, aber Antão Rodrigues lenkte sein Pferd derart, dass er auf den Elefanten zustürmte und sein Pferd dazu brachte, sein Maul auf die Hüfte des Elefanten zu legen, und nachdem er ihm mit der Streitaxt einen leichten Hieb versetzt hatte, wandte er sich an den König mit den Worten, das sei nichts Besonderes; und der König befahl seinem Oberstallmeister sofort, das Pferd um jeden Preis von Antão Rodrigues zu kaufen, der es ihm sogleich anbot, aber nachdem er Ja gesagt hatte, bestand er auf keinem Preis und da der König nicht darauf einging und Antão Rodrigues es auch nicht verkaufen wollte, kehrte dieser mit dem Pferd auf die Insel zurück, von der er es mitgebracht hatte und wo es nun für ihn ausgebildet wurde . . . »\n\nD. Francisco Manuel de Melo bezieht sich auf seine Abstammung und führt sie auf den Entdecker Madeiras zurück:  \n\n> « . . . João Gonçalves Zarco, ein berühmter Mann unter den Unsrigen, denn wenn man die ältesten Häuser nicht mitzählt, über die man wegen ihrer Unsicherheit keine Aufzeichnungen führt, gab es in Portugal nur wenige Männer mit so reichem Nachwuchs, denen drei Grafen dieses Namens, Calheta, Villa Franca und Athouguia, ihre Abstammung verdanken. . . Und durch Heiraten stammen 21 Titel dieses Königreichs von João Gonçalves ab . . . Und da es in seinen Dingen nicht unangebracht erscheint, mein Zeugnis beizutragen, ist es angebracht, dass ich mich selbst in die Liste seiner Nachkommen einreihe, nicht mit weniger Verpflichtung als einige, die ich erwähnt habe; denn abgesehen von denen, die die Familiengüter seiner legitimen männlichen Nachkommen besitzen, bin ich derjenige, der das größte Familienerbe der Familie Camara besitzt, das von Antonio Rodrigues da Camara eingerichtet wurde, der der Großvater meines Großvaters väterlicherseits und Enkel von João Gonsalves da Camara, dem Sohn seines zweiten Sohnes Ruy Gonsalves da Camara, Herr der Insel S. Miguel, war. . . ».\n\nUnter der großen und glänzenden Generation, die über das Festland, die Azoren, Madeira und Brasilien verstreut war und vom großen Seefahrer und Entdecker Madeiras abstammte, ragt sicherlich keine so herausragende Figur hervor wie die von D. Francisco Manuel de Melo, der als größtes Talent seiner Zeit nach dem Zeugnis seiner Zeitgenossen auch ein bemerkenswerter Schriftsteller, ein berühmter Krieger und ein geschickter Politiker und Diplomat war. Dr. Azevedo weist auf die absichtliche Ungenauigkeit von Melo hin, der sich fälschlicherweise über die legitime männliche Linie von Zarco ableitet, obwohl es sicher ist, dass Rui Gonçalves da Camara (siehe Bd. 1, S. 206) aus seiner einzigen Ehe mit D. Maria Bettencourt keine Nachkommen hatte.\n\nIn seinem bemerkenswerten Werk D. Francisco de Mello bezieht sich Edgar Prestage auf das Exil von Melo nach Brasilien mit folgenden Worten auf den Durchzug des berühmten Schriftstellers durch diese Insel:\n\n> \n\nDer fast einmonatige Aufenthalt auf Madeira muss für den Schriftsteller angenehm gewesen sein, denn er bot ihm die Gelegenheit, die natürlichen Schönheiten der Insel zu sehen, die ihm sicherlich besonders am Herzen lagen, nicht nur weil sie von seinem Vorfahren João Gonçalves Zarco besetzt worden war, der später Kapitän der Insel und Gründer der Stadt Funchal wurde, sondern auch weil er selbst ein Jahr zuvor in der 3. Epanaphora die angebliche Entdeckung durch die geflohenen Liebenden Roberto Machim und Anna de Arfet historisch aufgearbeitet hatte. Madeira am 15. Mai verlassend, entdeckte die Flotte die Insel La Palma am 19. und am 26. die Kapverdischen Inseln....\n\nWie bereits erwähnt, befasst sich D. Francisco Manuel de Melo in dem dritten Teil der Epanaphoras, der bei uns nach den umfangreichen Auszügen von Dr. Alvaro Rodrigues de Azevedo in seinen Anmerkungen zu den \"Saudades da Terra\" sehr bekannt wurde, mit der Entdeckung Madeiras.\n\nDiese Erzählung gibt mit ihrer blumigen und phantasievollen Sprache, der Unwahrscheinlichkeit vieler Tatsachen und Episoden, die sie präsentiert, und sogar den häufigen, völlig themenfremden Abschweifungen den deutlichen Eindruck der Beschreibung eines jener fantastischen Liebesabenteuer, mit denen die Ritterromane des Mittelalters gefüllt sind. Schon auf den ersten Blick, unabhängig von einer kritischen und gründlichen Textanalyse, wird deutlich, dass der berühmte Schriftsteller keine Geschichte geschrieben, sondern lediglich ein Werk reiner romantischer Fiktion geschaffen hat. Als Krieger und Dichter, Weltmann und Schürzenjäger mit einer feurigen und leidenschaftlichen Vorstellungskraft hat er sich von der Lava seiner Fantasie entzünden lassen und die Geister derer, die ihn lesen, auf eine solche Weise beeindruckt, dass seine Erzählung auch nach zweieinhalb Jahrhunderten, wenn nicht gläubige Anhänger, so doch empfängliche Seelen anzieht, die darin wahre Verführungen und Zauber finden. Verschiedene Prosaiker und Dichter fanden dort Inspiration für einige ihrer schönsten literarischen Kompositionen.\n\nMelo hat jedoch nicht die Geschichte von Machim erfunden, denn schon vor ihm haben sich verschiedene Schriftsteller darauf bezogen, angefangen bei António Galvão (1563). Er wollte ihr den Anschein historischer Wahrheit verleihen, indem er seine Erzählung auf ein Manuskript stützte, das er besaß und das angeblich von Francisco Alcoforado stammte, einem der Gefährten von João Gonçalves Zarco. Sogar Dr. Alvaro Rodrigues de Azevedo, der D. Francisco Manuel mit so wenig Nachsicht behandelt, räumt die Möglichkeit ein, dass dieser in gutem Glauben über die Existenz des besagten Manuskripts getäuscht worden sein könnte, aber es besteht kein Zweifel, dass er in der Erzählung, die er uns in seiner dritten Epanaphora über die Entdeckung Madeiras hinterlassen hat, seiner lebhaften Fantasie freien Lauf gelassen hat.\n\nWas die 1674 in Paris veröffentlichte Relation Historique de la découverte de l'isle de Madère angeht, die im Vorwort als das eigentliche Manuskript von Alcoforado bezeichnet wird, handelt es sich um einen skandalösen literarischen Betrug, wie Dr. Alvaro de Azevedo überzeugend darlegt. Melo trifft jedoch nicht die geringste Schuld daran, denn der berühmte Schriftsteller starb 1666 und die Veröffentlichung der Relation erfolgte 1671. Es ist möglich, dass bereits zu Melos Zeiten, wenn auch vage, das Gerücht aufgekommen war, dass der Madeira-Archipel im 14. Jahrhundert entdeckt worden sei und Zarco und seine Gefährten nicht die ersten gewesen seien, die diesen einsamen Gegenden gelandet seien. Im Laufe der Zeit wurde diese Behauptung durch gewichtige Argumente gestützt, ohne dass die Tatsache Zarcos Ruhm als Seefahrer, Entdecker und erster Kolonisator Madeiras schmälert. Dr. Alvaro Rodrigues de Azevedo brachte 1873 erstmals die wahrscheinliche Idee auf, dass an eine Abtretung Madeiras an England als Teil der Mitgift von D. Catarina gedacht und vielleicht sogar Verhandlungen darüber aufgenommen worden seien. Dr. Azevedo sagt in einer seiner Anmerkungen zum Werk von Gaspar Frutuoso:\n\n> \"Und die Regentin Königin D. Luiza, der um jeden Preis diese Heirat für die Infantin erreichbar schien, bereitete heimlich das Opfer einer weiteren wertvollen und begehrten portugiesischen Kolonie vor, wenn dies nötig sein sollte: die der Insel Madeira ... Von dieser Tatsache gibt es in den Geschichtsschreibern der Zeit, seien sie portugiesisch oder englisch, keine Nachricht, nicht einmal in den Memoiren von Lord Clarendon, der ausführlich über die besagte Heirat berichtet und als Kanzler Karls II. sogar wirksam an den diplomatischen Verhandlungen darüber beteiligt war. So vorsichtig war Königin D. Luisa, dass sie ihr Vorhaben, Madeira abzutreten, derart geheim hielt; aber durch die Beweise, die wir gefunden haben, sind wir überzeugt, dass es tatsächlich existierte.\"\n\nAnschließend ergeht sich Dr. Rodrigues de Azevedo in äußerst interessanten Überlegungen, die, wenn sie auch keine entscheidenden Argumente und völlig schlüssigen Gründe darstellen, doch Vermutungen und Annahmen von großem Wert zugunsten der Idee der Abtretung dieser Insel sind, wenn England dieses weitere Opfer von Portugal gefordert hätte. An dieser Stelle zitieren wir nicht die vernünftigen Überlegungen von Dr. Azevedo wegen ihrer übermäßigen Länge und weil sie leicht auf den Seiten 381 ff. der \"Saudades da Terra\" zu finden sind.\n\n\n\nDerselbe angesehene Kommentator behauptet auch, wenn auch mit weniger gewichtigen Argumenten, dass D. Francisco Manuel de Melo bei der Idee dieser Abtretung mit Königin Luise von Gusmão zusammenarbeitete und seine Epanaphora schrieb, in der er Madeira als von den Engländern entdeckt darstellte, um die Übergabe an England für die Portugiesen annehmbarer und weniger verhasst zu machen. Es ist nur gerecht, Edgar Prestage zu hören, den angesehenen Biografen von D. Francisco Manuel de Melo:\n\n> „...der Kommentator der Saudades da Terra von Gaspar Frutuoso behauptet, dass D. Francisco, nachdem er die Legende von der Entdeckung der Insel durch die beiden englischen Liebenden Robert Machim und Anna de Arfet erhalten hatte, daraus eine Romanze machte, um diese Geschichte zu popularisieren und die Übergabe Madeiras an Karl II. von England für den portugiesischen Stolz erträglicher zu machen, falls dies notwendig sein sollte. Nun, nach unserer Ansicht ist dieses Argument ein wenig gezwungen, um nicht zu sagen phantastisch, und Herr A. R. de Azevedo muss, um es aufrechtzuerhalten, die Anschuldigung verschärfen und sagen, dass die Epanaphora, die im gedruckten Buch auf 1654 in Bellas datiert ist, absichtlich vordatiert wurde und nach D. Franciscos Rückkehr aus Brasilien geschrieben wurde. Aber er vergisst, dass er zuvor behauptet hat, dass die Epanaphora von Seiten ihres Autors Unkenntnis der Topographie der Insel zeigt, eine Umstand, der 1654 natürlich war, aber kaum nach der Rückkehr gegeben sein konnte, da D. Francisco, wie wir bereits erzählt haben, auf dem Weg ins Exil einen Monat dort blieb.\n\n> Es war also die absolute Notwendigkeit für Portugal, die militärische und diplomatische Hilfe Englands zu erhalten, die die Abtretung von Tanger und Bombay sowie eine enorme Mitgift, die nie vollständig bezahlt wurde, rechtfertigte, und die gleiche Notwendigkeit hätte die Abtretung Madeiras gerechtfertigt, wenn sie gefordert worden wäre. Ob die Regentin bereit war, sie abzutreten, wie Herr Azevedo argumentiert, können wir angesichts des Schweigens der Historiker nicht sagen, aber dass D. Francisco de Mello Komplize von Luise von Gusmão in der Intrige war, dafür gibt es keinen Beweis. Wir sind der Meinung, dass unser Biografierter tatsächlich an der ursprünglichen englischen Entdeckung glaubte, so wie vor ihm angesehene Historiker geglaubt hatten, auch wenn er in den Einzelheiten der Erzählung phantasierte.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Francisco Manuel de Melo": [
            "Großer Schriftsteller, größtes Talent seiner Zeit, bemerkenswerter Schriftsteller, berühmter Krieger, fähiger Politiker und Diplomat",
            "Schriftsteller und Dichter",
            "Schriftsteller und Mitarbeiter bei der Idee der Abtretung Madeiras an England"
        ],
        "Rui Gonçalves da Câmara": [
            "Zweiter Sohn des berühmten Entdeckers von Madeira, dritter Kapitän der Insel S. Miguel"
        ],
        "Antão Rodrigues da Camara": [
            "Errichtete ein großes Familienmajorat auf der Insel S. Miguel"
        ],
        "Edgar Prestage": [
            "Historiker"
        ],
        "João Gonçalves Zarco": [
            "Inselkapitän und Gründer der Stadt Funchal"
        ],
        "Roberto Machim": [
            "Historische Figur"
        ],
        "Anna de Arfet": [
            "Historische Figur"
        ],
        "António Galvão": [
            "Schriftsteller"
        ],
        "Francisco Alcoforado": [
            "Gefährte von João Gonçalves Zarco"
        ],
        "Alvaro Rodrigues de Azevedo": [
            "Literaturkritiker"
        ]
    },
    "years": {
        "1655": [
            "Abfahrt der Flotte von Lissabon nach Brasilien"
        ],
        "1674": [
            "Veröffentlichung der Relation Historique de la découverte de l'isle de Madère in Paris"
        ],
        "1666": [
            "Tod von D. Francisco Manuel de Melo"
        ],
        "1671": [
            "Veröffentlichung der Relation"
        ]
    }
}