{
    "id": 2267,
    "lang": "de",
    "is_original": false,
    "title": "Meneses (Carlos Azevedo de)",
    "fl": "M",
    "original_title": "Meneses (Carlos Azevedo de)",
    "body": "In den ruhmreichen Annalen der Wissenschaften sind nicht viele Namen von Individuen verzeichnet, die als Geburtsort die sogenannte \"Perle des Ozeans\" hatten. Obwohl die Azoreninseln eine beträchtliche Anzahl ihrer Söhne aufweisen können, die sich in allen Bereichen menschlichen Wissens hervorgetan haben, konnte Madeira seinen Inselgeschwistern nicht immer in der Pflege der transzendentesten Manifestationen des Geistes folgen.\n\nDiese Worte sollen nicht zum Ausdruck bringen, dass unser Land nicht Heimat einiger bedeutender Wissenschaftler, Schriftsteller und Künstler gewesen wäre, die zu Recht in Erinnerung gerufen werden müssen und mit denen wir uns so oft mit größter Bewunderung und Wertschätzung beschäftigt haben.\n\nGenau das ist es, was wir in diesem Moment noch einmal getan haben, als die gerechtfertigste Geste der Gerechtigkeit und als die aufrichtigste und verpflichtendste Anerkennung dessen, was unser distinguierter und engagierter Gefährte bei der Erstellung der tausend und mehr Seiten dieses \"Elucidário Madeirense\" war. Da der wissenschaftliche Teil dieses Werkes fast vollständig aus der Feder von Carlos Azevedo de Meneses stammt, müssen wir nachdrücklich betonen, dass er der Autor der wertvollsten und qualitativ hochwertigsten Artikel ist, die großzügig auf all diesen Seiten verstreut sind.\n\nCarlos de Meneses stammte aus alten und angesehenen madeirischen Familien und wurde am 26. August 1863 in Funchal geboren. Er war der Sohn des angesehenen Arztes Dr. Antero Drumond de Meneses und von D. Elisa Azevedo de Meneses, der Enkel väterlicherseits des angesehenen Madeiraners Servulo Drumund de Meneses (1-381) und mütterlicherseits des Generals und Ingenieurs António Pedro de Azevedo (1-113) sowie der Neffe des angesehenen Schriftstellers und Dramatikers Maximiliano de Azevedo (1-113).\n\nCarlos Azevedo de Meneses, durch die enge Freundschaft, die er mit dem verstorbenen Botaniker João Maria Moniz pflegte, und durch eine natürliche Neigung seines Geistes, entwickelte für das Studium der Botanik und insbesondere der madeirischen Flora eine leidenschaftliche Liebe, die erst mit seinem Tod erlosch, denn er hatte seine wissenschaftliche Arbeit nie unterbrochen und 1928 noch eine interessante Studie in der angesehenen Zeitschrift Broteria veröffentlicht, zu deren distinguiertesten und fleißigsten Mitarbeitern er gehörte. Carlos de Meneses galt aufgrund seiner zahlreichen Arbeiten und vertieften Studien als anerkannter Botaniker und wurde zu den bedeutendsten portugiesischen Naturforschern gezählt. Sein Werk, das umfangreich, tiefgründig und absolut gewissenhaft ist und daher frei von jeglichem wissenschaftlichen Charlatanismus ist, wurde stets von den höchsten Kapazitäten dieses Spezialgebiets der Naturwissenschaften sehr geschätzt und gelobt, weshalb er in viele wissenschaftliche Gesellschaften aufgenommen wurde und eingeladen war, an den angesehensten nationalen und ausländischen Zeitschriften mitzuarbeiten, in denen nur wertvolle botanische Arbeiten veröffentlicht wurden. Unter diesen Zeitschriften können wir Broteria, Anais das Sciencias Naturais, Jornal das Sciencias Matematicas, Fisicas e Naturais, Boletim da Sociedade de Geografia de Lisboa, Academie de Geographie Botanique, Bulletin de Géographie Botanique usw. erwähnen. Er war ein preisgekröntes Mitglied der Internationalen Akademie für Botanische Geographie in Mannheim, ordentliches Mitglied der Portugiesischen Gesellschaft für Naturwissenschaften in Lissabon, assoziiertes Mitglied der Akademie der Wissenschaften derselben Stadt, Mitglied der Sociedade Broteriana in Coimbra und anderer, über die wir keine genaueren Informationen erhalten konnten. Von den wissenschaftlichen Arbeiten von Carlos Azevedo de Meneses erwähnen wir Flora do Arquipélago da Madeira, eine 282 Seiten umfassende Arbeit, Fanerogamicas da Madeira e Porto Santo, Arvores e Arbustos Madeirenses, As Gramineas do Arquipelago da Madeira, Madeira Ferens, ins Englische übersetzt von Herbert Gilbert, Contribuição para o estudo da Flora do Arquipelago da Madeira, Contribuição para o estudo das Algas da Madeira, As Zonas botanicas da Madeira e Porto Santo, As Labiadas do Arquipélago da Madeira, A Flora dos mais altos picos da Madeira und viele andere kleinere Abhandlungen in französischer Sprache, darunter Notice sur les Phanérogames de Madère et Pôrto Santo, zahllose Broschüren und Separatdrucke von Studien, die in Fachzeitschriften veröffentlicht wurden, ohne die große Anzahl von Artikeln zu berücksichtigen, die in verschiedenen wissenschaftlichen Publikationen verstreut sind.\n\nCarlos de Meneses beschränkte seine wissenschaftliche und literarische Tätigkeit nicht nur auf die Abfassung seiner Schriften mit ausgeprägtem botanischem Charakter, sondern befasste sich auch in gewissem Umfang mit anderen Themen der Naturwissenschaften und insbesondere mit historischen Themen, wie zahlreiche Artikel im Elucidário Madeirense und in verschiedenen Zeitungen in Funchal belegen.\n\nNach Abschluss der Sekundarschulbildung besuchte er einige Jahre lang das Instituto Comercial in Lissabon, dessen Studiengang er jedoch nicht abschloss. Er arbeitete als Schreibkraft im Sekretariat der Stadtverwaltung von Funchal und wurde später zum Direktor der Stadtbibliothek ernannt, eine Position, die er bis zu seinem Tod am 1. Mai 1928 innehatte.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Antero Drumond de Meneses": [
            "Arzt"
        ],
        "D. Elisa Azevedo de Meneses": [
            "Mutter von Carlos Azevedo de Meneses"
        ],
        "Servulo Drumund de Meneses": [
            "Berühmter Madeirer"
        ],
        "António Pedro de Azevedo": [
            "General und Ingenieur"
        ],
        "Maximiliano de Azevedo": [
            "Schriftsteller und Dramatiker"
        ],
        "João Maria Moniz": [
            "Verstorbener Botaniker"
        ],
        "Herbert Gilbert": [
            "Übersetzer ins Englische"
        ],
        "Carlos de Meneses": [
            "Wissenschaftler und Schriftsteller"
        ]
    },
    "years": {
        "1863": [
            "Geburt von Carlos Azevedo de Meneses"
        ],
        "1928": [
            "Veröffentlichung einer interessanten Studie in der Zeitschrift Broteria",
            "Tod von Carlos Azevedo de Meneses"
        ]
    }
}