{
    "id": 2276,
    "lang": "de",
    "is_original": false,
    "title": "Markt und Kapelle des heiligen Sebastian",
    "fl": "M",
    "original_title": "Mercado e Capela de São Sebastião",
    "body": "Der Platz, den das gemeine Volk gewöhnlich Chafariz nennt, trug den Namen São Sebastião und erhielt vor einigen Jahren von der Stadtverwaltung die neue Bezeichnung Largo do Comércio. Bevor der Platz mit der Fläche gebildet wurde, die er heute noch hat, gab es dort eine schmale Straße, die die Verlängerung der Straße Aljube war und ebenfalls den Namen Rua de São Sebastião trug. Zwischen der Straße S. Francisco und dem Gebäude der Barmherzigkeit (siehe Jardim Pequeno) gab es einen Brunnen, den man gemeinhin die Fonte nannte und dessen Becken 1838 von der Stadtverwaltung für den Bau des heutigen Brunnens auf dem Largo do Comércio angefordert wurden, der 1827 errichtet wurde.\n\nDer Name São Sebastião stammt von der kleinen Kapelle gleichen Namens, die dort stand. Es war eine der ältesten auf der Insel, aber nicht die allerälteste, wie der angesehene Annotator der Saudades zu glauben scheint. Wir haben uns bereits in dem Artikel über die Kirchengemeinden damit befasst und werden uns ausführlicher mit der Kapelle Santa Catarina befassen. \n\nWir wissen nicht, ob es daran lag, dass es eine der ältesten Kapellen Madeiras war oder ob die Bewohner Funchals eine besondere Verehrung für ihren Schutzpatron hegten, aber sicher ist, dass die Bewohner der Stadt die kleine Kirche stets mit größter Ehrfurcht verehrten. Doch nach vier Jahrhunderten wurde am Morgen des 22. Januar 1803 unerwartet die alte Einsiedelei, die der Gouverneur und Generalkapitän D. José Manuel da Câmara in der vorhergehenden Nacht heimlich hatte abreißen lassen, dem Erdboden gleichgemacht. Der Gouverneur hatte der Stadtverwaltung befohlen, die von ihr verwaltete Kapelle abzureißen - in einem kuriosen Dokument vom 15. Januar jenes Jahres, das 1840 erstmals im Jornal a Flôr do Oceano veröffentlicht wurde. Der darin angeführte Grund für den Abriss des kleinen Tempels und zweier benachbarter Häuser war der Bau eines Marktes, unter dem Vorwand, es gebe keinen besser geeigneten Ort für diesen Zweck. Da der Stadtrat die Verantwortung für eine so gewaltsame Maßnahme, von der er im Voraus wusste, dass sie den Volkszorn erregen würde, nicht übernehmen wollte, kam er dem Befehl des Gouverneurs nicht nach. Dieser ließ dann ohne Zeitverlust die Kapelle zerstören.\n\nDas Erstaunen und die Empörung waren groß, aber die Drohungen des Gouverneurs und die Vorsichtsmaßnahmen, die er im Voraus getroffen hatte, konnten das Übel abwenden und die Gewalttaten verhindern, die alle erwarteten. Lediglich der Diözesanbischof D. Luís Rodrigues Vilares protestierte gegen den Abriss der Kapelle ohne seine vorherige Genehmigung, aber damit beschränkte sich auch das drohende Unwetter, das zu Recht befürchtet wurde.\n\nDas Volk jedoch vergaß seine Kapelle nicht und den Wunsch, sie wieder aufzubauen. Neunzehn Jahre sind vergangen. Es herrscht reges Treiben in der Stadt und Begeisterung unter ihren Bewohnern. Man schließt sich der Revolution an, die im August 1820 in Porto ausgebrochen war, und verkündet öffentlich und feierlich die liberalen Prinzipien, die sie im Land einführen wollte. Obwohl uns die Tatsache keine schlüssige Erklärung liefert, ist es eine Tatsache, dass das Volk, nachdem es sich enthusiastisch für die Ideen der Revolution von Porto ausgesprochen hatte, zum Largo de S. Sebastião ging, der bereits in einen Markt verwandelt worden war, das Werk von D. José Manuel da Câmara zerstörte und alle noch vorhandenen Materialien der alten Kapelle dorthin brachte und den sofortigen Wiederaufbau der im Januar 1803 abgerissenen Einsiedelei forderte. Dr. Álvaro Rodrigues de Azevedo berichtet, dass der damalige Gouverneur und Generalkapitän Sebastião Xavier Botelho, ein Nachfahre des höchsten portugiesischen Adels und ein angesehener Literat, ebenfalls einen Korb mit Steinen für den Wiederaufbau der Kapelle herbeibrachte, die einer seiner Vorgänger hatte abreißen lassen.\n\nEin Dokument der Zeit besagt, dass die Demontage der Marktstände von S. Sebastião am 1. Februar 1821 um 16 Uhr begann und um 17 Uhr alles dem Erdboden gleichgemacht war. In der darauffolgenden Nacht kamen viele Steine und Hölzer für die Kapelle. Am 7. begann man, Steine für die Kapelle zu brechen, „was alles unter großem Tumult und Geschrei des Volkes geschah, das allen Beamten Angst einjagte“, und innerhalb weniger Tage wurde der Wiederaufbau durchgeführt, der jedoch nie vollendet wurde.\n\nAm 21. Februar 1826 bat der Stadtrat den Gouverneur und Generalkapitän, „die Einsiedelei von S. Sebastião zu entfernen... da dieses Gebäude nicht mehr als eine Bruchbude ist, die in höchst unangemessener Weise als Sammelbecken für Unrat und Obszönitäten dient“, und am 28. desselben Monats und Jahres erneuerte er die gleiche Bitte mit dem Zusatz, dass die genannte Einsiedelei an einen anderen Ort verlegt werden sollte, „der mehr dem Dienst an Gott und Seiner Kaiserlichen und Königlichen Majestät dient“. Im Januar 1827 war die Einsiedelei von S. Sebastião bereits abgerissen.\n\n\n\nIm Juli 1827 gab es bereits den Brunnen auf dem Platz des hl. Sebastian, aber erst später wurde er mit dem eleganten Marmorobelisken ausgestattet, aus dem vier Wasserhähne fließen, die sich in ein rundes Marmorbecken ergießen, zu dem eine ebenfalls runde Treppe führt. Es ist die prächtigste Brunnenanlage, die wir auf dieser Insel haben (1921).\n\nDer alte Gemüse- und Kräutermarkt ist längst verschwunden. Der Platz ist heutzutage (1921) der Ort, an dem ein für Madeira charakteristischer Ziegenlederschuh verkauft wird, der besonders von der Landbevölkerung in den Gemeinden des Kreises Câmara de Lobos getragen wird.\n\nBevor die Kapelle 1803 zerstört wurde, wurden die Statuen Unserer Lieben Frau, des heiligen Eligius und des heiligen Sebastian feierlich von dort in die Jakobskirche überführt. Die Prozession fand am 20. Januar desselben Jahres statt, mit Begleitung der Geistlichen der Pfarreien Sé, S. Pedro und Santa Maria Maior do Calhau, der Franziskanergemeinschaft, des Adels und der Bevölkerung, vertreten durch das Haus der Vierundzwanzig. Die Einebnungsarbeiten des Geländes und der Bau der Marktstände dauerten nicht lange. Die Einweihung des Marktes fand am 18. Juni 1803 statt.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [
        "Câmara de Lobos"
    ],
    "locations": {},
    "people": {
        "D. José Manuel da Câmara": [
            "Gouverneur und Generalkapitän"
        ],
        "D. Luís Rodrigues Vilares": [
            "Diözesanbischof"
        ],
        "Sebastião Xavier Botelho": [
            "Gouverneur und Generalkapitän, Nachkomme des höchsten portugiesischen Adels und angesehener Literat"
        ],
        "Álvaro Rodrigues de Azevedo": [
            "Dr."
        ],
        "Governador e Capitão-General": [
            "Behörde, die für die Verwaltung der Region verantwortlich ist."
        ]
    },
    "years": {
        "1826": [
            "Antrag auf Entfernung der Sebastians-Kapelle."
        ],
        "1827": [
            "Abriss der Sebastians-Kapelle und Existenz des Brunnens auf dem Sebastiansplatz."
        ]
    }
}