{
    "id": 2290,
    "lang": "de",
    "is_original": false,
    "title": "Miguéis (Alfredo Vital)",
    "fl": "M",
    "original_title": "Miguéis (Alfredo Vital)",
    "body": "Er wurde in dieser Stadt am 28. April 1883 geboren. Er begann seine künstlerische Ausbildung an der Industrie-Schule von Funchal und nachdem er sich 1889 an der Königlichen Akademie der Schönen Künste eingeschrieben hatte, schloss er dort 1911 seinen Kurs in Historienmalerei mit dem berühmten Maler Columbano Bordalo Pinheiro ab. Während des Kurses wurde er mehrmals ausgezeichnet und erhielt bei Abschluss eine Medaille. 1914 bewarb er sich für eine Professorenstelle an den Industrie-Schulen und wurde 1915 zum Professor an der Industrie-Schule von Setúbal ernannt, 1917 wurde er an die Industrie-Schule von Funchal versetzt.\n\n1912 wurde er im Wettbewerb um den Valmor-Preis für ein Stipendium im Ausland ausgewählt. Er ging in diesem Jahr nach Madrid und ließ sich dann in Paris nieder, wo er bis 1914 blieb, um seine Kunst zu studieren und zu vervollkommnen.\n\nSeine Arbeiten stellte er zum ersten Mal 1910 in der Ausstellung der Nationalen Gesellschaft der Schönen Künste in Lissabon aus. Er nahm auch an den Ausstellungen der Jahre 1911, 1915, 1916, 1917 und 1919 teil und erhielt dort ehrenvolle Erwähnungen, drei Bronzemedaillen und 1916 die Silbermedaille. 1913, 1914 und 1922 wurden seine Werke im Salon in Paris ausgestellt. Er veranstaltete Ausstellungen seiner Arbeiten in Funchal und Setúbal und war einer der Aussteller auf der Ersten Ausstellung für Malerei und Bildhauerei, die 1922 in dieser Stadt stattfand.\n\nSeine Gemälde \n> *Jardim do Luxemburgo* (1915),\n> *A Taça de Leite* (1916) und \n> *a Torre de Jesus em Setubal*\nwurden vom Staat für das Nationale Museum für Zeitgenössische Kunst erworben.\nEr starb in Funchal am 9. Juli 1943.",
    "categories": [
        "art"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Geburts- und Sterbeort"
        ],
        "Setúbal": [
            "Arbeitsort als Lehrer"
        ]
    },
    "people": {
        "Columbano Bordalo Pinheiro": [
            "Berühmter Maler"
        ]
    },
    "years": {
        "1883": [
            "Geburtsjahr"
        ],
        "1889": [
            "Einschreibung an der Königlichen Akademie der Schönen Künste"
        ],
        "1911": [
            "Abschluss des Kurses in Historienmalerei"
        ],
        "1914": [
            "Studium und Vervollkommnung der Kunst in Paris"
        ],
        "1915": [
            "Ernennung zum Professor an der Industrie-Schule Setúbal"
        ],
        "1917": [
            "Versetzung an die Industrie-Schule Funchal"
        ],
        "1922": [
            "Erste Ausstellung für Malerei und Bildhauerei in der Stadt"
        ]
    }
}