{
    "id": 2295,
    "lang": "de",
    "is_original": false,
    "title": "Mais (Zea Mays)",
    "fl": "M",
    "original_title": "Milho (Zea Mays)",
    "body": "Ein Gras, das aus Amerika stammt und dessen Einführung auf der Insel viel später erfolgte als die von Weizen, Gerste und Roggen. Der Maisbrei aus Maismehl bildet die Grundlage für die Ernährung von zwei Dritteln der madeirischen Bevölkerung, und die Körner dienen als Vieh- und Geflügelfutter. Die Rispe, die sich aus den männlichen Blüten (Maisflagge) sowie Stängeln und Blättern der Pflanze zusammensetzt, kann ebenfalls an das Vieh verfüttert werden, während die Hüllblätter, die den weiblichen Blütenstand umgeben, üblicherweise zum Ausstopfen von Matratzen verwendet werden. Dieser Blütenstand oder Kolben wird Maçaroca genannt; die Maisbärtchen sind die langen Griffel oder Fäden, die den Fruchtknoten abschließen. Der Maisanbau ist auf Madeira schon lange verbreitet, aber 1847 war es Laureano da Câmara Falcão, besser bekannt unter dem Namen Morgado da Ilha (Ort in der Gemeinde S. Jorge), der ihn in den Gemeinden Santana und S. Jorge ausbaute, indem er zu diesem Zweck einige Landwirte von den Azoren kommen ließ, die hier die auf jenem Archipel angewandten Anbauverfahren lehrten. Die Ergebnisse seines Unterfangens waren sehr erfreulich, und um den Maisanbau bei uns anzukurbeln, wurde am 22. Juli 1853 ein Gesetz erlassen, das die auf eigenem Grund produzierte Ernte von der Zehntpflicht befreite. Die Maisproduktion im Archipel übersteigt nicht 6.000 Hektoliter, so dass etwa 11 Millionen Hektoliter importiert werden müssen, um den Verbrauch im gesamten Bezirk zu decken (1921).",
    "categories": [
        "biology",
        "economy"
    ],
    "freguesias": [
        "Santana",
        "S. Jorge"
    ],
    "locations": {},
    "people": {
        "Laureano da Câmara Falcão": [
            "Baute den Maisanbau in den Gemeinden Santana und S. Jorge aus"
        ]
    },
    "years": {
        "1847": [
            "Laureano da Câmara Falcão baute den Maisanbau in den Gemeinden Santana und S. Jorge aus"
        ],
        "1853": [
            "Gesetz, das die auf eigenem Grund produzierte Ernte von der Zehntpflicht befreite"
        ]
    }
}