{
    "id": 2296,
    "lang": "de",
    "is_original": false,
    "title": "Miliz",
    "fl": "M",
    "original_title": "Milicia",
    "body": "Als Madeira entdeckt und besiedelt wurde, dauerte laut Dr. Azevedo noch, wenn auch bereits im Übergang, die feudale Periode der Volksmiliz an, in der \"Waffen ein Privileg weniger und eine Unterwerfung für fast alle waren\". \"Jeder Begünstigte\", fährt derselbe Autor fort, \"war in seiner Hauptmannschaft der Anführer, der Hauptmann; diesem unterstanden die Adligen, die von ihm Land zur Urbarmachung erhalten hatten; und den Adligen oder Grundherren die niederen Siedler, die ihnen im Frieden fast leibeigen waren und im Heer als Waffenmänner dienen mussten.\" Auf die feudale Periode folgte die Periode, die Dr. Azevedo als monarchisch bezeichnet, in der der König, der sich das Recht zusprach, seinen tauglichen Vasallen Militärdienst abzuverlangen, \"die kriegerischen Vorrechte der Begünstigten und Adligen brach, ihnen nur noch die Lasten überließ\". Am 25. März 1500 datiert das erste Edikt, in dem der König diesen Dienst sowohl von Adligen als auch vom Volk Madeiras für eine Expedition nach Afrika direkt einforderte. Da jedoch der Begünstigte João Gonçalves da Camara respektvoll gegen die Anordnungen der Zentralgewalt protestiert hatte, gestützt auf alte Rechte, die nicht missachtet werden konnten, erschien im selben Jahr ein weiteres Schreiben, das das vorhergehende für diese Insel aufhob und anordnete, dass ihre Bewohner sie nicht \"unbegleitet\" lassen sollten, um sie im Bedarfsfall verteidigen zu können. Der Monarch ging einen Kompromiss mit dem Begünstigten ein, da er sich vielleicht nicht stark genug fühlte, die königliche Macht auf dieser Insel zu festigen, aber das währte nur kurz. Denn am 12. Mai 1509 befahl der König in einem Brief aus Évora, dass sich die Adligen, Ritter, Knappen, Ehrenmänner und das Volk der Stadt Funchal mit Waffen und Pferden ausrüsten sollten, da ihre Dienste jederzeit nötig werden könnten. In diesem Edikt kann man nicht den Ursprung der modernen Madeira-Miliz sehen, da es das Volk nur bewaffnete, ohne ihm eine militärische Organisation zu geben. Aber wir können sein Erscheinen als Unterordnung der Elemente, mit denen diese Insel zur Verteidigung des Landes beitragen konnte, unter die königliche Macht datieren. Die Wachen, die vom Volk in kleinen festen Häusern gehalten wurden, die eigens gebaut worden waren, um Stürmen standzuhalten und Überraschungen zu vermeiden, waren nach Ansicht von Dr. Álvaro de Azevedo eher die Vorläufer der später als Ordenanças bekannten Miliz als diese selbst, da zwischen ihnen nur ein kleiner Unterschied bestand. Er datiert daher die Gründung mit der Abgrenzung zwischen der feudalen und der monarchischen Periode in der Geschichte der madeirischen Miliz. Die Wachen erhielten 1567 eine Satzung von Dom Sebastian. Und schon 1515 gab es hier Bombardiere, denen Privilegien gewährt wurden. 1532 wurde ein Ober-Anadel zum Espingardeiro für diese Insel ernannt, der später die Erlaubnis erhielt, Espingardeiros für die Städte und Orte zu ernennen, und aus dem Erlass vom 2. März 1497 geht hervor, dass es auf Madeira schon vor diesem Datum ein Waffenhaus gab, in dem Waffen hergestellt wurden. Laut der Verordnung vom 10. Dezember 1570 waren die Ordenanças in Kompanien gegliedert, die zu Ober-Hauptmannschaften zusammengefasst waren. Jede Ober-Hauptmannschaft, so Dr. Azevedo, hatte einen Ober-Hauptmann als Kommandanten; einen Ober-Feldwebel als Stellvertreter; und später einen Adjutanten. Jede Kompanie hatte einen Hauptmann und einen Fähnrich ohne königlichen Patent, einen Feldwebel, einen Gerichtsvollzieher, einen Schreiber und zehn Gruppenführer. Die Begünstigten oder die Ober-Schultheißen in den Ländereien, die solche hatten, waren geborene Ober-Hauptmänner; in den anderen Ländereien...\n\n\n\nSie wurden wie die übrigen Offiziere in der Kammer gewählt, in allen Ländereien, bis dieses Privileg der Wahl für diejenigen, die keinen Lehnsherrn hatten, durch Erlass vom 18. Oktober 1701 auf bloße Information reduziert wurde, wobei der König oder die Lehnsherren in ihren Ländereien die Patente gaben, aber nur jener konnte sie entziehen». Wir wissen nicht, ob es auf Madeira alle Einheiten gab, die laut Verordnung die Ordenanzen-Kompanien haben sollten, aber es gibt mehrere Dokumente, aus denen hervorgeht, dass es hier Hauptmänner und Feldwebel gab, sowie Adjutanten der Obristen. Bereits 1575 muss es auf der Insel Ordenanzen gegeben haben, denn es gibt ein Dokument aus dieser Zeit, das dem Feldwebel von Funchal Gehaltserhöhung gewährt. Dr. Azevedo glaubt, dass die Wachen, auf die wir uns oben bezogen haben, in den Ordenanzen aufgegangen sind. Die Ordenanzen bildeten zu Beginn des 19. Jahrhunderts ein Dritte-Reihe-Korps mit folgenden Obristen in Madeira: Funchal, Câmara de Lobos, Campanário, Ribeira Brava, Ponta do Sol, Madalena, Calheta, Porto do Moniz S. Vicente, Ponta Delgada, Porto da Cruz, Machico, Santa Cruz und Caniço. «Nach der spanischen Herrschaft hatte die portugiesische Miliz bis 1809 vier Reformen oder Erneuerungen: 1. die Johanns IV., die 1641 in einem Gerichtsbeschluss verabschiedet wurde, mit zwei Arten von Truppen, der Sold- und der Hilfstruppe, wobei alle anderen Leute in den Ordenanzen blieben, welche so etwas wie ein Rekruten-Vivarium waren; 2. die Johanns V., eingeführt durch Erlass vom 15. November 1707, die den Namen neue Ordenanzen erhielt; 3. die Josephs I., die in den Verordnungen (1763-1766) des Grafen Lippe entwickelt wurde, da diese Reform von diesem illustren General inspiriert war, der damals Befehlshaber der portugiesischen Truppen war; und 4. schließlich die von 1806-1809», sagt Dr. Alvaro de Azevedo. Neben den vierzehn Obristen, auf die wir uns oben bezogen haben, hatte der Archipel Anfang des 19. Jahrhunderts ein Bataillon Erste-Linie-Artillerie mit sechs Kompanien und 727 Männern, ein Bataillon Hilfsartillerie mit fünfzehn Kompanien und 2171 Männern und drei Milizregimenter, nämlich Calheta, Funchal und S. Vicente, jedes mit zehn Kompanien und etwa 800 Männern. All diese Kräfte, mit Ausnahme des Bataillons Erste-Linie-Artillerie, waren Miliztruppen, wobei die Hilfsartillerie und die drei Milizregimenter die Zweite Linie und die Ordenanzen die Dritte Linie der Truppen Madeiras bildeten. Von den Miliztruppen, die auf dem Archipel bestanden, hatte nur Porto Santo ein Artilleriekorps mit vier Kompanien, das 1805 aufgestellt wurde. Die Ordenanzen wurden von Philipp II. auf Ersuchen der Cortes von Tomar aufgelöst und 1623 wiederhergestellt, aber das Dekret, das sie auflöste, scheint in Madeira keine Anwendung gefunden zu haben, wo sie weiter bestanden, bis das Dekret und das Gesetz vom 22. August 1821, das sie ebenso wie die Milizen erneut auflöste, in Kraft trat. Beide wurden durch das Gesetz vom 13. Juli 1823 wiederhergestellt und kamen erst durch die Dekrete vom 14. und 20. Juli 1832 endgültig zum Erliegen, die auf dieser Insel erst nach der Ausrufung der liberalen Regierung 1834 umgesetzt wurden. Aus einem 1754 der Regierung vorgelegten Bericht des Generalgouverneurs Manuel Saldanha de Albuquerque und dem, was über die Rolle veröffentlicht wurde, die die Milizen bei der Einnahme Madeiras durch die Miguelisten 1828 spielten, geht hervor, dass diese Truppen sich damals weder durch Disziplin noch durch militärischen Mut auszeichneten, die die Milizen kennzeichneten, die zu Zeiten der Lehnsherren zu Hilfe unserer in Afrika durch die Mauren bedrohten Festungen eilten, und auch jene, die in früheren Zeiten die Insel gelegentlich vor Angriffen äußerer Feinde verteidigten. Trotz des Aufgebots an Organisation, das die Milizen des 18. und 19. Jahrhunderts umgab, brachten sie, so Dr. Azevedo, auf die Inseln Madeira und Porto Santo «nur die Karikatur und Übergriffe, endend im Schwarm der Herren Hauptmänner, Leutnants und Fähnriche, deren Patente in den ländlichen Ortschaften noch eitle Erinnerungen und respektierte Vorwände für Unterscheidungen und Achtung sind».\n\nIm ersten Viertel des 19. Jahrhunderts wurden der Obrist und der Feldwebel, die Hauptführer der Ordenanzen, in der Kammer ernannt, wobei sie «unter den Regierenden und dem Adel, den Begüterten und Rechtschaffenen» ausgewählt wurden. Der Grundherr Luís Teixeira Doria war der letzte Obrist und der Grundherr Aires de Ornelas Cisneiros der letzte Feldwebel in der Hauptmannschaft Funchal, beide 1828 ernannt.\n\nObristen und Feldwebel waren von der Ausübung der Regierungsämter befreit, das heißt, sie mussten keine Gemeinderäte, Preisrichter usw. sein.\n",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Dr. Azevedo": [
            "Historiker"
        ],
        "João Gonçalves da Camara": [
            "Donatär"
        ],
        "D. Sebastião": [
            "König"
        ],
        "Luís Teixeira Doria": [
            "Letzter Hauptmann"
        ],
        "Aires de Ornelas Cisneiros": [
            "Letzter Feldwebel"
        ]
    },
    "years": {
        "1500": [
            "Erstes Dekret, in dem der König Militärdienst fordert"
        ],
        "25. März 1500": [
            "Datum des ersten Dekrets, in dem der König Militärdienst fordert"
        ],
        "12. Mai 1509": [
            "Datum, an dem der König anordnete, dass die Adligen, Ritter, Knappen, Ehrenmänner und das Volk der Stadt Funchal sich mit Waffen und Pferden ausrüsten sollten"
        ],
        "1575": [
            "Es muss Milizeinheiten auf der Insel gegeben haben"
        ],
        "1805": [
            "Artilleriekorps in Porto Santo gegründet"
        ],
        "1821": [
            "Dekret und Gesetzesbrief, der die Miliz und die Orden auflöste"
        ],
        "1823": [
            "Gesetz, das die Miliz und die Orden wiederherstellte"
        ],
        "1832": [
            "Dekrete, die die Miliz und die Orden endgültig abschafften"
        ],
        "1834": [
            "Verkündung der liberalen Regierung"
        ],
        "1828": [
            "Ernennung von Luís Teixeira Doria und Aires de Ornelas Cisneiros"
        ]
    }
}