{
    "id": 2305,
    "lang": "de",
    "is_original": false,
    "title": "Aussichtspunkte",
    "fl": "A",
    "original_title": "Mirantes",
    "body": "Die immer wieder beeindruckende, nie genug gepriesene Schönheit der madeirischen Landschaft (siehe Landschaft Madeiras), die sich in so abwechslungsreichem und launenhaftem Gelände wunderbar entfaltet, bietet häufig viele Orte und Plätze, die zur statischen Betrachtung der weitläufigsten und bezauberndsten Horizonte einladen. An diesen privilegierten Punkten kommt sofort ohne große Mühe die Notwendigkeit des Baus kleiner Aussichtspunkte in den Sinn, die den Besuchern eine geschätzte Erholung und das geistige Vergnügen ermöglichen, das die Natur ihnen dort großzügig bieten kann. Einige bequeme Bänke, Schatten spendende Bäume und sogar eine mit Zierpflanzen bewachsene Pergola wären eine einfache und unverzichtbare Zierde dieser Orte. Funchal verfügt über einige dieser Aussichtspunkte, wie den „Montanha“, „Babosas“, „Pico dos Barcelos“, die Vorplätze der Kirchen von Monte, S. António, S. Martinho und S. Gonçalo, „Largo António Nobre“, „Largo das Cruzes“ und einige andere, aber nicht alle bieten den erforderlichen Komfort, der einen ansprechenden und ausgedehnten Besuch provoziert.\n\nÜber die ganze Insel verteilt gibt es viele erhabene Punkte mit Blick auf schöne Ausschnitte der bezaubernden Landschaft, an denen der Bau dieser Aussichtspunkte in Angriff genommen werden sollte, der jetzt durch den Bau neuer Straßen erleichtert wird.\n\nAm 27. Juli 1850 empfahl der Zivilgouverneur José Silvestre Ribeiro dem Leiter der öffentlichen Bauarbeiten Tibério Augusto Blanc den Bau eines Aussichtspunktes an der Stelle von Macelas in der Gemeinde Machico wegen der dort zu genießenden spektakulären Aussicht. Dieser Aussichtspunkt wurde kurz darauf errichtet und steht heute noch, wie bekannt ist. Neben dem Bau des Aussichtspunktes von Macelas empfahl J. Silvestre Ribeiro den Bau eines Aussichtspunktes in Portela in der Gemeinde Machico und eines anderen in Eira do Serrado in der Gemeinde Funchal.",
    "categories": [
        "geography"
    ],
    "freguesias": [
        "Machico",
        "Funchal"
    ],
    "locations": {
        "Funchal": [
            "Funchal verfügt über einige Aussichtspunkte wie den „Montanha“, „Babosas“, „Pico dos Barcelos“ und die Kirchen von Monte, S. António, S. Martinho und S. Gonçalo."
        ]
    },
    "people": {
        "José Silvestre Ribeiro": [
            "Zivilgouverneur"
        ],
        "Tibério Augusto Blanc": [
            "Leiter der öffentlichen Bauarbeiten"
        ]
    },
    "years": {
        "1850": [
            "Empfehlung für den Bau des Aussichtspunktes Macelas in der Gemeinde Machico"
        ]
    }
}