{
    "id": 2306,
    "lang": "de",
    "is_original": false,
    "title": "Barmherzigkeiten",
    "fl": "B",
    "original_title": "Misericórdias",
    "body": "Es scheint, dass kurz nach Beginn der Kolonisierung dieser Insel der Gedanke an die Gründung eines Krankenhauses bei uns aufkam. Es war der Entdecker João Gonçalves Zargo selbst, der durch eine öffentliche Urkunde vom 25. März 1454 einige Grundstücke in der Nähe der Kapelle São Paulo für den Bau der neuen Krankenhausanlage spendete. Der Bau des Gebäudes, das auf Kosten des Volkes errichtet wurde, wurde erst 1469 verwirklicht. Das Krankenhaus funktionierte dort etwa fünfzehn Jahre lang und wurde in den 1480er Jahren in die Gemeinde Santa Maria Maior verlegt. Die neue Gründung wurde auf einem Grundstück errichtet, das Álvaro Afonso gehörte und das er 1483 für diesen Zweck spendete, unter der Bedingung, dass es im Krankenhaus sechs Betten für arme Kranke gibt.\n\nKönig Manuel gestattete aufgrund einer Bulle, die er von Papst Alexander VI. erhalten hatte und die die Gründung eines neuen Krankenhauses auf dieser Insel erlaubte, durch ein königliches Schreiben vom 25. Mai 1507 den Bau eines Gebäudes, das speziell für diesen Zweck bestimmt war, auf dem Grundstück eines gewissen Bartolomeu Malheiro. Man nimmt an, dass das alte Krankenhaus in die neue Stiftung eingegliedert wurde und dass diese an derselben Stelle wie jenes in der Straße errichtet wurde, die noch heute den Namen Hospital Velho (Altes Krankenhaus) trägt. In der Zwischenzeit finden wir jedoch in einem alten Buch mit kirchlichen Anordnungen für die Pfarrkirche Unserer Lieben Frau vom Kalhau folgende Sätze, die sich eindeutig auf zwei Krankenhäuser beziehen, obwohl sie vielleicht in benachbarten Gebäuden untergebracht waren und eine einzige Einrichtung bildeten: \n\nEine Verordnung von König Johann IV. vom 20. April 1654 ordnete an, dass sich der Richter von Funchal über die Petition des Verwalters und der Brüder des Barmherzigkeitswerkes informieren und die entsprechenden Bauarbeiten anordnen sollte, nach Anhörung der Meinung der Beamten der Stadtverwaltung zu diesem Zweck. Bereits zuvor, 1612 und 1638, hatte das Barmherzigkeitswerk von Funchal Petitionen an Philipp II. und Philipp III. gerichtet und um Genehmigung und Hilfe für den Bau des neuen Krankenhauses gebeten. Diese Monarchen hatten verschiedene Informationen angeordnet, ohne dass solche Anstrengungen dem Heiligen Haus den geringsten Nutzen gebracht hätten. Am 9. November 1682 stellte der Prinzregent, der spätere Peter II., eine Verordnung aus, mit der er eine Spende von 5.000 Cruzados gewährte, aber die Arbeiten begannen erst später. Am 22. Juli 1685 wurden in Anwesenheit des Gouverneurs und Generalkapitäns von Madeira, Pedro de Lima Brandão, der auch als Verwalter des Heiligen Hauses fungierte, einige Grundstücke auf dem Domplatz, wie der Raum damals genannt wurde, auf dem sich heute der Domplatz, die Avenida do Dr. Arriaga und die umliegenden Straßen befinden, verpachtet, um dort ein geräumiges Gebäude zu errichten, das den Anforderungen des Barmherzigkeitswerkes von Funchal entsprach. (Siehe Diário de Notícias vom 21. bis 27. Oktober 1896). Dieses Grundstück bestand teilweise aus einem Gemüsegarten, der dem Hauptmann Luís de Atouguia da Costa gehörte und an sein Wohnhaus grenzte. In der am 22. Juli 1685 ausgestellten Urkunde zahlte das Heilige Haus eine jährliche Pacht von 12$00 Réis für das Grundstück auf dem Domplatz. Erst nach 1686 begannen dort die Bauarbeiten für das neue Gebäude des Barmherzigkeitswerkes. Bei einer Inspektion in diesem Jahr, am 3. April, zur Erstellung der entsprechenden Pläne und Kostenvoranschläge, stellte sich heraus, dass die Hauptarbeiten etwa 8.000.000 Réis kosten würden. Später stellte man fest, dass vierzig Tausend Cruzados für die Fertigstellung erforderlich waren. Es scheint, dass die Arbeiten aufgrund fehlender Mittel nur langsam vorangingen. Peter II. gewährte in einem Erlass vom 9. November 1692 5.000 Cruzados für die genannten Arbeiten, und eine Anweisung des Finanzrates vom 19. Oktober 1745 wies ihnen weitere 4.000 Cruzados zu. In der Zwischenzeit zogen die Kranken in das neue Gebäude ein, während der Bau trotz langsamer, aber stetiger Fortschritte seiner endgültigen Fertigstellung entgegenging. Das Krankenhaus befand sich bis Ende des 17. oder Anfang des 18. Jahrhunderts in der Gemeinde Santa Maria Maior, als die verschiedenen Krankenhausdienste in die Gebäude verlegt wurden, in denen sie sich derzeit (1922) befinden. In der Eingangshalle des Gebäudes, über den beiden Eingangstüren, die Zugang zum Inneren der Einrichtung gewähren, befinden sich folgende Inschriften, die deutlich zeigen, wie langsam die Bauarbeiten vorangingen: Am 20. Juni 1788 wurde dieser neue Eingang geschaffen, als Gouverneur und Generalkapitän Seine Exzellenz Herr Diogo Pereira Forjaz Coutinho Verwalter war; und auf der rechten Seite: Am 20. April 1807 wurde dieser neue Eingang zur britischen Krankenstation geschaffen, als Pedro Júlio da Câmara Leme Verwalter war. An der Tür des Sitzungssaales steht auch: Dieser neue Eingang wurde im Jahr 1790 geschaffen, als Seine Exzellenz Herr Diogo Pereira Forjaz Coutinho Verwalter war.\n\nIm Laufe der Zeit wurden verschiedene Verbesserungen und Erweiterungen am Gebäude vorgenommen, wie die Kirche, das Waisenhaus und das Haus mit den Privatstationen, wobei wir den Zeitpunkt ihrer Errichtung nicht bestimmen können. Zu Beginn des 19. Jahrhunderts wurde eine Krankenstation speziell für britische Staatsangehörige eingerichtet, die als Britische Station bekannt war. Sie muss vor 1837 aufgelöst worden sein, denn in diesem Jahr begann dort die neue Medizinisch-Chirurgische Schule zu arbeiten.\n\nEs ließe sich ein dickes Buch mit dem füllen, was in der Presse dieser Stadt über die äußerst unhygienischen Bedingungen im Krankenhaus, den schlechten Zustand des Gebäudes und seine unzureichende Kapazität zur ordnungsgemäßen Unterbringung aller Krankenhausdienste gesagt wurde. Diese Behauptungen sind nicht wenig übertrieben, was jedoch nicht bedeutet, dass diese Einrichtung die modernen wissenschaftlichen Anforderungen vollständig erfüllte. In der Zwischenzeit kann jedoch behauptet werden, dass sie sich in angemessenen hygienischen Bedingungen befand, wie einige medizinische Kapazitäten, die sie besucht hatten, autoritativ bezeugten. Und mit den umfangreichen Verbesserungen, die 1922 eingeführt wurden, haben sich die hygienischen Bedingungen deutlich verbessert, und angesichts der vorherrschenden Umstände konnte damals kaum mehr erreicht werden.\n\n\n\nDas Gebäude ist ein altes Bauwerk, das seit drei Jahrhunderten im Zentrum der Stadt auf einem niedrig gelegenen Grundstück steht. Es verfügt jedoch über geräumige, luftige und gut belüftete Krankensäle. Für die Zeit, in der es errichtet wurde, konnte es als eines der besten des Landes angesehen werden. Auch heute werden nur wenige Gebäude seine Kapazität in den verschiedenen Abteilungen übertreffen, wenn nicht mehr als sechzig Patienten aufgenommen werden (1922).\n\nWir sind jedoch der Meinung, dass das Krankenhaus an einen Ort mit einem Gebäude verlegt werden sollte, dessen hygienische Bedingungen den modernen Grundsätzen der medizinischen Wissenschaft voll entsprechen. Seit vielen Jahrzehnten wird in der Presse diese Verlegung mit den oben zusammengefassten Gründen gefordert. Das Lazarett, Marmeleiros und die ehemaligen Klöster Incarnação und Santa Clara wurden als bevorzugte Orte für die Einrichtung des Krankenhauses genannt, nachdem die erforderlichen Anpassungsarbeiten durchgeführt worden waren. Von den vorgeschlagenen Möglichkeiten galten der Bau neuer Gebäude auf dem Gelände der Klöster Incarnação und Santa Clara unter Verwendung einiger Materialien der alten und ruinösen Klöster als die beste Option, die den gewünschten Zweck am vollständigsten erfüllte. Das autorisierte Gutachten der Ärzte bestätigte die öffentliche Präferenz für den Standort des Klosters Santa Clara. Eine Kommission bestehend aus den Ärzten Nuno Silvestre Teixeira, Fortunato Pita, João Francisco de Almada, José Joaquim de Freitas und José Joaquim Mendes gab in einem umfangreichen und gut begründeten Bericht die Empfehlung ab, dass das neue Krankenhausgebäude auf dem Gelände des Klosters Santa Clara errichtet werden sollte, während sie die Gebäude im Lazarett und in Marmeleiros als ungeeignet für diesen Zweck ablehnten. (Siehe O Diário do Comercio, Januar 1910).\n\nDas Dekret vom 31. Oktober 1912 übertrug der Barmherzigkeitsbruderschaft das ehemalige Kloster Santa Clara mit Ausnahme der Kirche und der für die Erweiterung der das Kloster umgebenden Straßen erforderlichen Grundstücke sowie des der Vereinigung Auxilio Maternal übertragenen Grundstücks. Das Dekret vom 22. September 1913 bestätigte die im Dekret vom 31. Oktober 1912 festgelegte Übertragung an die Barmherzigkeitsbruderschaft für den Bau des Krankenhauses und führte einige Änderungen in Bezug auf die Aufteilung der Grundstücke und Gebäude zwischen der Stadtverwaltung, Auxilio Maternal und der Barmherzigkeitsbruderschaft ein. Nachdem die Leitung von Auxilio Maternal der Stadtverwaltung vorgeschlagen hatte, ihr die Grundstücke innerhalb des Klostergeländes und -gartens von Santa Clara unter Erfüllung bestimmter Klauseln zu übertragen, beschlossen diese Institutionen zusammen mit dem Verwaltungsausschuss der Barmherzigkeitsbruderschaft, die Grundlagen der erzielten Einigung in einer öffentlichen Urkunde vom 3. März 1916 festzuhalten.\n\nIm April 1922 ersuchte der Verwaltungsausschuss der Bruderschaft die Zentralregierung um Übertragung der Grundstücke im Gebiet von Louros an der Straße zum Lazarett, die sich im Besitz der aufgelösten Landwirtschaftsbehörde Junta Agrícola befanden, um dort ein modernes Krankenhaus mit allen hygienischen Anforderungen zu bauen.\n\nDie Barmherzigkeitsbruderschaft von Funchal wurde durch eine königliche Charta aus dem Jahr 1514 gegründet, wie wir einem Eintrag im Archiv dieser Institution entnehmen konnten. Durch eine weitere königliche Charta vom 18. September desselben Jahres wurde das Krankenhaus der genannten Bruderschaft angegliedert und unterstellt, der die gesamte Krankenhausverwaltung unterstellt wurde, \"unter der Bedingung, dass die Armen und Kranken, die in dieses Hospital kommen, stets versorgt werden\". Die Bruderschaft wurde in der Pfarrkirche Santa Maria Maior installiert, die neben dem Krankenhaus stand. Wie der Chronist von Saudades anmerkt, widerrief Dom João III. diese Zuwendung, die Dom Manuel gewährt hatte, und fügte hinzu: \"Wir nehmen an, dass sie [die Bruderschaft] seitdem in der Kapelle Drei Könige in der Nähe des Krankenhauses tätig war, welches ihr 1514 geschenkt wurde.\"\n\nIm Laufe der Zeit wurden dieser Bruderschaft verschiedene Befreiungen und Vorrechte gewährt, die sehr zu ihrer Entwicklung und ihrem Wohlstand beitrugen. So konnte die Bruderschaft gemäß dem königlichen Erlass vom 23. August 1605 und späteren Dokumenten alle der Barmherzigkeitsbruderschaft von Lissabon gewährten Privilegien nutzen, soweit diese im Archipel anwendbar waren. Der königliche Erlass vom 8. Juni 1740 verlängerte das Privileg, den Zehnten von \"Zicklein, jungen Hühnern, Eiern, Milch, Käse, Lämmern und Tauben\" im Gerichtsbezirk von Funchal und in den Städten Ponta do Sol und Calheta zehn Jahre lang erheben zu dürfen. In einem königlichen Erlass vom 22. August 1734 wird der Bruderschaft gestattet, ein privates Notariat für alle Verträge zu unterhalten, die sie abschließt. Die religiösen Dienste der Bruderschaft und des Krankenhauses wurden durch einen königlichen Erlass vom 27. März 1767 von der Gerichtsbarkeit des Prälaten befreit und unter die unmittelbare Leitung des Oberkaplans gestellt.\n\n\nDie Barmherzigkeitsbruderschaft von Funchal wurde von ihrer Gründung im Jahr 1514 bis 1834 von Bruderschaften verwaltet, d.h. während der langen Zeitspanne von 320 Jahren. Wir haben keine detaillierten Kenntnisse über diese Verwaltung, aber man kann behaupten, dass in diesen drei Jahrhunderten unsere erste Wohltätigkeitsinstitution geschaffen, entwickelt und prosperiert ist und dass die letzten 80 oder 90 Jahre unter der Verwaltung der Verwaltungskommissionen der Santa Casa da Misericórdia keine neuen Elemente des Wachstums und des Wohlstands hinzugefügt haben, obwohl einige dieser Kommissionen dieser frommen Einrichtung relevante und uneigennützige Dienste geleistet haben.\n\nIn der Zeit von 1514 bis 1834 hatte die Barmherzigkeitsbruderschaft von Funchal 300 Vorsteher, von denen einige durch Maßnahmen von großer Tragweite und äußerst wirksamer Verwaltung ihre Amtszeit gekennzeichnet haben. Besonders hervorzuheben sind der Bischof dieser Diözese D. Luís Figueiredo de Lemos Ende des 16. und Anfang des 17. Jahrhunderts, der Gouverneur und Generalkapitän Francisco da Costa Freire, Gründer des Waisenhauses, im zweiten Viertel des 18. Jahrhunderts, der Gouverneur und Generalkapitän D. Diogo Pereira Forjaz Coutinho im letzten Viertel desselben Jahrhunderts und der Diözesanbischof D. Joaquim de Meneses e Ataíde im ersten Viertel des vergangenen Jahrhunderts. Von diesen beiden letzten Vorstehern befinden sich großformatige Gemälde im Sitzungssaal der Verwaltungskommission.\n\nDie ältesten Statuten dieser Barmherzigkeitsbruderschaft orientierten sich an den Satzungen der Bruderschaft von Lissabon, aber das königliche Schreiben Philipps III. vom 22. März 1631 genehmigte eigene Statuten für unsere Santa Casa, die viele Jahre lang galten und ein fachkundig ausgearbeitetes Dokument waren, das sich ausführlich mit allen Belangen des Lebens der Santa Casa befasste. Es wurde 1943 in einer 46-seitigen Broschüre als reines historisches Dokument gedruckt.  \n\nWir wissen nicht, wann diese Satzung von 1631 reformiert wurde, aber wir wissen, dass der Vorsteher D. Joaquim de Meneses e Ataide 1801 neue Statuten ausarbeitete, die durch königliche Verordnung vom 19. Oktober 1819 bestätigt wurden. Diese Satzung, die für die damalige Zeit als Werk von hohem Wert angesehen wird, wurde 1820 unter dem Titel Regimento ou Regulamento do Hospital Real de Santa Isabel da Cidade do Funchal, Ilha da Madeira gedruckt, als Vorsteher derselben Santa Casa der hochwürdigste und hochwürdigste Herr Bischof Apostolischer Vikar D. Frei Joaquim de Menezes e Athaide amtierte.  \n\n1906 wurde die alte Barmherzigkeitsbruderschaft von Funchal wiederhergestellt, wobei die entsprechenden Statuten durch Erlass des Zivilgouverneurs José Ribeiro da Cunha vom 30. April desselben Jahres genehmigt wurden. Am 17. Mai des folgenden Jahres wurde der Vorstand gewählt, der alle zwei Jahre neu gewählt wurde. Erster Vorsteher war der Kanoniker António Homem de Gouveia. Wenige Tage nach der Ausrufung der Republik löste der Zivilgouverneur des Bezirks entgegen dem, was mit fast allen Barmherzigkeitsbruderschaften des Landes geschah, die Bruderschaft dieser Stadt auf und ernannte eine Verwaltungskommission zur Verwaltung der Geschäfte der Santa Casa.\n\nWie oben erwähnt, endete 1834 das Regime der Bruderschaften in der Verwaltung der Barmherzigkeit und begann die Verwaltung durch Verwaltungskommissionen, die vom obersten Bezirkschef ernannt wurden, was diese Verwaltung den Launen der Parteipolitik und den Schwankungen der fraktionellen Lokalpolitik aussetzte, eines der größten Übel unseres Landes.  \n\nDie politischen Ereignisse im Land und die Abwesenheit vieler Mitglieder der Bruderschaft von dieser Insel verhinderten, dass im Juli 1834 die Wahl des jeweiligen Vorstandes stattfand. Der Präfekt dieser Provinz, Luís da Silva Mousinho de Albuquerque, ernannte durch Erlass vom 16. August jenes Jahres eine Kommission zur Prüfung der Konten der Santa Casa, zur Untersuchung der Ursachen ihres Niedergangs während unserer Bürgerkriege und zur Unterbreitung von Vorschlägen zu ihrer Bekämpfung. In Übereinstimmung mit den Meinungen dieser Kommission bestimmte er durch Erlass vom 8. November 1834, dass der Stadtrat von Funchal bis zu einer endgültigen Entscheidung der Zentralregierung in dieser Angelegenheit provisorisch ab 1. Januar 1835 für fünf Jahre eine Verwaltungskommission zur Verwaltung der Geschäfte der Santa Casa ernennen sollte, wobei zu Beginn jedes Jahres drei Mitglieder neu zu ernennen seien. Er bestimmte auch, dass der Stadtrat sechs geeignete Personen vorschlagen sollte, aus denen der Präfekt drei auswählen würde, um eine Kommission zu bilden, die mit der Abwicklung der Rückstände der Santa Casa und der Einziehung aller ausstehenden passiven Schulden desselben Instituts beauftragt ist.\n\n\n\n> Da eine Unvereinbarkeit zwischen der Verwaltungskommission und der Abwicklungskommission festgestellt wurde, wie im 1906 veröffentlichten Kompromiss zu lesen ist, wurde Letztere durch den Präfekten der Provinz per Dekret vom 4. Mai 1835 aufgelöst. Die Verwaltungskommission verwaltete dann die Geschäfte des Heiligen Hauses vollständig nach einer neuen Satzung, die vom Gouverneur Luiz da Silva Mousinho de Albuquerque genehmigt und per Dekret vom 8. November 1834 zur Umsetzung freigegeben worden war. Diese Satzung wurde 1840 gedruckt und danach wurde die Barmherzigkeitsbruderschaft bis zum Jahr 1843 danach verwaltet.\n\n> Gemäß einer Verordnung des Königreichsministeriums vom 9. August 1838 wurde erklärt, dass die Verwaltung des Heiligen Hauses dem Gewählten Vorstand gemäß seinem Kompromiss oblag (und wenn er keinen hätte, würde er sich nach dem der Barmherzigkeitsbruderschaft von Lissabon richten), wobei diese Verwaltung keiner Kommission zustünde, es sei denn, der Vorstand wäre aufgelöst worden, dann würde eine Kommission mit provisorischem Charakter ernannt, bis ein neuer Vorstand gewählt würde.\n \n> Angesichts einer so klaren Bestimmung wurde die Verwaltungskommission auf eigenen Wunsch am 27. Oktober 1838 entlastet. Der Generalverwalter ernannte daraufhin eine provisorische Kommission, die die Geschäfte des Heiligen Hauses in Übereinstimmung mit den Bestimmungen der 1834 organisierten und am 8. November desselben Jahres genehmigten Satzung verwalten sollte.\n\n> Am 19. Oktober 1839 ordnete der Generalverwalter der Kommission des Heiligen Hauses an, einen Entwurf für die Erneuerung der Ernennung von drei Vorstandsmitgliedern auszuarbeiten. Er bestimmte auch, dass der Stadtrat sechs geeignete Personen vorschlagen sollte, aus denen der Präfekt drei auswählen würde, um eine Kommission zu bilden, die mit der Abwicklung der Rückstände des Heiligen Hauses und der Eintreibung aller passiven Schulden beauftragt werden sollte, die dieser Einrichtung gehörten.\n\n\nAm 19. Oktober 1839 ordnete der Generalverwalter an, dass die Kommission des Heiligen Hauses eine endgültige Verordnung ausarbeiten sollte, die der Zentralregierung zur Genehmigung vorgelegt werden sollte. Dieselbe Kommission kam dieser Aufgabe nach und legte am 29. April 1839 die Grundlagen einer neuen Verordnung vor. Bei dieser Gelegenheit äußerte die Verwaltungskommission ihre Meinung zur Verwaltung der Angelegenheiten des Barmherzigkeitswerks und sprach sich für das System der Kommissionen aus, erkannte jedoch die Notwendigkeit der Ernennung eines leitenden Angestellten an, der die unmittelbare Aufsicht über alle Dienste des Heiligen Hauses unter der Leitung der Verwaltungskommission haben sollte. Dieser Verordnungsentwurf wurde nicht genehmigt, diente jedoch als Grundlage für den Entwurf, den der Generalverwalter am 3. Januar 1842 an die Regierung schickte und der am 13. Februar 1843 vorläufig genehmigt wurde. \n\nIm Jahr 1854 vertrat der Generalrat des Bezirks gegenüber der Regierung die Wiederherstellung der alten Bruderschaft, in der Überzeugung, dass dieses System dem Heiligen Haus eine neue Ära des Wohlstands bringen würde. Die Verwaltungskommission, die zu dieser Angelegenheit angehört wurde, war der Ansicht, dass die Reorganisation der alten Bruderschaft nicht ratsam sei und dass das angenommene System der Verwaltungskommissionen beibehalten werden sollte. \n\nObwohl provisorischen Charakters, war damit das Verwaltungssystem der Kommissionen eingerichtet, die von der Oberbehörde des Bezirks ernannt wurden und bis Anfang 1906 in Kraft blieb, wobei es sicher ist, dass andere Versuche unternommen wurden, die alte Bruderschaft oder Bruderschaft der Barmherzigkeit wiederherzustellen. \n\nGemäß einem Erlass des Innenministeriums vom 23. April 1855 ernannte der Zivilgouverneur des Bezirks eine Kommission, die der Bruderschaft der Barmherzigkeit von Funchal Änderungen an deren Satzung vorschlagen sollte, wobei die Bestimmungen der Satzung der Barmherzigkeit von Lissabon zugrunde gelegt werden sollten. Über die möglichen Ergebnisse der Arbeit dieser Kommission ist nichts bekannt. \n\nObwohl die Verwaltung und Leitung der Angelegenheiten des Heiligen Hauses der Barmherzigkeit absolut den Verwaltungskommissionen überlassen war, wurden 1869 die Mitglieder der alten Bruderschaft einberufen, die sich am 15. Dezember desselben Jahres trafen, um gehört zu werden, ob die der Barmherzigkeit gehörenden Güter in Schuldverschreibungen des öffentlichen Kreditausschusses umgewandelt werden sollten oder nicht. \n\nEs ging darum, eine Maßnahme von großer Bedeutung zu ergreifen. Die betreffende Kommission, die wusste, dass sie eine provisorische Verwaltungskörperschaft war, wollte die Konsequenzen und die schweren Verantwortlichkeiten einer solchen Maßnahme nicht allein tragen. An diesem Treffen, an dem 13 Brüder teilnahmen und 17 fehlten, gab die Bruderschaft das letzte Lebenszeichen von sich. \n\n1885 erkannte die Verwaltungskommission in einem Schreiben an den Bezirkschef die Notwendigkeit der Reorganisation der alten Bruderschaft an, wobei auch der Gouverneur des Bezirks 1888 diese Notwendigkeit anerkannt hatte. \n\nIn dem genannten Jahr führte der Bezirkschef, der damals Vizegraf von Cannavial war, eine gründliche Untersuchung der Verwaltung des Heiligen Hauses durch und verfasste darüber eine interessante und ausführliche Denkschrift. In Übereinstimmung mit dieser Studie und in der Absicht, die Situation der Barmherzigkeit zu verbessern, erarbeitete er eine neue Verordnung, die am 10. März 1888 durch einen Erlass genehmigt und am 14. des genannten Monats und Jahres in Kraft gesetzt wurde. \n\nDurch diese Verordnung wurde die Stelle eines Generaldirektors geschaffen, der unter der unmittelbaren Leitung der Verwaltungskommission alle Dienste des Krankenhauses beaufsichtigte. \n\nDiese Verordnung galt nur bis zum 25. März, so dass die Angelegenheiten des Heiligen Hauses nur während der kurzen Zeit von elf Tagen danach verwaltet wurden.\n\nAm 17. Dezember 1901 genehmigte der Zivilgouverneur des Bezirks eine neue Verordnung, die am 2. Januar des folgenden Jahres in Kraft trat. Nach ihr wurde der interne Dienst des Krankenhauses den Franziskanerinnen von Maria übertragen, die am 2. Januar in die Barmherzigkeit eintraten. Am 18. Juni desselben Jahres, nachdem die Gültigkeit der Verordnung vom 17. Dezember 1901 ausgesetzt worden war, verließen jene Ordensschwestern den Krankenhausdienst.\n\nAm 13. März 1894 wandten sich 16 Bürger, darunter die Mitglieder der damaligen Verwaltungskommission des Heiligen Hauses, an den Zivilgouverneur des Bezirks und baten um Genehmigung eines Satzungsentwurfs, durch den die alte Barmherzigkeitsbruderschaft wiederhergestellt und die internen Dienste des Krankenhauses Ordensschwestern übertragen werden sollten. \n\nDer Bezirkschef wollte in der Angelegenheit keine Entscheidung treffen und unterbreitete sie am 21. März des genannten Jahres dem Innenministerium in einer ausführlichen Darstellung. Er erhielt eine Antwort vom 22. Mai, in der die Möglichkeit der Reorganisation der alten Bruderschaft bei Einhaltung bestimmter Rechtsvorschriften festgestellt wurde.\n```\n\n\n\n> «Aufgrund dieser Antwort des Innenministeriums wurde einige Jahre später, am 22. Februar 1905, vom Zivilgouverneur ein Schreiben an den Verwalter der Gemeinde Funchal geschickt, in dem angeordnet wurde, dass die Brüder der alten Bruderschaft aufgefordert werden sollten, sich zusammen mit denen, die von der Verwaltungskommission zugelassen wurden, innerhalb einer Frist von 15 Tagen zu konstituieren, andernfalls gemäß den Bestimmungen des geltenden Verwaltungskodex aufgelöst zu werden.\n\n> Nach Ablauf der in der Bekanntmachung angegebenen Frist und nachdem keiner der alten Mitbrüder, die alle bereits verstorben waren, der Aufforderung nachgekommen war, wurde der Verwaltungskommission am 11. März 1905 ein Antrag von 28 Bürgern vorgelegt, in dem sie um Zulassung zur Bruderschaft baten. Diesem Antrag wurde sofort stattgegeben.\n\n> Nachdem die Bruderschaft für aufgelöst erklärt und dies dem Innenministerium mitgeteilt worden war, erging am 8. Februar 1906 die Verordnung, mit der die Bruderschaft der Barmherzigkeit von Funchal wiederhergestellt und das Regime der Verwaltungskommissionen, das 62 Jahre lang von 1834 bis 1906 bestanden hatte, für beendet erklärt wurde.»\n\nDie Verwaltung der Angelegenheiten des Heiligen Hauses hat im Laufe von vier Jahrhunderten ein wechselhaftes Schicksal erfahren, wobei wir nur detaillierte Kenntnis von der Zeit von 1812 bis 1885 durch die Studie des Grafen von Canavial haben, auf die wir oben Bezug genommen haben. Ende 1834, d.h. kurz nach Beendigung der Bürgerkriege, verfügte diese Einrichtung über ein Kapital von etwa achtzig Contos Réis, das einen Jahreszins von vier Contos Réis erbrachte, hinzu kamen noch die Einkünfte aus ländlichen und städtischen Immobilien in Höhe von zwei Contos Réis, so dass die Gesamteinkünfte etwa sechs Contos Réis betrugen, während die Ausgaben in den beiden Vorjahren siebzehn Contos überstiegen und somit ein jährliches Defizit von mehr als zwei Contos Réis bestand. In Bezug auf denselben Zeitraum hatte das Heilige Haus Schulden von mehr als sechs Contos Réis und ausstehende Forderungen in Höhe von dreißig Contos. Achtzehn Jahre später, d.h. 1862, hatte sich die Finanzlage dieser frommen Einrichtung erheblich verschlechtert. Ihr Kapital war auf 66 Contos Réis gesunken und die Schulden beliefen sich auf fünf Contos, wobei ausstehende Forderungen in Höhe von 54 Contos bestanden. 1872 verbesserte sich die wirtschaftliche Lage des Krankenhauses deutlich, da in den Vorjahren die Verwaltung mit wahrem Eifer betrieben worden war und es gelungen war, Einnahmen und Ausgaben ins Gleichgewicht zu bringen, die sich in jenem Jahr auf zwölf Contos Réis beliefen.\n\nWir verfügen nicht über ausreichende Informationen, um uns im Einzelnen zur Verwaltung des Heiligen Hauses in jüngerer Zeit zu äußern, aber wir wollen die Amtszeiten von 1897 bis 1900 und von 1906 bis 1910 unter der Leitung des Ratsherrn Manuel José Vieira und des Domherrn António Homem de Gouveia nicht unerwähnt lassen, in denen die Angelegenheiten dieser frommen Einrichtung mit größter Gewissenhaftigkeit und höchst erfolgreich geführt wurden.\n\nWir würden einen unverzeihlichen Fehler begehen, wenn wir an dieser Stelle nicht auch die höchst verdienstvolle Tat des hiesigen Bankiers Henrique Vieira de Castro erwähnen würden, der dem Heiligen Haus die beträchtliche Summe von vierhundert Contos mit der Maßgabe spendete, eine Abteilung ausschließlich für die Behandlung von Krebserkrankungen einzurichten. Nachdem der hochherzige Herr zwar die Zweckmäßigkeit vorgeschlagen, aber nicht darauf bestanden hatte, dass diese Station von portugiesischen Hospitaliter-Schwestern betreut werden sollte, lehnte die betreffende Verwaltungskommission das Angebot ab und beraubte das Krankenhaus damit einer so wichtigen Spende.\n\nDerselbe Herr übernahm im Januar 1922 den Vorsitz der Verwaltungskommission des Heiligen Hauses und eröffnete umgehend eine große öffentliche Spendensammlung, die mehr als dreihundert Contos einbrachte, wobei er selbst mit einem Betrag von 30 Contos den Anfang machte. Er hat sich eifrig der Verwaltung des Krankenhauses gewidmet, dem er sicherlich bereits höchst bedeutende und herausragende Dienste geleistet hat und auch weiterhin leisten wird. (1922).\n\nWas oben zusammenfassend über die Geschichte der Barmherzigkeit von Funchal dargelegt wurde, geht nicht über das Jahr 1926 hinaus. Im Folgejahr trat jedoch eine Reihe günstiger Umstände ein, die es ermöglichten, die wichtigsten Verbesserungen durchzuführen und dieser verdienstvollen Einrichtung unschätzbare Wohltaten zu gewähren, über die wir kurz berichten wollen.\n\n\n\nDie Verwaltungsleitung des Heiligen Hauses begann im Jahr 1927 eine zähe, unnachgiebige und intelligent ausgerichtete Kampagne, um von der Zentralregierung die Abtretung des Gebäudes des Sanatoriums Marmeleiros mit den dazugehörigen Grundstücken, Wasser und anderen Vorrechten zu erhalten, um die verschiedenen Krankenhausdienste ordnungsgemäß unterzubringen. Dies wurde durch das Dekret vom 29. März 1928 erreicht. Dieses Datum sollte als eines der denkwürdigsten in der Geschichte der Barmherzigkeitswerke bezeichnet werden, da es die größte Wohltat markiert, die sie in ihrer bereits 400 Jahre währenden Existenz erhalten hat.\n\nFür die Fertigstellung des Gebäudes, seine angemessene Anpassung an die Zwecke, denen es dienen sollte, und die unerlässliche Einrichtung neuer und dringend benötigter Dienstleistungen musste die Verwaltungsleitung ein Darlehen in Höhe von 500.000 Escudos aufnehmen. Unser Krankenhaus wurde zu einer der ersten Einrichtungen seiner Art in unserem Land, wie kompetente Ärzte bestätigten, die es ausführlich besucht haben. Im Jahr 1931 wurden alle Krankenhausdienste, die 240 Jahre lang im alten Gebäude von Santa Isabel untergebracht waren, in das neue Gebäude in Marmeleiros verlegt. 1933 wurde das alte Gebäude für 1,5 Millionen Escudos an den Distriktrat übergeben.\n\nDieses bemerkenswerte Werk zugunsten unserer ersten Wohltätigkeitseinrichtung, das wir hier sehr knapp dargestellt haben, ist der Verwaltungsleitung der Barmherzigkeitswerke unter Vorsitz des ehrwürdigen Kanonikus Manuel Francisco Camacho und insbesondere diesem angesehenen Mitglied des madeirischen Klerus zu verdanken. Er scheute keine Mühen und Anstrengungen, um ein so schwieriges Unterfangen zum Erfolg zu führen. Es ist ein Akt der Gerechtigkeit, hier die Namen von General António Teixeira de Aguiar, Dr. Carlos de Melo, Dr. Oscar Baltazar Gonçalves und Dr. João Francisco de Almada für die wertvolle Unterstützung zu vermerken, die sie jener Verwaltungsleitung bei der Verwirklichung dieser bemerkenswerten Verbesserung gewährt haben.\n\nEin weiteres denkwürdiges Datum in den Annalen des Heiligen Hauses ist der 10. August 1940. An diesem Tag wurden verschiedene Verbesserungen eingeweiht, die wichtigsten im Krankenhaus Marmeleiros nach dessen Erwerb und Anpassung für die Krankenhausdienste. Eine bemerkenswerte Erweiterung des Hauses mit der Eröffnung neuer Krankensäle, geräumiger und gut ausgestatteter Operationssäle, der Verlegung von Wasser- und Abwasserleitungen, einer besseren Einrichtung für Sekretariats- und Verwaltungsarbeiten und viele andere Verbesserungen in verschiedenen Bereichen des Krankenhauses ermöglichten die Aufnahme einer größeren Anzahl von Patienten und eine unschätzbare Verbesserung bei der Erbringung der verschiedenen und komplexen Dienstleistungen. Bei der Erwähnung dieses in vielerlei Hinsicht bemerkenswerten Werkes kommen zwei Namen ohne Anstrengung in den Sinn: der des angesehenen Zivilgouverneurs José Nosolini Pinto Osorio da Silva Leão und der des Verwalters und angesehenen Geistlichen Padre Jacinto da Conceição Nunes. Ersterer stellte die Mittel für diese wichtige Verbesserung bereit, letzterer leistete die intelligente und unermüdliche Arbeit für deren Initiative, Leitung und Fertigstellung.\n\nEin wertvoller Vorteil für das Heilige Haus war die ministerielle Verfügung vom 10. Januar 1939, mit der der Distriktrat und der Stadtrat mit der Deckung der jährlichen Defizite dieser frommen Einrichtung beauftragt wurden, die 1942 die enorme Summe von 600.000 Escudos überstiegen.\n\nWie oben erwähnt, bestand das Regime der Barmherzigkeitsbruderschaften auf Madeira nur bis 1834, im Gegensatz zum portugiesischen Festland. In jenem Jahr wurde eine Verwaltungskommission für Funchal ernannt, die bis zur Wiederherstellung der alten Bruderschaft im Jahr 1906 diente. Sie hatte keine lange Lebensdauer, denn sie wurde 1910 aufgelöst und 1927 wiederhergestellt. Seitdem leitet sie mit größtem Eifer und in einem bemerkenswerten Geist der Hingabe und des Opfers alle Krankenhausdienste.\n\nAbschließend müssen wir in die ehrenwerte Galerie der Wohltäter des Heiligen Hauses auch die Namen der verdienstvollen Bürger António de Carvalhal Esmeraldo, Bischof D. Luis Figueiredo de Lemos, Gouverneur und Generalkapitän D. Diogo Pereira Forjaz Coutinho, Ratsherr Manuel José Vieira und Industriellen Henrique Hinton aufnehmen, die der Wohltätigkeitseinrichtung ebenfalls wertvolle und uneigennützige Dienste geleistet haben.\n\nAn das Krankenhaus war das Waisenhaus angeschlossen, auf das wir an gegebener Stelle in diesem Werk näher eingehen werden. 74 Jahre lang befand sich an dem Krankenhaus auch die Medizinisch-Chirurgische Schule, auf die wir bereits ausführlich Bezug genommen haben (Band I, S. 401 ff.).\n\n\n\nDie gedruckten Schriften, die für die Geschichte des Barmherzigkeitswerks von Funchal von Interesse sein könnten und von denen wir Kenntnis haben, sind die folgenden:\n\n- *Regiment oder Regelwerk des Königlichen Krankenhauses Santa Isabel der Stadt Funchal, Insel Madeira, unter der Leitung des Verwaltungsratsvorsitzenden Seiner Exzellenz und Hochwürden der Bischof Apostolischer Vikar D. Frei Joaquim de Menezes e Athaide. Jahr 1816*, Lissabon, 1820, 60 Seiten;\n- *Regelwerk des Nationalen und Königlichen Krankenhauses der Stadt Funchal, Provinz Madeira. Jahr 1834*. Funchal, 1840, 16 Seiten;\n- *Eröffnungsrede, gehalten an der Medizinisch-Chirurgischen Schule von Funchal am 15. Mai 1867* von Dr. João da Camara Leme, Funchal, 1867, 15 Seiten;\n- *Bericht und Regelungsentwurf für die Medizinisch-Chirurgische Schule von Funchal...* von Dr. João da Camara Leme, Funchal, 1868, 104-XX Seiten;\n- *Die Frage zwischen Dr. João da Camara Leme... und dem Apotheker Francisco Xavier de Sousa...* Funchal 1868, 55 Seiten, anonym veröffentlicht, aber dem Chirurgen Francisco Clementino de Sousa zugeschrieben (siehe diesen Namen);\n- *Dr. Antonio da Luz Pita, der Apotheker Francisco Xavier de Sousa und Dr. João da Camara Leme an der Medizinisch-Chirurgischen Schule und im Gesundheitsdelegat*, von Dr. João da Camara Leme, 1869, 88 Seiten;\n- *Regelungsentwurf für das Barmherzigkeitswerk Santa Casa da Misericórdia und sein nach Santa Isabel benanntes Krankenhaus der Stadt Funchal im Jahr 1844*, Funchal, 1871, 36 Seiten;\n- *Saudades da Terra*, Funcha1, 1873 (Seiten 644-646);\n- *Das Krankenhaus Santa Isabel der Stadt Funchal aus hygienischer Sicht*, von Acursio Garcia Ramos, Funchal, 1874, 36 Seiten;\n- *Insel Madeira*, von Acursio Garcia Ramos, Lissabon, 2 Bde., 1879 und 1880, (befasst sich mit dem Krankenhaus Santa Isabel auf den Seiten 49-117 des 1. Bandes, wo die Broschüre von Dr. Ramos vollständig wiedergegeben wird);\n\n\n\nBericht, vorgelegt der neuen Verwaltungskommission des Heiligen Hauses der Barmherzigkeit Funchal am 2. Januar 1901, Funchal 1901, 22 Seiten; Satzung der Bruderschaft des Heiligen Hauses der Barmherzigkeit Funchal, Funchal, 1906, 27 Seiten, vorangestellt einer kurzen historischen Notiz von einem der Autoren dieses Nachschlagewerks; Interne Verordnung des Heiligen Hauses der Barmherzigkeit Funchal, Funchal, 1907, 24 Seiten; Bulletin der Industriearbeit, Nr. 95, Wohltätigkeitsinstitutionen und Berufsverbände, von Vitorino José dos Santos, Lissabon, 1914, 84 Seiten, befassend sich mit Barmherzigkeit von Seite 14-21 und 34-37. Seit 1927, als die Bruderschaft der Barmherzigkeit wieder die Leitung aller Verwaltungsdienste des Heiligen Hauses von Funchal übernahm, wurden verschiedene Berichte in Broschürenform verfasst und veröffentlicht, die wichtige Informationsdaten enthalten, insbesondere der des Jahres 1933 mit wertvoller dokumentierter Information. Es wurden auch Bruderschaften der Barmherzigkeit mit angegliederten Einrichtungen in den Städten Calheta, Machico, Santa Cruz und Porto Santo gegründet, die noch bestehen, obwohl der Umfang ihrer mildtätigen Tätigkeit sehr begrenzt ist. \n\nDie Barmherzigkeit von Calheta:\n\nDie Barmherzigkeit von Funchal beabsichtigte 1815, die Gebäude und Pachtzinsen der genannten vier Barmherzigkeit in ihren Besitz zu überführen, mit der Begründung, dass die armen Kranken dieser Orte im Krankenhaus der Stadt behandelt würden. In diesem Sinne wandte sie sich an die Regierung des Mutterlandes, doch der Antrag fand trotz des positiven Berichts des Gouverneurs und Generalkapitäns Florencio Correia de Melo keine Zustimmung. Die Vorsteher der ländlichen Barmherzigkeit reklamierten gemeinsam gegen den Anspruch der Barmherzigkeit von Funchal und argumentierten, dass sie zwar mangels Mitteln und aufgrund örtlicher Gegebenheiten keine Krankenhäuser unterhielten, aber weiterhin Invalide in geeigneten Häusern versorgten und andere karitative Dienste leisteten. Sie sollten wie bisher autonom bestehen bleiben. Dieser Einspruch wurde berücksichtigt. Aus ihm stammen folgende Absätze, die für die Geschichte der Barmherzigkeit von Calheta von Interesse sind: \n\n\\",
    "categories": [
        "health",
        "society",
        "religion",
        "history"
    ],
    "freguesias": [
        "Santa Maria Maior",
        "Santa Cruz",
        "Machico",
        "Calheta",
        "Porto Santo"
    ],
    "locations": {
        "Funchal": [
            "Stadt, in der sich das Heilige Haus der Barmherzigkeit von Funchal befindet."
        ]
    },
    "people": {
        "João Gonçalves Zargo": [
            "Entdecker und Spender der Grundstücke für den Bau der neuen Krankenhausanlage"
        ],
        "D. Manuel": [
            "König, verantwortlich für den Bau des neuen Krankenhauses. König von Portugal."
        ],
        "D. João IV": [
            "Monarch"
        ],
        "D. Pedro 2.°": [
            "Prinzregent"
        ],
        "Pedro de Lima Brandão": [
            "Gouverneur und Generalhauptmann von Madeira"
        ],
        "Luís de Atouguia da Costa": [
            "Hauptmann"
        ],
        "Nuno Silvestre Teixeira": [
            "Arzt"
        ],
        "Fortunato Pita": [
            "Arzt"
        ],
        "João Francisco de Almada": [
            "Arzt"
        ],
        "José Joaquim de Freitas": [
            "Arzt"
        ],
        "José Joaquim Mendes": [
            "Arzt"
        ],
        "D. João III": [
            "König von Portugal"
        ],
        "D. Luís Figueiredo de Lemos": [
            "Bischof der Diözese"
        ],
        "Francisco da Costa Freire": [
            "Gouverneur und Generalhauptmann"
        ],
        "D. Diogo Pereira Forjaz Coutinho": [
            "Gouverneur und Generalhauptmann"
        ],
        "D. Joaquim de Meneses e Ataíde": [
            "Diözesanbischof"
        ],
        "Felipe 3o": [
            "König von Portugal"
        ],
        "Henrique Vieira de Castro": [
            "Bankier dieses Platzes"
        ],
        "Conego Manuel Francisco Camacho": [
            "Vorsitzender des ehrwürdigen"
        ],
        "Florencio Correia de Melo": [
            "Gouverneur und Generalhauptmann, der sich 1815 zur Forderung der Barmherzigkeit von Funchal geäußert hat."
        ]
    },
    "years": {
        "1654": [
            "Verordnung von D. João IV"
        ],
        "1612": [
            "Petition der Barmherzigkeit von Funchal an Philipp 2."
        ],
        "1638": [
            "Petition der Barmherzigkeit von Funchal an Philipp 3."
        ],
        "1682": [
            "Verordnung des Prinzregenten, später D. Pedro 2."
        ],
        "1685": [
            "Verpachtung der Grundstücke auf der Terrasse der Kathedrale"
        ],
        "1686": [
            "Beginn der Bauarbeiten für das neue Haus der Barmherzigkeit"
        ],
        "1692": [
            "Erlass von D. Pedro 2. für die Arbeiten"
        ],
        "1745": [
            "Anweisung des Finanzrates für die Arbeiten"
        ],
        "1788": [
            "Neuer Eingang in die Eingangshalle des Gebäudes"
        ],
        "1807": [
            "Neuer Eingang für die britische Krankenstation"
        ],
        "1837": [
            "Eröffnung der neuen medizinisch-chirurgischen Schule"
        ],
        "1910": [
            "Siehe O Diário do Comercio, Januar"
        ],
        "1912": [
            "Übertragung des ehemaligen Klosters Santa Clara an das Heilige Haus der Barmherzigkeit"
        ],
        "1913": [
            "Bestätigung der am 31. Oktober 1912 an die Barmherzigkeit übertragenen Schenkung für den Bau des Krankenhauses"
        ],
        "1916": [
            "Abschluss der öffentlichen Urkunde über die Grundlagen der Vereinbarung"
        ],
        "1922": [
            "Kommission des Heiligen Hauses ersuchte die Zentralregierung um Überlassung der Grundstücke, die der ehemaligen Landwirtschaftsbehörde in Louros gehörten"
        ],
        "1514": [
            "Gründung der Bruderschaft der Barmherzigkeit von Funchal"
        ],
        "1834": [
            "Ende des Regimes der Bruderschaften in der Verwaltung der Barmherzigkeit von Funchal. Ende 1834 betrug das Kapital etwa achtzig Conto de Réis."
        ],
        "1631": [
            "Genehmigung der Satzung für das Heilige Haus der Barmherzigkeit von Funchal"
        ],
        "1801": [
            "Ausarbeitung einer neuen Satzung durch Meneses e Ataide"
        ],
        "1819": [
            "Bestätigung der Satzung durch königlichen Erlass"
        ],
        "1820": [
            "Druck der Satzung oder Regelung des Königlichen Krankenhauses Santa Isabel in der Stadt Funchal"
        ],
        "1906": [
            "Wiederherstellung der alten Bruderschaft der Barmherzigkeit von Funchal"
        ],
        "1835": [
            "Auflösung des Liquidationsausschusses durch den Provinzpräfekten"
        ],
        "1838": [
            "Erklärung, dass die Verwaltung des Heiligen Hauses dem gewählten Vorstand obliegt"
        ],
        "1840": [
            "Druck der Satzung, die die Barmherzigkeit bis 1843 verwaltete"
        ],
        "1839": [
            "Anweisung an die Kommission des Heiligen Hauses zur Ausarbeitung von Grundlagen für eine neue Satzung"
        ],
        "1842": [
            "Übersendung der Satzung an die Regierung"
        ],
        "1854": [
            "Ersuchen an die Regierung um Wiederherstellung der alten Bruderschaft"
        ],
        "1869": [
            "Einberufung der Mitglieder der alten Bruderschaft"
        ],
        "1885": [
            "Anerkennung der Notwendigkeit der Reorganisation der alten Bruderschaft"
        ],
        "1888": [
            "Anerkennung der Notwendigkeit der Reorganisation der alten Bruderschaft, Ausarbeitung einer neuen Satzung"
        ],
        "1812": [
            "Studie des Grafen von Canavial"
        ],
        "1862": [
            "Das Kapital war auf 66 Conto de Réis gesunken"
        ],
        "1872": [
            "Bemerkenswerte Verbesserung der wirtschaftlichen Situation des Krankenhauses"
        ],
        "1926": [
            "Jahr, bis zu dem die Geschichte der Barmherzigkeit von Funchal zusammengefasst dargestellt wurde"
        ],
        "1927": [
            "Jahr, in dem der Vorstand des Heiligen Hauses eine beharrliche Kampagne startete"
        ],
        "1928": [
            "Denkwürdiges Jahr in der Geschichte der Barmherzigkeit, da es die größte Wohltat markiert, die sie erhalten hat"
        ],
        "1931": [
            "Jahr, in dem alle Krankenhausdienste in das neue Gebäude in Marmeleiros verlegt wurden"
        ],
        "1933": [
            "Jahr, in dem das alte Gebäude von Santa Isabel der Generalversammlung des Bezirks übertragen wurde"
        ],
        "1535": [
            "Jahr der Errichtung des Hauses der Barmherzigkeit von Calheta."
        ],
        "1815": [
            "Jahr, in dem die Barmherzigkeit von Funchal versuchte, Grundstücke und Pachten der vier genannten Barmherzigkeiten in ihren Besitz zu überführen."
        ]
    }
}