{
    "id": 2307,
    "lang": "de",
    "is_original": false,
    "title": "Barmherzigkeit von Machico",
    "fl": "B",
    "original_title": "Misericórdia de Machico",
    "body": "– Sie wurde sehr früh gegründet, aber das genaue Datum ihrer Gründung ist unbekannt. Es wird vermutet, dass sie aus dem ersten Viertel des 16. Jahrhunderts stammt. Der Überlieferung nach hatte eine Dame den Armen der Stadt Machico ein bedeutendes Anwesen vermacht und dieses Vermächtnis die Idee zur Gründung der Barmherzigkeit angeregt, die als Kern der Güter diente, die sie später besaß.\n\nEine Flutwelle spülte 1803 die Kapelle der Barmherzigkeit und das angebaute Haus ins Meer, zusammen mit ihrem Archiv, so dass uns die für eine historische Abhandlung dieser Institution unerlässlichen Elemente fehlen. Anhand einiger Daten aus den Annalen der Gemeinde können wir jedoch sagen, dass ihre Arbeit durch die Satzung der Barmherzigkeit von Lissabon geregelt wurde. Ihre Verwaltung scheint immer sehr zu wünschen übrig gelassen zu haben und die Vorteile, die sie den Armen gewährte, waren nicht groß, obwohl sie neben dem Leiter und dem Vorstand zwei Schreiber, zwei Steuereintreiber, einen Schatzmeister, zwei Anwälte der Armen und zwei Informanten hatte. Dieser bürokratische Apparat, obwohl vielleicht ehrenamtlich tätig, hinderte nicht, dass viele Lehen und Immobilien verloren gingen, vor allem nachdem die entsprechenden Urkunden durch die Flut zu Beginn des letzten Jahrhunderts zerstört worden waren.\n\nUrsprünglich hatte sie kein Krankenhaus, sondern nur eine Kapelle, die Sitz der Bruderschaft war und mit der wir uns bereits ausführlich befasst haben (Band 1, S. 332), auf die wir im Artikel Kapelle Christi noch einmal zurückkommen werden. Der Geistliche der Stiftskirche von Machico, Pater Inacio Barbosa da Silva, vermachte der Bruderschaft in einer öffentlichen Urkunde vom 20. Mai 1748 ein Haus, das er im Ort Banda de Além besaß, damit darin ein Krankenhaus eingerichtet würde und es der Barmherzigkeit als Gebäude dienen könne, da die Bruderschaft kein Gebäude für diesen Zweck hatte. Über den Betrieb des Krankenhauses können wir nichts sagen, in den genannten Annalen heißt es, dass jenes Haus aus einem unbekannten Grund in den Besitz der Bruderschaft des Allerheiligsten Sakraments der Pfarrei Caniço überging. 1856 mietete die Barmherzigkeit ein Gebäude zur Einrichtung eines Krankenhauses, das während der Cholera-Epidemie eine wichtige Rolle spielte und 1862 wieder geschlossen wurde.\n\nEiner der eifrigsten Leiter der Barmherzigkeit von Machico war der Hauptmann Cristovão Esmeraldo, der 1810 zu diesem Amt gewählt wurde. Neben den guten Diensten, die er der Bruderschaft leistete, trug er viel zum Wiederaufbau der Kapelle bei, die am 9. Oktober 1803 von einer Flutwelle zerstört worden war. Ein weiterer Leiter, der dieser Institution nicht weniger bedeutende Dienste leistete, war der Vikar jener Stadt, Pater Manuel José da Paixão, der es schaffte, mehrere Besitzurkunden von Immobilien und Lehen zu beschaffen und der Barmherzigkeit einige damals bereits als verloren betrachtete Güter zurückzugeben.\n\nDie Bruderschaft wurde 1835 aufgelöst und durch Erlass des Gouverneurs vom 13. Juni desselben Jahres wurde eine Verwaltungskommission ernannt, die die Leitung dieser Barmherzigkeit übernahm.\n\nSie besitzt noch ein Gebäude im Ort Ribeira Seca und hatte viele Lehen auf verschiedenen Anwesen in den Bergen von Isidoro, Travesso und anderen Orten.\n\nIn dem oben genannten Bulletin über industrielle Arbeit lesen wir, dass die Einnahmen dieser Barmherzigkeit im Jahr 1909-1910 151$40 betrugen, zu denen ein Saldo von 79$51 hinzukam, während die Ausgaben im selben Jahr 37$75 für Arzt und Medikamente und 71$21 für Diäten betrugen. 1913 betrugen die Einnahmen 842$76, davon 81$19 Saldo, 181$20 Mieteinnahmen und 508$37 Einnahmen aus einem Kiefernwald. Die Ausgaben beliefen sich auf 271$26, so dass für 1914 ein Saldo von 571$50 verblieb. Die Kranken werden in ihren eigenen Häusern versorgt, da die Barmherzigkeit derzeit keine Einrichtung für ein Krankenhaus hat, und selbst wenn sie eine hätte, hätte sie nicht die Mittel für den Betrieb.",
    "categories": [
        "history",
        "society",
        "health"
    ],
    "freguesias": [
        "Machico",
        "Caniço"
    ],
    "locations": {},
    "people": {
        "Inacio Barbosa da Silva": [
            "Geistlicher der Stiftskirche von Machico"
        ],
        "Cristovão Esmeraldo": [
            "Hauptmann und Leiter der Barmherzigkeit von Machico"
        ],
        "Manuel José da Paixão": [
            "Vikar der Stadt Machico"
        ]
    },
    "years": {
        "1803": [
            "Zerstörung der Kapelle durch eine Flutwelle"
        ],
        "1748": [
            "Öffentliche Urkunde über ein Vermächtnis an die Bruderschaft"
        ]
    }
}