{
    "id": 2308,
    "lang": "de",
    "is_original": false,
    "title": "Barmherzigkeit von Santa Cruz",
    "fl": "B",
    "original_title": "Misericórdia de Santa Cruz",
    "body": "–\n\n*Das Bulletin der Industriearbeit*\n\nNr. 95, auf das wir bereits mehrmals verwiesen haben, enthält einen sehr interessanten und so vollständigen Bericht wie möglich über diese Barmherzigkeit, den wir vollständig transkribieren werden:\n\n>Es scheint erwiesen, dass diese Wohltätigkeitseinrichtung Anfang des 16. Jahrhunderts im Dorf Santa Cruz gegründet wurde und das eigene Gebäude im Jahr 1520 errichtet wurde. Außerhalb der Stadt Funchal ist es die wichtigste Einrichtung ihrer Art und wurde von Anfang an mit umfangreichen Unterkünften in Bezug auf die Umgebung, der sie diente, ausgestattet.\n\n>Obwohl sie gepflegt und erhalten wurde, bietet sie noch heute (1920) armen Kranken Krankenhausunterbringung unter einigermaßen komfortablen Bedingungen, was in keiner anderen Landgemeinde des Bezirks gegeben ist.\n\n>Unter den wahrscheinlichen Gründern dieses Krankenhauses, das von der Heiligen Bruderschaft der Barmherzigkeit von Santa Cruz gegründet wurde, werden als Brüder von höherem Rang die Namen Manuel da Costa Moniz, José Bettencourt de Freitas, Diogo Lopes Fernandes, António Mendes Bettencourt, António Baptista Spínola und Marcos de Aragão genannt.\n\n>Das Gebäude dieser Barmherzigkeit wurde in den Jahren 1759, 1786 und 1892 auf Kosten der öffentlichen Wohltätigkeit wichtigen Reparaturarbeiten unterzogen, ohne die es bereits verschwunden wäre; und 1908 wurde es erneut auf Anordnung und auf Kosten des Staates repariert.\n \n>Dieses Gebäude besteht aus einem zweistöckigen Haus mit einer großen Kapelle und vielen Räumen wie geräumigen Krankenzimmern, einem Raum für die Apotheke, einigen anderen Zimmern, Badezimmern usw. sowie Desinfektions- und Leichenhallen.\n\n>Angesichts der Größe und des Zustands des Gebäudes könnte es bei besseren Einkünften umfangreichere Krankenhausdienste leisten. Diese sind jedoch sehr knapp bemessen und reichen kaum aus, wenn nicht die öffentliche Wohltätigkeit sie begleitet und regelmäßig unterstützt.\n\n>So belaufen sich die eigenen Einkünfte dieser Barmherzigkeit auf etwas mehr als 200$ pro Jahr, und es ist offensichtlich, dass dieser Betrag, wenn er nicht durch Spenden der Öffentlichkeit aufgestockt wird, bei weitem nicht ausreicht, zumal angesichts der stets höheren Kosten für die Instandhaltung und Bewirtschaftung eines Gebäudes von solchen Ausmaßen.\n\n>Diese Barmherzigkeit verfügt über Statuten, die 1889 von der Zivilregierung von Funchal genehmigt wurden.\n\n>1910 lag die Leitung und Erbringung aller internen Dienstleistungen und Krankenpflege im Krankenhaus dieser Barmherzigkeit in den Händen der Franziskaner-Krankenschwestern, die dort gute Dienste leisteten und die das Lazarett in Gonçalo Aires in Funchal während der letzten Pockenepidemie, die Madeira heimsuchte, improvisiert hatten.\n\n>Nach der Abschaffung des Dienstes dieser Nonnen blieb das Krankenhaus der Barmherzigkeit unter der Leitung eines Verwaltungsrates, der aus den Brüdern der Bruderschaft der Heiligen Elisabeth gewählt wurde, und mit der Unterstützung des Krankenpflegepersonals und der Apotheke weiterhin teilweise mit der gleichen, aber säkularisierten Belegschaft.\n\n>Die Apothekendienste wurden jedoch verpachtet, wobei das gleiche Herstellungspersonal bei der Barmherzigkeit beschäftigt blieb.\n\n>1913 betrugen die Einnahmen dieser Barmherzigkeit 1.034$68, einschließlich eines Saldos von 640$ aus dem Vorjahr. Die entsprechenden Ausgaben beliefen sich auf den gleichen Betrag, darunter 400$ für Reparaturen an der Krankenhauskapelle.\n\n>Das Personal der Einrichtung umfasst einen Arzt mit 36$, einen Buchhalter mit 36$ und zwei Krankenschwestern mit je 30$, alles pro Jahr.\n\n>Die Patientenbewegung belief sich 1913 auf 14 Patienten, 6 Männer und 8 Frauen, von denen 9 geheilt, 3 verstorben und 2 in Behandlung waren.\n\n>Aus dem Gesagten geht hervor, dass die Dienstleistungen, die dieses Krankenhaus oder die entsprechende Barmherzigkeit erbringen kann, relativ gering sind, aber angesichts der empfehlenswerten Bedingungen seiner Unterbringung wäre es wirklich wert, effektiv geschützt zu werden, was ihm ermöglichen würde, die Hospitalisierung und Vorteile, die es bietet, zu erhöhen und so besser den wachsenden Bedürfnissen der Umgebung gerecht zu werden, die heute eine der wichtigsten Städte des Bezirks ist, Sitz einer Gemeinde und eines Gerichtsbezirks.",
    "categories": [
        "health",
        "history"
    ],
    "freguesias": [
        "Santa Cruz"
    ],
    "locations": {
        "Santa Cruz": [
            "Dorf"
        ]
    },
    "people": {
        "Manuel da Costa Moniz": [
            "Wahrscheinlicher Gründer des Krankenhauses"
        ],
        "José Bettencourt de Freitas": [
            "Wahrscheinlicher Gründer des Krankenhauses"
        ],
        "Diogo Lopes Fernandes": [
            "Wahrscheinlicher Gründer des Krankenhauses"
        ],
        "António Mendes Bettencourt": [
            "Wahrscheinlicher Gründer des Krankenhauses"
        ],
        "António Baptista Spínola": [
            "Wahrscheinlicher Gründer des Krankenhauses"
        ],
        "Marcos de Aragão": [
            "Wahrscheinlicher Gründer des Krankenhauses"
        ]
    },
    "years": {
        "1520": [
            "Bau des eigenen Gebäudes"
        ],
        "1759": [
            "Wichtige Reparaturarbeiten"
        ],
        "1786": [
            "Wichtige Reparaturarbeiten"
        ],
        "1892": [
            "Wichtige Reparaturarbeiten"
        ],
        "1908": [
            "Reparatur auf Anordnung und Kosten des Staates"
        ],
        "1889": [
            "Genehmigung der Statuten durch die Zivilregierung von Funchal"
        ],
        "1910": [
            "Leitung und Erbringung aller internen Dienstleistungen und Krankenpflege durch die Barmherzigen Franziskanerinnen"
        ],
        "1913": [
            "Einkünfte der Barmherzigkeit"
        ]
    }
}