{
    "id": 2314,
    "lang": "de",
    "is_original": false,
    "title": "Währung",
    "fl": "W",
    "original_title": "Moeda",
    "body": "Die Währung, die in den ersten Zeiten der Kolonisierung auf Madeira im Umlauf war, war identisch mit der in Portugal, wie aus dem Brief vom 26. September 1433 hervorgeht, in dem König D. Duarte diese Insel an den Infanten D. Henrique verlieh. In diesem Brief wurde dem Infanten verboten, Münzen zu prägen, und es wurde festgelegt, dass die Währung des Königreichs auf der Insel gelten sollte.\n\nAus alten Dokumenten ist bekannt, dass der Silbermark und die Reais auf Madeira im Umlauf waren und dass es Silber- und Kupferreais gab, die von D. João I. geprägt wurden. Diese letzteren Reais oder Réis hatten einen viel höheren Wert als die Réis, die bis in unsere Tage andauerten und die heute noch oft als Einheit zur Berechnung von Werten dienen.\n\nIm Stadtrecht von Funchal und in den Dorfrechten von Ponta do Sol und Calheta, datiert auf den 6. August 1515, ist die Rede von Cruzados, Réis und Reais, und in der Holzordnung vom 27. August 1562 und in vielen anderen Dokumenten wird auch auf die erste dieser Münzen Bezug genommen, die im Laufe der Zeit zu einer Nominalwährung wurde.\n\n## Cruzados\nDie neuen Cruzados waren aus Gold oder Silber, der alte Cruzado war aus Gold und hatte einen Wert von 400 Réis. Noch heute ist es auf Madeira üblich, den Betrag von 40 Centavos oder 400 Réis, unabhängig von der Münzart, mit der er dargestellt wird, als Cruzado zu bezeichnen.\n\nAus den Ratsprotokollen von 1550 geht hervor, dass zu dieser Zeit bereits Riales, halbe Riales und Viertelriales auf der Insel im Umlauf waren, die ersten im Wert von 36, die zweiten im Wert von 18 und die letzten im Wert von 9,5 Réis. Dennoch waren auch während der spanischen Herrschaft die Réis und Cruzados die Grundlage für die Wertdarstellung.\n\nIm Jahr 1643 waren auf Madeira Patacas, halbe Patacas, Tostões, halbe Tostões und Münzen im Wert von 120 Réis und von 3 und 2 Vinténs im Umlauf, aber das Dokument, in dem wir diese Informationen finden, sagt uns nicht, ob dieses Geld alles spanisch war, oder ob darunter auch portugiesisches war.\n\nDurch ein königliches Schreiben vom 9. Februar 1664, das an den Provedor Francisco de Andrade gerichtet war, wurde die Prägung von Gold- und Silbermünzen auf Madeira erlaubt, und am 10. desselben Monats und Jahres wurde die Verordnung für eine Münzprägeanstalt auf dieser Insel veröffentlicht, mit einem überwachenden Richter und den weiteren benötigten Beamten. Die Verordnung von 1640 ordnete an, dass das Geld des Königreichs auf Madeira im Umlauf sein sollte, und 1664 kamen Anweisungen für die Gemeinde, einen Schreiber für die Münzstätte zu ernennen und Patacas und halbe Patacas zu prägen.\n\nAm 15. August 1704 ordnete der Generalgouverneur Duarte Sodré an, dass die Rialetes und halben Rialetes, die auf dieser Insel jeweils 75 und 37,5 Réis wert waren, fortan 80 und 40 Réis wert sein sollten, und dass die halben Patacas und silbernen Riales dobles (Viertelpatacas) zu einem Wert von 375 Réis bzw. 187 Réis angenommen werden sollten, wenn sie das gesetzliche Gewicht von 7,5 Unzen pro Pataca hatten. Es wurde auch bestimmt, dass die als Marias bezeichneten Patacas und die halben Patacas oder halben Marias weiterhin mit einem Wert von 600 bzw. 300 Réis im Umlauf sein sollten, wenn sie 6 bzw. 3 Unzen wogen.\n\nIm Jahr 1700 erhielt der Gouverneur ein königliches Schreiben, in dem ihm befohlen wurde, das beschnittene Geld einzuziehen, und bei dieser Gelegenheit kamen 80.000 Cruzados in neuer Währung, um auf Madeira zu bleiben. Der Wert der Pataca von 7,5 Unzen betrug damals 750 Réis.\n\nEnde des 18. Jahrhunderts und Anfang des 19. Jahrhunderts gab es auf Madeira Patacas, spanische Pesetas und halbe Pesetas, wobei die ersten einen Wert von 1.000 Réis, die zweiten einen Wert von 200 Réis und die letzten einen Wert von 100 Réis hatten, und im Jahr 1819 waren es diese gleichen Münzen, die noch auf der Insel im Umlauf waren, wie in einem englischen Werk zu lesen ist, das in diesem Jahr in London veröffentlicht wurde. In den Fundamenten einiger Gebäude aus dem 18. Jahrhundert wurden französische Kupfermünzen aus der Zeit von Ludwig XVI. gefunden, was darauf hindeutet, dass sie auf Madeira im Umlauf waren.\n\nAm 27. Juli 1762 beklagte sich der Provedor der Finanzen über die Schwierigkeiten, Geld nach Lissabon zu überweisen, da das im Umlauf befindliche Geld ausländisch war, und im Jahr 1819 bat der Gouverneur Botelho darum, bei der Auszahlung seiner Bezüge die Wertdifferenz zwischen der madeirensischen und der kontinentalen Währung zu berücksichtigen, um keinen Schaden zu erleiden.\n\nDie Einführung des englischen und amerikanischen Geldes, das viele Jahre lang auf der Insel im Umlauf war, fand viele Jahre nach dem Eintreffen des Geldes aus Kastilien statt; die spanischen Goldmünzen, die bis 1879 auf Madeira im Umlauf waren, hatten einen Wert von 16.000, 8.000, 4.000 und 2.000 Réis, und die Silbermünzen einen Wert von 1.000, 200, 100 und 50 Réis.\n\nDie amerikanischen Goldmünzen, die auf Madeira im Umlauf waren, waren der Double Eagle, der Eagle, der Half Eagle und der Quarter Eagle, die jeweils 20.000, 10.000, 5.000 und 2.500 Réis wert waren, und die Silbermünzen waren die Pataca oder der Dollar (1.000 Réis), der Halbdollar (500 Réis), der Dime (100 Réis) und der Half Dime (50 Réis). Es gab auch Gold-Dollars oder Patacas, aber diese Währung war selten.\n\n\n\nDas Pfund Sterling oder Sovereign und das halbe Pfund oder Half Sovereign waren die englischen Goldmünzen, die auf der Insel im Umlauf waren, die ersten mit einem Wert von 4$800 und die zweiten mit einem Wert von 2$400 Réis, wobei die Silbermünzen hauptsächlich durch die Half Crowns (600 Réis) und die Shillings (240 Réis) und deren Unterteilungen repräsentiert wurden. Das Pfund Sterling hatte, bevor es den Wert von 4.800 Réis erhielt, der ihm durch die Dekrete vom 7. Dezember 1836 und 4. Mai 1842 zugewiesen wurde, einen Wert von 4:600 Réis, aufgrund der Bestimmungen des Dekrets vom 10. Oktober 1835.\n\nNeben dem bereits erwähnten Münzgeld waren auf Madeira auch die bolivianischen, chilenischen, kolumbianischen, argentinischen und mexikanischen Patacas im Umlauf, alle mit einem Wert von 1000 Réis, sowie einige andere ausländische Münzen. Im Jahr 1887 war die Stadtverwaltung von Funchal gezwungen, einigen Händlern den Betrag einer Steuer zurückzuzahlen, die sie für die Einfuhr von ausländischem Geld, das auf der Insel im Umlauf war, bezahlt hatten.\n\nZusammen mit den ausländischen Gold- und Silbermünzen, die über viele Jahre auf Madeira im Umlauf waren, gab es eine andere Währung, die in Portugal nicht im Umlauf war. In einem Artikel, der von Alberto Artur Sarmento im inzwischen eingestellten Diario do Commercio veröffentlicht wurde, heißt es, dass \"die erste ausschließlich für die Inseln geprägte portugiesische Münze die PECUNIA INSULANA von D. José I ist... Sie trägt das Datum 1750 und es gibt drei Werte in Kupfer: 10, 5 und 3 Réis. Auf der Vorderseite steht JOSEPHUS I. D. G. PORT. ET ALG. REX; zwei II (Josephus I) in der Mitte, die die Krone halten, das geteilte Datum an den Seiten 17-50, und darunter der Wert X, V oder III, je nach Münze. Auf der Rückseite steht PECUNIA INSULANA und die fünf Quinas in der Mitte, flankiert von Palmen und gekrönt von der königlichen Krone. Die 5-Réis-Münze hatte zwei Ausgaben, die zweite im Jahr 1751\".\n\nManuel B. Lopes Fernandes erklärt in der Memoria das moedas correntes em Portugal desde os tempos dos romanos até nossos dias (Denkschriften der Königlichen Akademie der Wissenschaften, neue Serie, Band II, Teil I), dass die Pecunia Insulana von D. José I für die Azoren bestimmt war; es ist jedoch sicher, dass sie auch auf Madeira im Umlauf war, sogar nachdem hier die Pecunia Madeirensis erschienen war. Auf Seite 85 von Band I des Elucidário (Artikel Armas), basierend auf der Meinung von Dr. Azevedo (V. Saudades, Seite 492), sagten wir, dass auf den Kupfermünzen, die 1750 geprägt wurden, fünf Zuckerformen erscheinen, flankiert von Zuckerrohr, aber laut demselben Lopes Fernandes sind es, was man dort sieht, sowie auf den Münzen von 1751, die Quinas zwischen zwei Palmenzweigen, was uns genauer erscheint, obwohl die beiden Zweige leicht für Zuckerrohr gehalten werden können. Auf den Münzen der ersten Ausgabe, im Wert von 12:000 Cruzados, erscheinen auch die zwei Zuckerrohrstangen aus dem alten Wappen von Funchal, während auf den Ausgaben des 19. Jahrhunderts statt des Zuckerrohrs ein Weinrebenzweig zu sehen ist.\n\n\"D. Maria II, sagt weiterhin Alberto Sarmento, schuf die ausschließliche Währung Madeiras, die PECUNIA MADEIRENSIS, und es gibt ebenfalls drei Werte – 20, 10 und 5 Réis. Auf der Vorderseite steht – MARIA II. D. G. PORT. ET ALG. REGINA, mit der portugiesischen Krone in der Mitte. Auf der Rückseite, PECUNIA MADEIRENSIS und der jeweilige Wert – XX, X oder V, umgeben von einem Weinrebenzweig. Die Vintém-Münze hatte nur eine Ausgabe, im Jahr 1842. Die 10-Réis-Münze hatte 3 Ausgaben: in 1842, 1850 und 1852. Die 5-Réis-Münze wurde 1850 geprägt, kam aber nicht in Madeira in Umlauf, sondern ging von der Münzstätte direkt in die Hände interessierter Sammler über und hat heute einen hohen Schätzwert\".\n\nWas die madeirensische Währung betrifft, so ist noch zu sagen, dass im Jahr 1919 das Asilo da Mendicidade e Orfãos\n\nNotgeldscheine zu 1 und 2 Centavos und im Jahr 1920 zu 4 Centavos ausgab, um den Mangel an Münzgeld zu erleichtern, da dieses vom Markt verschwunden war, diese Scheine jedoch nur kurze Zeit im Umlauf waren, da ein Teil des Handels sich weigerte, sie anzunehmen.\n\nDas Gesetz vom 2. Mai 1879 beendete den Umlauf ausländischen Geldes auf Madeira und setzte eine Frist für den Umtausch der alten schwachen Währung gegen portugiesische Währung fest. Das Pfund Sterling war die einzige ausländische Währung, die weiterhin im Umlauf war, allerdings sank ihr Wert von 4$800 auf 4$500 Réis.\n\nIn der Zusammenfassung, die wir gerade von den Währungen präsentiert haben, die bis zur Veröffentlichung des Gesetzes von 1879 auf Madeira bekannt waren, haben wir nur die Arten erwähnt, deren Existenz uns gut bestätigt schien, aber es ist anzunehmen, dass im 15. Jahrhundert hier Ceitis, Escudos, Espadins und weiße und schwarze Reales im Umlauf waren und dass in den folgenden Jahrhunderten verschiedene andere Münzen, die in Portugal im Umlauf waren, bis zu dieser Insel gelangten, obwohl die von uns durchgesehenen Dokumente nichts darüber aussagen.",
    "categories": [
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}