{
    "id": 2322,
    "lang": "de",
    "is_original": false,
    "title": "Mole der Pontinha",
    "fl": "M",
    "original_title": "Molhe da Pontinha",
    "body": "Der Vertrag für den Bau der Mole der Pontinha wurde von den französischen Ingenieuren Combemale, Michelon und Maury am 30. Juni 1885 unterschrieben. Die Bauarbeiten dauerten bis 1889. Die vorläufige Abnahme wurde per Verordnung vom 16. August 1890 genehmigt. Das Projekt wurde vom Ingenieur Mariano Augusto de Faria e Maia entworfen, erfuhr aber einige Änderungen, zum einen auf Vorschlag der besagten Auftragnehmer, zum anderen auf Anweisung des Beratenden Ausschusses für öffentliche Arbeiten und Bergbau.\n\nDie Baukosten beliefen sich auf 447.256.855 Réis. Da jedoch ein Großteil des Bauwerks bei den Stürmen vom 28. Februar 1892 zerstört wurde, sah sich die Regierung gezwungen, für den Wiederaufbau, der 1895 abgeschlossen wurde, 90.000.000 Réis auszugeben. Rechnet man diese Summe sowie die 2.502.960 Réis für die Bauüberwachung hinzu, so belaufen sich die Gesamtkosten für den Bau der Mole auf 539.759.815 Réis.\n\nEs ist interessant festzustellen, dass bereits 1823 die Idee bestand, in Funchal einen Wellenbrecher zu errichten. Der Gouverneur und General-Kapitän hatte seinerzeit die Stadtverwaltung zu diesem Wellenbrecher befragt. Am 13. September des folgenden Jahres wurde sogar ein königlicher Erlass veröffentlicht, in dem der Brigadier Francisco António Raposo angewiesen wurde, nach Madeira zu reisen, um die erforderlichen Studien für den Bau dieses Bauwerks durchzuführen. In der Nähe der Festung S. Tiago plante der betreffende Brigadier, einen Wellenbrecher und Kai zu errichten, wofür die beträchtliche Summe von 37 Contos für das Brechen und Bearbeiten von Steinen ausgegeben wurde, die größtenteils verloren gingen.\n\nIn der Sitzung der Stadtverwaltung von Funchal am 26. November 1824 las der Gouverneur und General-Kapitän in Anwesenheit des Stadtrats, des Adels und der einheimischen und ausländischen Kaufleute einen königlichen Erlass bezüglich des Kais und Wellenbrechers im Hafen der Stadt vor. Der Bürgermeister bat den Gouverneur darum, Seiner Majestät den Dank der Madeirenser für die bevorstehende Wohltat zu übermitteln.\n\nWas die Mauer betrifft, die die Pontinha mit dem Festland verbindet, so wurde sie 1757 begonnen, aber erst viele Jahre später fertiggestellt. Der Plan und das Modell für das Bauwerk wurden vom Ingenieur Francisco Tossi Columbino aufgrund eines königlichen Erlasses vom 22. Mai 1756 an den Gouverneur Manuel Saldanha de Albuquerque erstellt, in dem der Bau eines geschützten Hafens in Funchal angeordnet wurde. Ein Sturm, der am 4. November 1757 im Hafen wütete, beschädigte die bereits begonnenen Bauarbeiten an der Mauer erheblich.\n\nIn dem Werk \"Os Portos Maritimos de Portugal e Ilhas Adjacentes\" des verstorbenen Adolfo Loureiro findet sich eine ausführliche Beschreibung des heutigen Wellenbrechers Pontinha und der Kais von Funchal.\n\n> Siehe Hafen und Kai.",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}