{
    "id": 2328,
    "lang": "de",
    "is_original": false,
    "title": "Moniz",
    "fl": "M",
    "original_title": "Moniz",
    "body": "Es ist ein sehr alter Familienname bei uns. Einer der ersten Siedler vom Festland, sagt der Anmerker der Sehnsüchte, war Vasco Martins Moniz de Meneses, der im Caniço Landbesitz hatte. Er war ein Adliger des Königshauses und der zweite Sohn von Henrique Moniz, dem Oberbürgermeister von Silves, und seiner Frau Inês de Meneses, Tochter von Gonçalo Nunes Barreto, dem Oberbürgermeister von Faro. Er hatte ein großes Haus in Machico und setzte in seinem Testament von 1489 fest, dass ein Drittel seines Besitzes als Majorat dienen sollte. Er starb 1510 in Torrão. Nicolau Florentino (António Maria de Freitas) befasst sich in seiner Broschüre Die Frau von Kolumbus ausführlich mit Vasco Martins Moniz und rühmt seine Taten und Qualitäten. In Machico, wo er sich niederließ, habe er sich durch seine Großzügigkeit, seinen adligen Umgang und den fürstlichen Prunk seines Hauses von allen Portugiesen und Fremden dort unterschieden. Seine Bequemlichkeiten und Annehmlichkeiten hätten ihn nicht geschwächt, im Gegenteil, immer wenn der König und das Land seine Dienste benötigten, verließ er die Familie, um mit seiner Kraft und oft auch mit seiner Brieftasche beizusteuern. Die Tochter von Vasco Moniz war Isabel Moniz, die Frau des ersten Gouverneurs von Porto Santo, Bartolomeu Perestrelo. Aus dieser Verbindung ging Felipa Moniz hervor, die Frau des großen Seefahrers Christoph Kolumbus. All diese Personen werden auch ausführlich in der genannten Broschüre von Nicolau Florentino behandelt. Nach Madeira kam auch Francisco Moniz der Ältere aus dem Algarve, der der Gemeinde Porto Moniz oder besser Porto do Moniz ihren Namen gab, wo er Landbesitz hatte. Wir wissen nicht, ob die Familie Moniz, zu der die angesehenen Madeirenser Lourenço José Moniz, João Henriques Moniz, Patrício Moniz, Jaime Constantino de Freitas Moniz und João Maria Moniz gehörten, von Vasco Moniz oder Francisco Moniz abstammt, auf die wir oben Bezug genommen haben.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Porto Moniz"
    ],
    "locations": {},
    "people": {
        "Vasco Martins Moniz de Meneses": [
            "Ließ sich auf dieser Insel nieder und besaß Land im Caniço, war ein Adliger des Königshauses und der zweite Sohn von Henrique Moniz, dem Oberbürgermeister von Silves"
        ],
        "D. Inês de Meneses": [
            "Frau von Vasco Martins Moniz de Meneses, Tochter von Gonçalo Nunes Barreto, dem Oberbürgermeister von Faro"
        ],
        "Nicolau Florentino (António Maria de Freitas)": [
            "Autor der Broschüre Die Frau von Kolumbus"
        ]
    },
    "years": {
        "1489": [
            "Errichtung des Majorats über ein Drittel des Besitzes durch Gonçalo Nunes Barreto"
        ],
        "1510": [
            "Tod von Vasco Martins Moniz de Meneses"
        ]
    }
}