{
    "id": 2330,
    "lang": "de",
    "is_original": false,
    "title": "Moniz (Jaime Constantino de Freitas)",
    "fl": "M",
    "original_title": "Moniz (Jaime Constantino de Freitas)",
    "body": "Er war einer der herausragendsten Söhne Madeiras im vergangenen Jahrhundert. Er wurde am 18. Februar 1837 in der Gemeinde Sé in dieser Stadt geboren und war der Sohn von António Caetano da Costa Moniz und Dona Eufemia de Freitas Moniz. Nach Abschluss der Vorbereitung am Liceu in Funchal immatrikulierte er sich 1857 an der juristischen Fakultät der Universität Coimbra und schloss sein Studium 1862 ab, wobei er in allen Studienjahren Bestnoten erhielt. Bald widmete er sich der Anwaltschaft, aber seine Karriere in den Gerichten war kurz, wenn auch sehr glanzvoll. In dieser Zeit seines Lebens ereignete sich die bedauerliche Tragödie, die das ganze Land erschütterte, als der Abgeordnete José Cardoso Vieira de Castro seine eigene Frau ermordete. Die Verhandlung dieser Sache weckte ein bis dahin nie dagewesenes Interesse bei uns. Jaime Moniz hatte die Verteidigung seines unglücklichen Freundes und ehemaligen Kommilitonen in akademischen Kämpfen übernommen. Der Fall war einer der berühmtesten, die in Portugal verhandelt wurden, und die Verteidigung ging als einer der glänzendsten rhetorischen Triumphe der Gerichtsberedsamkeit in die Annalen der portugiesischen Justiz ein. Der Staatsanwalt hatte gesagt, Jaime Moniz sei ein wahrer Meteor, der hell am Forum erstrahle, worauf dieser sofort erwiderte, dass er tatsächlich ein Meteor sei, nicht wegen des Glanzes, mit dem er erstrahlte, sondern wegen der Geschwindigkeit, mit der er vorbeizog - eine Anspielung auf seine kurze Karriere als Anwalt, die er bald und für immer aufgab. Über diese brillante Verteidigung äußerten sich Pinheiro Chagas und Camilo Castelo Branco in höchsten Tönen, und die in Rio de Janeiro ansässigen Portugiesen schickten Jaime Moniz einen Goldkranz als Ehrenbezeugung für den Autor dieser monumentalen Rede. Diese Rede und der gesamte Prozess wurden in einem Band veröffentlicht, von dem eine große Auflage gedruckt wurde, die bald vergriffen war. Wie die meisten herausragenden Männer seiner Zeit durchlief auch Jaime Moniz die gewundenen Pfade der nationalen Politik, kam aber unbeschadet aus diesem Morast heraus, in dem so viele ihre eigene Würde beschmutzen. Er war Abgeordneter für den Wahlkreis Castelo Branco in den drei Legislaturen von 1870 bis 1874 und für den Wahlkreis Goa in der Sitzungsperiode 1871 bis 1875. Als ein Gesetz es wissenschaftlichen Einrichtungen und Körperschaften erlaubte, einen Vertreter für die Kammer der Pairs zu wählen, wurde Jaime Moniz einstimmig gewählt, um diese ehrenvolle Aufgabe zu übernehmen. Jaime Moniz' Debüt im Parlament im Jahr 1871 war ein echtes politisches Ereignis, und er erwarb sich sofort den Ruf eines bemerkenswerten Parlamentariers. Immer wenn er im Schoß der Nationalversammlung seine Stimme erhob, hörte ihm das ganze Haus aufmerksam zu, und der Beifall kam sogar von den Oppositionsbänken spontan. Die Themen, die er vorzugsweise und mit unbestrittener Autorität behandelte, betrafen das öffentliche Bildungswesen und koloniale Fragen. Nach dem Sturz des Marquis von Avila e Bolama wurde 1871 Fontes Pereira de Melo gebeten, eine Regierung unter seinem Vorsitz zu bilden, in der Jaime Moniz das Marineministerium übernahm. Dieser Regierung gehörten Männer vom Format eines Rodrigues Sampaio, Barjona de Freitas und Andrade Corvo an. Obwohl seine Amtszeit nicht lang war, hinterließ unser berühmter Landsmann im Marine- und Überseeministerium mit weitreichenden Maßnahmen seine Spuren, und sein Name wird noch heute als einer der Staatsmänner genannt, die die kolonialen Fragen in unserem Land nicht vernachlässigt haben. Nach seinem Rückzug aus Justiz und Politik widmete Jaime Moniz alle Fähigkeiten seines Geistes der Lehre, den Arbeiten der Akademie und den vielfältigen Aufgaben des öffentlichen Bildungswesens. 1863 bewarb er sich für den Lehrstuhl für Philosophie und Universalgeschichte im Oberen Literaturstudiengang und veröffentlichte die Abhandlung Über Wesen und Reichweite des als Gesetz der Menschheit betrachteten Fortschritts und die besondere Anwendung dieses Gesetzes auf die schönen Künste. Als Dozent dieser höheren Bildungseinrichtung gehörte er zu den Besten und hatte Kollegen wie Viale, Pinheiro Chagas, Adolfo Coelho und Teófilo Braga. Er war ordentliches Mitglied der Wissenschaftsakademie von Lissabon und bekleidete jahrelang den Posten des Sekretärs der ersten wissenschaftlichen und literarischen Körperschaft des Landes, ein Amt, das zuvor von Latino Coelho und Pinheiro Chagas ausgeübt worden war. Sein Wirken im Schoß dieses berühmten Areopags zeichnete sich nicht nur in den Berichten und Denkschriften aus, die er verfasste, sondern auch in der Organisation, die er einigen internen Diensten der Akademie gab, wobei er außerdem einen sehr bemerkenswerten Anteil an all ihren wichtigsten Arbeiten hatte.\n\n\nIn der ehemaligen Beratenden Kommission für öffentliche Bildung und später im Obersten Rat für öffentliche Bildung, \ndem der Ratsherr Jaime Constantino de Freitas Moniz jahrelang vorsaß, zeigte sich seine bemerkenswerteste Aktivität, da er eine echte Leidenschaft für alle Fragen hatte, die sich auf den Unterricht bezogen, dem er einen beträchtlichen Teil seines Lebens gewidmet hat. Er schrieb viele Berichte und \nGutachten, verfasste Gesetzesentwürfe, hielt Reden, reiste im Auftrag ins Ausland, gab jenen Beratungsgremien eine neue \nOrganisation usw. und schuf sich so einen Namen, der in der Geschichte der nationalen Bildung mit vielen Verdienstorden geschmückt sein wird.\n\nJaime Moniz war auch Generaldirektor des Sekretariats der Abgeordnetenkammer und veröffentlichte einige \njährliche Berichte über die Dienste dieser Abteilung.\n\nEr gehörte vielen literarischen und wissenschaftlichen Gesellschaften im In- und Ausland an, und nach seinem \nTod wurde auf Vorschlag der Wissenschaftsakademie Lissabon das Lyzeum in Funchal nach ihm benannt. \nEr starb am 16. September 1917 in Lissabon.",
    "categories": [
        "education",
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Jaime Moniz": [
            "Portugiesischer Anwalt, Parlamentsabgeordneter und Staatsmann"
        ],
        "Viale": [
            "Professor"
        ],
        "Pinheiro Chagas": [
            "Professor"
        ],
        "Adolfo Coelho": [
            "Professor"
        ],
        "Teófilo Braga": [
            "Professor"
        ],
        "Latino Coelho": [
            "Sekretär"
        ],
        "Jaime Constantino de Freitas Moniz": [
            "Berater"
        ]
    },
    "years": {
        "1837": [
            "Geburt von Jaime Moniz"
        ],
        "1857": [
            "Immatrikulation an der juristischen Fakultät der Universität Coimbra"
        ],
        "1862": [
            "Abschluss des Jurastudiums"
        ],
        "1871": [
            "Jaime Moniz debütiert im Parlament"
        ],
        "1917": [
            "Gestorben"
        ]
    }
}