{
    "id": 2333,
    "lang": "de",
    "is_original": false,
    "title": "Moniz (João Maria)",
    "fl": "M",
    "original_title": "Moniz (João Maria)",
    "body": "Er wurde am 23. Juli 1822 in Funchal geboren und war der Sohn von José Inacio Moniz und Marciana Jardim Moniz. 1849 wurde er als Praktikant in der Finanzabteilung von Funchal zugelassen, nachdem er zuvor eine Mittelschulausbildung absolviert hatte, und 1860 wurde er zum Anwärter der gleichen Abteilung ernannt, in der er bis zum 27. Juni 1895 diente, als er in den Ruhestand ging und zu diesem Zeitpunkt den Rang eines Beamten innehatte, den er am 22. August 1883 erreicht hatte. Er war ein hervorragender Naturforscher und organisierte zwischen 1848 und 1855 ein exzellentes Herbarium, von dem ein Teil an den Botaniker Lowe ausgeliehen wurde und bei dessen Schiffsunglück verschwand. Neue Erkundungen auf dem Archipel ermöglichten es ihm, die verlorenen Exemplare durch andere zu ersetzen und mehrere zuvor nicht verzeichnete Arten zu entdecken. 1856 schuf Lowe die Gattung Monizia, die er unserem ausgezeichneten Landsmann widmete, und veröffentlichte im Botanical Journal von Booker die folgende Beschreibung: \"Dieser Name ist eine Hommage an Herrn João M. Moniz, einen hervorragenden Botaniker und erfolgreichen Erforscher der einheimischen Flora Madeiras sowie einen nicht weniger eifrigen Gärtner, der stets bestrebt ist, seltene oder neue Pflanzen auf die Insel einzuführen und die Entwicklung der landwirtschaftlichen und gärtnerischen Kenntnisse unter seinen Landsleuten zu fördern\". Drei Pflanzenarten erinnern an den Namen von J. M. Moniz - die Carex Moniziana, Helichrysum Monizii und Scrophularia Moniziana - sowie zwei Mollusken und ein Insekt, nämlich Zargus Monizi sowie Craspedopoma Monizianum und Helix Moniziana. João Maria Moniz war der erste Botaniker, der das Vorkommen von Visnea Mocanera, einem Baum, von dem man annahm, dass er nur auf den Kanaren vorkomme, auf Madeira nachwies. Er war auch derjenige, der anhand authentischer Exemplare, die auf dieser Insel gesammelt wurden, nachwies, dass die im Herbarium von Francisco Masson im British Museum befindliche Euphorbia Luthyris von hier und nicht von den Azoren stammte, wie manche vermutet hatten. Viele exotische Pflanzen, die heute in unseren Gärten und Parks weit verbreitet sind, wurden von unserem Biografierten eingeführt. Er kultivierte und akklimatisierte sie auf einem Anwesen im Destêrro und verteilte sie dann an Freunde und Bekannte. João Maria Moniz war Ritter des Santiago-Ordens, außerordentliches Mitglied der Wissenschaftsakademie von Lissabon, korrespondierendes Mitglied der ehemaligen Geographischen Gesellschaft von Porto und Mitglied der ehemaligen Landwirtschaftsgesellschaft von Funchal. Er war der Urheber einer 1854 in Funchal veranstalteten Ausstellung und Mitglied des Komitees, das 1861 eine Landwirtschaftsausstellung organisierte. Er besaß einen Brillantring, den ihm Infant D. Luís, der spätere König von Portugal, geschenkt hatte, und Kaiserin Elisabeth von Österreich sowie Prinz Maximilian, der spätere Kaiser von Mexiko, bezeugten ihm ebenfalls ihre große Wertschätzung bei ihrem Besuch auf der Insel. Bei seinem Tod hinterließ er ein wertvolles Herbarium, das vom englischen Botaniker Murray erworben wurde und sich jetzt in Kew befindet, eine großartige Sammlung von Landschnecken, die von dem bereits verstorbenen Engländer Blandy gekauft wurde, sowie eine Holzsammlung, die sich derzeit im Archiv der Stadtverwaltung von Funchal befindet. In seinen letzten Lebensjahren versuchte er, Meeresschnecken von Madeira zu sammeln, um sie dem englischen Wissenschaftler Watson vorzulegen, aber der Tod überraschte ihn, bevor er diese Arbeit abschließen konnte. J. M. Moniz war in erster Linie Botaniker und Malakologe, aber er kannte auch die Mehrzahl der Fische der Meere Madeiras und war mit der Entomologie vertraut. Eine kleine Insektensammlung, die er angelegt hatte, wurde noch zu seinen Lebzeiten dem berühmten französischen Entomologen Fauvel überlassen. Er hatte ein phänomenales Gedächtnis und einen bewundernswerten Beobachtungssinn, so dass er selten verfehlte, den Namen einer Pflanze anzugeben, die er bereits studiert hatte, selbst wenn viele Jahre seit dieser Studie vergangen waren. Wenn er sie nicht kannte, konnte er die Pflanzen, wie Auguste de Candole, oft anhand eines einfachen Blattfragments identifizieren, wie wir mehr als einmal Gelegenheit hatten zu beobachten. João Maria Moniz starb am 10. Juli 1898 in Funchal. Er arbeitete bis ans Ende seines Lebens und war unbestritten einer der herausragendsten Männer unseres Landes, auch wenn er keine Arbeit hinterlassen hat, die sein umfangreiches Wissen und das Interesse bezeugt, das er dem Studium der Naturwissenschaften immer entgegenbrachte.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "José Inacio Moniz": [
            "Vater von João Maria Moniz"
        ],
        "D. Marciana Jardim Moniz": [
            "Mutter von João Maria Moniz"
        ],
        "Lowe": [
            "Botaniker, dem João Maria Moniz einen Teil seines Herbariums lieh"
        ],
        "João Maria Moniz": [
            "Botaniker, Malakologe, Kenner der meisten Fische der Meere Madeiras, nicht fremd der Entomologie, mit einem phänomenalen Gedächtnis und einem bewundernswerten Beobachtungssinn ausgestattet"
        ]
    },
    "years": {
        "1822": [
            "João Maria Moniz wurde in Funchal geboren"
        ],
        "1849": [
            "João Maria Moniz wurde als Praktikant in der Finanzabteilung von Funchal zugelassen"
        ],
        "1854": [
            "João Maria Moniz war Förderer einer Ausstellung in Funchal"
        ],
        "1856": [
            "Lowe schuf die Gattung Monizia zu Ehren von João Maria Moniz"
        ],
        "1860": [
            "João Maria Moniz wurde zum Anwärter der Finanzabteilung von Funchal ernannt"
        ],
        "1861": [
            "João Maria Moniz war Mitglied der Kommission, die die Landwirtschaftsausstellung durchführte"
        ],
        "1898": [
            "Tod von João Maria Moniz"
        ]
    }
}