{
    "id": 2334,
    "lang": "de",
    "is_original": false,
    "title": "Moniz (Dr. Lourenço José)",
    "fl": "M",
    "original_title": "Moniz (Dr. Lourenço José)",
    "body": "Er war einer der herausragendsten Madeirenser der ersten Hälfte des 19. Jahrhunderts. Er verband ein brillantes Talent mit einem bemerkenswerten Charakter der Strenge. Er und Dr. Luís Vicente de Afonseca, die Madeira während einiger Jahrzehnte im Parlament vertraten, waren die Personen, die mit größter Selbstlosigkeit und Uneigennützigkeit die Bedürfnisse dieses Archipels vertraten, ohne Ämter für sich selbst zu beantragen oder skandalöse Ansprüche oder dunkle Geschäftemachereien zu unterstützen. Sie lebten immer in bescheidenen Verhältnissen und starben in fast verlassener Armut. \n\nDr. Lourenço José Moniz wurde am 10. August 1789 in der Gemeinde Santa Maria Maior dieser Stadt geboren. Sein Onkel väterlicherseits, Pfarrer Filipe Gomes Moniz, erkannte in ihm eine lebhafte und frühreife Intelligenz und übernahm die Erziehung seines jungen Neffen, der den Hoffnungen, die sein fürsorglicher Beschützer in ihn setzte, voll entsprach. Nach Abschluss seiner Vorbereitungsstudien im Funchal ging Lourenço Moniz nach England, um sich an der medizinischen Fakultät der Universität Edinburgh einzuschreiben, die einen hervorragenden Ruf genoss. Die dort ausgebildeten Ärzte waren sehr angesehen und galten als sehr kundig in ihrem Fachgebiet. In England gelang es ihm trotz seines Ausländerstatus und mangelnder Sprachkenntnisse, sich die Anerkennung zu bewahren, die er auf Madeira erworben hatte. Er erhielt sogar einige Preise in verschiedenen Universitätsfächern. Am 1. August 1815 verteidigte er seine lateinisch verfasste Abschlussarbeit \"De Ictero\", die im selben Jahr in London veröffentlicht wurde. \n\nNach seiner Rückkehr in die Heimat widmete er sich mit glänzendem Erfolg der Ausübung seines Berufs. 1824 wurde er zum Professor für Geisteswissenschaften ernannt, den er später auch am Lyzeum übernahm, als dieses 1837 gegründet wurde. Dort war er ein herausragender Professor und der erste Rektor. Als 1837 auch unsere Medizinische Schule gegründet wurde, wurde Lourenço José Moniz zu ihrem Professor und ersten Direktor ernannt, Ämter, die er aufgrund ihrer Unvereinbarkeit mit seinem Abgeordnetenmandat und anderen Dienstaufträgen, die er damals innehatte, nicht antreten konnte. \n\nSeine Strenge des Charakters, sein anerkanntes Talent und das hohe Ansehen, das er unter seinen Landsleuten genoss, hatten ihn natürlich für hohe öffentliche Ämter prädestiniert. So wurde er bei den ersten Wahlen nach Verkündung der Verfassungscharta 1826 zum Abgeordneten für Madeira in die Cortes gewählt, die von 1826 bis 1828 tagten. Nach Auflösung der Cortes und Ausrufung der absoluten Regierung kehrte Dr. Moniz nach Madeira zurück, musste aber bald die Heimat wieder verlassen, da er Verfolgungen durch die Anhänger der liberalen Ideen fürchtete. Er schiffte sich in die Vereinigten Staaten von Amerika ein, wo er einige Jahre blieb, bevor er nach Wiederherstellung der konstitutionellen Regierung nach Funchal zurückkehrte. Bei den ersten Wahlen 1834 wurde er erneut zum Abgeordneten für diesen Archipel gewählt, und in den folgenden neun Legislaturperioden von 1834 bis 1856, kurz vor seinem Tod, vertrat er Madeira mit Ausnahme der Sitzungsperiode 1842-1845 stets im Parlament. Kein Madeirer vertrat sein Land über einen so langen Zeitraum im Parlament, was beredtes Zeugnis für die uneigennützige Art ablegt, in der er dies tat und wie sehr er sich für den Wohlstand und die Entwicklung seiner Heimat einsetzte. \n\nDr. Moniz genoss aufgrund seiner Reden, aber auch als Mitglied verschiedener Ausschüsse und Berichterstatter zahlreicher Gesetzesinitiativen und Stellungnahmen, in denen er stets eine bemerkenswerte Kompetenz offenbarte, den Ruf eines hervorragenden Parlamentariers. Er leitete die Abgeordnetenkammer zeitweise und wurde von den glänzendsten Parlamentariern aller Fraktionen sehr geschätzt. \n\nEr übernahm wichtige öffentliche Dienstaufgaben, wie die eines Sonderrichters für Seebeute am Kap der Guten Hoffnung. In dieser schwierigen und riskanten Mission ehrte er gegenüber den englischen Behörden in hohem Maße den portugiesischen Namen durch sein Verhalten. \n\nEr war auch Zivilgouverneur von Coimbra, Mitglied des Überseerates, Mitglied verschiedener wissenschaftlicher und literarischer Gesellschaften usw. \n\nEr starb am 4. Dezember 1857 in Lissabon im Alter von 68 Jahren. \n\nAuf dieser Insel wurde eine öffentliche Spendensammlung durchgeführt, um auf dem Friedhof Alto de S. João ein Mausoleum zu errichten, das seine sterblichen Überreste aufnehmen sollte. Darauf ist die folgende Inschrift zu lesen: EHRE, WISSENSCHAFT, PATRIOTISMUS.\n\nHier ruht der Ratsherr Lourenço José Moniz, Doktor der Medizin und Mitglied des Überseerates. Er war Abgeordneter der Nation und vertrat über 20 Jahre in aufeinanderfolgenden Legislaturperioden seine Heimat Madeira. Vizepräsident der Wahlkammer 1841, Studienkommissar im Bezirk Funchal, Rektor und Professor für Rhetorik am Lyzeum derselben Stadt, Preisrichter für Seebeute am Kap der Guten Hoffnung und viele andere öffentliche Ämter. Geboren auf der Insel Madeira am 10. August 1789. Er lebte immer bescheiden und starb nach so langer Laufbahn arm in Lissabon am 6. Dezember 1857. Als Zeichen der Dankbarkeit für die Intelligenz und den beispiellosen Eifer, mit dem er stets die Interessen Madeiras vertrat, sowie zu Ehren seiner bürgerlichen und moralischen Tugenden und seiner hohen wissenschaftlichen Verdienste haben ihm die Madeirer dieses Denkmal errichtet.",
    "categories": [
        "politics",
        "biology",
        "history"
    ],
    "freguesias": [
        "Santa Maria Maior"
    ],
    "locations": {},
    "people": {
        "Lourenço José Moniz": [
            "Madeirischer Arzt und Politiker des 19. Jahrhunderts. Berater, Doktor der Medizin, Mitglied des Überseerates, Abgeordneter der Nation, Vizepräsident der Wahlkammer 1841, Bildungskommissar im Bezirk Funchal, Rektor und Professor für Rhetorik am Lyzeum derselben Stadt, Richter für Seebeute am Kap der Guten Hoffnung"
        ]
    },
    "years": {
        "1789": [
            "Geburt von Lourenço José Moniz"
        ],
        "1815": [
            "Verteidigung der inauguralen Abhandlung Über Gelbsucht"
        ],
        "1824": [
            "Ernennung zum Professor für Geisteswissenschaften"
        ],
        "1826": [
            "Wahl als Abgeordneter für Madeira"
        ],
        "1834": [
            "Wiederwahl als Abgeordneter für diesen Archipel"
        ],
        "1856": [
            "Tod von Lourenço José Moniz"
        ],
        "1857": [
            "Gestorben in Lissabon"
        ]
    }
}