{
    "id": 2335,
    "lang": "de",
    "is_original": false,
    "title": "Moniz (Dr. Patrício)",
    "fl": "M",
    "original_title": "Moniz (Dr. Patrício)",
    "body": "Dr. Patrício Moniz war ohne Zweifel die begabteste Persönlichkeit unseres Landes im 19. Jahrhundert. Die Kraft seines Talents, das sich in einer bemerkenswerten philosophischen Bildung eloquent offenbarte, und seine äußerst umfangreiche Gelehrsamkeit, die ihn zu einem wahren Gelehrten im vollsten Sinne des Wortes machte, widerlegen in keiner Weise unsere vielleicht für viele kühne Behauptung. Ein eminent überlegener Geist und geneigt zu den Abstraktionen der höchsten Philosophie, der er sich vollständig hingegeben hatte, missachtete er aus Prinzip die Europäer mit ihrer oberflächlichen und schlecht fundierten Wissenschaft. In der Zwischenzeit galt er jedoch einigen, die nur Urteile nach dem äußeren Schein fällen und den intellektuellen Wert eines Menschen an der endlosen Aufzählung von Daten, Namen und Zitaten der angesehensten und angesagtesten Autoren messen, als durchschnittlich gebildet. Er besaß außergewöhnliche Fähigkeiten und Verdienste, die bei denen, die ihn näher kannten und die Fülle und Größe der Fähigkeiten seines Geistes besser einschätzen konnten, Bewunderung und Erstaunen hervorriefen. Die breite Öffentlichkeit konnte nur selten und immer unvollkommen den Wert dieses wunderbaren Talents beurteilen. Wie Perlen sich in den Tiefen des Ozeans und Diamanten im Inneren der Erde verbergen, so begrub auch sein äußerst umfassender Verstand sich in tiefster Bescheidenheit und völliger Selbstlosigkeit, die ihn für diejenigen, die mit ihm vertraut waren, einfach liebenswert und geradezu bezaubernd machten. Und doch ging ein Mann von solch geistiger Größe fast unbemerkt vorüber und hinterließ der Nachwelt kein bedeutendes Werk, das seine seltenen Fähigkeiten als Gelehrter, Denker und Philosoph zweifellos hätten hervorbringen können. Dieser bedauerliche Umstand ist zu einem guten Teil der Sprunghaftigkeit seines Temperaments und seinem immer unruhigen Leben während der Blütezeit seines Geistes zuzuschreiben. Wer jedoch seine Schriften durchsieht, wird ohne Mühe erkennen, wozu sein Verstand fähig gewesen wäre, wenn verschiedene Ursachen der Ausarbeitung eines umfangreicheren Werkes nicht im Wege gestanden hätten. Dr. Patrício Moniz war ein großer Theologe. Alle Zweige der umfassenden theologischen Wissenschaft waren ihm vertraut, und über alle sprach er mit bemerkenswerter Kompetenz. Ihm auf dem Lehrstuhl als Professor zuzuhören war wie in Verzückung geraten angesichts solch tiefer Erkenntnisse, solch erstaunlicher Gelehrsamkeit und auch solch spontaner und überzeugender Beredsamkeit, so dass die Theologie, eine an sich so schwierige Wissenschaft, voller Fallstricke für ihn keine Geheimnisse zu haben schien. Wenn er ein herausragender Theologe war, dann war er nicht weniger ein versierter Philosoph. Und zwar Philosoph in der strengen und rechtmäßigen Bedeutung dieses Wortes, nicht bloß ein Amateur oder sogar ein eifriger Anhänger philosophischer Studien. Dr. Patrício Moniz schrieb ein Buch mit dem Titel Theoria da Afirmação Pura, das wir nicht kompetent genug sind, angemessen zu beurteilen, von dem wir jedoch ohne Bedenken behaupten können, dass es ein Beleg für die hohen Fähigkeiten seines Geistes ist. Das Werk wird zwar Unvollkommenheiten haben, ist offensichtlich gespickt mit vielen Unklarheiten und scheint eher von einem deutschen Philosophen geschrieben worden zu sein, der sich den höchsten philosophischen Abstraktionen hingibt, als von einem Südländer, der einen Großteil seines Daseins in einem Land wie Brasilien verbracht hat. Es ist jedoch unbestreitbar, dass ein durchschnittlicher Verstand unfähig wäre, ein Werk dieser Art zu produzieren und sich in solche Tiefen vorzuwagen.\n\n\n\nSo in so hohen philosophischen Fragen. Er hatte einen großen Ruf als Redner, der in der Tat sehr ausgezeichnet war, wobei vor allem die Stadt Rio de Janeiro das Feld seiner rhetorischen Triumphe war. Die Brasilianer rühmten sich zu Recht ihres großen geistlichen Redners Mont'Alverne, der nach dem großen Vieira einen herausragenden Platz unter denen einnahm, die auf Portugiesisch gepredigt haben. Die brasilianische Presse war sich einig in der Ausrufung von Dr. Patrício Moniz als dem wahren Nachfolger von Mont'Alverne. Sein Ruf als geistlicher Redner überquerte den Ozean und hallte auf dem alten Kontinent wider. Er veröffentlichte einige Predigten und Trauerreden, die in ihrer Art wahre Meisterwerke sind, aber der Großteil seiner Reden war nicht geschrieben. Nach Meditation und Studium des Themas überließ er die Beredsamkeit den Flügen der Improvisation. Er war mit einer bemerkenswerten Wortgewandtheit ausgestattet, und nicht selten ergoss sich das Wort in Kaskaden von Beredsamkeit von seinen Lippen. Dennoch war und konnte er nie ein Volkeredner sein. Die Weite seines Wissens, seine natürlichen Neigungen zu philosophischen Fragen, ein gewisser Drang, heikle und mit Schwierigkeiten gespickte Themen zu behandeln, entfernten ihn unwiderstehlich von Reden, die die Volksmassen bewegen und mitreißen, wobei er Verachtung für Beifall zeigte. Im Allgemeinen suchte er für den Gegenstand seiner Reden nur Themen aus, die seiner philosophischen und theologischen Vorliebe am nächsten standen. Dr. Patrício Moniz war einer der bemerkenswertesten geistlichen Redner unseres Landes, und unbestreitbar übertraf ihn niemand in der theologischen Wissenschaft und der tiefen Kenntnis aller Quellen der geistlichen Beredsamkeit. Philosophen neigen im Allgemeinen wenig zu fiktionalen Werken und Gefühlsausbrüchen. Nichtsdestotrotz pflegte Patrício Moniz in jungen Jahren die Musen und nahm als römischer Arkadier den Namen Cleomenes Messeide an und schrieb zwei Bände Verse, die er mit 18 und 19 Jahren veröffentlichte. Später, als das Studium der spekulativen Wissenschaften, dem er sich mit aller Liebe gewidmet hatte, seinen Geist völlig in Beschlag genommen hatte, hörte er auf, ein Schüler Apolls zu sein, um den Weg der großen Philosophen einzuschlagen. Man sah jedoch, dass er einen herausragenden Platz auf dem Parnass hätte einnehmen können, wenn er weiter die Leier gezupft hätte. Es bleibt uns, einige biografische Züge dieses berühmten Landsmannes zu geben, der in der Pfarrei Santa Maria Maior dieser Stadt am 2. April 1820 geboren wurde und der Sohn von Francisco João Moniz, einem leitenden Angestellten des Finanzamtes, und Dona Ana Foster Moniz war. Im Jahr 1828, mit gerade einmal 8 Jahren, ging er mit seinem Vater nach Rio de Janeiro, der, nachdem er als Abgeordneter für Madeira in die verfassunggebende Versammlung gewählt worden war, die von 1821 bis 1822 tagte, und die Prinzipien der Revolution von Porto befürwortete, gezwungen war, das Land zu verlassen, als sich Dom Miguel 1828 zum absoluten König proklamierte. Patrício Moniz absolvierte seine Sekundarschulbildung in der Hauptstadt Brasiliens und widmete sich gleichzeitig der Pflege der Dichtkunst, wobei er 1838 den Band Meditações Noturnas und 1839 einen weiteren Band Gedichte mit dem Titel Composições poéticas offerecidas ao seu querido pai Francisco João Moniz veröffentlichte. Kurz darauf begab er sich nach Paris und immatrikulierte sich an der juristischen Fakultät, an der er den Bachelor-Abschluss erwarb. Anschließend ging er nach Rom und studierte dort am berühmten Römischen Kolleg oder Päpstlichen Universität, promovierte an der theologischen Fakultät, nachdem er sein außergewöhnliches Talent unter Beweis gestellt und mehrere akademische Auszeichnungen erhalten hatte. Nach seiner Priesterweihe in Rom und dem Abschluss all seiner universitären Arbeiten kehrte er in die Stadt Rio de Janeiro zurück, wo er sich dem Dienst der Kirche, der Predigt, der Lehre, dem Journalismus und dem Studium widmete, das er nie aufgab. Wie bereits erwähnt, war die Hauptstadt des Kaiserreichs das Feld seiner rhetorischen Triumphe. Im Recreio Literário Português hielt er bemerkenswerte und brillante Vorträge, weshalb diese Vereinigung beschloss, in ihren Räumen ein Ölgemälde in Lebensgröße des berühmten Madeirensers aufzuhängen. Bei vielen Feierlichkeiten, Trauerfeiern und anderen öffentlichen Veranstaltungen hielt er Reden, die berühmt wurden. Trotz seiner umfangreichen Laufbahn als Redner wurden nur wenige dieser Reden aufgrund des bereits erwähnten Umstands veröffentlicht, dass er die Ansprachen, die er hielt, selten aufschrieb. Dr. Patrício Moniz war ein Journalist und Polemiker von hartem Schlag, der in der Religião, der Tribuna Catholica, der Iris und anderen Zeitungen, bei denen er Redakteur war oder mit denen er mehr oder weniger regelmäßig zusammenarbeitete, seine herausragenden Qualitäten als Schriftsteller und Gelehrter brillant bewies.\n\nEr unterrichtete mit großer Kompetenz in Rio de Janeiro und Funchal und lehrte am Priesterseminar dieser Stadt die Fächer Theologie, Philosophie, Geschichte, Rhetorik und noch andere Disziplinen.\n\nDr. Patrício Moniz war Mitglied verschiedener literarischer und wissenschaftlicher Gesellschaften im In- und Ausland und lehnte stets alle Auszeichnungen und Ehrentitel ab, mit denen man ihn gelegentlich ehren wollte.\n\n\n\nBroschüren, darunter eine mit dem Titel \n\n> *Überlegungen zum Brief von Herrn Alexandre Herculano*\n\nNeben den genannten Werken veröffentlichte er fünf Reden in einzelnen kleinen Abhandlungen und einige andere\n\nIm Jahr 1878 oder 1879, nachdem er einige Zeit Professor am Priesterseminar in Funchal gewesen war und mit der Weite seines Wissens seine Schüler wirklich erstaunt hatte, verließ er das Festland des Königreichs, wo er verschiedene kirchliche Ämter ausübte, bis er zum Pfarrer von Aveiras de Baixo ernannt wurde, einer bescheidenen Pfarrei des Patriarchats mit weniger als tausend Einwohnern. Dort lebte er jahrelang in einer Situation nahe der Armut und in völliger Verborgenheit, obwohl er vielleicht der gebildetste Geistliche Portugals seiner Zeit war.\n\nEr war ein Mann von großer Strenge des Charakters, lebendigem und geläutertem religiösem Glauben und tadelloser Lebensführung. Er verachtete allen Prunk und alle Prahlerei, lebte einfach und bescheiden, und alles, was ihm von seinem kargen Unterhalt übrig blieb, verteilte er großzügig an die Armen. Er hatte Eigenarten und sehr eigene Ansichten, die bisweilen ans Lächerliche grenzten, denen aber eine ungekünstelte Einfachheit und aufrichtige Naivität stets Anziehungskraft und Sympathie verliehen.\n\nEr starb am 28. Februar 1898 in Lissabon im Alter von 78 Jahren.",
    "categories": [
        "religion",
        "culture",
        "history"
    ],
    "freguesias": [
        "Santa Maria Maior"
    ],
    "locations": {},
    "people": {
        "Dr. Patrício Moniz": [
            "Außerordentlich überlegen und für die höchsten philosophischen Abstraktionen empfänglich, großer Theologe, bewanderter Philosoph, schrieb er ein Buch mit dem Titel Theorie der reinen Bejahung.",
            "Mitglied verschiedener literarischer und wissenschaftlicher nationaler und ausländischer Gesellschaften, lehnte er alle Auszeichnungen und Ehrentitel ab, veröffentlichte Werke und Reden, war Professor am Priesterseminar von Funchal, bekleidete verschiedene kirchliche Ämter, wurde zum Pfarrer von Aveiras de Baixo ernannt, lebte in großer Armut und völliger Verborgenheit, starb am 28. Februar 1898 in Lissabon"
        ],
        "Francisco João Moniz": [
            "Leitender Angestellter des Finanzamtes"
        ],
        "D. Ana Foster Moniz": [
            "Mutter von Patrício Moniz"
        ]
    },
    "years": {
        "1878": [
            "Nachdem er einige Zeit Professor am Priesterseminar von Funchal gewesen war"
        ],
        "1879": [
            "Nachdem er einige Zeit Professor am Priesterseminar von Funchal gewesen war"
        ],
        "1898": [
            "Starb am 28. Februar 1898 in Lissabon"
        ]
    }
}