{
    "id": 2345,
    "lang": "de",
    "is_original": false,
    "title": "Monteiro (Dr. João António)",
    "fl": "M",
    "original_title": "Monteiro (Dr. João António)",
    "body": "Wir wissen nur von zwei Madeirensern, die sich bemerkenswert in den Naturwissenschaften hervorgetan haben - José Vicente Barbosa du Bocage (Bd. I, S. 125) als Zoologe und João António Monteiro als Mineraloge - die uns verschiedene Werke hinterlassen haben, die ihr tiefes Wissen in diesen Bereichen menschlichen Wissens bezeugen.\n\nJoão António Monteiro, den mehrere ausländische Autoren den portugiesischen Gelehrten nennen, wurde in dieser Stadt am 31. Mai 1769 geboren. Er war der Sohn des reichen Kaufmanns Pedro Jorge Monteiro und von D. Maria Teresa de Gusmão. Bei seiner Taufe erhielt er den Namen João António zu Ehren seines Paten João António de Sá Pereira, damals Gouverneur und Generalhauptmann dieses Archipels, der später Baron von Alverca wurde.\n\nDie Umstände seines Lebens bis zum Jahr 1791 sind uns völlig unbekannt. In diesem Jahr erhielt er an der Universität Coimbra den Doktortitel in Philosophie und wurde kurz darauf als Professor für den Lehrstuhl für Mineralogie zugelassen. Da er in so jungen Jahren promoviert wurde und zeit seines Lebens glänzende Begabung und äußerste Hingabe an die Arbeit bewies, müssen wir annehmen, dass er bereits von der Grundschule an ein herausragender Schüler gewesen sein muss.\n\n## Akademische Laufbahn\n\nDr. João António Monteiro übte das Universitätslehramt mit bemerkenswerter Auszeichnung aus. Sein Name wird neben denen von José Bonifácio de Andrade e Silva und Manuel José Barjona genannt, die durch die neue Ausrichtung, die sie dem Unterricht der Naturwissenschaften gaben, und durch die Tiefe ihres Wissens als wahre Zierden unserer ersten Bildungseinrichtung angesehen werden.\n\nDr. Monteiro blieb nicht lange in der Lehre, da er begierig war, im Ausland seinen Wissenshorizont zu erweitern und sich dort ganz tiefen Studien zu widmen, was ihm einen ausgezeichneten Ruf in allen wissenschaftlichen Zentren Europas einbrachte. Er verließ das Land 1804 und unternahm eine lange wissenschaftliche Reise durch verschiedene europäische Länder. Aus heute unbekannten Gründen kehrte er nie nach Portugal zurück.\n\nPer Dekret vom 11. Mai 1804 wurde er zum Professor an einem der Lehrstühle des kurz zuvor gegründeten Chemischen Labors in Lissabon ernannt, eine Stelle, die er unseres Wissens nie angetreten hat. Kurz darauf wurde er von unserer Regierung beauftragt, die wissenschaftliche Reise zu unternehmen, auf die wir uns beziehen. Das entsprechende königliche Schreiben garantierte ihm Dienstalter, Gehalt und weitere Vorrechte, als ob er tatsächlich den Lehrstuhl an der Universität innegehabt hätte.\n\nSobald er sich im Ausland befand, widmete er sich ganz seinen wissenschaftlichen Arbeiten, wovon die wichtigen Schriften zeugen, die er in vielen ausländischen Zeitschriften und Veröffentlichungen hinterließ, die nie in Buchform zusammengefasst wurden, abgesehen von verschiedenen Einzelbroschüren.\n\n##Wissenschaftliche Anerkennung\n\nÜber den Wert der Arbeiten von Dr. Monteiro und sein wissenschaftliches Verdienst möchten wir einige Auszüge aus dem zitieren, was Dr. Joaquim Augusto Simões de Carvalho 1872 in seiner Historischen Denkschrift der Philosophischen Fakultät der Universität Coimbra über ihn sagte:\n\n\"Dieser portugiesische Gelehrte ehrt sein Vaterland durch die Weite seines Wissens, vor allem in der Mineralogie. Er begann seine Arbeiten in Paris, wo er interessante Abhandlungen veröffentlichte, und begab sich dann nach Deutschland, um die Vorlesungen des berühmten Werner in Freiberg zu besuchen. Hier zeichnete er sich durch bedeutende wissenschaftliche Studien in Kristallographie und Naturgeschichte von Mineralien aus, so dass er ehrenvolle Erwähnungen von berühmten deutschen und französischen Mineralogen erhielt.\n\nHauy und Binet legten in einer Sitzung der Société Philomathique in Paris einen sehr schmeichelhaften Bericht über eine Abhandlung dieses illustren Madeirensers vor, die sich mit der direkten Bestimmung einer neuen Varietät der kristallinen Form des Calciumkarbonats und den bemerkenswerten Eigenschaften befasste, die es aufweist.\n\nHauy zitiert in seinem Lehrbuch der Mineralogie und in vielen Abhandlungen die Beobachtungen und Arbeiten von Dr. Monteiro stets in höchsten Tönen. Die Abhandlung über \"rothen arsenikhaltigen Schwefel\" des hervorragenden französischen Mineralogen in den Annalen des Muséum d'Histoire Naturelle basiert gänzlich auf Mitteilungen unseres gelehrten Landsmannes.\"\n\nDie Abhandlung über viele neue Varietäten von Topas, die Dr. João Antonio Monteiro in der Sammlung der Königlich Bayerischen Akademie der Wissenschaften veröffentlichte, brachte ihm die Ernennung zum Mitglied dieser illustren wissenschaftlichen Körperschaft ein.\n\n> \"Schrauf in seinem Lehrbuch der physikalischen Mineralogie, Friedrich Mohs in seinen Grundsätzen der Mineralogie, Haiduinger in seinem Handbuch der Mineralogie und viele andere der angesehensten und autorisiertesten deutschen Schriftsteller beziehen sich in ehrenden Worten auf die Arbeiten von Dr. Monteiro und seinem illustren Zeitgenossen José Bonifácio de Andrada e Silva.\"\n\nNeben den zitierten wissenschaftlichen Arbeiten erwähnt das Biographische Wörterbuch von Inocencio auch die Abhandlung über Calciumfluorid vom Vesuv und eine Übersetzung der berühmten Arbeit von Dr. Jenner über die Pockenimpfung, die 1803 in Lissabon veröffentlicht wurde, ohne die zahllosen Schriften zu berücksichtigen, die er in den Publikationen vieler ausländischer wissenschaftlicher Gesellschaften hinterlassen hat.\n\nDr. João Antonio Monteiro, einer der berühmtesten Söhne dieses Landes, starb 1834 im Alter von 65 Jahren in Paris.",
    "categories": [
        "science"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "José Vicente Barbosa du Bocage": [
            "Zoologe"
        ],
        "João António Monteiro": [
            "Mineraloge"
        ],
        "Pedro Jorge Monteiro": [
            "Reicher Kaufmann"
        ],
        "D. Maria Teresa de Gusmão": [
            "Unbekannt"
        ],
        "João António de Sá Pereira": [
            "Gouverneur und Generalkapitän"
        ],
        "Dr. João Antonio Monteiro": [
            "Einer der berühmtesten Söhne dieses Landes"
        ]
    },
    "years": {
        "1769": [
            "Geburt von João António Monteiro"
        ],
        "1791": [
            "Er erhielt den Doktortitel der Philosophischen Fakultät an der Universität Coimbra"
        ],
        "1804": [
            "Verließ das Land, um eine lange wissenschaftliche Reise durch verschiedene europäische Länder zu unternehmen"
        ],
        "1803": [
            "Veröffentlichung der Übersetzung der berühmten Arbeit von Dr. Jenner über die Pockenimpfung in Lissabon"
        ]
    }
}