{
    "id": 2349,
    "lang": "de",
    "is_original": false,
    "title": "Monteiro Teixeira (José António)",
    "fl": "M",
    "original_title": "Monteiro Teixeira (José António)",
    "body": "José António Monteiro Teixeira stammte aus einer alten und angesehenen madeirischen Familie und wurde am 27. Dezember 1795 in Funchal geboren. Er war der Sohn des wohlhabenden Grundbesitzers José António Teixeira und seiner Frau D. Ana dos Anjos Teixeira, die ihm eine solide und vielseitige Ausbildung ermöglichten, die er im Laufe der Jahre durch den kontinuierlichen Umgang mit Büchern, ausgedehnte Reisen und längere Aufenthalte in den zivilisiertesten europäischen Zentren sowie durch den engen Kontakt mit einigen der berühmtesten französischen Schriftsteller seiner Zeit vertiefte. \n\nIm Jahr 1808 wurde Monteiro Teixeira, obwohl die Zeiten unsicher waren und die Gemüter wegen der Halbinselkriege und schweren politischen Unruhen in ganz Europa beunruhigt waren, mit knapp über zwölf Jahren auf ein College in der französischen Stadt Pau geschickt, das damals einen hervorragenden Ruf genoss und Schüler aus verschiedenen Ländern hatte.\n\nEr selbst erzählt uns in seinem unverfälschten Französisch von den Kämpfen zwischen der fehlgeleiteten väterlichen Liebe und den heftigen Wünschen der Mutter, einer fürsorglichen und aufopfernden Mutter, die, obwohl sie die Zärtlichkeiten ihres mütterlichen Herzens zum Schweigen brachte, ihren Söhnen vor allem eine Ausbildung geben wollte, wie sie sie in den öffentlichen oder privaten Schulen der Hauptstadt Madeiras auf keinen Fall erhalten konnten.  \n\nEs ist interessant, seine eigenen beredten Worte zu hören, die wir im Folgenden übersetzen: \n\nNichtsdestotrotz musste mein Vater angesichts der Beharrlichkeit dieser mütterlichen Selbstlosigkeit nachgeben. In seinen letzten Bastionen versuchte er noch einen letzten Angriff: Dieses Mutterherz mit der Übertreibung ihrer eigenen Liebe zu besiegen: \n\nDort zeigte sich schon früh sein dichterisches Talent und auch seine ausgeprägte Neigung zur Satire, die ihn später zu einem der herausragendsten Schüler von Juvenal und Tolentino machte. Nach Abschluss des College absolvierte er einige Jahre in Paris, wo er sich verschiedenen historischen Studien und der Lektüre französischer Klassiker widmete. Gleichzeitig pflegte er mit ausgefeiltem Geschmack seine literarischen Vorlieben, insbesondere die Dichtung, in der Satire und Epigramme dominierten.\n\nBei seinen ausgedehnten Besuchen in der französischen Hauptstadt knüpfte er freundschaftliche Beziehungen zu einigen der berühmtesten Literaten der Zeit, die die unübertroffenen Vorzüge seines Umgangs und die makellose Perfektion, mit der er Französisch sprach und schrieb, überaus schätzten. Chateaubriand, der ein hochmütiger und schwer zugänglicher Mann war, Béranger, Méry und besonders Barthélemy hegten für unseren illustren Landsmann eine ergebene Bewunderung und höchste Wertschätzung. Besonders mit Barthélemy pflegte er über viele Jahre eine sehr enge Freundschaft.\n\nAuch in London, wo er häufig hinging, hatte er engen Kontakt mit einigen der bemerkenswertesten Männer der Zeit, die Monteiro Teixeira ebenfalls für seine herausragenden Eigenschaften und seine außergewöhnliche Bildung schätzten. Berühmt wurden auch seine engen freundschaftlichen Beziehungen zu unserem großen Dichter Castilho, der sich in vielen Teilen seines umfangreichen Werks auf J. A. Monteiro Teixeira bezieht, nicht nur mit zärtlicher Zuneigung, sondern auch mit größter Bewunderung für seine Begabung und seine unbestreitbaren literarischen Verdienste.\n\nUnser weiser Landsmann und großer Rechtsgelehrte Silvestre Pinheiro Ferreira und der angesehene Literat und Publizist José Liberato Freire de Carvalho sowie viele andere gehörten ebenfalls zum Freundeskreis von Monteiro Teixeira. Wenn Männer von solch geistiger Statur, sowohl Landsleute als auch Ausländer, sowie andere von höchstem sozialen Rang unseren illustren Landsmann so auszeichneten, zu einer Zeit, als sich die Aristokratie des Blutes und des Talents nicht mit eingebildeten Mittelmäßigkeiten abgab, können wir die Verdienste dessen ermessen, dem solche Bekundungen von Wertschätzung, Hochachtung und Bewunderung zuteil wurden.\n\nNach 14 Jahren Abwesenheit in den wichtigsten europäischen Zentren kehrte Monteiro Teixeira in seine Heimat zurück und widmete sich der Pflege der Literatur und der Ausübung seiner Funktion als französischer Konsul auf dieser Insel. Alle Ehrungen, mit denen man ihn auszeichnen wollte, einschließlich eines Sitzes im Parlament, lehnte er systematisch ab. Lediglich um einigen Freunden entgegenzukommen, nahm er das Amt eines Stadtrats der Stadtverwaltung von Funchal an, zu einer Zeit, als für solche Posten nur Männer von nachgewiesenem Wert oder hohem sozialen Ansehen berufen wurden.\n\nAls Vertreter Frankreichs erwies er diesem Land derart herausragende Dienste, dass die französische Regierung ihn mehrmals mit verschiedenen Gunsterweisen ehren wollte, darunter dem Orden der Ehrenlegion, den er jedoch immer mit der Begründung ablehnte, dass er auch keine Auszeichnungen von der Regierung seines Landes angenommen habe. Als 1840 das Kriegsschiff La Belle Poule mit der französischen Mission an Bord auf Madeira vorbeikam, die mit der Überführung der sterblichen Überreste Napoleons aus Sankt Helena nach Frankreich beauftragt war, überhäufte Monteiro Teixeira die Mitglieder dieser Mission, deren Chef Prinz von Joinville war und zu der auch Napoleons treuester Freund, General Bertrand, gehörte, mit raffinierten Aufmerksamkeiten und bezaubernder Liebenswürdigkeit. Um unserem Biografierten seine Dankbarkeit für die geleisteten Dienste und die hohe Wertschätzung seiner persönlichen Qualitäten zu bekunden, ließ die französische Regierung eine spezielle Goldmedaille prägen, mit der sie ihn ehrte, da er, wie bereits erwähnt, die Annahme von Orden oder Ehrungen kategorisch ablehnte.\n\nEs bleibt noch, auf Monteiro Teixeira als Dichter einzugehen, was wir in Kürze tun werden, um diesem Artikel nicht eine zu große Länge zu geben. Er kultivierte vor allem die epigrammatische Gattung, und in seinen auf Portugiesisch verfassten Gedichtbänden findet man fast ausschließlich Kompositionen dieses Genres. Er war ein hervorragender Schüler von Nicolau Tolentino, und viele seiner Verse rivalisieren mit den besten Kompositionen des Meisters. Wir sind überzeugt, dass er, wenn er seine Bücher woanders als auf Madeira veröffentlicht hätte, als satirischer Dichter großen Ruhm erlangt hätte und sein Name nicht in der fast völligen Vergessenheit begraben wäre, in der er jetzt liegt.\n\nManche, und das scheint auch Monteiro Teixeiras eigene Meinung gewesen zu sein, halten seine auf Französisch verfassten Gedichte für den Gedanken und die Form her denen auf Portugiesisch überlegen. Sie umfassen Kompositionen verschiedener Gattungen, einige Oden und Episteln verdienen besondere Erwähnung, die in Metrik und Schönheit der Konzepte eine bemerkenswerte Perfektion zu erreichen scheinen. Was die Korrektheit der Sprache betrifft, so lautet die kompetente Meinung angesehener Pariser Schriftsteller, dass Monteiro Teixeira ein makelloses Französisch von seltener Eleganz schrieb, das von einem Ausländer kaum übertroffen, geschweige denn erreicht werden könne.\n\n\n\nIm Jahr 1848 und 1849 veröffentlichte Monteiro Teixeira die zwei Bände der *Obras Poeticas*, 1861 den Band *Oeuvres Poétiques* und 1871 den *Nouveau Récueil de poésies en français*. Er veröffentlichte auch einige kleine Gedichtbände. Obwohl er eine so große Anzahl an Gedichten geschrieben hat, ist uns nicht bekannt, dass er außer den Vorworten seiner Bücher irgendwelche Prosawerke hinterlassen hätte.\n\nEr starb am 31. Mai 1876 in Funchal im Alter von 80 Jahren.",
    "categories": [
        "art",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "José António Monteiro Teixeira": [
            "Stammte aus einer alten und angesehenen madeirischen Familie und wurde am 27. Dezember 1795 in Funchal geboren. Er war der Sohn des wohlhabenden Grundbesitzers José António Teixeira und seiner Frau D. Ana dos Anjos Teixeira, die ihm eine solide und vielseitige Ausbildung ermöglichten, die im Laufe der Jahre durch den kontinuierlichen Umgang mit Büchern, lange Reisen und längere Aufenthalte in den zivilisiertesten europäischen Zentren sowie durch den engen Kontakt mit einigen der berühmtesten französischen Schriftsteller seiner Zeit vertieft wurde."
        ],
        "Chateaubriand": [
            "Berühmter Literat der Epoche"
        ],
        "Béranger": [
            "Berühmter Literat der Epoche"
        ],
        "Méry": [
            "Berühmter Literat der Epoche"
        ],
        "Barthélemy": [
            "Berühmter Literat der Epoche"
        ],
        "Castilho": [
            "Großer Dichter"
        ],
        "Silvestre Pinheiro Ferreira": [
            "Gelehrter Landsmann und großer Rechtsgelehrter"
        ],
        "José Liberato Freire de Carvalho": [
            "Herausragender Literat und Publizist"
        ],
        "Napoleão": [
            "Französischer Anführer"
        ],
        "Monteiro Teixeira": [
            "Dichter"
        ]
    },
    "years": {
        "1808": [
            "Mit etwas mehr als zwölf Jahren wurde Monteiro Teixeira auf ein College in der Stadt Pau in Frankreich geschickt, das damals einen hervorragenden Ruf genoss und Schüler aus verschiedenen Ländern hatte."
        ],
        "1807": [
            "Napoleon, sagte sie, ist kein wildes Tier, und die Unschuld der Kindheit gebietet selbst den wildesten Tieren Respekt. In dieser Hinsicht bin ich beruhigt. Und selbst wenn ich auch ahne, dass ich sie nie wieder sehen werde (und beim Sagen traten ihr erneut Tränen in die Augen), will ich sie lieber nie wieder umarmen, als sie, da oben, schlecht erzogen, ohne Bildung, lasterhaft und faul zu sehen, wie die meisten Kinder deiner Freunde, die sie durch ihre Unwissenheit und schlechtes Benehmen entehren. Das Herz einer wahren Mutter opfert sich für das Wohl der Kinder. Ich möchte, dass José und António eine liberale Erziehung und die Lektionen der Weltenschule in einem aufgeklärten Land wie Frankreich erfahren."
        ],
        "1840": [
            "Die Fregatte La Belle Poule legte auf Madeira an, um Napoleons sterbliche Überreste zu transportieren."
        ],
        "1848": [
            "Veröffentlichung der zwei Bände der *Obras Poeticas*"
        ],
        "1849": [
            "Veröffentlichung der zwei Bände der *Obras Poeticas*"
        ],
        "1861": [
            "Veröffentlichung des Bandes *Oeuvres Poétiques*"
        ],
        "1871": [
            "Veröffentlichung des *Nouveau Récueil de poésies en français*"
        ],
        "1876": [
            "Tod von Monteiro Teixeira"
        ]
    }
}