{
    "id": 2368,
    "lang": "de",
    "is_original": false,
    "title": "Wohnungen von Zargo",
    "fl": "W",
    "original_title": "Moradias de Zargo",
    "body": "Für die Geschichte Madeiras ist es sicherlich nicht wesentlich, die genaue Lage der Häuser, in denen João Gonçalves Zargo wohnte, sicher zu bestimmen, und das ist auch kein zentraler Punkt der Forschung für die Biografie des berühmten Seefahrers und Kolonisators unseres Archipels. Es ist jedoch durchaus von Interesse, die Orte, an denen er seinen Wohnsitz hatte und wo er die drei oder vier Jahrzehnte seines langen Aufenthalts auf dieser Insel verbrachte, genau zu kennen. Diese Orte verdienen von Seiten der öffentlichen Hand, insbesondere der Verwaltungskörperschaften mit Sitz in Funchal, den Respekt und die Verehrung, die überall den Gegenständen und Dingen entgegengebracht werden, die eng mit dem Leben berühmter Menschen verbunden sind. Die Gebäude und Anlagen, die sehr eng mit seiner Existenz verbunden sind, genau zu bestimmen, bedeutet, bei den Madeirern die gebührende Verehrung für sein Andenken zu wecken und großzügige Initiativen anzuregen, die das Ziel haben, unter uns auf angemessene Weise dieses ruhmreiche und unvergessliche Andenken zu bewahren. \n\nDer Geschichtsschreiber der Inseln berichtet: „...der Hauptmann João Gonçalves Zargo... brachte die Schiffe in den Buchten unter, die sich an der Spitze dieses Ortes befinden, da es dort eine schöne Einbuchtung gibt, und beschloss, an Land sein hölzernes Wohnhaus zu errichten, das er gleich am Meer an einem hohen Ort baute, wo später Hauptmann Constança Rodrigues eine Kirche der Heiligen Katharina gründete.“ Dies war Zargos erste Niederlassung und auch der erste Tempel, der auf Madeira errichtet wurde – die Kapelle, die die Frau des Seefahrers bauen ließ. Die kleine ursprüngliche Einsiedelei wurde im Laufe der Jahrhunderte mehrmals umgebaut und renoviert, wobei die heutige Kapelle ein Bauwerk aus der Mitte oder dem späten 17. Jahrhundert ist. Sie ist jedoch das einzige Gebäude in Funchal, das tatsächlich an die Entdeckung erinnert. Als solches sollte es religiös erhalten werden. In ihrer Kleinheit, Bescheidenheit und Armut erinnert sie an den Beginn unserer glanzvollen Seefahrts-Entdeckungen und stellt für die Madeirer neben der Entdeckung auch den Beginn der Besiedlung und Kolonisierung dieses Archipels dar. Die Kapelle bewahrt an der Schwelle des Portikus das Datum 1425, das das Jahr des ursprünglichen Baus darstellt. \n\nIn der Nähe dieser kleinen Kirche hatte João Gonçalves Zargo während einiger Jahre sein erstes Wohnhaus, das vielleicht aus den reichen und duftenden Zedern gebaut wurde, die damals überall in dichten Wäldern im Überfluss vorhanden waren. Es war zweifellos eine mehr als bescheidene und unkomfortable Behausung, die in einem einzigen Stockwerk errichtet und von jeglichem architektonischen Aufwand befreit war, so wie alle frühen Behausungen, die bei uns gebaut wurden. Irgendwo liest man, dass erst später ein Mann namens João Manuel im Campo do Duque das erste Stockwerk aus bearbeitetem Zedernholz baute, was damals nicht wenig Bewunderung hervorrief.\n\nAus der einsamen Zuflucht der Santa Catarina – denn der ursprüngliche und dichteste Bevölkerungskern mit den entsprechenden Behausungen bildete sich am linken Ufer des östlichsten Bachs von Funchal – leitete Zarco die anfänglichen Kolonisationsarbeiten ein und legte die Grundlagen für die zukünftige Stadt, die sich rasch entwickelte und noch zu seinen Lebzeiten eine außerordentliche Entwicklung erreichte. Dort wird er von den Fortschritten der Kapitanie, deren Donatär er war, und von der Entwicklung des Hauses, das er gegründet hatte, geträumt haben und sah in naher Zukunft die Ehren und Privilegien voraus, mit denen seine Nachkommen und Nachfolger überhäuft werden würden. Vielleicht hatte er geahnt, dass der Monarch ihn mit den Insignien des Adels und dem Recht auf ein Wappen auszeichnen würde und sah schon die Pergamente seiner Enkel mit der Grafskrone und als Grande des Königreichs verziert, als Hommage an die Dienste seines Großvaters...\n\nEinige Jahre später verlegte Zargo seinen Wohnsitz auf das linke Ufer des Baches, an den Hang des Hügels, der später den Namen Pico dos Frias erhielt, in der Nähe der Kapelle, die er dort dem Heiligen Paulus geweiht hatte. Es wird behauptet, dies sei das erste Wohnhaus aus Stein gewesen, das in Funchal errichtet wurde. In der Nähe wurde im Jahr 1454 das erste Krankenhaus auf einem Grundstück errichtet, das Gonçalves Zargo gespendet hatte und das dort einige Jahre lang betrieben wurde, bis es auf das linke Ufer des Baches von João Gomes verlegt wurde.\n\n```\n\n\n\nEs scheint, dass João Gonçalves Zargo nicht lange in seinen beiden ersten Wohnungen geblieben ist. Seine endgültige Niederlassung, wo er den Großteil seines Lebens verbrachte, befand sich in der unmittelbaren Nähe des Ortes, an dem er die Kirche Conceição de Cima errichtete. Ein altes Manuskript sagt: \"Er beschloss auch, sich eine Wohnstatt zu schaffen, wie er es auf einem Hügel getan hat, der über das Tal von Funchal liegt: genau gegenüber einer Kirche Unserer Lieben Frau von der Empfängnis für seine Grabstätte und die seiner Angehörigen, die man anfing Unsere Liebe Frau von Oben zu nennen, weil sie auf einem Felsenvorsprung am Fuße eines Gipfels gegründet wurde.\" Es ist in diesem Tempel, der später den Namen der Kirche Santa Clara annahm, wo die sterblichen Überreste des berühmten Seefahrers liegen, und es war sicherlich in den Wohnhäusern, die er in jener Umgebung errichtete, dass er seine irdische Laufbahn beendete. In dem bereits zitierten Manuskript heißt es: \"João Gonçalves Zargo wurde so alt, dass er sich von Männern tragen ließ, um sich in die Sonne zu setzen, was ihn sehr stärkte. Von dort aus regelte er die Dinge seiner Gerichtsbarkeit, regierte und sprach Recht mit seinem ganzen Verstand, in dem er nie die Gebrechlichkeit eines gebrechlichen Mannes erfuhr.\"\n\nAngesichts verschiedener Dokumente, die wir sorgfältig geprüft haben, ist es uns erstmals gelungen festzustellen, dass die alte Residenz von Gonçalves Zargo der alten Herrenhaus der Lomelino-Majorate entspricht, die heute den Namen Quinta das Cruzes trägt, obwohl sie im Laufe der Jahrhunderte so tiefgreifende Veränderungen erfahren hat, dass heute nichts mehr von der ursprünglichen Konstruktion übrig geblieben ist.\n\nEs scheint, dass dieses alte und edle Anwesen im Besitz seiner Nachkommen blieb, da sicher ist, dass ein Jahrhundert nach seinem Tod es seinem Enkel Pedro Gonçalves da Câmara gehörte, der mit D. Joana de Eça verheiratet war, Oberkammerfrau der Königin D. Catarina, und sich 1575 im Nießbrauch und Besitz eines Enkels dieses Paares, ebenfalls Pedro Gonçalves da Câmara geheißen, befand, der es durch eine öffentliche Urkunde vom 16. September jenes Jahres an seinen nahen Verwandten Francisco Gonçalves da Câmara, einen Enkel von João Gonçalves Zargo, verkaufte. Dieser Francisco Gonçalves da Câmara, der die Hauptmannschaft von Funchal in Abwesenheit seines Neffen João Gonçalves da Câmara, des sechsten Donatärs, verwaltete, als diese Stadt 1566 von französischen Korsaren überfallen wurde, die hier eine schreckliche Plünderung anrichteten und etwa dreihundert Menschen massakrierten. Gaspar Frutuoso sagte 1590, dass Gonçalves da Câmara in der Nähe des Klosters Santa Cruz \"in einem großen und prächtigen Palast\" residierte.\n\nDieses Anwesen ging in den Besitz einer Tochter von Francisco Gonçalves da Câmara namens D. Joana de Noronha über und dann an deren Sohn António de Carvalhal Esmeraldo, der es im Jahr 1624 besaß. Gegen Ende des 17. Jahrhunderts gehörte es Francisco Esmeraldo Henriques, der dort die Kapelle Unserer Lieben Frau vom Schmerz errichtete. Über dem Portal ist das Datum 1692 erhalten, aber die Schenkungsurkunde datiert von 1695, in der das religiöse Leben dort seinen Anfang nahm. In dieser Kapelle befindet sich ein Marmorwidder, der angeblich die sterblichen Überreste von Urbano Lomelino enthält, dem Gründer des Klosters, das einst im Dorf Santa Cruz existierte, und einem der Stammväter der Familie Lomelino auf dieser Insel. In die Familienstiftung dieses bedeutenden Majorats wurde wahrscheinlich durch eine Heirat das Anwesen das Cruzes in einem Jahr integriert, den wir nicht bestimmen können, und blieb in dieser Familie bis in unsere Tage, bevor es vor wenigen Jahren in den Besitz der Barone von Jardim do Mar überging.\n\nEs ist ein guter Anlass, besonders auf das Schwert von João Gonçalves Zargo einzugehen, das sich immer in diesem Haus befand und von dem eine beständige, von Generation zu Generation innerhalb der besitzenden Familie überlieferte Tradition es zweifellos dem berühmten Kolonisator zuordnet. Als solches wurde es immer betrachtet, und die tiefe Verehrung, die dieser Reliquie dort zu jeder Zeit entgegengebracht wurde, bestätigt noch mehr die Wahrheit ihrer Herkunft. Es ist eine alte Waffe, die mit beiden Händen geschwungen werden sollte und die nicht durch die Qualität ihrer Herstellung besticht. Sie hat sicherlich keinen inneren oder künstlerischen Wert, aber sie ist aufgrund ihrer über fünfhundertjährigen Existenz und vor allem deshalb wertvoll, weil sie dem großen Seefahrer gehörte, der diesen Archipel kolonisierte. Es ist vielleicht das Schwert, das Gonçalves Zargo in Marokko führte, als er sich den Mauren entgegenwarf und den Ruf eines tapferen und kühnen Ritters erwarb. Diese ehrwürdige Reliquie befindet sich in den Händen eines Ausländers in dieser Stadt, der sie mit der Wertschätzung aufbewahrt, die sie wirklich verdient. Sie sollte jedoch im Besitz des Stadtrats dieser Stadt sein. Dieser Verwaltungskörperschaft obliegt es, ihren Erwerb zu betreiben und sie in ihren Archiven religiös aufzubewahren, bis sie eines Tages würdig im Kunstmuseum und in der Antiquitätensammlung ausgestellt werden kann, die zwangsläufig eines Tages in dieser Stadt gegründet werden muss (1921).\n\nDas Schwert, das João Gonçalves Zargo zugeschrieben wird, befindet sich heute im Stadtmuseum.",
    "categories": [
        "architecture",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João Gonçalves Zargo": [
            "Seefahrer und Kolonisator des Madeira-Archipels berühmter Kolonisator"
        ],
        "Gonçalves Zargo": [
            "Seefahrer und Begünstigter der Hauptmannschaft von Funchal"
        ],
        "Urbano Lomelino": [
            "Gründer des dort existierenden Klosters in der Stadt Santa Cruz und einer der Stämme der Familie Lomelino auf dieser Insel"
        ]
    },
    "years": {
        "1425": [
            "Ursprüngliche Konstruktion der Kapelle Santa Catharina"
        ],
        "1454": [
            "Spende von Grundstück für das erste Krankenhaus"
        ],
        "1575": [
            "Verkauf der Residenz von Gonçalves Zargo"
        ],
        "1566": [
            "Überfall auf die Stadt Funchal durch französische Korsaren"
        ],
        "1590": [
            "Wohnung von Gonçalves da Câmara in der Nähe des Klosters von Santa Cruz"
        ],
        "1624": [
            "Besitz der Residenz durch António de Carvalhal Esmeraldo"
        ],
        "1692": [
            "Gründung der Kapelle Unserer Lieben Frau vom Berge Karmel"
        ],
        "1695": [
            "Schenkungsurkunde der Kapelle Unserer Lieben Frau vom Berge Karmel"
        ],
        "1921": [
            "Gründung des Museums für Kunst und Antiquitäten"
        ]
    }
}