{
    "id": 2371,
    "lang": "de",
    "is_original": false,
    "title": "Morais (D. Sebastião de)",
    "fl": "M",
    "original_title": "Morais (D. Sebastião de)",
    "body": "Die ursprüngliche portugiesische Kolonisierung in den entdeckten oder durch Eroberung besetzten Ländern ging Hand in Hand mit der Evangelisierung durch katholische Missionare, die viel zur Festigung unserer kolonialen Herrschaft und zur Ausweitung unseres Einflussbereichs in ungläubigen Ländern beigetragen haben. Es wurde bald notwendig, einige Diözesen in den fernen Ländern des Orients zu gründen, und eine davon, am Rande der Welt, wurde in Japan eingerichtet, einem Land, das im 16. Jahrhundert in Europa nur durch Geheimnis, Legende und Schrecken bekannt war.\n\nDer erste zum Bischof der neuen Diözese ernannte Madeirer war Sebastião de Morais. Er wurde 1534 in Funchal geboren und trat 1550 in den Orden der Gesellschaft Jesu ein, wo er sich durch seine Talente und vorbildliche Führung auszeichnete. Er bekleidete in seinem Orden die höchsten Ämter, wie das des Provinzials von Portugal und Visitators der Provinzen Rom und Mailand. Er wurde beauftragt, Prinzessin Maria, Enkelin von König Manuel I., nach Italien zu begleiten, und bekleidete in diesem Land auf Anweisung des Papstes und des Generals seines Ordens wichtige Positionen. Am 19. Februar 1587 wurde er von Papst Sixtus V. zum Bischof von Funay, Sitz der ersten im Japan geschaffenen Diözese, ernannt, ein Amt, das er nicht antreten konnte, da er auf der Reise zu seinem Bistum am 19. August 1588 in Mosambik starb. Er schrieb das Werk \"Vita e morte della Serenissima Maria di Portogallo Principessa di Parma e Piacensia\", das 1578 in Bologna veröffentlicht wurde und danach Neuauflagen in Rom und Madrid erlebte. Er veröffentlichte auch ein Band über theologische Fragen.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Sebastião de Morais": [
            "Bischof der ersten im Japan geschaffenen Diözese"
        ]
    },
    "years": {
        "1534": [
            "Geburt von Sebastião de Morais"
        ],
        "1550": [
            "Eintritt in den Orden der Gesellschaft Jesu"
        ],
        "1587": [
            "Bestätigung als Bischof von Funay"
        ],
        "1588": [
            "Tod in Mosambik"
        ]
    }
}