{
    "id": 2388,
    "lang": "de",
    "is_original": false,
    "title": "Volksaufstände",
    "fl": "V",
    "original_title": "Motins populares",
    "body": "Es ist allgemein anerkannt, dass die Völker dieses Archipels von einer grundsätzlich friedlichen und ordentlichen Natur sind. Die große Mehrheit widmet sich der Landwirtschaft, die in dieser Region aufgrund der besonderen Bodenbeschaffenheit sehr mühsam und anstrengend ist. Sie arbeiten von der ersten Morgendämmerung bis zum Einbruch der Dunkelheit, meist unbeschwert und abseits von allem, was nicht die kontinuierliche Mühe ihrer arbeitsreichen Existenz ist. Ob sie sich in einer knappen Mittelmäßigkeit oder in einem regelmäßigen Auskommen befinden, ihr Leben verläuft ruhig und gelassen, ohne dass der Geist der Aufsässigkeit oder des Aufruhrs den Frieden stört, den sie ruhig genießen. Aus dieser Feststellung sollte jedoch nicht geschlossen werden, dass die sprichwörtliche Ruhe, die unter der madeirensischen Familie herrscht, nicht manchmal gestört wurde und sich gewaltsam auf dem öffentlichen Platz zeigte. Nur selten und immer nur sehr vorübergehend wurde dieses Phänomen beobachtet, und nur wenn einige niederträchtige Spekulanten, zu unaussprechlichen Zwecken, versuchen, den guten Glauben oder die allzu große Leichtgläubigkeit von Bevölkerungen auszunutzen, die von Unwissenheit, Irrtum und Aberglauben geplagt sind.\n\n## 1533.\nEiner der ältesten Volksbewegungen, von denen wir Kenntnis haben, ist die Unruhe der Bewohner der Insel Porto Santo, die im Jahr 1533 von den angeblichen Propheten Fernão Bravo und Filipa Nunes fanatisiert wurden und sehr verwerfliche Exzesse begingen, über die wir im Artikel 'Propheten' dieses Nachschlagewerks ausführlicher berichten werden.\n\n## 1641.\nWenige Tage nach der Ausrufung der Regierung von D. João IV auf dieser Insel (siehe *Restauração da Madeira*), ereigneten sich Ereignisse von erheblicher Schwere, mit Störungen der öffentlichen Ordnung, deren Hauptepisoden in einer alten Handschrift wie folgt beschrieben werden:\n\n\"Am 25. Januar 1641 richtete sich die Menschenmenge an die Kammer und warf den Richter Luiz Fernandes de Oliveira hinaus, weil er Spanier war; sie ernannte einen neuen Richter, den Anwalt des Rates, einen Stadtrat und einen Almotacel, und von dort aus gingen sie zum Haus von Paio Rodrigues Paes da Cunha, dem suspendierten Schreiber der Kammer, setzten ihn wieder in sein Amt und warfen den Bediensteten Manuel Teixeira Pereira hinaus. Ein Manuel da Ceia und sein Neffe, die unbedacht über die neue Steuer sprachen, entkamen nur mit großer Mühe dem Tod und der Wut des Volkes, dank der Bemühungen des Gouverneurs, des Bischofs und des Kapitels, denen das Volk Respekt zollte. Von dort aus zog die aufgebrachte Menge zur Zollbehörde und warf den Provedor Manuel Vicente Cardoso hinaus und setzte an seiner Stelle João Rodrigues de Teive ein, den sie aus Nossa Senhora do Calhau holten, und als er versuchte, auf dem Weg an der Kirche zu entkommen, ließ ihn die Bevölkerung unter dem Vorwand, beten zu wollen, nicht zu, und so wurde er zur Zollbehörde gebracht und vom Volk zum Provedor ausgerufen, mit der Drohung, dass er, wenn er nicht akzeptierte, gleich dort getötet werden würde. Der Türsteher, weil er die Türen geschlossen hatte, lief Gefahr, sein Leben zu verlieren. Sehr wertvoll in dieser Volksbewegung war der gute Name und die Achtung, die das Volk für D. Antonio Fernandes, den Neffen des Bischofs, den Beamten der Kammer und vor allem den Prälaten hatte, die es mit Klugheit verstanden, das Volk zu beruhigen und das Leben der als Verfolger genannten Personen zu retten. Das Volk beruhigte sich, sobald es das Inventar des Provedors übernommen hatte, und über diesen Vorfall wurden die notwendigen Protokolle und Eintragungen gemacht, wie aus Buch 4, Blatt 202 hervorgeht\". D. João IV ordnete eine Untersuchung dieser Ereignisse an und dass die Personen, die den Provedor Vicente Cardoso missachtet hatten, bestraft werden sollten, jedoch ist nicht bekannt, ob irgendeine Strafe gegen diese Personen verhängt wurde.\n\n##1668.\n\nDer Gouverneur und Kapitän-General von Madeira, D. Francisco de Mascarenhas, der sein Amt am 28. November 1665 antrat, hatte sich aus noch nicht genau ermittelten Gründen die Missgunst des Klerus und insbesondere des Adels zugezogen, was zu dem bedauerlichen Volksaufstand führte, der am 18. September 1668 in Funchal stattfand.\n\nDr. Álvaro Rodrigues de Azevedo behauptet, dass der Aufstand vom Dekan Dr. Pedro Moreira angeführt wurde und dass der Klerus daran sehr aktiv teilnahm, aber aus der Untersuchung, die der Richter João de Moura Coutinho durchführte, der ausdrücklich von der Regierung des Mutterlandes zu dieser Insel geschickt wurde, resultierte die Verurteilung zu Verbannung und die Zahlung hoher Geldstrafen für viele madeirensische Adlige und drei Sklaven, wobei kein einziger Geistlicher, einschließlich Dr. Pedro Moreira selbst, unter den Verurteilten war.\n\nEs scheint, dass der Gouverneur und Kapitän-General dem Klerus und dem Adel dieser Insel weniger Achtung entgegenbrachte, indem er ihnen viele Privilegien nahm, von denen sie vielleicht unrechtmäßig profitierten und die sie für unverzichtbar hielten, was zu einem ernsten Konflikt führte, der die verheerendsten Folgen hatte. D. Francisco de Mascarenhas hätte vielleicht die Befugnisse, die ihm das Gesetz verlieh, überschritten, wäre im Umgang und in den Beziehungen zu den Adligen und einigen Mitgliedern des Klerus hart gewesen, hätte sogar eine souveräne Verachtung für ihre Vorrechte und Befreiungen gehabt, aber es steht außer Zweifel, dass die Anstifter des Aufstands auf eine unqualifizierbare Weise handelten und die Nachwelt sie für die Taten, die sie begingen, nicht freisprechen kann, indem sie Gewalt anwendeten und die Exzesse autorisierten, die damals in dieser Stadt begangen wurden.\n\nAm 18. September 1668 war der Gouverneur D. Francisco de Mascarenhas in Begleitung des Richters auf dem Weg zu dem Landhaus, das die Jesuiten am Ort Pico do Cardo in der Pfarrei Santo António hatten und das heute noch als Quinta dos Padres bekannt ist. Als er am Ort Água de Mel ankam, wo das Herrenhaus der Morgados de Bettencourt und Sá Machado stand, kam ihm eine Gruppe bewaffneter Personen entgegen, darunter mehrere Mitglieder dieser Familie, die den Gouverneur gewaltsam angriffen und den Richter mit einem Hieb verwundeten.\n\nD. Francisco de Mascarenhas wurde in eine abstoßende Kerkerzelle geworfen, in Gesellschaft eines mulattischen Schurken, der bereits früher als Henker gedient hatte. Von dort wurde er in das Gefängnis der Festung Pico gebracht, wo er die größten Beleidigungen und Demütigungen durch seinen Kerkermeister D. João Heredia und einen anderen Adligen erlitt, die sich so schändlich für die vermeintlichen Beleidigungen rächten. Danach wurde er an Bord einer kleinen Charrua gebracht, immer mit dem gleichen Geleit von Beleidigungen bis zur Einschiffung, die ihn nach Galicien brachte.\n\nDie Aufrührer, die die Gefangenen freiließen und einige Bürger versammelten, durchzogen die Stadt und verübten viele Unordnungen und Exzesse, ohne dass das Militär, das vielleicht im Aufstand konspirativ war, versuchte, solchen Missbräuchen Einhalt zu gebieten. Ein bemerkenswertes Detail: Vor dem Haus wurde der Stadtrat António Correia Henriques in effigie gehängt, weil sie ihn vergeblich in allen Teilen seines Wohnsitzes gesucht hatten.\n\nIn der Zwischenzeit ernannten sie den Morgado Aires de Ornelas de Vasconcelos zum Interimgouverneur, der nicht daran dachte, die Schuldigen zu bestrafen. Er schickte den Adligen Gaspar Berenguer nach Lissabon, um der Regierung des Mutterlandes von den hier stattgefundenen Ereignissen zu berichten, der bei seiner Rückkehr nach Madeira mit großen Freudenbekundungen empfangen wurde und die Nachricht brachte, dass in den höheren Ebenen alles, was während des Aufstands getan wurde, gebilligt worden war.\n\nEinige Zeit später erschien auf Madeira der Richter Dr. João de Moura Coutinho, der beauftragt war, eine strenge Untersuchung über diese schwerwiegenden Vorfälle durchzuführen. Er musste mit ernsten Schwierigkeiten kämpfen: Drohungen, Bestechung der Zeugen, alles wurde in Bewegung gesetzt. Der Richter verließ die Insel und Monate später wurde das Urteil veröffentlicht. D. Gaspar de Sá, D. José de Sà, D. Francisco de Sà, Rui Dias de Aguiar, João Machado und Albano Veloso, alle Adligen, wurden zu ewiger Verbannung nach Angola und zur Zahlung einiger tausend Cruzados, jeder, für den Kläger D. Francisco de Mascarenhas und die Prozesskosten, José Machado de Miranda und João Vieira Pita zu fünf Jahren Verbannung nach Angola und drei Sklaven zu öffentlichen Auspeitschungen und lebenslanger Dienst in den Galeeren verurteilt. Es war erstaunlich, wie sich der Morgado Aires de Ornelas rechtfertigen konnte, ohne eine Strafe zu erleiden, obwohl er angeklagt war, und wie auch Dr. Pedro Moreira und andere Priester nicht in die Maschen der strengen Untersuchung verwickelt wurden. Dieses merkwürdige Faktum der madeirensischen Geschichte ist hinsichtlich seiner Ursprünge und Verantwortlichkeiten noch nicht ausreichend geklärt.\n\n## 1755.\nIn diesem Jahr gab es Tumulte in den Städten Calheta, Ponta do Sol und S. Vicente wegen einer angeblichen Konzession des Paul da Serra.\n\n## 1821.\nIm Artikel 'Verfassung von 1821' (Bd. I, S. 301) haben wir bereits eine kurze Nachricht über die Ereignisse gegeben, die in dieser Stadt bei der Ausrufung jener Verfassung stattfanden. Siehe auch den Artikel 'Markt und Kapelle von São Sebastião'.\n\n## 1829.\nIm Oktober und November dieses Jahres gab es einige Volksaufstände in der Stadt Funchal, ausgelöst durch Offiziere und Soldaten der Infanterieregimenter Nr. 2 und 13, wegen der Vergiftung einiger Soldaten des letztgenannten Regiments. In ihrer Erregung versuchten die Soldaten, in den Regierungspalast einzudringen, um sich des Adjutanten José Joaquim Januário Lopes zu bemächtigen und ihn zu ermorden.\n\n## 1834.\nVon der Revolution von 1820 bis zur Einführung der konstitutionellen Regierung im Jahr 1834, als die politischen Kämpfe und der Bürgerkrieg so schwere Störungen im Schoße der portugiesischen Familie verursachten, kam es auf dieser Insel wiederholt zu Unruhen und einigen Störungen der öffentlichen Ordnung, die jedoch keine allzu verhängnisvollen Folgen hatten, obwohl die Gemüter äußerst aufgewühlt waren und man die schlimmsten Ereignisse erwartete. Trotz der Proklamation der konstitutionellen Regierung in dieser Stadt am 5. Juni 1834 ohne die geringste Störung der Ordnung, ist es sicher, dass in verschiedenen Pfarreien die Unzufriedenheit vieler durch einige Gewaltakte zum Ausdruck kam. Das wichtigste dieser Ereignisse fand in Calheta statt, wie bereits im Artikel über diese Pfarrei erwähnt (siehe Bd. I, S. 190). Wir können hinzufügen, dass sieben Personen, neben dem Priester Rodrigues Pestana, zu lebenslanger Verbannung nach Angola verurteilt wurden.\n\n## 1846.\nIn diesem Jahr ereigneten sich sehr traurige Vorfälle, verursacht durch die calvinistische Propaganda von Dr. Robert Kalley, wie man ausführlicher im Artikel über diesen illustren schottischen Arzt in diesem Band nachlesen kann.\n\n## 1847.\nIm Artikel 'Provisorische Regierung von Madeira im Jahr 1847' haben wir uns bereits ausführlich mit den Ereignissen befasst, die auf Madeira stattfanden, als die Echos der Ereignisse, die sich in unserem Land nach der Revolution der Maria da Fonte abspielten, zu uns drangen.\n\n## 1868.\nIn unserer politischen Geschichte ist der Volksaufstand, der im Januar 1868 in Lissabon und Porto stattfand, um gegen das Gesetz vom 10. Juni 1867 zu protestieren, das die Verbrauchssteuer einführte und im ganzen Land große Empörung auslöste, als 'Janeirinha' bekannt. Aus diesem Grund trat das von Joaquim António de Aguiar geführte Ministerium zurück, dem bedeutende Männer wie Martens Ferrão, Fontes Pereira de Melo, Andrade Corvo, Casal Ribeiro und Barjona de Freitas angehörten. Die politischen Gegner schürten gegen dieses Ministerium alle Volkszorn, indem sie das berühmte Verbrauchssteuergesetz, das nie in Kraft trat, als Kriegsfahne schwangen. Unser angesehener Landsmann Jacinto de Sant'Ana e Vasconcelos folgte der Politik des Ministeriums und gehörte zur historischen Partei, die in diesem Moment gegen die große Strömung der Parteien der 'Janeirinha' kämpfte, unterstützt durch das Ministerium, das gerade an die Macht gekommen war und vom Grafen von Avila, später Herzog von Avila und Bolama, geleitet wurde.\n\nDie Anhänger der beiden politischen Fraktionen waren als Fusionisten und Populisten bekannt. Auf Madeira war aus Gründen, die wir nicht genau benennen können, eine große Feindseligkeit zwischen diesen Parteigruppen vorhanden, als am 8. März 1868 der portugiesische Dampfer Bengo in unserem Hafen ankerte, an Bord unter anderem unser Landsmann Jacinto de Sant'Ana e Vasconcelos, später Viscount von Nogueiras. Er kam, um seine illustre Familie zu besuchen und seine Kandidatur als Abgeordneter für diese Insel als Mitglied der historischen Partei oder der Fusion zu behandeln.\n\nVon den Ereignissen, die in diesem Archipel im dritten Viertel des letzten Jahrhunderts stattfanden, blieben zwei unauslöschlich im Gedächtnis der Zeitgenossen und wurden auch an die Nachkommen weitergegeben: die Cholera-Epidemie von 1856 und die Bewegung der 'Pedrada' am 8. März 1868. Dieses letzte Ereignis, aus der Distanz betrachtet und befreit von den schlechten Leidenschaften, die es verursachten, überrascht uns heute am meisten, da eine einfache Frage der Wahlpolitik eine Bevölkerung zu den bedauernswertesten Exzessen führte, mit mehreren Todesfällen und der gewaltsamen Verhinderung des Landgangs von Jacinto de Sant'Ana.\n\nUnd dennoch hatte sich dieser unser Landsmann immer korrekt gegenüber allen Madeirensen verhalten und nie dazu beigetragen, das Land, das seine Wiege war, moralisch oder materiell zu schädigen. Und sogar als Vertreter dieser Insel im Parlament, in drei Legislaturperioden, vertrat er uneigennützig und mit größtem Eifer die lebenswichtigsten Fragen dieses Archipels, ohne dass seine Haltung als Abgeordneter und als Politiker die seltsame Art und Weise rechtfertigen oder erklären könnte, wie er hier am 8. März 1868 empfangen wurde. Er gehörte lediglich der politischen Richtung an, die zu dieser Zeit auf dieser Insel die größte Vorherrschaft und Einfluss genoss, und hatte den Mut, seinen Namen zur Wahl zu stellen, indem er persönlich für die Interessen seiner Kandidatur eintrat.\n\n\n\nSeine Ankunft auf Madeira war bereits im Voraus bekannt, und als in der Stadt die Nachricht kursierte, dass Sant'Ana e Vasconcelos an Bord eines im Hafen liegenden Dampfers sei, strömte eine enorme Menge von Menschen, hauptsächlich aus den unteren Schichten, allmählich zusammen und besetzte einen Teil des Strandes und die Umgebung des Zollamtes, wo es bald unmöglich wurde, sich fortzubewegen. Das Ziel der Menge war es, die Landung von Jacinto de Sant'Ana zu verhindern, was keine Schwierigkeit darstellte, da sie eine beträchtliche Anzahl von Projektilen zur Verfügung hatte, die leicht und schnell zu werfen waren – Steine.\n\nSant'Ana, der mutig war und Held so manch riskanter Abenteuer, versuchte trotz der feindseligen Haltung der Menge zu landen, musste jedoch angesichts des Steinhagels, der durch die Luft flog, und dem klugen Rat einiger Personen, die ihn umgaben, nachgeben. Er begab sich dann an Bord des Segelschiffes Galgo, das zwischen Lissabon und Madeira Fracht transportierte. Das Leben von Sant'Ana e Vasconcelos war bei dieser Gelegenheit in großer Gefahr, und der ehemalige und bedeutende Kaufmann unserer Stadt, João de Freitas Martins, besser bekannt unter dem Namen Papinho, trug erheblich dazu bei, ihn vor der wilden Wut der entfesselten Menge zu schützen.\n\nDie Erregung der Gemüter war bereits groß, noch bevor Sant'Ana kam, und es waren kleinere Störungen der öffentlichen Ordnung aufgetreten, die ein Vorbote dessen waren, was später geschehen könnte. Durch seine Ankunft angestachelt, brachen die Volksmassen in offene Gewalt aus, und mehrere Personen wurden durch den wahllos geworfenen Steinhagel verletzt. Die bewaffneten Kräfte mussten eingreifen und, als sie von der Menge missachtet wurden, griffen sie zu den Gewehren und einige Menschen fielen den Kugeln zum Opfer. Zu dieser Zeit war der Zivilgouverneur Major der Jäger 12 und unser Landsmann D. João Frederico da Câmara Leme, der trotz seines Ansehens und seiner Beliebtheit nicht in der Lage war, die Aufrührer mit seiner Anwesenheit zu beruhigen, und die Einmischung der öffentlichen Gewalt war absolut notwendig, um sie zu bändigen und den Ausschreitungen, die sie begingen, ein Ende zu setzen.\n\nInmitten des Kampfes kam man auf die glückliche Idee, einen Brand in der Straße Queimadas de Baixo vorzutäuschen, indem man ein Strohbett anzündete. Die Glocken läuteten eilig zum Feuergefecht, und ein beträchtlicher Teil der Menge, die den Hof des Zollamtes und die Umgebung dieses Gebäudes besetzte, eilte zum Brandort und kurz darauf zerstreuten sich die Übrigen, womit das traurige und bedauerliche Ereignis, das als Aufstand oder Steinwurf bekannt wurde, endete.\n\nJacinto de Sant'Ana e Vasconcelos reiste nach Lissabon weiter und wurde kurz darauf als Abgeordneter für einen anderen Wahlkreis gewählt. Während der Septemberrevolution veröffentlichte er eine Reihe von Artikeln unter dem Titel Briefe an den Grafen von Avila über Wahlangelegenheiten der Insel Madeira, die wir nicht kennen, von denen uns aber versichert wird, dass sie äußerst interessante Daten für die Geschichte der Ereignisse enthalten, mit denen sich die besagten Briefe befassen.\n\n## 1870.\n\nAm 1. Mai dieses Jahres kam es in der Stadt Machico zu großen Tumulten anlässlich der dort stattfindenden Abgeordnetenwahlen, wobei die bewaffneten Kräfte eingreifen mussten. Die Volksmassen missachteten das in dieser Stadt stationierte Militärkontingent, das innerhalb der Pfarrkirche das Feuer auf die Menge eröffnete, wobei einige Personen starben.\n\nEs gab auch andere Unruhen, die von der Volksseite ausgingen, die, obwohl sie in der Opposition war, im Jahr 1870 auf der Insel dominierte. Der verstorbene Dr. Joaquim Ricardo da Trindade e Vasconcelos, ein Fusionist, wurde bei seiner Ankunft in Funchal von Machico kommend von Volksangehörigen in Pontinha festgenommen und zum alten Platz der Verfassung gebracht, wo er ermordet worden wäre, wenn nicht Dr. Álvaro Rodrigues de Azevedo, eine der angesehensten Persönlichkeiten der Volksseite, eingegriffen hätte, und das Begräbnis eines der Opfer der Tumulte in der genannten Stadt diente als Vorwand für neue feindselige Demonstrationen gegen die Regierung, die von den Behörden und der öffentlichen Gewalt nicht verhindert wurden.\n\nDie Ereignisse von Machico erregten große Aufmerksamkeit, nicht nur auf Madeira, sondern auch auf dem Festland des Königreichs, und die damalige Regierung wurde im Parlament und in der Presse von Lissabon heftig angegriffen.\n\n## 1884.\nAm 29. Juni 1884 kam es in einigen Wahlversammlungen oder deren Umgebung zu verschiedenen Volksaufständen. Die Störung der öffentlichen Ordnung nahm in der Gemeinde Ribeira Brava größere Ausmaße an, mit den tragischsten Folgen, einschließlich des Todes einiger Bürger, die von den Kugeln der bewaffneten Streitkräfte getroffen wurden. Kandidat für das Amt des Abgeordneten war Dr. Manuel de Arriaga, der jedoch nicht gewählt wurde. Die republikanische Presse von Funchal und insbesondere die von Lissabon beschäftigten sich ausgiebig mit dem Thema, das auch im nationalen Parlament Widerhall fand. Im Bezirk Ponta do Sol wurden mehrere Verfahren wegen der Vorfälle in den Gemeinden Ribeira Brava und Ponta do Sol eingeleitet. Dr. Manuel de Arriaga und Dr. José de Castro kamen auf die Insel, um ihre Parteigenossen, die in diese Verfahren verwickelt waren, zu verteidigen und verweilten hier einige Zeit. Unter dem Titel 'Opfer des Königs' veröffentlichte Dr. José de Castro eine Schrift von 83 Seiten, in der er die markantesten Episoden und Wendungen dieser Prozesse schilderte. Die Tötungen in Ribeira Brava verursachten eine außerordentliche Sensation.\n\n## 1887 und 1888.\nDie Monate einiger Monate der Jahre 1887 und 1888 waren eine äußerst schwierige Zeit für diesen Archipel, in der es zu schweren Störungen der öffentlichen Ordnung kam, unter dem Vorwand der vermeintlichen Organisation der Pfarrgemeinderäte, wobei die verwerflichsten Gewalttaten verübt und Schrecken und Terror in allen Gemeinden dieser Insel verbreitet wurden. Unter dem Volk wurde diese Bewegung als 'Parreca' bekannt. Wir haben uns bereits im Artikel 'Pfarrgemeinderäte' damit befasst, auf den wir den Leser verweisen.\n\n## 1894.\nAm 22. Mai, anlässlich der Ankunft des Dampfers 'Funchal', kam es zu Tumulten am Stadteingang, als die Bevölkerung versuchte, das Anlanden der Passagiere aus Lissabon zu verhindern, da behauptet wurde, dass dort die Cholera-Epidemie wütete. Die Truppen und die Polizei wurden mit Steinen beworfen, und auch einige der Passagiere, die versuchten, am Kai des Stadteingangs zu landen, wurden verletzt.\n\n## 1906.\nEnde November 1905 trat ein Verdachtsfall einer Krankheit im Haushalt und bei einem Familienmitglied von Leopoldo Cabral auf, der in der Straße Rua dos Ferreiros dieser Stadt wohnte. Die erkrankte Person und die übrigen Familienmitglieder wurden umgehend in das Lazarett 'Gonçalo Aires' verlegt, das in ein Isolierkrankenhaus umgewandelt wurde. Andere Personen wurden dort ebenfalls aufgenommen. Um die Ausbreitung der Krankheit zu verhindern, war sicherlich eine vollständige Isolation erforderlich, die jedoch anscheinend eine übermäßige Strenge annahm, wenn es denn überhaupt Übertreibungen bei der Einführung solcher Maßnahmen geben kann. Sofort begannen sich unter der Bevölkerung die unglaublichsten und unglaubwürdigsten Gerüchte zu verbreiten, die größtenteils auf der strengen Isolation, die im Lazarett aufrechterhalten wurde, und dem Mangel an Nachrichten von den dort internierten Personen beruhten. Die Volksphantasie, unterstützt durch eine parteiische Politik und eine skrupellose Presse, ließ dem bedauerlichsten Wahnsinn freien Lauf und schuf im Inneren des Lazaretts alle Arten von Verbrechen, von den grausamsten Misshandlungen bis hin zum einfachen und reinen Mord! Und so sehr verbreiteten sich diese Gerüchte und diese phantasievollen Erfindungen im öffentlichen Bewusstsein, dass es für die große Mehrheit der Menschen dieser Insel eine unerschütterliche Überzeugung war, dass das Isolierkrankenhaus sich in eine authentische und wahre Schlachtbank der menschlichen Art verwandelt hatte, die die Banden von Banditen, die die Schluchten der Sierra Morena, Kalabriens und des Schwarzwaldes heimsuchten, von denen uns einige mehr als zweifelhafte Erzählungen mit so viel Schrecken berichten, in den Schatten stellte.\n\nEs war zweifellos ein schwerer Fehler, der später von allen anerkannt wurde, eine absolute Unkommunikabilität zwischen denjenigen, die sich in jenem Bereich befanden, und dem Rest der Bevölkerung zu etablieren. Dieser Fehler wurde korrigiert, ohne dass eine Ansteckungsgefahr bestand, aber es war zu spät, um dies zu tun, und es war bereits unmöglich, den tiefen Eindruck, den die alarmierenden Gerüchte verursacht hatten, zu beseitigen. Die Welle der Empörung, die einige Tage lang zurückgehalten worden war, überstieg die Barrieren, die sie enthielten, und brach gewaltsam auf dem öffentlichen Platz aus.\n\nAm 7. Januar 1906, gegen 11 Uhr vormittags, nahm eine riesige Menge von Bürgern, gefolgt von einigen Soldaten des Infanterieregiments Nr. 27, den Weg zum Lazarett in offensichtlich feindseliger Haltung und bereit, die größten Exzesse zu begehen. Eine unentschuldbare Unvorsichtigkeit hatte die Eingänge des Lazaretts jeder Verteidigung beraubt, so dass es der aufgebrachten Menge leicht fiel, schnell in das Gelände einzudringen und die größten und bedauernswertesten Vandalismen zu begehen. Alles, was sich dort befand, wurde vollständig zerstört: Möbel, Küchenausstattung, Apotheke, chirurgische Instrumente, Kleidung, Maschinen, Lebensmittel usw. Nichts entkam der wahnsinnigen Wut der Angreifer. Selbst die Gebäude erlitten bedeutende Schäden, alle Fensterscheiben wurden zerbrochen, Türen zerstört und sogar die Böden zeigen große Spuren der Wut der Demonstranten.\n\n\n\nDie Personen, die sich im Zufluchtsbereich aufhielten, wurden gezwungen, diesen zu verlassen, woraufhin die Menge das Krankenhaus für Genesende stürmte, in dem sich fünf Patienten befanden, von denen einige auf dem Weg der Besserung waren. Ein Wagen, begleitet von zahlreichen Bürgern, brachte die Patienten zu ihren Wohnungen, wobei auf dem Weg begeisterte Hochrufe ausgestoßen wurden. Die Hauptmasse der Menge, die sich auf dem Rückweg in die Stadt befand und sich auf etwa tausend Personen belief, nahm den Weg über die Straße des Conde de Carvalhal, in der Befürchtung, dass die aus der Infanteriekaserne Nr. 27 ausgerückte bewaffnete Macht sie auf dem Weg überraschen könnte.\n\nBereits Tage zuvor war der Landdesinfektionsposten am Campo da Barca von einer großen Gruppe von Bürgern gestürmt worden, die von der Polizei und einem Kontingent der Infanterietruppen zurückgeschlagen wurde. Auch in Bom Sucesso und an anderen Orten kam es zu verschiedenen Unruhen, die das Vorzeichen des Angriffs auf das Lazarett waren.\n\nAm 10. Januar erreichte der Kreuzer Dom Carlos Funchal, der seine Besatzung verstärkt hatte, um den hier stationierten Militärkräften bei der Aufrechterhaltung der öffentlichen Ordnung zu helfen.\n\nDr. António Balbino do Rego war der klinische Leiter des Isolationskrankenhauses von „Gonçalo Aires“ und übte in dieser Stadt das Amt des Leiters des Postens für Bakteriologie und Hygiene aus. Gegen ihn richtete sich der Zorn des Pöbels am meisten, da er als Urheber oder Hauptverantwortlicher der vermeintlichen Verbrechen angesehen wurde, die im Lazarett begangen wurden. Es ist wirklich unglaublich, aufgrund des Fehlens einer ernsthaften Grundlage, der Hass, der gegen Dr. Balbino do Rego (siehe diesen Namen) entfacht wurde, und sein Name wird noch heute verflucht, als wäre er eine große Plage gewesen, die diese Insel heimgesucht hätte.\n\nZu diesem Thema wurden neben zahlreichen Artikeln in der lokalen Presse die Broschüren A Tragédia do Lazareto, Funchal, 1906, von 51 Seiten; A Peste bubonica na Madeira e as suas consequências, Notizen von António Pedro Gomes, Lissabon, 1906, von denen nur ein Heft von 12 Seiten veröffentlicht wurde; Um Ano Depois, Porto, 1907, von 63 Seiten; und na Ilha da Madeira, Porto, 1907, von 117 Seiten, wobei die beiden letzten von Dr. Antonio Balbino do Rego verfasst wurden.\n\nDie Volkslyrik gab ihrer Fruchtbarkeit freien Lauf, und es wurden zahlreiche Broschüren und Flugblätter veröffentlicht, in denen der Mangel an Inspiration mit den Unkorrektheiten des Metrums einhergeht und wo auch die ungeordnete Sprache nichts dem Mangel an gesundem Menschenverstand und den grundlegendsten grammatikalischen Regeln schuldig bleibt. (Siehe _Volksdichtung_).\n\n##1921.\nNachdem die Müller von Funchal Ende Juli 1921 beschlossen hatten, den Preis für Mehl auf 1820 zu erhöhen, was dazu führen sollte, dass Brot von $80, dem Preis, zu dem es verkauft wurde, auf 1$ pro Kilogramm steigen würde, berief eine Gruppe von Verbrauchern am 1. August eine Versammlung auf dem Largo da Feira ein. Dort wurde beschlossen, die industriellen und kommerziellen Einrichtungen zu schließen, als Protest gegen die ungerechtfertigte Verteuerung des genannten Produkts. Vom 1. bis 3. August blieben tatsächlich alle Einrichtungen geschlossen, öffneten nur morgens vor 8 Uhr, damit sich die Öffentlichkeit versorgen konnte. Nachdem sich jedoch bestimmte Unruhestifter den Streikenden angeschlossen hatten, kam es zu einigen Ausschreitungen und Tumulten. Am 3. Tag wurden zwei Müller vom Volk festgenommen, einer davon wurde vom Monte bis in die Stadt von vielen Menschen umgeben, aber von der Polizei geschützt, was nicht verhinderte, dass er am Kopf verletzt wurde, als er in der Rua de João Tavira in Richtung der Festung São Lourenço ging, wo er festgehalten wurde.\n\nAm 2. August stürmte das Volk das Haus des Bürgermeisters und zwang ihn, sie zum Rathaus zu begleiten, um den Brotpreis festzulegen. Es wurden mehrere Versuche unternommen, den Angestellten eines englischen Unternehmens festzunehmen, dem die Hauptverantwortung für die beabsichtigte Preiserhöhung für Mehl zugeschrieben wurde. Um dem Volkszorn zu entkommen, versteckte er sich zunächst im Haus seines Chefs und verließ dann die Insel auf einem ausländischen Dampfer.\n\nDie Behörden zeigten anfangs kein Interesse an der Volksbewegung, aber die Ereignisse des 3. Tages zwangen sie, ihre Haltung zu ändern und der Polizei und der republikanischen Garde zu befehlen, die Ordnung in der Stadt aufrechtzuerhalten. Da Funchal ab dem 4. August ordnungsgemäß patrouilliert wurde, öffneten die Einrichtungen an diesem Tag wieder, und die Ausschreitungen des Vortages wiederholten sich nicht. Die einzigen Opfer waren diejenigen, die das Volk, zu Recht oder zu Unrecht, als verantwortlich für die versuchte Ausbeutung ansah.\n\nDer Brotpreis wurde im August 1921 nicht geändert, aber im Februar des folgenden Jahres gelang es der britischen Mühlenfabrik, diesen Preis vorübergehend auf 1 Escudo anzuheben, da sie das Mehl zu einem Preis von 1$10 pro Kilogramm verkaufte.\n\nWenige Tage vor den Unruhen, auf die wir gerade hingewiesen haben, gab es andere, die jedoch durch die Wahlen von Abgeordneten und Senatoren in der Versammlung von Câmara de Lobos verursacht wurden, wobei der Kapitän Américo Olavo und Dr. Manuel Augusto Martins verletzt wurden, die dorthin gegangen waren, um die Wahlvorgänge zu überwachen. Die Unruhen fanden am 11. Juli statt und wurden von Personen aus Funchal provoziert, um die Abstimmung in Câmara de Lobos zu verhindern, wo die Opposition eine große Mehrheit hatte.\n\n## 1931.\nIn den Tagen vom 4. bis 8. Februar 1931 kam es in Funchal zu schwerwiegenden Störungen der öffentlichen Ordnung, die durch die Verkündung eines Dekrets verursacht wurden, das ein neues Getreideregime einführte und die freie Einfuhr von Weizen und Mehl einschränkte, wodurch ein 'Monopol' in einem so wichtigen Bereich der öffentlichen Ernährung geschaffen wurde. Die Ausführung des Dekrets wurde ausgesetzt, aber die Aufständischen forderten seine vollständige Aufhebung. In der Zwischenzeit kam es an verschiedenen Orten zu schweren Unruhen, und über fünf oder sechs Tage hinweg war der Handel vollständig gelähmt, alle Verkaufsstellen waren geschlossen, ebenso wie die öffentlichen Ämter und Schulen. Am 6. Februar nahmen die Unruhen mit dem gewaltsamen Angriff auf die Mühle der Landwirte, ein wichtiges Großhandelsgeschäft in der Straße Cinco de Junho, eine Bäckerei auf der Ponte de São João und ein Handelsgeschäft in der Rua da Alfândega usw. eine alarmierende Schwere an, die vollständig zerstört wurden, wobei der Schaden einige Millionen Contos de Réis betrug. Die Polizei griff ein, wobei drei Bürger starben und auch ein Mitglied dieser Körperschaft Opfer wurde. Die Infanteriekräfte, die aus der Kaserne kamen, um die Ordnung wiederherzustellen, wollten oder konnten dies nicht tun, und ihnen wurde zum großen Teil die Verantwortung für diese so bedauerlichen Ereignisse zugeschrieben.\n\n## 1936.\nDie Umsetzung eines neuen Dekrets, das die Junta dos Lacticínios schuf und die Verteilung und den Verkauf von Milch regelte, erregte große Empörung in den ländlichen Bevölkerungen und führte am 4. und 5. August 1936 zu den größten Störungen der öffentlichen Ordnung an verschiedenen Orten der Insel, wobei der Einsatz bewaffneter Kräfte notwendig war und acht Personen aus den Volksklassen starben. Aus Lissabon kamen zwei Kriegsschiffe, die Truppenkontingente und Mitglieder der Ermittlungspolizei transportierten, und es wurde eine große Untersuchung durchgeführt, wobei einige hundert Personen festgenommen wurden. Von diesen wurden etwa fünfzig nach Kap Verde geschickt, um dort vor Gericht gestellt zu werden. Heute erkennen alle an, dass das Dekret, das diese bedauerlichen Unruhen verursacht hatte, nützliche Bestimmungen für Viehzüchter und Milchverkäufer enthielt.",
    "categories": [
        "society",
        "history"
    ],
    "freguesias": [
        "Ribeira Brava",
        "Funchal",
        "Machico",
        "Santo António",
        "Calheta",
        "Câmara de Lobos",
        "Ponta do Sol",
        "S. Vicente"
    ],
    "locations": {
        "Funchal": [
            "Stadt"
        ]
    },
    "people": {
        "Fernão Bravo": [
            "Angebliche Propheten"
        ],
        "Filipa Nunes": [
            "Angebliche Propheten"
        ],
        "D. João IV": [
            "Regierung"
        ],
        "D. Francisco de Mascarenhas": [
            "Gouverneur und Kapitän-General von Madeira"
        ],
        "Dr. Álvaro Rodrigues de Azevedo": [
            "Behauptet, der Aufstand wurde vom Dekan Dr. Pedro Moreira angeführt"
        ],
        "Dr. Pedro Moreira": [
            "Führte den Aufstand an"
        ],
        "João de Moura Coutinho": [
            "Untersuchungsrichter, der ausdrücklich von der Regierung des Mutterlandes auf diese Insel geschickt wurde"
        ],
        "Aires de Ornelas de Vasconcelos": [
            "Interimistischer Gouverneur"
        ],
        "Gaspar Berenguer": [
            "Adliger, der nach Lissabon geschickt wurde, um der Regierung des Mutterlandes von den Ereignissen Kenntnis zu geben"
        ],
        "Joaquim António de Aguiar": [
            "Minister"
        ],
        "Martens Ferrão": [
            "Politische Persönlichkeit"
        ],
        "Fontes Pereira de Melo": [
            "Politische Persönlichkeit"
        ],
        "Andrade Corvo": [
            "Politische Persönlichkeit"
        ],
        "Casal Ribeiro": [
            "Politische Persönlichkeit"
        ],
        "Barjona de Freitas": [
            "Politische Persönlichkeit"
        ],
        "Jacinto de Sant'Ana e Vasconcelos": [
            "Politiker, Viscount von Nogueiras",
            "Politiker und Abgeordneter"
        ],
        "Conde de Avila": [
            "Politiker, Herzog von Avila und Bolama"
        ],
        "Dr. Manuel de Arriaga": [
            "Kandidat für das Abgeordnetenamt"
        ],
        "Dr. José de Castro": [
            "Verteidigte die Parteigenossen, die in die Prozesse verwickelt waren"
        ],
        "Dr. António Balbino do Rego": [
            "Leitete in dieser Stadt das Amt des Direktors des Posten für Bakteriologie und Hygiene"
        ],
        "Kapitän Américo Olavo": [
            "Während der Aufstände in Câmara de Lobos verletzt"
        ],
        "Dr. Manuel Augusto Martins": [
            "Während der Aufstände in Câmara de Lobos verletzt"
        ]
    },
    "years": {
        "1533": [
            "Aufruhr der Einwohner der Insel Porto Santo, fanatisiert durch die angeblichen Propheten Fernão Bravo und Filipa Nunes"
        ],
        "1641": [
            "Ausrufung der Regierung von D. João IV auf dieser Insel, Ereignisse von erheblicher Schwere, mit Störungen der öffentlichen Ordnung"
        ],
        "1665": [
            "D. Francisco de Mascarenhas trat sein Amt als Gouverneur und Kapitän-General von Madeira an"
        ],
        "1668": [
            "Volksaufstand in Funchal"
        ],
        "1755": [
            "Tumulte in den Städten Calheta, Ponta do Sol und S. Vicente wegen einer angeblichen Konzession des Paul da Serra."
        ],
        "1821": [
            "Kurze Nachricht über die Ereignisse in dieser Stadt anlässlich der Ausrufung jener Verfassung. Siehe auch den Artikel Markt und Kapelle von São Sebastião."
        ],
        "1829": [
            "Einige Volksaufstände in der Stadt Funchal, ausgelöst durch Offiziere und Soldaten der Infanterie Nr. 2 und 13, wegen der Vergiftung einiger Soldaten dieses letzten Regiments. In ihrer Erregung versuchten die Soldaten, in den Regierungspalast einzudringen, um den Adjutanten José Joaquim Januário Lopes zu ergreifen und zu ermorden."
        ],
        "1834": [
            "Verschiedene Unruhen und einige Störungen der öffentlichen Ordnung, die jedoch keine allzu verhängnisvollen Folgen hatten, obwohl die Gemüter äußerst aufgeregt waren und man die schwerwiegendsten Ereignisse erwartete. Das wichtigste dieser Ereignisse fand in Calheta statt. Sieben Personen, neben dem Priester Rodrigues Pestana, wurden zu lebenslanger Verbannung nach Angola verurteilt."
        ],
        "1846": [
            "Traurige Ereignisse ereigneten sich in diesem Jahr, verursacht durch die calvinistische Propaganda von Dr. Roberto Kalley, wie man ausführlicher im Artikel über diesen illustren schottischen Arzt in diesem Band nachlesen kann."
        ],
        "1847": [
            "Ereignisse, die in Madeira stattfanden, als bei uns die Echos der Ereignisse widerhallten, die sich in unserem Land nach der Revolution der Maria da Fonte abspielten."
        ],
        "1868": [
            "Janeirinha, Volksaufstand in Lissabon und Porto gegen das Gesetz vom 10. Juni 1867"
        ],
        "1856": [
            "Cholera-Epidemie"
        ],
        "8. März 1868": [
            "Bewegung der Pedrada"
        ],
        "1870": [
            "Große Tumulte in der Stadt Machico anlässlich der Wahlen der Abgeordneten, Eingreifen der bewaffneten Streitkräfte, Unruhen, die von der Volkspartei angezettelt wurden, ein durch das Eingreifen einer angesehenen Persönlichkeit der Volkspartei verhinderter Mord, Aufsehen in Madeira und im Kontinentalteil des Königreichs, heftige Angriffe auf die Regierung im Parlament und in der Presse von Lissabon"
        ],
        "1884": [
            "Volksaufstände"
        ],
        "1887": [
            "Störungen der öffentlichen Ordnung"
        ],
        "1888": [
            "Störungen der öffentlichen Ordnung"
        ],
        "1894": [
            "Tumulte am Stadteingang"
        ],
        "1905": [
            "Ein Verdachtsfall einer Krankheit trat im Haus und bei einem Familienmitglied von Leopoldo Cabral auf"
        ],
        "1906": [
            "Am 7. Januar 1906, um 11 Uhr vormittags, nahm eine riesige Menschenmenge, gefolgt von einigen Soldaten des Infanterieregiments Nr. 27, den Weg zum Lazarett in offensichtlich feindseliger Haltung und bereit, die größten Exzesse zu begehen.",
            "Die Tragödie des Lazaretts, Funchal, 51 Seiten; Die Beulenpest in Madeira und ihre Folgen, Notizen von António Pedro Gomes, Lissabon, von dem nur ein Heft von 12 Seiten veröffentlicht wurde."
        ],
        "1907": [
            "Ein Jahr danach, Porto, 63 Seiten; und auf der Insel Madeira, Porto, 117 Seiten."
        ],
        "1921": [
            "Volksaufstände im Zusammenhang mit der Preiserhöhung von Mehl und Brot."
        ],
        "1931": [
            "Störungen der öffentlichen Ordnung, verursacht durch die Verkündung eines Dekrets, das ein neues Getreideregime festlegte und die freie Einfuhr von Weizen und Mehl einschränkte."
        ],
        "1936": [
            "Durchführung eines neuen Dekrets, Störungen der öffentlichen Ordnung, acht Personen aus den Volksklassen starben, Eingreifen der bewaffneten Streitkräfte, Verhaftung einiger hundert Personen, Gerichtsverfahren von etwa fünfzig in Kap Verde"
        ]
    }
}