{
    "id": 2390,
    "lang": "de",
    "is_original": false,
    "title": "Moura (D. Patrício Xavier de)",
    "fl": "M",
    "original_title": "Moura (D. Patrício Xavier de)",
    "body": "Pinho Leal sagt im Band XI seines Wörterbuchs Portugal Antigo e Moderno auf Seite 872 über José Joaquim Januario Lapa, den ersten Vicomte von Vila Nova de Ourém, Folgendes, was wir wörtlich zitieren:\n\n> «Es ereignete sich ein bemerkenswerter Vorfall zwischen dem 1. Vicomte von Villa Nova de Ourem und dem Priester Patrício de Moura e Brito aus Setúbal. Als jener Titelträger, bevor er einer war, in Villa Franca residierte und mit dem genannten Priester, der dort Prior war, Gamão spielte, behauptete dieser, er werde Lapa einen Tritt geben, während Lapa seinerseits das Gegenteil behauptete und hinzufügte, er würde aus diesem Prior einen Bischof machen, wenn er Minister würde und seine Worte einen Ton reiner Anmut annahmen. Die Zeit verging, und Lapa stieg von der bescheidenen Position, die er damals als Verwalter der Lezírias do Tejo innehatte, durch seine Verdienste und politische Ereignisse auf der sozialen Leiter empor und wurde Staatsminister. Der Prior von Villa Franca folgte sozusagen seinen Bewegungen und wurde durch eine glückliche Vorahnung gewarnt. Sobald der Vicomte zum Minister ernannt wurde, stellte er sich ihm vor, gratulierte ihm und forderte die Einlösung des Versprechens. Der Minister, der sich anfangs nicht an das Versprechen erinnerte, erinnerte sich schließlich vollkommen daran und verlieh dem Prior von Villa Franca die Mitra von Cabo Verde. Ein gesegneter Tritt!»\n\nDiese Tatsache wird vom Dekan der Kathedrale von Cabo Verde, Francisco Ferreira da Silva, bestätigt, der in seinem Buch Diocese de Cabo Verde die folgenden interessanten Details hinzufügt.\n\n> «D. Frei Patrício Xavier de Moura war ein Grazianermönch und war als Bruder von D. João VI. zum Kanoniker von Bemposta und zum Privatkaplan der Infantin D. Isabel Maria ernannt worden, nachdem er seine hervorragende Stimmbegabung gehört hatte. Als Legitimist zog er sich in seine Heimatstadt zurück und übte bis zu seiner Ernennung zum Pfarrer der Gemeinde Vila Franca de Xira das Predigtamt aus, wo er Bekanntschaft mit dem Vicomte von Villa Franca Nova de Ourem schloss, der ihm versprochen hatte, ihn zum Bischof zu machen, wenn er Minister würde, ein Versprechen, das er hielt. Bei seiner Abreise nach Cabo Verde wurde er von D. João de Noronha begleitet, der bereits 70 Jahre alt war und zum Erzdiakon ernannt worden war, sowie von drei Dienern - Fernandes de Aguiar, der vor kurzem in Cabo Verde starb und ein Vermögen von mehr als 80.000.000 Réis hinterließ, José Silvestre Teixeira, der nicht lange lebte, und José Maria Pinto, der mit 18 Jahren zum Kanoniker ernannt wurde und bis 1880 in Cabo Verde blieb, wo er einen respektablen Namen als Lehrer hinterließ. Obwohl D. Patrício eher bereit war, den Helm aufzusetzen und das Schwert zu ziehen, als die Mitra aufzusetzen und den Stab zu schwingen, war er ein fleißiger und eifriger Prälat. Während er in der Öffentlichkeit und mit Bitterkeit den Diener rügte, der bei einem Festmahl ohne Erlaubnis einen Toast ausbrachte, befahl er auch dem Priester, sich in seiner Gegenwart ohne gebührende Verbeugung zu setzen, pries und belohnte er diejenigen großzügig, die ihre Pflicht erfüllten und diese Dreistigkeiten nicht begingen. Kaum gezügelt bei Zurechtweisungen sah der Dekan der Kathedrale ihn nur einmal und kam nie wieder zurück, solange dieser Prälat in der Diözese war.» Er nahm seinen Wohnsitz auf der Insel Fogo, besuchte aber häufig und für längere Zeit die Inseln Brava und São Tiago. Er führte vor allem wegen der Ernennung der empfohlenen Pfarrer Kämpfe mit dem Generalgouverneur, wobei die Regierung des Mutterlandes dem Prälaten das Recht bestätigte, solche Ernennungen vorzunehmen. Angesichts einer großen Nahrungsmittelkrise auf dem Archipel gab er achtzehn Konten Réis aus den Einkünften der Mitra, die ihm gehörten, zugunsten der Hungernden. Er verwaltete das Bistum Cabo Verde etwa zehn Jahre lang und bat aus Krankheitsgründen um seine Ernennung an der Kathedrale von Funchal.\n\nIm Juli 1858 verließ der Prälat D. Manuel Martins Manso diese Diözese in Richtung Guarda, wohin er versetzt worden war. Am 20. April des folgenden Jahres bestätigte Pius IX. die Versetzung von D. Patrício Xavier de Moura vom Bistum Cabo Verde zum Bistum Funchal, wobei er am 28. Mai 1859 förmlich Besitz ergriff. Am 26. des folgenden August kam er in Funchal an und hielt am 18. des folgenden Monats September seinen feierlichen Einzug in die Kathedrale.\n\n\n\nD. Patrício de Moura hatte keine glückliche Amtszeit als Bischof. Die Gründe, die der Dekan Ferreira da Silva anführt - die Einmischung des Prälaten in die lokale Politik, die besondere Bevorzugung und Begünstigung einiger Priester auf Kosten und Missachtung anderer - bereiteten ihm große Schwierigkeiten und verursachten ernsthafte Reibereien, die bis zu seinem Tod nie ganz beigelegt wurden. Noch nicht einmal ein Jahr nach seinem Amtsantritt in der Diözese erschien bereits eine 70-seitige Broschüre mit dem Titel \"Chronik des Bistums Funchal in den ersten sechs Monaten der Regierung von Herrn D. Patrício Xavier de Moura\", die eine Art Anklageschrift gegen die kirchliche Verwaltung des Prälaten darstellt und mit offensichtlicher Voreingenommenheit, ja bisweilen sogar böswillig abgefasst ist. Einige aufrührerische Mitglieder des Domkapitels und bestimmte einflussreiche Persönlichkeiten der Lokalpolitik führten gegen Bischof D. Patrício einen gehässigen und erbitterten Krieg, den er trotz seines hohen Alters und bekannter Gebrechen tapfer aufrecht erhielt.\n\nD. Patrício Xavier de Moura war ein eifriger Prälat, nicht nur hinsichtlich der Unversehrtheit der Privilegien und Vorrechte der Kirche und insbesondere der Einhaltung der kanonischen Disziplin, sondern auch in Bezug auf die Verbreitung der katholischen Lehre, die Strenge des Lebenswandels seiner Geistlichkeit und die genaue Befolgung der kirchlichen Gesetze.\n\nWährend einer seiner Abwesenheiten von der Insel ernannte der Prälat den Leitenden Ausschuss des Bistums, auf den wir bereits an anderer Stelle Bezug genommen haben und der, indem er seine ihm verliehenen Befugnisse überschritt, den Tadel des Heiligen Stuhls sowie die Veröffentlichung der Broschüre \"Kurze Überlegungen zum Rundschreiben vom 26. Januar 1870 des Präsidenten des Leitenden Ausschusses des Bistums Funchal an die Pfarrer dieser Diözese\" nach sich zog.\n\nIm Jahr 1870 bat D. Patrício de Moura um einen Koadjutor und künftigen Nachfolger, wobei der Dekan Dr. Aires de Ornelas de Vasconcelos im März 1871 zum Titularbischof von Gerasa ernannt wurde, mit der Nachfolge im Bistum Funchal.\n\nD. Patrício Xavier de Moura starb am 19. September 1872 in der Stadt Lissabon, wohin er sich einige Jahre zuvor zurückgezogen hatte, nachdem er die Verwaltung dieses Bistums seinem Nachfolger D. Aires de Ornelas e Vasconcelos übergeben hatte.\n\nMourão Pita (Dr. César Augusto).\n\nEr wurde am 21. März 1837 in der Stadt Lissabon geboren als Sohn von Miguel Pinto da Silva Mourão und Frau Joana Marques. Er war erst drei Monate alt, als ihn der angesehene Arzt Dr. António da Luz Pita als Sohn adoptierte, als dieser auf der Durchreise nach Afrika mit seinen Eltern im Hafen von Funchal Halt machte. Er studierte Medizin an der Fakultät von Montpellier und verteidigte seine Doktorarbeit \"Du Climat de Madère...\", die er 1859 in einem 262 Seiten umfassenden Band veröffentlichte. Über das gleiche Thema veröffentlichte er 1889 in Paris unter dem Titel \"Madère, Station Médicale fixe...\" eine 101-seitige Broschüre. Er war Militärarzt und erreichte den Rang eines Brigadechirurgen. Viele Jahre lang bekleidete er das Amt des klinischen Direktors des Krankenhauses Princesa Dona Maria Amélia. Er übte das Amt des französischen Konsularagenten auf dieser Insel aus, war Staatsanwalt beim Generalrat und übernahm andere öffentliche Ämter. Er starb am 22. Mai 1906 in Funchal.\n\nUnter dem Titel \"Die Ereignisse im Theater Príncipe Real. Die vollständige Geschichte des infamen Komplotts... gegen Joâo Radich\" wurde 1870 in Lissabon ein 234 Seiten starker Band veröffentlicht, in dem der Name von Dr. César Mourão Pita ausführlich erscheint.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "José Joaquim Januario Lapa": [
            "1. Viscount von Vila Nova de Ourém"
        ],
        "D. João VI": [
            "Kanoniker von Bemposta und persönlicher Kaplan der Infantin D. Isabel Maria"
        ],
        "D. João de Noronha": [
            "Ernannter Erzdiakon"
        ],
        "Fernandes de Aguiar": [
            "Hinterließ ein Vermögen von mehr als 80.000.000 Reis"
        ],
        "José Silvestre Teixeira": [
            "Lebte nur kurz"
        ],
        "José Maria Pinto": [
            "Der mit 18 Jahren zum Kanoniker ernannt wurde und bis 1880 in Cabo Verde war"
        ],
        "D. Patrício Xavier de Moura": [
            "Bischof von Funchal"
        ],
        "Deão Ferreira da Silva": [
            "Mitglied des Domkapitels"
        ],
        "Dr. Aires de Ornelas de Vasconcelos": [
            "Dekan, Titularbischof von Gerasa"
        ]
    },
    "years": {
        "1858": [
            "Verließ der Prälat D. Manuel Martins Manso diese Diözese in Richtung Guarda, wohin er versetzt worden war"
        ],
        "1859": [
            "Übernahm er am 28. Mai 1859 durch Bevollmächtigung das Amt"
        ],
        "1870": [
            "Veröffentlichung der Broschüre Breves Reflexões acerca da circular de 26 de Janeiro de 1870 do presidente da Junta Governativa do Bispado do Funchal aos parochos desta diocese"
        ],
        "1871": [
            "Ernennung von Dr. Aires de Ornelas de Vasconcelos zum Titularbischof von Gerasa"
        ]
    }
}