{
    "id": 2392,
    "lang": "de",
    "is_original": false,
    "title": "Mauren",
    "fl": "M",
    "original_title": "Mouros",
    "body": "Wie bereits im Artikel \n*Sklaven*\nerwähnt, beziehen wir uns auf die gefangenen Mauren, die beim Urbarmachen des Madeira-Landes eingesetzt wurden. Da die allgemeine Bezeichnung Sklaven Schwarze, Mulatten, Kanaren und Mauren umfasste, ist es heute schwierig, genau festzustellen, welche Fakten oder Umstände sich auf eine bestimmte Kaste beziehen. In der Zwischenzeit wissen wir jedoch, dass es in diesem Archipel in den frühen Zeiten der Kolonisierung eine große Anzahl von Mauren gab und dass sich bedeutende Gruppen dieser Bevölkerung gebildet haben, insbesondere in Funchal, Ponta do Sol, Curral das Freiras und Machico. Am ersten dieser Orte gab es ein Maurenviertel oder -viertel, das die Öffentlichkeit heute noch einer der Straßen Funchals den Namen Mouraria gibt.\n\nOberstleutnant Alberto Artur Sarmento veröffentlichte in Nr. 1983 der ehemaligen Heraldo da Madeira einen interessanten Artikel über die Mauren auf Madeira, aus dem wir die folgenden Absätze zitieren:\n\n„Der Maure war arbeitsamer als der Sklave aus Guinea und Mina, daher zogen es die Grundbesitzer vor, ihn für ihre landwirtschaftlichen Betriebe zu importieren. Dieser skandalöse Handel, an dem sich hier die Begünstigten und die Gouverneure der Städte in Afrika beteiligten, die Überfälle anordneten, rief den Protest des Maurenhäuptlings hervor, der in einem Brief an Dom Manuel das Vorgehen Azambujas bedauerte, der wahllos Menschen aller Klassen einfing und sie vertraglich an die Kapitäne Madeiras schickte. Dies geht aus den „Arabischen Dokumenten, die den Originalen im Turm von Tombo entnommen wurden, 1790“ hervor.\n\nDie Mauren bildeten wichtige Gruppen, schlossen sich zu einer separaten Gruppe oder einem separaten Viertel zusammen, wie die Mouraria, eine der ältesten Straßen Funchals, belegt, und hatten einen großen Handel in den Städten, insbesondere in Ponta do Sol und Santa Cruz. In Letzterem war noch vor Jahren ein Altarretabel in der Pfarrkirche zu sehen, auf dem maurische Sklaven mit einer kleinen trichterförmigen Mütze mit herabhängender Spitze dargestellt waren, von der die Mütze des Bauern und das Kopftuch, alte charakteristische Trachten der madeirischen Landbevölkerung, abgeleitet wurden.\n\nVon den Mauren stammen die Klagelieder, aber der stampfende Tanz ist eine Bewegung der Schwarzen. Von den Mauren die Gerede der Bergbewohner, die Volkstümlichen: lengi lengi der alltägliche Nebel, die Ameise, die seinen Fuß festhält. Zwischen den Nebelschwaden verzauberte Prinzessinnen, Geschichten von Palästen und vergrabenen Reichtümern, Dieben und Zauberstäben sind Einflüsse und Themen des Volkes, die in diesem weit entfernten Strom migriert sind.\n\nVon den Mauren auch der Couscous, diese körnige Masse aus Weizenmehl, die von den ärmeren Schichten so geschätzt wird und die sie nur zu festlichen Anlässen essen, mit einem Stück Schweinefleisch, bei Taufen und Hochzeiten, wobei der Zweig Meerrettich und Koriander, der die Platte krönt und aromatisiert, nicht fehlen darf.\n\nGeh nach Algier ist ein volkstümlicher Fluch, der an Plünderung und Gefangenschaft im Maurenland erinnert. Eine Episode aus dem 15. Jahrhundert wird von einem Künstler in einem der Kapitel des historischen Romans behandelt. „Die Tochter von Tristam das Damas“ mit einer grellen Farbgebung der goldenen Zeiten des Gutsherren von Machico.\n\nDiese intelligente und abenteuerlustige Rasse hat uns einen Typus in der Geschichte hinterlassen, verkörpert durch den Mauren Barque von Porto Santo, der die falsche Lehre des Propheten Fernão Bravo zu Fall brachte, und wie in der Legende „der König geht nackt“ begannen alle von da an den Schwindel zu sehen, und die Justizbehörden übernahmen die Kontrolle über den Betrüger, der das leichtgläubige Volk mit Tricks täuschte.“\n\nMousinho de Albuquerque. Siehe Albuquerque (Major Joaquim Mousinho de).",
    "categories": [
        "history",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Alberto Artur Sarmento": [
            "Oberstleutnant"
        ],
        "D. Manoel": [
            "König"
        ],
        "Azambuja": [
            "Nicht identifizierte Person"
        ],
        "Mousinho de Albuquerque": [
            "Nicht identifizierte Person"
        ],
        "Fernão Bravo": [
            "Prophet"
        ]
    },
    "years": {
        "1790": [
            "Arabische Dokumente, die den Originalen im Turm von Tombo entnommen wurden"
        ]
    }
}