{
    "id": 2394,
    "lang": "de",
    "is_original": false,
    "title": "Änderung der Regierungssysteme",
    "fl": "Ä",
    "original_title": "Mudança de Sistemas de Governo",
    "body": "Das System der absoluten Regierung, das in Portugal sieben Jahrhunderte lang galt, wurde durch die Revolution gestürzt, die am 24. August 1820 in Porto ausbrach und das System der repräsentativen Regierung hisste. In dem Artikel Verfassung von 1821 haben wir ausführlich berichtet, wie in diesem Archipel die Verkündung dieses neuen Regierungssystems erfolgte.\n\nAm 3. Juni 1823 richtete Johann VI. eine Proklamation an das Land, löste die Cortes auf, hob die Verfassung von 1821 auf und stellte die absolute Regierung wieder her. Am 17. desselben Monats wurde auf Madeira die Wiedereinführung des alten Regierungssystems feierlich verkündet, wie wir bereits ausführlich im Artikel Gerichtsbarkeiten (Bd. I, S. 31) erwähnt haben. \n\nNach dem Tod Johann' VI. am 10. März 1826 und der Anerkennung seines Sohnes Dom Pedro als König gewährte dieser am 29. April desselben Jahres eine Verfassungsurkunde und ordnete unverzüglich die Einberufung der Cortes an. Die Verkündung der Charta erfolgte auf Madeira am 6., 7. und 8. August 1826 mit großem Glanz und Enthusiasmus, wobei der letzte Tag der Vereidigung auf dieselbe Charta gewidmet war. Die Wahlen fanden am 5. Oktober des folgenden Jahres statt. Gewählt wurden die Abgeordneten Dr. Lourenço José Moniz, Manuel Caetano Pimenta de Aguiar, Pfarrer Caetano Alberto Soares und Luís Monteiro.\n\nDer Prinzregent Dom Miguel löste die Cortes am 13. März 1828 auf und rief sich danach aufgrund der Entscheidung der Drei Stände, die er am 3. Mai desselben Jahres einberufen hatte, zum absoluten König aus. In den Artikeln Besetzung Madeiras durch miguelistische Truppen und Verkündung der absoluten Regierung werden wir ausführlicher über dieses Ereignis berichten, das bei uns am 24. August 1828 mit großer Begeisterung stattfand.\n\nNach Beendigung des Bürgerkriegs durch die Konvention von Evora-Monte ordnete Dom Pedro durch Dekret vom 28. Mai 1834 die Einberufung der Wahlversammlungen an und stellte das System der repräsentativen Regierung wieder her. Wir werden uns ausführlich mit der Art und Weise befassen, wie dieses Faktum auf diesem Archipel feierlich begangen wurde, und zwar im Artikel Verkündung der konstitutionellen Regierung.\n\nAm 4. Oktober 1910 brach in Lissabon eine Revolution aus, die am folgenden Tag die Republik ausrief. Am 6. Oktober übernahm Dr. Manuel Augusto Martins das Amt des Gouverneurs dieses Bezirks. Bei dieser Gelegenheit gab es verschiedene Freudenkundgebungen.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Johann VI.": [
            "König von Portugal"
        ],
        "Dom Pedro": [
            "König von Portugal"
        ],
        "Dr. Lourenço José Moniz": [
            "Abgeordneter"
        ],
        "Manuel Caetano Pimenta de Aguiar": [
            "Abgeordneter"
        ],
        "Pfarrer Caetano Alberto Soares": [
            "Abgeordneter"
        ],
        "Luís Monteiro": [
            "Abgeordneter"
        ],
        "Dom Miguel": [
            "Regent und König von Portugal"
        ],
        "Dr. Manuel Augusto Martins": [
            "Gouverneur"
        ]
    },
    "years": {}
}