{
    "id": 2397,
    "lang": "de",
    "is_original": false,
    "title": "Gemeinden",
    "fl": "G",
    "original_title": "Municípios",
    "body": "Von den 11 Gemeinden, die es im Archipel von Madeira gibt, wurden 7 von der absoluten Regierung, 3 von der konstitutionellen Regierung und 1 von der republikanischen Regierung gegründet. Zur ersten Gruppe gehören die Gemeinden Funchal, Machico, Porto Santo, Ponta do Sol, Calheta, Santa Cruz und S. Vicente, zur zweiten die von Câmara de Lobos, Santana und Porto do Moniz und zur dritten nur die von Ribeira Brava. Die Gemeinde Funchal existierte bereits 1450, denn in diesem Jahr wurde der Schenker angewiesen, dem Senat die Personen vorzuschlagen, aus denen der Bürgermeister gewählt werden sollte. Man nimmt an, dass die Gemeinden Machico und Porto Santo um dieselbe Zeit oder kurz danach gegründet wurden, da ihre Städte in der Überlieferung als ursprünglich bezeichnet werden. Die Gemeinde Ponta do Sol wurde 1501 gegründet und die Gemeinde Calheta 1502, wobei Teile der Gemeinde Funchal abgetrennt wurden, die sich im 15. Jahrhundert von Ponta do Tristão bis zum Fluss Caniço erstreckte und im Landesinneren von der Bergkette begrenzt wurde, die sich von diesem Fluss bis zur gleichen Spitze erstreckt. Auch die Gemeinde Machico, bestehend aus dem Rest der Insel, wurde 1515 aufgeteilt, als die Gemeinde Santa Cruz gegründet wurde. Die Gemeinde S. Vicente wurde erst 1743 gegründet. Die Gemeinden Câmara de Lobos, Santana und Porto do Moniz stammen aus dem Jahr 1835. In seinem Erlass vom 10. August dieses Jahres ordnete der Provinzpräfekt an, dass die Vorbereitungen für die Kommunalwahlen, die am 4. Oktober im gesamten Archipel stattfinden sollten, in der ersten dieser Gemeinden unter Vorsitz eines Stadtrats von Funchal, in der zweiten unter Vorsitz eines Stadtrats von Machico und in der dritten unter Vorsitz eines Stadtrats von S. Vicente stattfinden sollten. Bei dieser Gelegenheit wählten die Wähler des Rates von Funchal 7 Stadträte, die von Porto Santo 3 und die der übrigen Räte 5. Die Gemeinden Câmara de Lobos, Santa Cruz und Santana wurden durch das Dekret vom 10. Dezember 1867 aufgelöst und kurz darauf wiederhergestellt. Die Gemeinde Porto do Moniz wurde durch dieses Dekret, das nur sehr kurze Zeit in Kraft blieb, sowie durch die Dekrete vom 7. November 1849 und 18. November 1895 aufgelöst und war bereits 1855 sowie Anfang 1898 wiederhergestellt. Die Gemeinde Ribeira Brava, die jüngste des Archipels, wurde durch das Dekret vom 16. August 1914 geschaffen. Das genannte Dekret vom 10. Dezember 1867, das die Gemeinden Câmara de Lobos, Santana, Santa Cruz und Porto do Moniz auflöste, teilte den Archipel in 6 Gemeinden mit 21 Zivilgemeinden und 50 kirchlichen Gemeinden auf. (Siehe Verwaltungsorganisation). Die Einführung der kommunalen Selbstverwaltung im Archipel in den Jahrhunderten XV und XVI war für die Völker eine nützliche Maßnahme, obwohl die Gesetze, nach denen die alten Gemeinden regiert wurden, wenig demokratisch waren. Unter dieser neuen Regierung fühlte sich das Volk stärker und glücklicher, weil es verstand, dass über dem Willen und den Launen der Schenker und Adligen die Gesetze standen, die die individuellen Freiheiten und Vorrechte festlegten. Wenn die Stadträte die Gesetze der Gemeinde nicht beachteten oder das Volk durch ihre Handlungen oder Beschlüsse schikanierten, hatte man das Recht, sich an den König zu wenden, der in alten Zeiten selten die Beschwerden seiner unterdrückten Untertanen unbeachtet ließ. Es ist anzunehmen, dass die Schenker die Einrichtung der Gemeindekörperschaften, die sie eines Teils der Gerichtsbarkeit beraubten, die sie im Schatten völlig legaler Zugeständnisse ausübten, nicht gerne sahen, aber klüger als die Adligen zur Zeit Johanns II. leisteten sie dem königlichen Willen keinen ernsthaften Widerstand und ermöglichten so die Durchführung einer Maßnahme, die als erster Schritt zur Vernichtung der Privilegien des Hochadels und zur Stärkung der monarchischen Macht im Archipel angesehen werden muss.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1450": [
            "Der Schenker wurde angewiesen, dem Senat Kandidaten für das Amt des Bürgermeisters vorzuschlagen"
        ],
        "1501": [
            "Die Gemeinde Ponta do Sol wurde gegründet"
        ],
        "1502": [
            "Die Gemeinde Calheta wurde gegründet"
        ],
        "1515": [
            "Die Gemeinde Machico wurde aufgeteilt"
        ],
        "1743": [
            "Die Gemeinde S. Vicente wurde gegründet"
        ],
        "1835": [
            "Die Gemeinden Câmara de Lobos, Santana und Porto do Moniz wurden gegründet"
        ],
        "1867": [
            "Die Gemeinden Câmara de Lobos, Santa Cruz und Santana wurden aufgelöst"
        ],
        "1914": [
            "Die Gemeinde Ribeira Brava wurde gegründet"
        ]
    }
}