{
    "id": 2399,
    "lang": "de",
    "is_original": false,
    "title": "Flussmauern",
    "fl": "F",
    "original_title": "Muralhas das Ribeiras",
    "body": "Seit langem gibt es bereits Mauern an den Ufern einiger Flüsse, um zu verhindern, dass das Wasser das Land erodiert oder Überschwemmungen in den Dörfern verursacht. Am 28. Juni 1613 protestierte der Stadtrat von Funchal gegen mehrere Handlungen des Gouverneurs D. Manuel Pereira Coutinho, insbesondere gegen die Art und Weise, wie er ihn bei der Leitung der Flussarbeiten \"mit offensichtlicher Verletzung der königlichen Verordnungen\" behinderte, und die Erlasse vom 4. Januar 1660, 9. August 1747 und 18. Juli 1748 ordneten jeweils den Bau von Schutzmauern an den Flüssen Ribeira Brava, Santa Cruz und Machico an.\n\nDiese Mauern wurden gebaut, aber anscheinend nicht mit der erforderlichen Sicherheit, denn am 24. Juli 1756 schrieb der Schatzmeister an Diogo de Mendonça Corte Real über die Notwendigkeit, diese Mauern wieder aufzubauen.\n\nAm 30. Mai 1772 wurde der Ingenieurhauptmann Domingos Rodrigues Martins in den Stadtrat von Funchal gerufen, um den Kostenvoranschlag für den Wiederaufbau der Flussmauern zu erstellen, ohne den der Stadtrat den Monarchen nicht um die Durchführung dieser Verbesserung bitten konnte, und der Bericht über die Schäden, die der Sturm in der Nacht vom 9. Oktober 1803 auf der Insel Madeira angerichtet hat, veröffentlicht auf Seite 723 der Saudades da Terra, bezieht sich auf die Zerstörung der \"hohen und starken Mauern aus Stein und Kalk am östlichen und westlichen Ufer der drei Flüsse zum Schutz der Stadt\" durch das Wasser, was zeigt, dass 1772 oder kurz danach etwas getan wurde, um Funchal vor der Gefahr von Überschwemmungen zu schützen.\n\nDie heutigen Flussmauern der Stadt wurden 1804 unter der Leitung von Brigadegeneral Reinaldo Oudinot begonnen oder erheblich verbessert, der auch den Bau verschiedener dringend benötigter Anlagen an den Flüssen von Santa Cruz, Machico, Porto da Cruz, Calheta, Madalena, Ponta do Sol, Ribeira Brava und Tábua vorschlug, von denen einige ausgeführt wurden. Am 9. Dezember 1804 teilte der Brigadegeneral Viscount Anadia mit, \"dass die Regenfälle in den Flüssen zu starken Überschwemmungen geführt haben, durch die sich die Wirksamkeit und Solidität der bereits in Funchal sowie in Machico, Santa Cruz, Ponta do Sol und in den Gemeinden Tábua und Madalena errichteten Anlagen gezeigt hat\".\n\nIm Jahr 1806 wurden mehrere Häuser an den Ufern der Flüsse João Gomes und Santa Luzia abgerissen, um die neuen Mauern zu errichten, und aus einer Information vom 28. Dezember 1814 an António de Araújo e Azevedo geht hervor, dass zu diesem Zeitpunkt noch einige Arbeiten an diesen Flüssen und am S. João durchzuführen waren, damit die Stadt vollständig vor Überschwemmungen geschützt ist.\n\nEin Teil der Mauer des Machico-Flusses wurde nach der Flut von 1842 abgerissen und 1847 und 1848 wurden die Mauer des Santa Luzia-Flusses, die sich neben dem Fischmarkt befindet, sowie die Mauern des João Gomes-Flusses errichtet, die sich an der Mündung und am Campo da Barca befinden, wir wissen jedoch nicht, ob diese Arbeiten damals zum ersten Mal ausgeführt wurden. 1847 wurden einige Steinanordnungen am Ribeira Brava vorgenommen und in letzter Zeit wurden dort solidere Arbeiten durchgeführt, um die Stadt vor der Gefahr von Überschwemmungen zu schützen.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1613": [
            "Protest des Stadtrats von Funchal"
        ],
        "1660": [
            "Erlass zum Bau von Schutzmauern an den Flüssen Ribeira Brava, Santa Cruz und Machico"
        ],
        "1756": [
            "Schreiben des Schatzmeisters an Diogo de Mendonça Corte Real über die Notwendigkeit des Wiederaufbaus der Mauern"
        ],
        "1772": [
            "Beginn oder Verbesserung der Flussmauern der Stadt"
        ],
        "1803": [
            "Zerstörung hoher und starker Stein- und Kalkmauern an den östlichen und westlichen Ufern der drei Flüsse durch das Wasser"
        ],
        "1804": [
            "Beginn oder Verbesserung der Flussmauern der Stadt"
        ],
        "1806": [
            "Abbruch von Häusern an den Ufern der Flüsse João Gomes und Santa Luzia"
        ],
        "1842": [
            "Abbruch eines Teils der Mauer des Machico-Flusses nach der Flut"
        ],
        "1847": [
            "Bau der Mauer des Santa Luzia-Flusses und der Mauern des João Gomes-Flusses"
        ],
        "1848": [
            "Bau der Mauern des João Gomes-Flusses"
        ]
    }
}