{
    "id": 2408,
    "lang": "de",
    "is_original": false,
    "title": "Museum für Naturwissenschaften",
    "fl": "M",
    "original_title": "Museu de Ciências Naturais",
    "body": "Die Idee der Einrichtung eines Museums für Naturwissenschaften ist ziemlich alt. Der verdienstvolle Zivilgouverneur José Silvestre Ribeiro legte vor fast einem Jahrhundert die Grundlagen für diese Gründung, indem er einige Räume des Palastes von São Lourenço zur Verfügung stellte und die endgültige Einrichtung mit seinem Ansehen und den ihm zur Verfügung stehenden Mitteln nach Kräften unterstützte. Mit dem Weggang des Ratsherrn Silvestre Ribeiro von dieser Insel verschwand das Museum, das zwar unzureichend und bescheiden war, aber bereits eine Hoffnung darstellte, völlig.\n\nDiese Angelegenheit wird durch das, was wir 1934 in einer Zeitung dieser Stadt kurz skizziert haben und das wir teilweise transkribieren werden, ziemlich gut beleuchtet.\n\n> Der Stadtrat von Funchal hat sich in Erfüllung eines alten und anerkannten Bedürfnisses dazu entschlossen, in dieser Hauptstadt des Bezirks ein Museum für Produkte der Naturwissenschaften rein regionalen Charakters zu schaffen. Er folgt damit der ursprünglichen Initiative des Zivilgouverneurs José Silvestre Ribeiro, die leider keine lange Lebensdauer hatte, und vervollständigt das schöne Unterfangen von Pater Ernesto Schmitz mit der Einrichtung des Museums des Priesterseminars, das von vielen herausragenden Naturwissenschaftlern, die sich oft in Arbeiten von höchstem wissenschaftlichem Rang darauf bezogen haben, größte Bewunderung und Wertschätzung erfahren hat.\n\nDer überreiche Reichtum der madeirischen Fauna hat seit langem die Aufmerksamkeit vieler Wissenschaftler auf sich gezogen und eingehende Studien auf den wichtigsten Gebieten der Zoologie angeregt, was zur Veröffentlichung einiger hundert Fachartikel in Landessprache und verschiedenen Fremdsprachen geführt hat.\n\nDiese Fakten und andere leicht anzuführende gewichtige Gründe rechtfertigten voll und ganz die Schaffung eines Museums für Naturgeschichte, dessen Keim, den ein verdienstvoller Gouverneur und angesehener Literat vor achtzig Jahren in die Erde legte, dank der glücklichen und kühnen Initiative des Stadtrates dieser Stadt, der dafür einen prächtigen und geräumigen Bau erwarb und die Kosten der ersten Einrichtungen trug, üppig erblühte und Früchte trägt, voller Leben und zur großen Freude der Wissenschaftler und der Öffentlichkeit im Allgemeinen. Diese überaus nützliche Schöpfung setzt ihre bemerkenswerte Entwicklung fort und wird nach und nach mit seltenen und zahlreichen Exemplaren insbesondere der Meeresfauna und Ornithologie bereichert, was heute bereits eine wertvolle Sammlung darstellt, die aufmerksam besichtigt und geschätzt werden muss und die höchstes Lob von Personen geerntet hat, die sich eingehend mit den Naturwissenschaften befassen.\n\nEs ist gut, sich daran zu erinnern, dass der Stadtrat von Funchal ein Museum geschaffen hat, das hauptsächlich aus Exponaten der Naturgeschichte des Archipels bestehen sollte. Alles spricht dafür. Die breit angelegte Kampagne, die damals in der lokalen Presse geführt wurde, die interessanten Interviews eines angesehenen Armeeoffiziers mit verschiedenen Amtsträgern und den qualifiziertesten Persönlichkeiten von Funchal, die beharrliche und effiziente Aktion, die verschiedene Personen bei dieser Gründung entfalteten, belegen unsere Behauptung beredt.\n\nDie Frage drängt sich auf: Hätte nicht ein Kunstmuseum gegründet werden sollen? Antwort: Die von der Stadtverwaltung gegründete Einrichtung sollte verschiedene Sektionen für Kunst, Archäologie, Ethnografie usw. umfassen, soweit dies die beschränkten Bedingungen vor Ort zuließen. Was sich also aufdrängte, war zunächst der Aufbau einer bescheidenen Kunstsektion, die dem Regionalmuseum für Naturwissenschaften angegliedert war und je nach den sich bietenden Umständen erweitert und bereichert werden sollte. Es wäre sogar erlaubt gewesen, diesem Museum andere als notwendig und den lokalen Anforderungen sowie den dem Gemeinderat zur Verfügung stehenden Mitteln entsprechende Sektionen anzugliedern.\n\n Dann kam das Dekret vom 7. März 1932, das sich ausschließlich mit Kunstmuseen, Archäologie usw. befasst und nicht einmal entfernt auf Einrichtungen wie die in Funchal Bezug nimmt. Aber war der Stadtrat dieser Stadt verpflichtet, die Bedingungen seines Museums an die Bestimmungen des neuen Dekrets anzupassen? Zweifellos hätte er dies freiwillig tun können, aber in diesem Dokument findet sich nichts, was ihn dazu zwingen würde. Und da es kein Gesetz gibt, das sich einem Stadtrat in den Weg stellt, ein Museum unter den Bedingungen zu betreiben, unter denen das in Funchal funktioniert, sind wir der Meinung, dass er auf legale Weise handelt, wenn er sein Regionalmuseum in dem Zustand erhält, in dem es gegründet wurde und sich derzeit befindet. Und gibt es eine Rechtsvorschrift, die die Beibehaltung einer kleinen Kunstsektion an einem Museum für Naturwissenschaften verbietet?\n\nWäre es gut, wäre es nützlich, wäre es notwendig, bei uns ein Museum ausschließlich für Kunstwerke einzurichten? Niemand auch nur halbwegs Gebildeter in unserer Gesellschaft würde sich dem widersetzen, und wer immer ein solch lobenswertes Vorhaben verwirklichen könnte, hätte die bedingungslose Unterstützung und den Beifall aller.\n\n\nAm 5. Oktober 1933 wurde das Museum für Naturwissenschaften im Palácio de São Pedro, einem ehemaligen Herrenhaus der Grafen von Carvalhal, eröffnet. Es war dem Städtischen Bibliothek von Funchal angegliedert und hatte zusätzliche Abteilungen für Kunst, Archäologie, Ethnographie usw. Das Museum wurde als Erfüllung eines kulturellen Bedürfnisses unserer Gesellschaft betrachtet, was die oben zitierten Worte voll und ganz rechtfertigen.\n\nSeine Gründung und Unterbringung in dem schönen Gebäude, in dem es sich befindet, ist hauptsächlich Adolfo César de Noronha zu verdanken, wie wir im Artikel sehen werden, den wir diesem herausragenden Naturwissenschaftler widmen werden.",
    "categories": [
        "science",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Adolfo César de Noronha": [
            "Herausragender Wissenschaftler"
        ]
    },
    "years": {
        "1934": [
            "Der Stadtrat von Funchal gründet ein Museum für Naturwissenschaftsprodukte mit streng regionalem Charakter."
        ],
        "1933": [
            "Eröffnung des Museums für Naturwissenschaften im Palácio de São Pedro"
        ]
    }
}