{
    "id": 2413,
    "lang": "de",
    "is_original": false,
    "title": "Musik",
    "fl": "M",
    "original_title": "Música",
    "body": "„Die Musik, die auf der ganzen Insel Madeira verbreitet ist“, schrieb 1869 der bekannte russische Schriftsteller Platon von Vakcel, „beschränkt sich auf zwei oder drei Arten von Liedern, die von Gitarren, Rajãos und Macheten begleitet werden und aus denen immer die gleichen Melodien gezogen werden, mal in einfachen Akkorden, mal in doppelten. Auf dem Land gibt es einige Lieder, die für bestimmte Orte typisch sind und für verschiedene Arten der Feldarbeit verwendet werden: Einige von ihnen ähneln auffallend arabischen Gesängen, nicht nur in ihrer Monotonie, sondern sogar in ihren Verzierungen, die aus Folgen von Intervallen bestehen, die kleiner sind als Halbtöne.“ Da die Stadt Funchal einst ein Maurenviertel hatte und es Überlieferungen gibt, dass in Ponta do Sol viele Mauren lebten, ist es nicht verwunderlich, dass diese Menschen, bei denen oft arabisches Blut vorherrscht, in bestimmten Liedern bemerkenswerte Spuren ihres Aufenthalts auf der Insel hinterlassen haben, so wie sie es in der alten Kleidung und in den anthropologischen Merkmalen eines Teils der madeirischen Bevölkerung getan haben. Die Araber, so ein Autor, gehen nie von einem Ton zu einem anderen über, egal wie weit sie voneinander entfernt sind, weder beim Steigen noch beim Fallen, ohne alle Zwischenintervalle zu durchlaufen. Diese Glissandi, die einem europäischen Ohr nicht immer angenehm sind, sind in einigen Liedern unserer Dörfer zu beobachten, die wahrscheinlich während des 15. Jahrhunderts auf die Insel gebracht wurden. „Das madeirische Volk“, sagt Platon von Vakcel weiter, „hat eine große Neigung, ausländische Melodien zu übernehmen, die durch Militärkapellen oder Künstler und wandernde Musiker unter ihm verbreitet wurden, eine Neigung, die zeigt, dass der Nationalgesang der Madeirenser nicht diese kraftvolle Originalität besitzt, die dem Nationalcharakter des Volkes eigen ist. Ein Volk, das eine solche Musik besitzt, könnte sich niemals mit einer anderen vertraut machen, deren Prägung sich von der seinen unterscheidet. Ein russischer Bauer zum Beispiel wird niemals eine Melodie im Gedächtnis behalten, die nicht den individuellen Charakter seiner eigenen Musik hat.“ Die Leichtigkeit, mit der das madeirische Volk alles nachsingt oder pfeift, was die heute auf der Insel weit verbreiteten Blaskapellen spielen, ist außergewöhnlich, und es ist nicht selten, Jungen noch in der Kindheit Ausschnitte aus Musik relativ hoher Schwierigkeit singend oder pfeifend wiederzugeben. Diese Musikausschnitte werden jedoch entweder leicht vergessen oder durch andere ersetzt, während die madeirischen Gesänge mit ihrem maurischen Gepräge unverändert bleiben, sehr zur Freude der Menschen unseres Landes. Die aus Portugal importierten Fados sind die einzigen Musikkompositionen, die unseren Vorfahren unbekannt waren und die die Madeirenser übernommen haben, ohne sie jemals vergessen zu können, so sehr erfreuen sie unser Volk und sprechen seine Vorstellungskraft an. Die Braguinha oder Machete de Braga, die Requinta de Braga, der Rajão, die französische Gitarre, die Stahlsaitengitarre und die Geige sind heute auf der Insel die am weitesten verbreiteten Instrumente und diejenigen, die immer bei Wallfahrten auftauchen, die den Madeirensern so viel Freude bereiten. Frutuoso bezieht sich auf die Wallfahrt, die heute noch zur Kirche von Faial gemacht wird, und sagt, dass die Pilger viele Feste mit Komödien, Tänzen und Musik mit vielen Instrumenten wie Gitarren, Flöten, Geigen und Dudelsäcken veranstalten“, aber diese beiden letzten Instrumente sind auf der Insel heute unbekannt und die Geigen oder arrabis, von denen der Geschichtsschreiber der Inseln spricht, haben einen maurischen Ursprung. Die Flöte ist heute in unseren Dörfern kaum bekannt und wird, ebenso wie die Geige, immer sehr schlecht gespielt. Die Ziehharmonikas, die manchmal bei Wallfahrten auftauchen, verdienen nur Erwähnung wegen der katastrophalen Art und Weise, wie sie gespielt werden. Was die Kirchenmusik betrifft, so sagt Platon von Vakcel, dass die, welche in der Kathedrale gesungen wurde, die beste gewesen sein muss, die es damals im Königreich gab“. „In der Kathedrale“, fügt derselbe Schriftsteller hinzu, „befindet sich ein Buch mit Messen, gedruckt in Antwerpen im Jahr 1639, komponiert von dem berühmten Duarte.“\n\n\nLaut Platão de Vakcel muss die Musik, die in früheren Zeiten in der Kathedrale gesungen wurde, die beste Musik gewesen sein, die es damals im Königreich gab. „In der Stiftskirche befindet sich ein Buch mit Messen, das 1639 in Antwerpen gedruckt wurde und aus der Feder des berühmten Duarte Lobo stammt, und sicherlich war dies nicht das einzige Musikbuch, das es dort gab“, fügt derselbe Autor hinzu. Frutuoso berichtet, dass Dom Jorge de Lemos, der 1558 zum Bischof von Funchal ernannt wurde, einen Kapellmeister mitbrachte und dass „zu seiner Zeit die Musik in jenem Land sehr erblühte, denn der Bischof förderte die Sänger und Musiker, da er selbst sehr musikalisch war.“ In Santa Cruz gab es zu der Zeit, als die Saudades niedergeschrieben wurden, „viele Mulattinnen, die sehr gut behandelt wurden und über eine schöne Stimme verfügten, was ein Zeichen für den alten Adel ihrer Bewohner ist.“ In den Saudades da Terra steht auch, dass die Kanoniker Gaspar und Francisco Coelho, gebürtig aus Ribeira Brava, „herausragende Männer mit wunderschönen Stimmen“ waren, wobei Ersterer Kapellmeister der Kathedrale und Letzterer Kapellmeister der königlichen Kapelle am Hof war, und dass Simão Gonçalves da Câmara, der Prächtige, „eine Kapelle mit vielen Sängern und Kaplänen besaß, die mit der des Königs konkurrierte“; Kapellmeister war dort Diogo de Cabreira, ein sehr gewandter Kastilier in der Kunst des Gesangs und der Orgel, den sogar der König selbst bat, in seiner Kapelle zu singen.“ Die Position des Kapellmeisters scheint erst 1566 offiziell geschaffen worden zu sein, während die Position des Organisten oder Orgelspielers bereits 1554 bestand. In einem Brief, den König Manuel an den Dekan der Kathedrale, Nuno Cão, schrieb, heißt es, es sei angebracht, dass die Kanoniker und Chorknaben „Orgelgesang lernten, damit an Sonn- und Feiertagen die Messen mit Orgelgesang zelebriert werden können“. 1613 schenkte Philipp II. der Kathedrale von Funchal eine Orgel, und zu Zeiten des Bischofs D. Jeronimo Fernando kam eine große Orgel nach Funchal, die in Córdoba vom Meister João Manuel gebaut worden war; Padre António Gonçalves, Benefiziat von S. Pedro, stimmte sie und leitete ihre Platzierung im jeweiligen Chor. „Nur wenige Namen madeirischer Musiker sind bis heute überliefert“, sagt Platão de Vakcel. „In der zweiten Hälfte des 17. Jahrhunderts war der Kanoniker Manuel Fernandes Musiklehrer in Funchal; sein Schüler Francisco de Valhadolid, gebürtig aus dieser Stadt, wurde später Kapellmeister am Erzbischöflichen Priesterseminar in Lissabon, wo er 1770 starb. Er besaß ein reiches musikalisches Archiv und war ein angesehener Komponist. So komponierte er beispielsweise ein sechzehnstimmiges Werk. Bedauerlicherweise wurde nichts von ihm gedruckt. Wir kennen die Namen einiger Kapellmeister der Kathedrale von Funchal: Padre Manuel de Almeida (1618-1651); sein Nachfolger Padre Miguel Pereira, gestorben 1682; António Pereira da Costa, Komponist, von dem es einige Concerti grossi für Streichinstrumente gibt, die in London veröffentlicht wurden und der 1770 starb; sein Nachfolger Luiz Antonio; António José de Vasconcellos, der 1800 lebte; und João Pedro Correia, gestorben 1840, dessen Schüler der derzeitige Kapellmeister ist, Padre Manuel Joaquim dos Passos, Rektor des Priesterseminars und Professor für Gregorianik an dieser Einrichtung. Der talentierte Komponist Bischof Athaide brachte 1812 viele Musiker mit nach Madeira, darunter José Joaquim de Oliveira Paixão (gest. 1833) und einen Schüler von Frei José Marques, João Fradesso Belo (1792-1861). Ersterer war ein talentierter Geiger und Musiklehrer am Priesterseminar, Letzterer Kapellmeister der Kathedrale sowie ebenfalls Lehrer am Seminar. Beide schrieben viel geistliche Musik, die eher handwerkliches Können als wahre Inspiration verrät.“ Nach Padre Manuel Joaquim dos Passos waren Kapellmeister der Kathedrale von Funchal Eduardo Maria Frutuoso da Silva, António de Melo und Francisco de Vila y Dalmau sowie Padre Manuel Joaquim de Paiva. Eduardo Maria Frutuoso da Silva, der am 4. November 1878 starb, hatte eine der besten Stimmen, die man in Funchal kannte, und hinterließ einige geistliche Kompositionen von gewissem Wert (1921). Als Komponisten geistlicher Musik dürfen auch Frei Manuel Gaspar, Kanonikus Liborio José Furtado, Padre Barros da Silveira (gest. 1864), Padre Francisco Drumond de Vasconcelos (gest. 1864), Padre José Maria de Faria und António de Melo nicht vergessen werden, wobei Letzterer einige wertvolle Werke hinterließ, darunter das Miserere und eine Komposition, die Leo XIII. gewidmet war (1921). Im zweiten und dritten Viertel des 19. Jahrhunderts waren in Funchal die folgenden Komponisten weltlicher Musik bekannt: Rafael Coelho Machado, der 1838 nach Brasilien auswanderte; António Maria Frutuoso da Silva (gest. 1874), der von 1840 bis 1848 eine Konzertgesellschaft leitete; Duarte Joaquim dos Santos, gebürtig aus Elvas und am 24. Mai 1855 in Funchal im Alter von 54 Jahren verstorben, der viele Klavierstücke schrieb, die in London gedruckt wurden, sowie einige Kirchenmusik, die handschriftlich erhalten ist; Ricardo Porfirio da Fonseca, gestorben 1855, der einen Psalm für die anglikanische Kirche komponierte, in der er Organist war, und verschiedene andere Kompositionen hinterließ; und António José Bernes, der um 1880 in Portugal starb und der viel brillante Klaviermusik schrieb. Über Letzteren sagte Platão de Vakcel 1869, er sei der einzige Komponist auf Madeira, der diesen Namen bis zu einem gewissen Grade verdiene.\n\n\nZu der Zeit, als Vakcel die Insel besuchte, zeichneten sich noch durch ihr Talent und ihre musikalischen Kenntnisse aus - Cândido Drumond de Vasconcelos, hervorragender Machetenspieler, Julio da Silva Carvalho, Violinist, Agostinho Martins, Violinist, José Sarmento, Pianist und Organist, Artur Sarmento, Konzertmusiker, D. Maria Paula Rego, Pianistin und Harfenistin, D. Carolina Dias de Almeida, Sängerin und D. Júlia de França Neto, Pianistin und Sängerin, ausgezeichnet am Konservatorium von Genf, \"musikalische Ehre Madeiras und eines der musikalischen Talente, die Portugal am meisten ehren\", wie Vakcel 1869 sagte. Es gibt Leute, die sich daran erinnern, D. Julia Neto in einigen Wohltätigkeitskonzerten singen gehört zu haben, die Anfang 1866 im Palast von S. Lourenço und bei anderen vorherigen und späteren Festen stattfanden.\n\nD. Julia de França Neto, die bereits 1855 als sehr begabte Sängerin bekannt war, starb in Funchal am 14. Mai 1903.\n \nD. Amelia Augusta de Azevedo (siehe Foto), die am Konservatorium Lissabon studiert hatte und danach ab 1885 einige Konzerte in Lyon (Frankreich) gab, war eine hervorragende Machetenspielerin und trat bei vielen Veranstaltungen auf, die zwischen 1860 und 1866 in Funchal stattfanden, und Manuel Cabral, António José Barbosa, Agostinho Martins, D. Virgínia Baptista und Diogo Sarsfield spielten auch mit größter Genauigkeit dieses Instrument oder die Machete rajão und waren Lehrer vieler der heutigen Machetisten unseres Landes.\n\nUnter den guten Musikern von vor fünfzig oder sechzig Jahren dürfen auch die Geiger Nuno Rodrigues, Anselmo Serrão und Eduardo Gomes da Silva (erster Preis des belgischen Konservatoriums) und der Cellist und Kontrabassist Miguéis nicht vergessen werden, und unter den Modernen möchten wir hier die Namen von Nuno Graciliano Lino, Violinist und Pianist, Guilherme Honorato Lino und Antonio Rosa Caires, Cellisten, Alfredo Lino, Pianist, William Carlton Wilbraham, Violinist, Manuel Passos de Freitas, Mandolinist, Antonio Vieira de Castro, Pianist, Hauptmann Edmundo da Conceição Lomelino, Pianist und Autor eines Walzers namens Desalento, und D. Elisa Drumond Carregal, D. Maria Adelaide de Meneses, D. Floripes Gomes, D. Elisa Gorjão Caires, D. Maria Amalia Colares Mendes Rocha de Gouveia, D. Maria da Conceição de Meneses Santos Pereira, D. Angelina Pereira Freitas, D. Palmira Pereira, D. Leonor Ferraz Leça und D. Maria Helena Portugal Azevedo Ramos, Pianistinnen (1921) erwähnen.\n\nIn Bezug auf weltliche Musik auf Madeira müssen wir den Namen von Major João dos Reis Gomes, dem angesehenen Autor des Werkes A Musica e o Teatro, erwähnen. Major Reis Gomes ist kein Musiker im eigentlichen Sinne des Wortes, denn uns ist nicht bekannt, dass er sich eingehend dem Studium eines Instruments gewidmet hat, aber er ist ein Theoretiker von hohem Wert, ein Philosoph der Kunst und ein tiefer Kenner der Ursprünge und der Geschichte der Musik. \n\nSein Buch, das Ergebnis von mehr als zehn Jahren gewissenhafter Beobachtungen und Studien, ist nicht nur eine philosophische Arbeit, sondern auch ein Repertoire vielfältiger Informationen über die Bedingungen der Musikkunst, die Musik und das Gefühlsleben, die sinfonische Musik und die Kunst usw.\n\n\nEs ist ein Buch, das nicht nur denjenigen ehrt, der es geschrieben hat, sondern auch Madeira, denn es ist ein deutlicher Beweis dafür, dass es unter uns jemanden gibt, der die transzendentesten Fragen der Kunst kompetent behandeln und wissenschaftliche Prinzipien popularisieren kann, von denen selbst Musiker sich meistens distanzieren. Nachdem Platão de Vakcel den Artikel geschrieben hat, auf den wir uns mehrmals bezogen haben, haben sich in der Sakralmusik als Sänger zuerst der Kanoniker Augusto José de Faria und die Priester António Vieira, José Ferreira und Manuel Nunes, alle Bässe, und António José Barbosa, Tenor, und später Jacinto Augusto Pereira Brasão, Tenor, Padre José Bebiano da Paixão, Padre Eduardo Pereira und José Ferreira, Baritone, und Abel da Silva Moniz, Bass, der letztere starb 1921 im Alter von nur 46 Jahren. Teil der Chöre der Kathedrale und der Schola Cantorum, die kompetent vom Kanoniker Manuel Mendes Teixeira geleitet wird, sind die besten Sakralmusiksänger, die derzeit auf der Insel existieren. (1921). Derzeit gibt es 14 Musikkapellen auf Madeira, darunter 3 in Funchal, einschließlich der Musikkapelle des Infanterieregiments Nr. 27, 2 in Câmara de Lobos, 1 in Campanário, 2 in Ribeira Brava, 1 in Ponta do Sol, 1 in Paul do Mar, 1 in Faial, 2 in Machico und 1 in Santa Cruz. 1869 gab es auf der gesamten Insel neben der Musikkapelle des Jägerbataillons Nr. 12 die Philharmoniker der Künstler von Funchal, die am 18. Februar 1850 gegründet wurde (1921). In Funchal gibt es mehrere Musikgruppen von Enthusiasten, von denen sich die hervorhebt, die von Dr. Manuel Passos de Freitas, einem herausragenden Anwalt und Musiker, geleitet wird. Diese Gruppe, die die Nachbarinseln der Kanaren zweimal besucht hat, wo sie verdiente Anerkennung erhielt, hat neben ihrem Dirigenten andere Elemente von hohem Wert, auf die unser Land sehr stolz ist (1921). Es sind einige madeirenische Sänger von gewissem Verdienst in der weltlichen Musik bekannt, aber die Vokalmusik hat auf der Insel viel weniger Anhänger als die Instrumentalmusik. 1921 wurde in Funchal ein Chor unter der Leitung von Dr. Manuel Passos de Freitas gegründet, der sich bereits mehrmals glänzend im Dr. Manuel de Arriaga Theater präsentiert hat, und unter uns gibt es mehrere Damen und Herren mit schönen Stimmen, darunter die folgenden, die unser Publikum bei einigen Konzerten singen und applaudieren gehört hat: Frau Gabriela de Freitas Martins und Frau Matilde Pestana, Soprane, João A. Fernandes, Bariton, Tristão da Câmara, Tenor, Luis Pestana, Bariton und Leutnant Carlos Silva, Bass. Der herausragende Tenor Nuno Lomelino Silva, Absolvent des Mailänder Konservatoriums in Italien, über den die italienische Presse lobende Erwähnungen gemacht hat, indem sie seine künstlerischen Gaben als Sänger hervorgehoben hat, ist Madeirer. Es gab in Funchal bereits eine Gesangsschule, die von der Stadtverwaltung unterstützt wurde, die aber nur kurze Zeit bestand. Sie wurde 1885 eröffnet und ihr Lehrer war der verstorbene Francisco de Vila y Dalmau. Es wurde einst angenommen, dass das etwas feuchte Klima Madeiras ein Hindernis für das Auftreten guter Stimmen sei, aber heute scheint es erwiesen, dass die Stimmbildung hier wie überall stattfinden kann und dass nur guter Wille und gute Führung fehlten, um die ästhetischen Bedingungen der Stimme zu verbessern und bestimmte künstlerische Begabungen unter den Madeirern zu entwickeln, die jeder Musiker besitzen sollte. Die meisten unserer derzeitigen Sänger haben Unterricht bei Professor Julio Câmara genommen, der einige Zeit in Funchal verbracht hat, und die Art und Weise, wie einige von ihnen sich in der Öffentlichkeit präsentiert haben, unterstreicht die besonderen Begabungen der Madeirer für Musik und die Möglichkeit, unter uns eine Schar guter Künstler zu schaffen, wenn die stimmlichen Ressourcen vieler unserer Landsleute angemessen genutzt und gelenkt werden (1921). Aufgrund der wertvollen Informationen, die sie enthält, und der unbestrittenen Autorität des berühmten Professors Luís de Freitas Branco werden wir einige Auszüge aus dem interessanten Vortrag zitieren, den er am 24. Mai 1937 am Mikrofon des Senders Emissora Nacional gehalten hat. \"Ich spreche normalerweise nur über meinen Beruf und deshalb werden Sie nicht überrascht sein, dass ich als Thema meines Vortrags ein Thema wähle, das sich auf die Klangkunst bezieht. Mein Vortrag trägt den Titel \"Madeirische Musiker\" und wie Sie sehen werden, sind sie zahlreicher, als man denken könnte. Ich werde mit den ersten Zeiten der Besiedlung der Insel Madeira beginnen: Simão Gonçalves da Câmara, der Prächtige\", dritter Hauptmann und Gouverneur von Madeira, der 1530 in Matozinhos, Gemeinde Bouças, fast in Armut starb, war zu seinen goldenen Zeiten ein sehr aufgeklärter Musikliebhaber und organisierte in Funchal eine prächtige Kapelle mit einer Vielzahl von Kaplänen und Sängern, die in Qualität und Quantität mit denen der Hofkapelle rivalisierten, die zu jener Zeit berühmt waren. Kapellmeister in Funchal unter der Verwaltung von Simão Gonçalves war der bemerkenswerte Komponist und Organist Diogo de Cabreira.\n\nDer Bischof von Funchal, D. Jorge de Lemos, ein sehr belesener Musiker, organisierte 1558 in Funchal einen prächtigen Chor mit zahlreichen Kaplänen und Sängern, der an Qualität und Quantität mit dem damals berühmten Hofchor konkurrierte. Unter der Verwaltung von Simão Gonçalves war Diogo de Cabreira Kapellmeister in Funchal, ein bemerkenswerter Komponist und Organist.\n\nDer Bischof von Funchal, Dom Jorge de Lemos, ein versierter Musiker, reorganisierte 1558 selbst die Kathedrale von Funchal und stattete sie mit allen notwendigen Elementen für ihren Betrieb aus. Das Amt des Organisten der Kathedrale erscheint bereits 1554, und das des Kapellmeisters taucht erstmals 1566 auf. Um diese Zeit war der Kanoniker Francisco Coelho, gebürtig aus Ribeira Brava, Kapellmeister am Königshof.\n\nIm 17. Jahrhundert finden wir zwei herausragende Musiker auf der Insel Madeira: die Patres Manuel de Almeida und Miguel Pereira. 1770 starb in Lissabon der Madeirer Kanoniker Manuel Fernandes, der damals am Hof die hohen musikalischen Ämter des Kapellmeisters des erzbischöflichen Seminars innehatte, wo er Lehrer des berühmten spanischen Musikers Francisco Valladolid war. Aus der gleichen Zeit stammt der berühmte Kapellmeister der Kathedrale von Funchal, António Pereira da Costa, dessen Streichorchester-\"Concertos\" in London veröffentlicht wurden.\n\nIch erinnere mich, von Familienmitgliedern den Namen José Fradesso Belo gehört zu haben, der sich als Kapellmeister der Kathedrale von Funchal und Musiklehrer einen Namen machte. Bei der Recherche über diesen Musiker von Madeira fand ich heraus, dass er 1792 geboren wurde und 1861 starb. Generell kann man sagen, dass die Kapellmeister der Kathedrale dieses Amt mit dem des Musiklehrers am Priesterseminar von Funchal kombinierten.\n\nIch werde nun die bedeutendsten madeirischen Komponisten geistlicher Musik im 19. Jahrhundert nennen: Frei Manuel Gaspar, Kanoniker Libório Furtado, Pater Francisco Drumond de Vasconcelos und António Melo. Neuere Autoren von weltlicher Musik sind: Rafael Coelho Machado, Ricardo Joaquim da Fonseca und José Bernes.\n\nZwischen 1840 und 1848 existierte in Funchal eine \"Gesellschaft für Konzerte\" nach dem Vorbild der wenige Jahre zuvor in Lissabon von João Domingos Bomtempo gegründeten.\n\nDie Konzertgesellschaft von Funchal wurde von dem bemerkenswerten Musiker António Frutuoso da Silva gegründet und geleitet.\n\n1885 gab es auch eine Gesangsschule in Funchal. Einige Jahre zuvor hatte der exzellente österreichische Violinist Ernest Machek aus gesundheitlichen Gründen in Funchal gelebt, wo er Konzerte gab und Schüler unterrichtete, darunter die beiden Amateure João und Fidélio de Freitas Branco, von denen ersterer Musikkritiker der Lissabonner Zeitungen \"Vanguarda\" und \"Luta\" war.\n\nAus der Gegenwart seien folgende madeirische Musiker, Profis und Amateure, genannt: Júlio da Silva Carvalho, José Sarmento, Artur Sarmento, D. Maria Paula Rego, D. Silvana de Sant'Ana e Vasconcelos, D. Carolina de Almeida, D. Júlia de França Neto, D. Amélia Augusta de Azevedo, Nuno Rodrigues, Gomes da Silva, der einen Preis an einem belgischen Konservatorium gewann, Nuno Graciliano Lino, Guilherme Lino, Guilherme Wilbraham, Antonio Vieira de Castro, Kapitän Edmundo Lomelino, D. Elvira Carregal, D. Amália Rocha de Gouveia, D. Conceição dos Santas Pereira und D. Palmira Lomelino Pereira.\n\nEinige Jahre vor dem Großen Krieg gründete der Tenor Júlio Câmara, heute Gesangsprofessor am Konservatorium von Porto, in Funchal eine Gesangsschule. D. Angélique de Beer Lomelino leitete ebenfalls private Kurse für Gesang und Klavier in Funchal und wurde später Professorin für Klavier am Konservatorium von Lissabon, eine Position, die sie bis 1921 innehatte.\n\nEs gibt auf Madeira zahlreiche zivile Musikkapellen und mehrere Musikgruppen, von denen die \"Septeto Passos de Freitas\" unter der Leitung von Dr. Manuel Passos de Freitas die berühmteste ist, eine herausragende soziale und künstlerische Persönlichkeit Madeiras.\n\nAbschließend seien noch folgende zeitgenössische Musikerpersönlichkeiten Madeiras genannt: Reis Gomes, Autor bedeutender musikwissenschaftlicher Werke, die veröffentlicht sind, Francisco Jorge de Sousa Baía, Pianist und Komponist, Professor und Leiter der Musikabteilung des Konservatoriums von Lissabon, Alexandre de Bettencourt, bemerkenswerter Violinprofessor am Konservatorium von Lissabon, Matilde de Bettencourt, Gesangslehrerin in Paris; Nuno Lomelino Silva, Tenor mit einer langen und gefeierten internationalen Karriere, und schließlich der Maestro Pedro de Freitas Branco, ehemaliger Schüler des Liceu von Funchal, den meine verehrten Hörer von Rádio Nacional sicher gut kennen. Mögen mir meine verehrten Hörer Madeiras, denen ich erneut grüße, die Länge meines Vortrags verzeihen angesichts der Genugtuung und des Stolzes, die sie angesichts der zahlreichen und bemerkenswerten Musiker Madeiras empfinden sollten.\n\nFür den Gegenstand dieses Artikels liefern die beiden Werke \"Cantares e Tocares da Ilha e trovas e Bailados da Ilha\" des Journalisten Carlos Santos wertvolle Informationen.",
    "categories": [
        "art",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Platão de Vakcel": [
            "Bekannter russischer Schriftsteller",
            "Historiker",
            "Autor des erwähnten Artikels"
        ],
        "D. Jorge de Lemos": [
            "Bischof von Funchal im Jahr 1558",
            "Bischof von Funchal"
        ],
        "Frutuoso": [
            "Historiker"
        ],
        "D. Jeronimo Fernando": [
            "Bischof"
        ],
        "Filipe II": [
            "König"
        ],
        "João Manuel": [
            "Organist"
        ],
        "Manuel Fernandes": [
            "Musiklehrer",
            "Kanoniker"
        ],
        "Francisco de Valhadolid": [
            "Kapellmeister"
        ],
        "Padre Manuel de Almeida": [
            "Kapellmeister"
        ],
        "Padre Miguel Pereira": [
            "Kapellmeister"
        ],
        "António Pereira da Costa": [
            "Komponist berühmter Kapellmeister der Kathedrale von Funchal"
        ],
        "Luiz Antonio": [
            "Kapellmeister"
        ],
        "Antonio José de Vasconcellos": [
            "Kapellmeister"
        ],
        "João Pedro Correia": [
            "Kapellmeister"
        ],
        "Padre Manuel Joaquim dos Passos": [
            "Kapellmeister"
        ],
        "Bispo Athaide": [
            "Komponist"
        ],
        "José Joaquim de Oliveira Paixão": [
            "Musiker"
        ],
        "João Fradesso Belo": [
            "Kapellmeister"
        ],
        "Eduardo Maria Frutuoso da Silva": [
            "Kapellmeister"
        ],
        "António de Melo": [
            "Kapellmeister",
            "Komponist geistlicher Musik"
        ],
        "Francisco de Vila y Dalmau": [
            "Kapellmeister"
        ],
        "Padre Manuel Joaquim de Paiva": [
            "Kapellmeister"
        ],
        "Frei Manuel Gaspar": [
            "Madeirischer Komponist geistlicher Musik"
        ],
        "Cónego Liborio José Furtado": [
            "Komponist geistlicher Musik"
        ],
        "Padre Barros, da Silveira": [
            "Komponist geistlicher Musik"
        ],
        "Padre Francisco Drumond de Vasconcelos": [
            "Madeirischer Komponist geistlicher Musik"
        ],
        "Padre José Maria de Faria": [
            "Komponist geistlicher Musik"
        ],
        "Rafael Coelho Machado": [
            "Komponist weltlicher Musik madeirischer Komponist weltlicher Musik"
        ],
        "António Maria Frutuoso da Silva": [
            "Komponist weltlicher Musik"
        ],
        "Duarte Joaquim dos Santos": [
            "Komponist weltlicher Musik"
        ],
        "Ricardo Porfirio da Fonseca": [
            "Komponist weltlicher Musik"
        ],
        "António José Bernes": [
            "Komponist weltlicher Musik"
        ],
        "Cândido Drumond de Vasconcelos": [
            "Hervorragender Machetenspieler"
        ],
        "Julio da Silva Carvalho": [
            "Violinist"
        ],
        "Agostinho Martins": [
            "Violinist"
        ],
        "José Sarmento": [
            "Pianist und Organist"
        ],
        "Artur Sarmento": [
            "Konzertmusiker"
        ],
        "D. Maria Paula Rego": [
            "Pianistin und Harfenistin"
        ],
        "D. Carolina Dias de Almeida": [
            "Sängerin"
        ],
        "D. Júlia de França Neto": [
            "Preisgekrönte Pianistin und Sängerin am Genfer Konservatorium"
        ],
        "D. Julia de França Neto": [
            "Sängerin"
        ],
        "D. Amelia Augusta de Azevedo": [
            "Hervorragende Machetenspielerin aus Braga"
        ],
        "Manuel Cabral": [
            "Machetenspieler"
        ],
        "António José Barbosa": [
            "Machetenspieler",
            "Tenor"
        ],
        "D. Virgínia Baptista": [
            "Machetenspielerin"
        ],
        "Diogo Sarsfield": [
            "Machetenspieler"
        ],
        "Nuno Rodrigues": [
            "Violinist"
        ],
        "Anselmo Serrão": [
            "Violinist"
        ],
        "Eduardo Gomes da Silva": [
            "Violinist"
        ],
        "Miguéis": [
            "Cellist und Kontrabassist"
        ],
        "Nuno Graciliano Lino": [
            "Violinist und Pianist"
        ],
        "Guilherme Honorato Lino": [
            "Cellist"
        ],
        "Antonio Rosa Caires": [
            "Cellist"
        ],
        "Alfredo Lino": [
            "Pianist"
        ],
        "William Carlton Wilbraham": [
            "Violinist"
        ],
        "Manuel Passos de Freitas": [
            "Mandolinenspieler"
        ],
        "Antonio Vieira de Castro": [
            "Pianist"
        ],
        "Capitão Edmundo da Conceição Lomelino": [
            "Pianist und Komponist eines Walzers namens Desalento"
        ],
        "D. Elisa Drumond Carregal": [
            "Pianistin"
        ],
        "D. Maria Adelaide de Meneses": [
            "Pianistin"
        ],
        "D. Floripes Gomes": [
            "Pianistin"
        ],
        "D. Elisa Gorjão Caires": [
            "Pianistin"
        ],
        "D. Maria Amalia Colares Mendes Rocha de Gouveia": [
            "Pianistin"
        ],
        "D. Maria da Conceição de Meneses Santos Pereira": [
            "Pianistin"
        ],
        "D. Angelina Pereira Freitas": [
            "Pianistin"
        ],
        "D. Palmira Pereira": [
            "Pianistin"
        ],
        "D. Leonor Ferraz Leça": [
            "Pianistin"
        ],
        "D. Maria Helena Portugal Azevedo Ramos": [
            "Pianistin"
        ],
        "Major de artilharia João dos Reis Gomes": [
            "Autor des Werks A Musica e o Teatro"
        ],
        "Cónego Augusto José de Faria": [
            "Sänger geistlicher Musik"
        ],
        "Padres António Vieira, José Ferreira e Manuel Nunes": [
            "Sänger geistlicher Musik"
        ],
        "Jacinto Augusto Pereira Brasão": [
            "Tenor"
        ],
        "Padre José Bebiano da Paixão, padre Eduardo Pereira e José Ferreira": [
            "Baritone"
        ],
        "Abel da Silva Moniz": [
            "Bass"
        ],
        "Dr. Manuel Passos de Freitas": [
            "Leiter einer Musikgruppe leitet das «Septeto Passos de Freitas»"
        ],
        "D. Gabriela de Freitas Martins e D. Matilde Pestana": [
            "Soprane"
        ],
        "João A. Fernandes": [
            "Bariton"
        ],
        "Tristão da Câmara": [
            "Tenor"
        ],
        "Luis Pestana": [
            "Bariton"
        ],
        "Tenente Carlos Silva": [
            "Bass"
        ],
        "Nuno Lomelino Silva": [
            "Tenor",
            "Tenor mit großer und bejubelter internationaler Karriere"
        ],
        "Simão Gonçalves da Câmara": [
            "Dritter Hauptmann und Gouverneur von Madeira"
        ],
        "Diogo de Cabreira": [
            "Bedeutender Komponist und Organist"
        ],
        "Francisco Coelho": [
            "Kapellmeister am Königshof"
        ],
        "Manuel de Almeida": [
            "Priester"
        ],
        "Miguel Pereira": [
            "Priester"
        ],
        "Francisco Valladolid": [
            "Berühmter spanischer Musiker"
        ],
        "José Fradesso Belo": [
            "Kapellmeister der Kathedrale von Funchal und Musiklehrer"
        ],
        "Cónego Libório Furtado": [
            "Madeirischer Komponist geistlicher Musik"
        ],
        "António Melo": [
            "Madeirischer Komponist geistlicher Musik"
        ],
        "Ricardo Joaquim da Fonseca": [
            "Madeirischer Komponist weltlicher Musik"
        ],
        "José Bernes": [
            "Madeirischer Komponist weltlicher Musik"
        ],
        "João Domingos Bomtempo": [
            "Bedeutender Musiker"
        ],
        "António Frutuoso da Silva": [
            "Bedeutender Musiker"
        ],
        "Ernest Machek": [
            "Hervorragender österreichischer Violinist"
        ],
        "João de Freitas Branco": [
            "Amateur und Musikkritiker in Lissabonner Zeitungen"
        ],
        "Fidélio de Freitas Branco": [
            "Amateur"
        ],
        "Júlio Câmara": [
            "Gesangslehrer am Konservatorium von Porto"
        ],
        "D. Angélique de Beer Lomelino": [
            "Professorin für Klavier am Konservatorium von Lissabon"
        ],
        "Reis Gomes": [
            "Autor bedeutender musikwissenschaftlicher Werke"
        ],
        "Francisco Jorge de Sousa Baía": [
            "Pianist und Komponist, Professor und Direktor der Musikabteilung des Konservatoriums von Lissabon"
        ],
        "Alexandre de Bettencourt": [
            "Hervorragender Violinlehrer am Konservatorium von Lissabon"
        ],
        "Matilde de Bettencourt": [
            "Gesangslehrerin in Paris"
        ],
        "Maestro Pedro de Freitas Branco": [
            "Ehemaliger Schüler des Liceu von Funchal"
        ]
    },
    "years": {
        "1869": [
            "Platão de Vakcel erwähnt die der ganzen Insel Madeira gemeinsame Musik",
            "Jahr, in dem es Blaskapellen auf Madeira gab"
        ],
        "1558": [
            "Ernennung von D. Jorge de Lemos zum Bischof von Funchal",
            "Reorganisation der Kathedrale von Funchal durch D. Jorge de Lemos"
        ],
        "1566": [
            "Offizielle Schaffung des Amtes des Kapellmeisters erstes Auftreten des Amtes des Kapellmeisters an der Kathedrale von Funchal"
        ],
        "1613": [
            "Schenkung einer Orgel an die Kathedrale von Funchal durch Philipp II."
        ],
        "1770": [
            "Tod von Francisco de Valhadolid",
            "Tod des Kanonikers Manuel Fernandes in Lissabon"
        ],
        "1812": [
            "Ankunft von Musikern auf Madeira mit Bischof Athaide"
        ],
        "1833": [
            "Tod von José Joaquim de Oliveira Paixão"
        ],
        "1840": [
            "Tod von João Pedro Correia"
        ],
        "1878": [
            "Tod von Eduardo Maria Frutuoso da Silva"
        ],
        "1864": [
            "Tod von Padre Barros, da Silveira und Padre Francisco Drumond de Vasconcelos"
        ],
        "1838": [
            "Rafael Coelho Machado reiste nach Brasilien ab"
        ],
        "1840-1848": [
            "Existenz der Konzertgesellschaft unter der Leitung von António Maria Frutuoso da Silva",
            "Existenz der Gesellschaft für Konzerte in Funchal"
        ],
        "24. Mai 1855": [
            "Tod von Duarte Joaquim dos Santos"
        ],
        "1855": [
            "Tod von D. Julia de França Neto"
        ],
        "1880": [
            "Tod von António José Bernes"
        ],
        "1866": [
            "Wohltätigkeitskonzerte für Arme im Palast S. Lourenço"
        ],
        "1860-1866": [
            "Veranstaltungen, bei denen D. Amelia Augusta de Azevedo auftrat"
        ],
        "14. Mai 1903": [
            "Tod von D. Julia de França Neto"
        ],
        "1921": [
            "Jahr mit verschiedenen Musikveranstaltungen auf Madeira"
        ],
        "1885": [
            "Eröffnungsjahr der Schule für Chorgesang in Funchal",
            "Funktionieren der Gesangsschule in Funchal"
        ],
        "1937": [
            "Jahr, in dem Professor Luís de Freitas Branco einen Vortrag über «Madeirische Musiker» hielt"
        ],
        "1530": [
            "Tod von Simão Gonçalves da Câmara"
        ],
        "1792": [
            "Geburt von José Fradesso Belo"
        ]
    }
}