{
    "id": 2419,
    "lang": "de",
    "is_original": false,
    "title": "Napoleon",
    "fl": "N",
    "original_title": "Napoleão",
    "body": "Die Katastrophe von Waterloo hatte Napoleon dazu gebracht, abzudanken und das Land Frankreich zu verlassen. Trotz der Zweifel und Zögerlichkeiten, die damals seinen Geist bewegten, schien er endlich den endgültigen Entschluss gefasst zu haben, sich in die Vereinigten Staaten von Amerika zu begeben. Am 16. Juli 1815 schiffte er sich in Rochefort ein und nahm freiwillig an Bord des britischen Kriegsschiffs Bellerophon Platz, wo er sich voll Vertrauen und Ergebenheit der edlen und großzügigen englischen Gastfreundschaft anvertraute. Als er am 24. Juli vor der englischen Küste ankam, erkannte er desillusioniert, aber bereits zu spät, das traurige und grausame Schicksal, das ihn erwartete - die Verbannung und der Tod auf den rauen und einsamen Felsen von St. Helena.\n\nAm 7. August wechselte Napoleon von der Bellerophon auf das Admiralschiff Northumberland, und noch am selben Tag nahm dieses Südkurs, begleitet von den Fregatten Havannah, Ceylon und Bucephalus sowie den Briggs Peruviana, Zephiro, Zenobia, Ferrol, Icarus und Redpole. Die Flotte stand unter dem Kommando von George Cockburn und transportierte das 53. Infanterieregiment der Briten, das auf St. Helena stationiert werden sollte. Napoleons Gefolge bestand aus General Bertrand, dessen Frau und Kindern, Graf von Las Casas und Familie, den Generälen Montholon und Gourgaud, einem Marinekapitän, zwei Adjutanten und einigen Dienern.  \n\nAm 22. August sichteten sie den Madeira-Archipel. Als sie zwischen Porto Santo und den Desertas hindurchfuhren, machte der Arzt der Northumberland Graf Las Casas auf die Ähnlichkeit aufmerksam, die er zwischen der letzten dieser Inseln und den kahlen, kahlen Felsen von St. Helena fand. Napoleon stand an Deck der Northumberland und blickte gedankenverloren auf die steilen Schluchten der Desertas, als der Graf zu ihm kam und ihm die Beobachtung des Bordarztes mitteilte. Es ist möglich, dass dem Kaiser ein ähnlicher Gedanke durch den Kopf gegangen war, und es ist auch wahrscheinlich, dass er beim Anblick der üppigen Vegetation Madeiras an den krassen Kontrast der unvergleichlichen Schönheit dieser Insel und der Freundlichkeit ihres Klimas zu der trostlosen Ödnis von St. Helena und den klimatischen Bedingungen so unwirtlicher Regionen erinnert wurde. Napoleon sagte Las Casas nichts, sondern lächelte nur leicht und zuckte verächtlich mit den Schultern.  \n\nIn der Nacht vom 22. auf den 23. August tauchte die Flotte vor Funchal auf, scheint aber erst am nächsten Tag vor Anker gegangen zu sein. Alle Schiffe ankerten in unserer Bucht mit Ausnahme des Admiralschiffs Northumberland, das vor der Küste in nicht allzu großer Entfernung vom Hafen kreuzte. Das Schiff mit dem Kaiser durfte nach den strengen Anweisungen der britischen Admiralität keinen Hafen anlaufen noch irgendjemanden an Bord lassen, der nicht zur Mannschaft gehörte.  \n\nDer 23. August war so heiß wie die Bewohner der Insel sich nicht erinnern konnten. Es war der berüchtigte Ostwind, der diesmal von einem heftigen Sturm begleitet wurde. Das abergläubische Volk schrieb das Wetterphänomen Napoleons Durchreise zu. Attila, der Europa an der Spitze seiner unbesiegbaren Armeen verwüstet hatte, hatte trotz seiner Gefangenschaft und trotz des Verlustes all seiner Macht und Größe noch diesen heftigen Sturm entfesselt, der auf unserer Insel der Landwirtschaft so großen Schaden zufügte und viele Gebäude und Wohnhäuser beschädigte!  \n\nDas Meer war aufgewühlt und die Verbindung mit den Schiffen der Flotte schwierig. Ein Augenzeuge berichtet, dass der Wind stark war, die Dünung sehr hoch ging und der Kaiser deshalb ziemlich unbequem reiste. Es gelang ihnen trotzdem, sich mit Lebensmitteln und Erfrischungen zu versorgen, darunter „unreife Orangen, fade Pfirsiche, geschmacklose Birnen und ausgezeichnete Trauben“.  \n\nEs wird behauptet, dass der britische Konsul auf Madeira, Henry Veitch, im Voraus von Napoleons Durchreise erfahren hatte und sofort beschloss, alles zu tun, um ihn zu sehen und mit ihm zu sprechen. Trotz des Seegangs und der Entfernung der Northumberland zum Land gelang es ihm, das Schiff zu erreichen und mit Admiral Sir George Cockburn zu sprechen, mit dem er befreundet war und dem er seinen großen Wunsch mitteilte, den Sieger von Austerlitz und Marengo zu begrüßen. Der Admiral versuchte, Veitch von jedem Versuch in dieser Richtung abzubringen, mit der Begründung, dass Napoleon äußerst reizbar und sogar seinen engsten Begleitern gegenüber unzugänglich geworden sei. Zu Veitchs Glück erschien in diesem Augenblick einer von Napoleons Adjutanten, der ihm die Erlaubnis gab, an Bord zu kommen.\n dem Veitch vorgestellt wurde und dem Veitch sofort sagte, dass er brennend wünschte, Seiner Kaiserlichen Majestät seine ehrerbietigsten Grüße zu übermitteln. Es war das erste Mal, dass an Bord der Northumberland die Anrede Majestät an den Kaiser gerichtet wurde, denn es war nur erlaubt, ihn bei seinem einfachen Namen General Bonaparte anzusprechen. Es scheint, dass dies der Talisman war, der den Bann brach und Veitch in Napoleons Gegenwart brachte. Er empfing den Vertreter Englands auf Madeira freundlich, und auf dessen Angebot seiner Dienste antwortete er, dass er sich über die Zusendung einiger Bücher und Früchte dieser schönen Insel sehr freuen würde. Henry Veitch entsprach Napoleons Wünschen auf charmante Weise und schickte ihm ein prächtiges Angebot an Früchten, Süßigkeiten und alten Weinen. Nachdem der Kaiser dem Konsul einige Goldnapoleons geschickt hatte, die für die Bezahlung des Bootes bestimmt waren, das die Erfrischungen an Bord gebracht hatte, besagt die Überlieferung, dass Veitch sie beim Grundsteinlegen der anglikanischen Kirche in der Straße Bela Vista in den Grundstein der Kirche gelegt habe. Am Nachmittag des 24. August 1815 stach die gesamte Flotte in See und nahm Kurs auf ihr Ziel, passierte am 27. die Kanaren, wo sie nicht anlegte, und am 1. September in der Nähe von Kap Verde, bevor sie am 15. Oktober auf St. Helena vor Anker ging. Napoleon wurde am 15. August 1769 geboren und starb auf seiner Verbannungsinsel am 4. Mai 1821. Äußerst interessant ist, was sich im \\\n\nZeit, über allgemeine Themen zu sprechen, danach zog er sich zum Schlafen zurück, ohne am Spieltisch vorbeizugehen». An diesem zweiten Tag nimmt die Fregatte Vorräte an Bord, der englische Konsul Mr. Veitch kommt an Bord. Napoleon unterhält sich und lernt weiterhin über Madeira, kehrt zum Bett zurück, ohne die Spielrunde. Ob er an diesem Tag den Besuch des Mädchens aus Funchal erhalten hat, der durch die Überlieferung übermittelt wurde und Ursprung der schönen historischen Erzählung von Herrn Major Reis Gomes „Der Ring des Kaisers“ war, sagt der Sekretär im Bordbuch nicht, noch milderte der Besuch die Niedergeschlagenheit des Verbannten. \n\n25. AUGUST - „Wir hatten die Fortsetzung des heftigen und sehr unangenehmen Scirocco, der begann, als wir Madeira sichteten; und so abergläubisch waren die Einwohner, dass sie diesen zerstörerischen Wind Napoleon zuschrieben, der sich im Hafen befand; sie waren sehr besorgt um ihre Ernten, die bereits fast reif waren und zur Hälfte verloren gehen würden“. Der Sekretär Herr Glover fährt fort zu behaupten, dass sie wegen der schlechten See und des unangenehmen Wetters den Tag bis in die Nacht damit verbrachten, sich mit Lebensmitteln einzudecken. Es war schon dunkel, als sie sich gen Süden aufmachten. Über Bonaparte fügt er hinzu: „Die Hitze aus dem Osten, die unangenehme Natur des Windes, das erhebliche Schaukeln des Schiffes beeinträchtigten den General offensichtlich. Zum Abendessen aß er sehr wenig und war niedergeschlagen. In dieser Nacht spielte er Einundzwanzig etwa eine halbe Stunde lang und zog sich dann zum Schlafen zurück“. An diesem Tag verließ das Schiff Madeira, das Napoleon zum ersten und letzten Mal sah. Im Bordbuch wird nicht auf die Goldmünzen angespielt, die der Kaiser in Madeira als Bezahlung für Obst und einige Bücher, die er bestellt hatte, hinterließ. Aber der Autor von „The English Church in Madeira“ erwähnt sie und erzählt, dass sie vom Konsul Veitch in die Grundmauern der anglikanischen Kirche gelegt wurden, als der Grundstein des Gebäudes gelegt wurde. Er sah dies bestätigt in einem Brief vom 5. Januar 1860 von Mrs. Minet aus der Familie Cossart an ihre Schwester Mrs. Leacock. Sie sagt, dass sie als Kind sah, wie Konsul Herr Veitch einige Goldmünzen, die er von Napoleon erhalten hatte, unter dem Grundstein platzierte, bevor er das Siegel anbrachte.\n\nAn diesem Nachmittag des 25. August verließ der Kaiser der Franzosen den Hafen von Funchal, dessen überraschende Aussicht er zum ersten und letzten Mal betrachtet hatte, in Richtung des Rückzugsortes Sankt Helena, wo er über die Nichtigkeit der Größe der Welt nachdenken und wie der beredte Redner seines Vaterlandes ausrufen sollte: Nur Gott ist groß!“ \n\nFür diesen Gegenstand ist das Buch „Der Ring des Kaisers“ des angesehenen Schriftstellers und Akademikers João dos Reis Gomes von großem Interesse. 19 Jahre sind vergangen. Am 24. Juli 1840 ankerten im Hafen die Fregatten La Belle Poule und Favorite der französischen Kriegsmarine, die von der Regierung Louis Philippes offiziell beauftragt worden waren, die sterblichen Überreste Napoleons I. von dieser Insel nach Toulon und von diesem Hafen in die Stadt Paris zu überführen. Chef dieser Mission war Prinz von Joinville (siehe diesen Namen), und zu ihr gehörten einige von Napoleons ehemaligen Dienern, darunter General Bertrand, der Begleiter des Kaisers im Exil gewesen war und ihm in seinen letzten Momenten im Rückzugsort Sankt Helena beistand. Der angesehene Madeirer Monteiro Teixeira (siehe diesen Namen), der französischer Konsul in Funchal war, bot Prinz Joinville und seinem Gefolge einen prächtigen Ball, an dem die angesehensten Personen dieser Stadt teilnahmen. Bei diesem Fest sang eine reizende Dame aus Funchal mit großer Korrektheit und Gefühl ein Gedicht in französischer Sprache, das General Bertrand gewidmet war und in ganz Europa großen Anklang gefunden hatte, was den illustren Militär zutiefst bewegte, der seine große Rührung nicht verbergen konnte. Er nahm einen kostbaren Ring von seinem Finger, ein Geschenk Napoleons und die liebste Reliquie, die er von seinem Kaiser aufbewahrte, und überreichte ihn der einheimischen Dame als Dank für die liebevolle und bezaubernde Huldigung. Jene Dame lehnte die Freundlichkeit des Angebots freundlich ab, vor allem weil sie den Wert und die Bedeutung kannte, die es für das Herz von General Bertrand hatte. Zur Gefolgschaft von Prinz Joinville gehörte Arthur Bertrand, der Sohn von General Bertrand, der während des Exils auf St. Helena geboren worden war und vom Kaiser Napoleon selbst seine erste Ausbildung erhalten hatte. Er beschrieb in der eloquentesten und ausdrucksvollsten Sprache die Zeremonien der Exhumierung der Leiche des Kaisers und ihre Überführung an Bord der französischen Schiffe, die man nicht ohne respektvolle und gefühlvolle Rührung lesen kann. In dieser Beschreibung wird auf die Durchfahrt der Belle Poule und der Favorite durch den Hafen von Funchal Bezug genommen.\n\nNapoleon (Prinz Eugen). Dieser Prinz, der in Südafrika im Krieg, den die Engländer gegen die Zulus führten, starb, landete am 4. März 1879 in Funchal vom englischen Dampfer Danube, der sich auf dem Weg nach Kap der Guten Hoffnung befand.\n\n> Siehe Eugenie (Kaiserin).",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Madeira": [
            "Madeira-Archipel, Porto Santo, Desertas, Funchal",
            "Insel"
        ],
        "Porto Santo": [
            "Insel"
        ],
        "Funchal": [
            "Bucht"
        ]
    },
    "people": {
        "Napoleon": [
            "Französischer Kaiser",
            "Kaiser",
            "Prinz Eugen"
        ],
        "Henrique Veitch": [
            "Konsul Seiner Majestät"
        ],
        "Mr. Veitch": [
            "Englischer Konsul"
        ],
        "Major Reis Gomes": [
            "Autor von „Der Ring des Kaisers“"
        ],
        "Mrs. Minet": [
            "Aus der Familie Cossart"
        ],
        "Mrs. Leacock": [
            "Schwester von Mrs. Minet"
        ],
        "João dos Reis Gomes": [
            "Berühmter Schriftsteller und Akademiker"
        ],
        "Luís Felipe": [
            "Regierung von Ludwig Philipp"
        ],
        "Príncipe de Joinville": [
            "Chef der Mission"
        ],
        "General Bertrand": [
            "Exilbegleiter des Kaisers"
        ],
        "Monteiro Teixeira": [
            "Französischer Konsul in Funchal"
        ],
        "Artur Bertrand": [
            "Sohn von General Bertrand"
        ],
        "Eugénia": [
            "Kaiserin"
        ]
    },
    "years": {
        "1815": [
            "Einschiffung Napoleons in Rochefort",
            "Die ganze Flotte segelte los und nahm Kurs auf ihr Ziel"
        ],
        "1769": [
            "Napoleon wurde geboren"
        ],
        "1821": [
            "Starb auf der Insel seines Exils"
        ],
        "1840": [
            "Offizieller Transport der sterblichen Überreste von Kaiser Napoleon I. von dieser Insel nach Toulon und von diesem Hafen in die Stadt Paris"
        ],
        "1879": [
            "Dieser Prinz, der im Burenkrieg in Südafrika starb, kam am 4. März in Funchal an, nachdem er das englische Schiff Danube verlassen hatte, das zum Kap der Guten Hoffnung unterwegs war."
        ]
    }
}