{
    "id": 2421,
    "lang": "de",
    "is_original": false,
    "title": "Geburt (D. Frei João do)",
    "fl": "G",
    "original_title": "Nascimento (D. Frei João do)",
    "body": "D. João do Nascimento war einer der herausragendsten Prälaten dieser Diözese. Seine Amtszeit als Bischof dauerte vom 5. September 1741, dem Tag seiner Ankunft auf Madeira, bis zum 6. November 1753, dem Tag seines Todes im Haus, in dem das Lyzeum dieser Stadt in der Bischofsstraße untergebracht war. Er wurde in Lissabon geboren und war der Sohn von Inacio Mira und D. Garcia Ferreira de Afonseca, beide von edler Abstammung und Herren des Majorats Torre da Giesteira in den Vororten von Montemór-o-Novo. Er promovierte 1711 in Kirchenrecht an der Universität Coimbra und bereitete sich auf die Ausschreibung für einen Lehrstuhl dieser Bildungseinrichtung vor, als er sich 1713 zum klösterlichen Leben hingezogen fühlte und in das Priesterseminar Varatojo eintrat, wo er in den Seraphischen Orden des Heiligen Franziskus eintrat. Nach einigen Jahren religiösen Lebens und der Hingabe an die Missionstätigkeit in vielen Provinzen Portugals wurde er von Johann V. zum Bischof von Funchal ernannt, ein Amt, das er beharrlich abzulehnen versuchte, dem er sich aber aufgrund der Anordnung seiner kirchlichen Vorgesetzten nicht entziehen konnte. Er wurde am 7. November 1740 ernannt und am 5. Januar 1741 von Benedikt XIV. bestätigt. Die Bischofsweihe empfing er am 5. Mai desselben Jahres. Während der zwölf Jahre, die er auf dieser Insel verbrachte, gab er stets Beweise großer Charakterstrenge und makelloser Führung, nicht nur als Oberhaupt der Kirche von Funchal, sondern auch als Gouverneur dieses Archipels in der Zeit von 1747 bis 1751. Er besuchte bei pastoralen Visitationen alle Pfarrkirchen, sorgte in vielerlei Disziplinarangelegenheiten der Geistlichkeit vor, führte bedeutende Reformen im Diözesanpriesterseminar ein, errichtete einige Pfarreien und ergriff andere wichtige Maßnahmen bei der Ausübung seiner bischöflichen Aufgaben. Sein Name ist bei uns mit einem bemerkenswerten Werk verbunden – dem Bau des Bischofspalastes. Obwohl es sich um einen schwerfälligen Bau ohne architektonische Raffinessen handelt, war er damals für diese kleine Stadt und für die Zeit, in der er errichtet wurde, ein Gebäude von relativer Bedeutung, das der hohen Stellung seiner Bewohner keine Schande machte. Er wurde von 1748 bis 1751 errichtet, wobei zwanzigtausend Réis investiert wurden, eine für die damalige Zeit beträchtliche Summe (siehe Bischofspalast). Er setzte sich nachdrücklich für den Bau der Pfarrkirche Unserer Lieben Frau auf dem Berge ein, und ihm ist zu einem guten Teil die Errichtung dieser Kirche zu verdanken, vor allem durch die Gründung der Bruderschaft der Sklaven Unserer Lieben Frau in allen Kirchengemeinden der Insel, deren Einkünfte ausschließlich für den Bau dieses Gotteshauses verwendet wurden. Er war Bischof und Gouverneur dieses Archipels, als in der Nacht vom 31. März 1748 ein heftiges Erdbeben die Insel erschütterte, das zwar nur wenige Todesopfer forderte, aber an den meisten öffentlichen und privaten Gebäuden beträchtliche Schäden verursachte. Er ergriff die in Anbetracht der Umstände gebotenen Sofortmaßnahmen und erreichte bei der Zentralregierung wichtige Kredite zur Behebung der durch das Erdbeben verursachten Schäden, vor allem an vielen Kirchen, einigen Festungen und den Zollgebäuden. Er starb in dieser Stadt am 6. November 1753 und wurde in der Hauptkapelle der Kathedrale beigesetzt.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {
        "Lissabon": [
            "Geburtsort"
        ],
        "Funchal": [
            "Bistum"
        ]
    },
    "people": {
        "D. João do Nascimento": [
            "Herausragender Prälat dieser Diözese"
        ]
    },
    "years": {
        "1741": [
            "Ankunft auf Madeira"
        ],
        "1753": [
            "Tod"
        ]
    }
}