{
    "id": 2423,
    "lang": "de",
    "is_original": false,
    "title": "Weihnachten",
    "fl": "W",
    "original_title": "Natal",
    "body": "Die Weihnachtsfeierlichkeiten auf Madeira dauern vom Tag der Geburt Jesu bis zum Dreikönigstag, mit vielen Festlichkeiten, Gesängen und anderen Freudenbekundungen, die diese schöne Jahreszeit poetisieren. Die Mahlzeiten werden verbessert und in den seltensten Häusern fehlen Wein-Knoblauch-Fleisch und Honigkuchen sowie andere Leckereien, die während des Rest des Jahres unbekannt sind. Die Kirchen füllen sich mit Volk anlässlich der Mitternachtsmesse, bei der das Jesuskind-Bild oft zum Küssen gereicht wird. Um die Weihnachtsfeierlichkeiten zu vervollständigen, gibt es außerdem Krippen, von denen einige wirklich bemerkenswert sind durch den Reichtum und die Vielfalt ihrer Verzierungen.\n\nDie alte Gewohnheit, den ganzen Weihnachtstag dem besinnlichen Familienleben und den Feierlichkeiten zu widmen, tendiert zum Verschwinden, und die Straßen der Stadt, die früher an diesem Tag menschenleer waren, sind heute fast so belebt wie am Stephanstag, an Neujahr und am Dreikönigstag. Es ist jedoch während dieser drei Tage, die das Volk trotz Dispens durch die Kirche weiterhin heilighält, dass hauptsächlich die Besuche und Neujahrsgrüße stattfinden, die beim einfachen Volk fast immer von reichlichen Umtrunk begleitet werden sowie von Gesängen und anderen Festlichkeiten, die sich bis in die späte Nacht ziehen. Vom Heiligabend bis zum Dreikönigstag knallen überall Böller und Feuerwerkskörper, was nicht nur für Passanten, sondern auch für diejenigen, die sie zünden, ein erhebliches Risiko birgt - viele wurden bereits Opfer ihrer Torheiten und Unvorsichtigkeiten.\n\nDer nicht sehr alte Brauch, das alte Jahr zu verabschieden und das Neue mit allen Arten von Feuerwerk zu empfangen, ist derjenige, der die meiste Aufmerksamkeit der Auswärtigen auf sich zieht. In der Tat bietet die Stadt Funchal und ihre Vororte beim Herannahen der Mitternachtsstunde am 31. Dezember, wenn überall bunte Funken auflodern und Tausende von Raketen und Granaten in die Luft steigen, mit denen die Madeirer den Übergang von einem Jahr zum nächsten feiern, in der Hoffnung, dass das kommende Jahr ihnen all das Glück bringen möge, das ihnen das scheidende verwehrte, ein eindrucksvolles und schönes Schauspiel. Die Nacht vom 31. Dezember ist sehr lebhaft in Funchal, wobei die Stadt von großen Gruppen durchquert wird, die sich, zu den Klängen von Rasseln und Gitarren, zu verschiedenen Punkten in der Umgebung begeben, um von dort aus die Mitternachtsfeierlichkeiten zu betrachten.\n\nAm 7. Januar, nach den Heiligen Drei Königen, werden die Krippen wieder abgebaut und alles kehrt zur Normalität zurück, aber einige Leute lassen ihre Krippen bis zum 15. Januar, dem Fest des Heiligen Amarus, aufgebaut, der nach Meinung einiger der Tag ist, an dem die Weihnachtsfreuden enden sollten, sehr zur Freude des guten madeirischen Volkes. Siehe Krippe.",
    "categories": [
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}