{
    "id": 2424,
    "lang": "de",
    "is_original": false,
    "title": "Schiffbrüche",
    "fl": "S",
    "original_title": "Naufrágios",
    "body": "> Die Bucht von Funchal ist vor allen Winden geschützt, die nicht aus den Quadranten von Südwesten bis Südosten über Süden wehen. Starke Stürme machen sich dort nur bemerkbar, wenn der Wind heftig von der Südseite her weht. Manchmal sieht man das Meer dann einige Male hohe Wellen bilden, die sich mit Gewalt gegen die Strände werfen. Bei diesen Gelegenheiten gibt es für Segelschiffe innerhalb der Bucht keine Sicherheit mehr, und wenn sie es nicht schaffen, bei den ersten Anzeichen des Sturms in die Weite zu segeln, riskieren sie, an die Küste geworfen zu werden und dort vom Meer zerschlagen zu werden. Unter den vielen Stürmen, die es in unserem Hafen gegeben hat, verdienen die folgenden Erwähnung wegen ihrer verheerenden Auswirkungen.\n\n1757. Ende Oktober oder Anfang November dieses Jahres gab es einen schweren Sturm, der einige Schiffe in Gefahr brachte und Schäden an den Hafenanlagen von Funchal verursachte (Verbindung der Pontinha mit dem Land).\n\n1802. In der Nacht vom 30. August 1802 gab es um 1 Uhr morgens eine schreckliche Explosion an Bord eines portugiesischen Schiffes, das im Hafen von Funchal vor Anker lag und nach Brasilien unterwegs war. 32 Menschen starben, 4 davon Madeirenser. Es wurde gesagt, dass die Explosion versehentlich von einem Matrosen verursacht wurde, als er sich im Pulvermagazin des Schiffes befand, um Pulver zu stehlen und es in der Stadt zu verkaufen.\n\n1804. Am 8. und 11. Januar dieses Jahres gab es starke Stürme, bei denen zwei englische Galeeren sanken.\n\n1828. Am 22. Januar lief die amerikanische Brigg Calixto vor dem Zollamt auf Grund und wurde innerhalb weniger Stunden vollständig vom Meer zerstört. Am 1. März strandete die englische Galeere Britannia am Praia Formosa, wobei ein Besatzungsmitglied starb.\n\n1834. In diesem Jahr sank die englische Galeere Greenwelle, wobei fünf Besatzungsmitglieder starben.\n\n1836. Die schweren Stürme am 18. Oktober ließen das portugiesische Schiff Maria Adelaide und die Jacht Conceição e Almas in der Nähe von Santa Catarina stranden, wobei ein Besatzungsmitglied der letzteren Jacht starb. Zur gleichen Zeit sank dort auch ein mit Wein aus dem Norden beladenes Boot.\n\n1842. Am 26. Oktober dieses Jahres warf das Meer fünf Schiffe an den Strand, während ein anderes verschwand und nie wieder gesehen wurde.\n\n1846. Vom 8. bis 11. Januar gab es heftige Stürme im Hafen von Funchal, die die Kaimauern zerstörten. Am 10. des Monats lief die toskanische Patache Duque de Sussex bei S. Lazaro auf Grund.\n\n1848. Am 10. Dezember gingen die Jacht Senhor dos Passos und die Schoner Eugenia verloren, und am 31. die portugiesischen Jachten Fevereiro I.° und Boa Fé sowie die Patachen Delfim und Levant, letztere amerikanisch und erstere portugiesisch. Bei diesem letzten Sturm war die englische Korvette Daphne fast auch gestrandet.\n\n1858. Am 5. März dieses Jahres sank im Hafen von Funchal unter dem Einfluss eines starken Sturms die englische Brigg Reliance, und am 15. des Monats erlitt die brasilianische Patache Liberato Terceiro unter Kapitän Thomás Whister das gleiche Schicksal.\n\n1858. Am 14. November lief die portugiesische Galeere Defensor, auf der Reise von Rio de Janeiro nach Portugal mit 23 Personen Besatzung und Passagieren an Bord, fast untergehend in den Hafen von Funchal ein. Das Schiff kam aus einem verseuchten Hafen und die See war sehr unruhig. Nur mit großer Mühe konnten 16 Personen an Land gebracht werden, die in der alten Festung Pontinha isoliert wurden. Die anderen blieben an Bord und weigerten sich, bei dieser Gelegenheit an Land zu gehen. In der Nacht ließen sie jedoch ein Beiboot zu Wasser und versuchten, das Land zu erreichen. Sechs von ihnen kamen dabei ums Leben, und nur eine konnte gerettet werden. Die Galeere lief am 16. November in der Mündung des Baches Gonçalo Aires auf Grund.\n\n1872. Ein heftiger Sturm am 22. Dezember ließ die englische Patache Champion in der Nähe des Lazaretts stranden. Der Kapitän und vier weitere Besatzungsmitglieder kamen ums Leben.\n\n1875. Am 2. Februar 1875 lief der englische Dampfer Soudan am Strand gegenüber dem ehemaligen Praça da Rainha, heute Praça do Marquês de Pombal, auf Grund. Das Meer war ruhig, so dass der Unfall Fahrlässigkeit oder Unachtsamkeit derer zugeschrieben wurde, die das Ankermanöver leiteten.\n\n1876. In diesem Jahr gab es zwei schwere Stürme in der Bucht von Funchal, der erste am 13. Mai und der zweite am 11. November. Der erste ließ das englische Schoner Orphey, die portugiesische Patache Barbosa 2.°, das portugiesische Boot Moura 7.° und die amerikanischen Patachen Maurice und Nellieclifford stranden; der zweite verursachte das gleiche Schicksal für das deutsche Boot Fear-Not, die portugiesische Jacht Fontes Pereira de Melo und den englischen Schoner Theodosia. Der kleine madeirische Dampfer Valente wurde bei den Stürmen im November mehr als 15 Meter über den normalen Meeresspiegel auf die Felsen unterhalb der Quinta Lambert geschleudert. Und schon am 3. Januar hatte ein weniger heftiger Sturm als die beiden, auf die wir uns bezogen haben, das englische Schiff Patagonia in der Nähe von Santa Catarina zum Kentern gebracht.\n\n1881. Am 6. Januar dieses Jahres strandete bei starkem Südwind die portugiesische Jacht Aliança.\n\n\n\n1884. Am 26. November spülte das Meer die Schoner Eulalia und die italienische Brigg Torquato an den Strand.\n\n1892. Die Stürme vom 28. Februar verursachten Schäden an der Mole von Pontinha.\n\n1896. Vom 26. auf den 27. Oktober dieses Jahres wurden die französische Brigg René Adrienne und die portugiesische Brigg Comercio an Land gespült, letztere in der Bucht von S. Lazaro und erstere an der Mauer von Pontinha.\n\nObwohl die Bucht von Funchal durch das Kap Garajau und die Ponta da Cruz begrenzt wird, die etwa 8 Kilometer voneinander entfernt sind, werfen Schiffe östlich der Ilhéu-Inseln und vor der Stadt in der Regel Anker, wobei der Meeresboden dort aus basaltischem Sand und etwas Schlamm besteht. Die Menge an Steinen, Sand und Schlamm, die von den Flusswassern jedes Jahr mitgeführt wird, ist beträchtlich, was dazu geführt hat, dass das Meer in der Bucht flacher geworden ist und die Strände allmählich gewachsen sind. Die Banger-Säule, deren Basis zur Zeit ihrer Errichtung (1798) vom Meer umspült wurde, liegt heute weit davon entfernt, und die Straße Praia, die Fisch- und Obstmärkte und der Marquês de Pombal-Platz wurden an Stellen errichtet, an denen in früheren Zeiten das Wasser heranreichte (1921).\n\nWir geben nun einen kurzen Überblick über weitere Schiffbrüche, die sich an verschiedenen Stellen dieses Archipels ereignet haben: Im März 1720 fuhr ein Boot von Machico zur Insel Porto Santo mit acht Personen an Bord, das von einem heftigen Sturm überrascht wurde und an die Küste der Kanarischen Inseln getrieben wurde, wo die Insassen an Land gehen konnten. Sie kehrten zwei Monate später nach Porto Santo zurück, als dort alle annahmen, sie seien dem Sturm zum Opfer gefallen. Um 1730 sank vor dieser Insel an der Stelle Pedregal, wo man den Felsen Guilherme nennt, ein schwedisches Schiff aus Indien mit wertvoller Ladung, wobei einige Besatzungsmitglieder ums Leben kamen. Einige Monate später kam ein Schiff derselben Nationalität an den Unglücksort und konnte einen beträchtlichen Teil der Ladung bergen, darunter auch wertvolle Gegenstände und angeblich auch einige Kisten mit Geld. Anfang 1768 sank in der Nähe der Insel Porto Santo das französische Kriegsschiff Balance, das von Baron d'Arras kommandiert wurde. Die 239 Mann starke Besatzung wurde von einem französischen Schiff gerettet, das sie nach Funchal brachte. 1790 sank bei der Insel Ilhéu de Baixo vor Porto Santo ein mit Wein beladenes Frachtschiff aus dem Norden Madeiras auf dem Weg nach Funchal. Es war von einem heftigen Sturm erfasst worden und an diesen Ort getrieben worden. Die gesamte Besatzung kam ums Leben, mit Ausnahme eines Mannes, der sich an ein Holzbrett klammerte und die Insel Ilhéu de Ferro erreichen konnte. Ein großes Unglück ereignete sich in der Meerenge zwischen Madeira und Porto Santo in der Nacht vom 11. Januar 1823, bei dem neun Menschen ums Leben kamen. Man fand nie eine Spur des Bootes oder der Opfer. Am 5. Dezember 1850 verließ ein Boot, das João Rodrigues Rei und José Alexandre de Viveiros gehörte und von dem Seemann Justiniano Joaquim de Sousa gesteuert wurde, Funchal in Richtung Porto Santo. An Bord befanden sich neben den Eigentümern 13 Passagiere und 12 Besatzungsmitglieder. In der Meerenge wurde das Boot von einem heftigen Sturm überrascht. Die Eigentümer und Passagiere rieten der Besatzung dringend, Kurs auf die Insel Ilhéu de Cima oder den Hafen von Frades zu nehmen und nicht den Hafen der Stadt anzusteuern, weil dies bei der Landung zu gefährlich sei. Dieser Rat wurde jedoch nicht befolgt. Bei dem Versuch an Land zu gehen, wurde das Meer durch den Sturm noch aufgewühlter. Von den 27 Personen an Bord überlebten nur 12, 15 fanden einen grausamen Tod in den hohen Wellen, die heftig gegen den Strand schlugen. Unter den Opfern waren die Eigentümer des Bootes, einige Frauen und Kinder. Die Nachricht von diesem Schiffsunglück löste auf Madeira und Porto Santo tiefe Trauer aus.\n\nIn dieser Zeit und in früheren Epochen kam es auf der Überfahrt zwischen Madeira und Porto Santo häufig zu Schiffbrüchen, da offene Boote ohne Deck verwendet wurden. Das Unglück vom 6. Dezember 1850 führte zu einer Regulierung dieses Schiffsverkehrs. Es wurde ausdrücklich verboten, zwischen den beiden Inseln Boote zu verwenden, die nicht die erforderlichen Sicherheitsstandards erfüllten. Seit dieser Zeit sind Schiffbrüche auf dieser Route selten geworden.\n\nDie portugiesische Schoner Maravilha lief am 7. April 1855 auf den Strand dieser Insel auf, ohne dass es Personenschäden gab.\n \nNordwestlich dieser Insel ging am 8. März 1882 ein brasilianischer Dampfer verloren, wobei vier Besatzungsmitglieder starben.\n\nAn der Küste von Porto Santo sind im Laufe der Zeit verschiedene Schiffe gestrandet oder aufgegeben worden, teils mit, teils ohne Besatzung, wie aus den Annalen dieser Insel hervorgeht.\n\n\nIn der Höhe der Ponta de São Lourenço sank 1884 der englische Dampfer Forerunner, wobei 14 Menschen ums Leben kamen, wie wir bereits auf Seite 44 dieses Bandes erwähnt haben.\n\nZwei Meilen nördlich derselben Landspitze scheiterte am 23. Februar 1838 ein Fischerboot aus dem Hafen von Machico mit sechs Mann Besatzung, die alle ihr Leben verloren.\n\nDer Strand Praia Formosa war Schauplatz einiger Schiffbrüche, von denen wir zwei erwähnen können: Am 1. März 1828 ging das englische Schiff Britannia verloren, wobei ein Besatzungsmitglied starb und das Schiff völlig zerstört wurde. Am 18. Oktober 1875 sank ein Küstenboot, wobei fünf Menschen ums Leben kamen.\n\nDie meisten Seeunfälle ereigneten sich in der Nähe der so genannten Ponta da Cruz, unweit der Praia Formosa. Auf dem Felsen sieht man ein kleines Eisenkreuz, das mehrmals ersetzt wurde, als Zeichen und Erinnerung an die Unglücke und Verluste von Menschenleben an dieser Stelle. Es ist fromme Sitte der Passagiere der Küstenboote, die an dieser Stelle vorbeifahren, sich respektvoll zu entblößen, und viele murmeln ein inbrünstiges Gebet. Dort sank am 12. März 1901 ein Küstenboot aus Ponta do Pargo, wobei sieben Menschen starben.\n\nIn der Nähe der Ponta do Pargo sank am 31. März 1850 ein Fischerboot aus dem Hafen von Paul do Mar, wobei einige Besatzungsmitglieder starben.\n\nAuf dem Weg von Pará nach Lissabon mit Ladung für Lissabon sank am 31. Januar 1857 vor der Küste der Gemeinde Madalena do Mar die portugiesische Brigg Triunfo unter Kapitän Francisco António da Silva. Die gesamte Besatzung konnte gerettet werden.\n\nEineinhalb Seemeilen vor der Küste vor dem Hafen der Gemeinde Porto da Cruz kenterte am 20. September 1858 aufgrund eines heftigen Sturms die französische Bark Homs unter Kapitän F. Azemas, die sich auf dem Weg von Sète nach Martinique befand. Die gesamte Besatzung konnte gerettet werden und fand in der Gemeinde großzügige Hilfe durch den Großgrundbesitzer Valentim de Freitas Leal.\n\nAnfang Dezember 1859 verließ die englische Galeere Flying Foame den Hafen von Cardiff mit Ziel Hongkong in China. Ein schwerer Sturm trieb sie an die Küste Madeiras bei Fajã do Manuel in der Gemeinde Porto Moniz. Von den 21 Personen an Bord kamen 15 ums Leben, darunter der Kapitän William Lidle und andere Offiziere. Das Schiff, das mit einer vollen Ladung Steinkohle beladen war, sank am 19. Dezember 1859.\n\nAufgrund eines schweren Sturms lief am 24. Dezember 1860 die holländische Galeote Alfa, die sich auf dem Weg von England nach Haiti befand, auf den Felsen Ilhéu do Navio an der Küste der Gemeinde Santana auf. Die siebenköpfige Besatzung konnte gerettet werden.\n\nAm 18. August 1861 sank in Porto Novo in der Gemeinde Gaula ein Küstenboot. Sieben Passagiere und Besatzungsmitglieder kamen ums Leben.\n\nDas Küstenboot Bailão aus dem Hafen von Calheta, das sich am 3. September 1872 auf dem Weg von jenem Ort nach Funchal befand, sank. Drei Besatzungsmitglieder kamen ums Leben.\n\nAm 18. Oktober 1875 verließ ein Küstenfrachter mit Passagieren den Hafen Porto dos Anjos in der Gemeinde Canhas in Richtung Funchal. Das Schiff sank, wir wissen nicht genau wann auf der Reise. Vier Männer und zwei Frauen kamen ums Leben.\n\nIn der Gemeinde Ponta Delgada lief am 9. Dezember 1877 eine norwegische Galeere auf Grund. Zwei Besatzungsmitglieder starben.\n\nÜber den Untergang der Jacht Varuna in der Gemeinde Achadas da Cruz haben wir bereits auf Seite 13 des ersten Bandes dieser Publikation berichtet.\n\nAm 12. März 1901 sank vor Ponta da Cruz das Küstenboot \"Brilhante Pargueiro\". Acht Passagiere kamen ums Leben.\n\nSeit langem ist geplant, die Desertas-Inseln zu beleuchten, da das Fehlen von Leuchttürmen dort zu einigen Schiffbrüchen von Hochseeschiffen geführt hat, vor allem wenn dichter Nebel herrscht. Auch dort hat es mehrere Seeunfälle mit Fischerbooten gegeben, die vom Sturm an die felsigen und ungeschützten Küsten getrieben und dort zerstört wurden, wobei die Besatzungen ihr Leben verloren.\n\nEinige aufgegebene Schiffe sind an die Küsten dieser Inseln gespült worden.\nDer englische Dampfer Lagos, der von Liverpool nach Madeira unterwegs war mit einigen Passagieren an Bord, lief am 17. Januar 1902 aufgrund des dichten Nebels auf die Ilha Deserta Grande auf.\n\n\n\nIm Jahr 1788 strandete an der Küste derselben Insel, an einem Ort, den wir nicht kennen, der englische Korsar Dart, und 1804 wurden zwei Galeeren derselben Nationalität gegen die Küste geworfen, ebenfalls an einem Ort, von dem wir keine Nachricht erhalten haben. In vielen ausländischen Häfen gibt es kleine Denkmäler oder einfache steinerne Inschriften, in denen die Namen der Personen hervorgehoben sind, die bei Schiffbrüchen und Seeunfällen wertvolle Rettungsdienste für ihre Mitmenschen im Kampf mit den wütenden Elementen geleistet haben.\n\nDas Beispiel sollte nachgeahmt werden, und schon eine Zeitung in Funchal (D. da Mad. von 11. Dezember 1926) hat durch die Feder eines der Autoren dieses Werks an die Verwirklichung dieser Idee erinnert und folgende Zeilen geschrieben:\n\nEine bescheidene Gedenktafel an einem dem Meer nahegelegenen Ort mit den Namen all derer, die sich den Dank von In- und Ausländern für ihre Hilfe bei Stürmen im Hafen von Funchal verdient haben, wäre eine einfache Möglichkeit zu zeigen, dass die Madeirenser auch wissen, wie man denen Gerechtigkeit widerfahren lässt, die durch Taten, die sie ehren, bewiesen haben, dass sie die Tugenden ihrer Rasse bewahrt haben. Aber solange das nicht geschieht, werden wir versuchen, einige dieser Namen vor völliger Vergessenheit zu bewahren, indem wir sie in den Spalten dieser Zeitung veröffentlichen.\n\nVor 40 bis 50 Jahren waren die Individuen, die wir im Folgenden namentlich oder mit Spitznamen nennen, am bekanntesten für ihren Mut und ihre Tapferkeit, mit der sie sich immer wieder den tobenden Wellen stellten, wenn es bei Schiffbrüchen im Hafen von Funchal Leben zu retten gab: António Maria de Gouveia, António da Silva Cambé, Silvano Cardoso, Manuel Teixeira, Manuel Caramujo, João dos Passos (der Stumme), João Pereira (der Marau), José de Sousa (der Patacho), Manuel Capitão, José (der fardão Kater), Guilherme und Vitorino Pófia, die beiden Russen, der Tigela und Guilberme Albuquerque de França. Letzterer, ein Madeirenser, der Konsul von Uruguay in Funchal war und nicht, wie bekannt, zur Seefahrergemeinschaft gehörte, zögerte nie, sich mit den tobenden Wellen anzulegen, sobald seine Dienste bei Unwettern benötigt wurden.\n\nIn früheren Zeiten erlangten in Funchal aus demselben Grund die folgenden Madeirenser großen Ruhm: Henrique Crawford, dem die Schiffbrüchigen des englischen Schooners Wave, der am 26. Oktober 1842 in der Nähe von S. Lázaro strandete, das Leben verdankten; José Ferreira Ourela, Arsenio Pombo, João de Freitas, João Vieira, António Silveira und Pedro Antonio. Alle diese Personen, mit Ausnahme des Ersten, gehörten zur Seefahrergemeinschaft und wurden in der Sitzungsniederschrift der Königlichen Humanitären Gesellschaft von Porto vom 14. April 1858 lobend erwähnt, wo auch die Namen von Domingos Teles de Meneses, Augusto César Bianchi, Alexandre Sheffield, Roberto Taylor, Gregorio Antunes dos Santos, José Francisco da Silva und Cândido Augusto de Mesquita Spranger wegen der guten Dienste aufgeführt wurden, die sie bei dem Schiffbruch des Briggs Reliance geleistet hatten.\n\nBei diesem Schiffbruch leistete der aus Portugal stammende Musiker Amaro José herausragende Dienste, wofür er mit der Goldmedaille erster Klasse der genannten Humanitären Gesellschaft ausgezeichnet wurde.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Paul do Mar",
        "Santana",
        "Ponta Delgada",
        "Canhas",
        "Gaula",
        "Achadas da Cruz",
        "Machico",
        "Porto da Cruz",
        "Madalena do Mar",
        "Porto Moniz",
        "Calheta",
        "Ponta do Pargo"
    ],
    "locations": {
        "Porto Santo": [
            "Insel nordöstlich von Madeira"
        ],
        "Hong-Kong": [
            "Britische Kolonie in China"
        ],
        "Madeira": [
            "Insel, auf der die Schiffbrüche stattfanden"
        ],
        "Fajã do Manuel": [
            "Ort, an dem ein Schiffbruch in der Gemeinde Porto Moniz stattfand"
        ],
        "Santana": [
            "Gemeinde, in der das holländische Galeonschiff Alfa strandete"
        ],
        "Porto Novo": [
            "Gemeinde, in der 1861 ein Küstenschiff sank"
        ],
        "Gaula": [
            "Gemeinde, in der 1861 ein Küstenschiff sank"
        ],
        "Calheta": [
            "Hafen, von dem das Küstenschiff Bailão auslief"
        ],
        "Funchal": [
            "Zielhafen des Küstenschiffs Bailão"
        ],
        "Ponta Delgada": [
            "Gemeinde, in der 1877 eine norwegische Galeere strandete"
        ],
        "Achadas da Cruz": [
            "Gemeinde, in der die Yacht Varuna sank"
        ],
        "Ponta da Cruz": [
            "Ort, an dem das Küstenschiff „Brilhante Pargueiro“ sank"
        ],
        "Deserta Grande": [
            "Ort, an dem 1902 der englische Dampfer Lagos strandete"
        ]
    },
    "people": {
        "Rodrigues Rei": [
            "Eigentümer des gesunkenen Schiffes."
        ],
        "José Alexandre de Viveiros": [
            "Eigentümer des gesunkenen Schiffes."
        ],
        "Justiniano Joaquim de Sousa": [
            "Steuermann des gesunkenen Schiffes."
        ],
        "Francisco António da Silva": [
            "Kapitän der portugiesischen Brigg Triunfo."
        ],
        "António Maria de Gouveia": [
            "Person, bekannt für ihren Heldenmut beim Kampf gegen die tobenden Wellen"
        ],
        "António da Silva Cambé": [
            "Person, bekannt für ihren Heldenmut beim Kampf gegen die tobenden Wellen"
        ],
        "Silvano Cardoso": [
            "Person, bekannt für ihren Heldenmut beim Kampf gegen die tobenden Wellen"
        ],
        "Manuel Teixeira": [
            "Person, bekannt für ihren Heldenmut beim Kampf gegen die tobenden Wellen"
        ],
        "Manuel Caramujo": [
            "Person, bekannt für ihren Heldenmut beim Kampf gegen die tobenden Wellen"
        ],
        "João dos Passos": [
            "Person, bekannt für ihren Heldenmut beim Kampf gegen die tobenden Wellen"
        ],
        "João Pereira": [
            "Person, bekannt für ihren Heldenmut beim Kampf gegen die tobenden Wellen"
        ],
        "José de Sousa": [
            "Person, bekannt für ihren Heldenmut beim Kampf gegen die tobenden Wellen"
        ],
        "Manuel Capitão": [
            "Person, bekannt für ihren Heldenmut beim Kampf gegen die tobenden Wellen"
        ],
        "José": [
            "Person, bekannt für ihren Heldenmut beim Kampf gegen die tobenden Wellen"
        ],
        "Guilherme e Vitorino Pófia": [
            "Personen, bekannt für ihren Heldenmut beim Kampf gegen die tobenden Wellen"
        ],
        "Os dois Russos": [
            "Personen, bekannt für ihren Heldenmut beim Kampf gegen die tobenden Wellen"
        ],
        "O Tigela": [
            "Person, bekannt für ihren Heldenmut beim Kampf gegen die tobenden Wellen"
        ],
        "Guilberme Albuquerque de França": [
            "Person, bekannt für ihren Heldenmut beim Kampf gegen die tobenden Wellen"
        ],
        "Henrique Crawford": [
            "Person, bekannt für ihren Heldenmut beim Kampf gegen die tobenden Wellen"
        ],
        "José Ferreira Ourela": [
            "Person, bekannt für ihren Heldenmut beim Kampf gegen die tobenden Wellen"
        ],
        "Arsenio Pombo": [
            "Person, bekannt für ihren Heldenmut beim Kampf gegen die tobenden Wellen"
        ],
        "João de Freitas": [
            "Person, bekannt für ihren Heldenmut beim Kampf gegen die tobenden Wellen"
        ],
        "João Vieira": [
            "Person, bekannt für ihren Heldenmut beim Kampf gegen die tobenden Wellen"
        ],
        "António Silveira": [
            "Person, bekannt für ihren Heldenmut beim Kampf gegen die tobenden Wellen"
        ],
        "Pedro Antonio": [
            "Person, bekannt für ihren Heldenmut beim Kampf gegen die tobenden Wellen"
        ],
        "Domingos Teles de Meneses": [
            "Person, bekannt für ihre guten Dienste beim Untergang der Brigg Reliance"
        ],
        "Augusto César Bianchi": [
            "Person, bekannt für ihre guten Dienste beim Untergang der Brigg Reliance"
        ],
        "Alexandre Sheffield": [
            "Person, bekannt für ihre guten Dienste beim Untergang der Brigg Reliance"
        ],
        "Roberto Taylor": [
            "Person, bekannt für ihre guten Dienste beim Untergang der Brigg Reliance"
        ],
        "Gregorio Antunes dos Santos": [
            "Person, bekannt für ihre guten Dienste beim Untergang der Brigg Reliance"
        ],
        "José Francisco da Silva": [
            "Person, bekannt für ihre guten Dienste beim Untergang der Brigg Reliance"
        ],
        "Cândido Augusto de Mesquita Spranger": [
            "Person, bekannt für ihre guten Dienste beim Untergang der Brigg Reliance"
        ],
        "Amaro José": [
            "Musiker, bekannt für seine herausragenden Dienste beim Untergang der Brigg Reliance"
        ]
    },
    "years": {
        "1757": [
            "Ende Oktober oder Anfang November dieses Jahres gab es einen schweren Sturm, der einige Schiffe in Gefahr brachte und Schäden an den Hafenanlagen von Funchal verursachte (Verbindung der Pontinha mit dem Festland)."
        ],
        "1802": [
            "In der Nacht des 30. August 1802 gab es um 1 Uhr morgens eine gewaltige Explosion an Bord eines portugiesischen Schiffes, das im Hafen von Funchal vor Anker lag und nach Brasilien fahren sollte. 32 Menschen starben, darunter 4 Madeirenser. Es wurde gesagt, die Explosion sei durch einen Matrosen verursacht worden, als er sich im Pulverlager des Schiffes befand, um Schießpulver zu stehlen und in der Stadt zu verkaufen."
        ],
        "1804": [
            "Am 8. und 11. Januar dieses Jahres gab es schwere Stürme. Zwei englische Galeeren strandeten."
        ],
        "1828": [
            "Am 22. Januar lief vor dem Zollhaus die amerikanische Brigg Calixto auf Grund, die innerhalb weniger Stunden völlig vom Meer zerstört wurde, und am 1. März strandete das englische Galeonschiff Britannia am Praia Formosa, wobei ein Besatzungsmitglied starb."
        ],
        "1834": [
            "In diesem Jahr strandete das englische Galeonschiff Greenwelle, wobei fünf Besatzungsmitglieder starben."
        ],
        "1836": [
            "Die schweren Stürme am 18. Oktober ließen das portugiesische Schiff Maria Adelaide und die Yacht Conceição e Almas in der Nähe von Santa Catarina stranden, wobei ein Besatzungsmitglied der letzteren Yacht starb. Zur selben Zeit strandete dort auch ein mit Wein aus dem Norden beladenes Boot."
        ],
        "1842": [
            "Am 26. Oktober dieses Jahres warf das Meer fünf Schiffe an den Strand, ein anderes verschwand und wurde nie wieder gesehen.",
            "Schiffbrüchige der englischen Schaluppe Wave, die am 26. Oktober 1842 nahe S. Lazaro strandete"
        ],
        "1846": [
            "Vom 8. bis 11. Januar gab es heftige Stürme im Hafen von Funchal, die die Kaimauern zerstörten, und am 10. des Monats strandete das toskanische Schiff Duque de Sussex in S. Lazaro."
        ],
        "1848": [
            "Am 10. Dezember gingen die Yacht Senhor dos Passos und die Schaluppe Eugenia verloren, und am 31. die portugiesischen Yachten Fevereiro I.° und Boa Fé sowie die Schaluppen Delfim und Levant, letztere amerikanisch, erstere portugiesisch. Bei diesem letzten Sturm war die englische Kriegskorvette Daphne fast auch gestrandet."
        ],
        "1858": [
            "Am 5. März dieses Jahres strandete infolge eines heftigen Sturms die englische Brigg Reliance im Hafen von Funchal, und am 15. desselben Monats erlitt das brasilianische Schiff Liberato Terceiro, dessen Kapitän Thomás Whister war, das gleiche Schicksal.",
            "Schiffbruch der französischen Brigg Homs vor dem Hafen der Gemeinde Porto da Cruz.",
            "Protokoll der Sitzung der Königlichen Humanitären Gesellschaft von Porto vom 14. April 1858"
        ],
        "1872": [
            "Ein heftiger Sturm am 22. Dezember ließ das englische Schiff Champion in der Nähe des Lazaretts stranden, wobei der Kapitän und vier weitere Besatzungsmitglieder starben",
            "Schiffbruch des Küstenbootes Bailão"
        ],
        "1875": [
            "Auf dem Strand vor dem ehemaligen Praça da Rainha, heute Praça do Marquês de Pombal, lief am 2.",
            "Schiffbruch des englischen Dampfers Soudan",
            "Schiffbruch eines Küstenbootes von Porto dos Anjos nach Funchal"
        ],
        "1876": [
            "Schiffbrüche in der Bucht von Funchal"
        ],
        "1881": [
            "Schiffbruch der portugiesischen Yacht Aliança"
        ],
        "1884": [
            "Schiffbruch der Schaluppe Eulalia und der italienischen Brigg Torquato"
        ],
        "1892": [
            "Sturmschäden an der Pontinha-Mole"
        ],
        "1896": [
            "Schiffbruch der französischen Brigg René Adrienne und der portugiesischen Brigg Comercio"
        ],
        "1850": [
            "Schiffbruch eines Fischerbootes aus Porto do Paul do Mar."
        ],
        "1855": [
            "Strandung der portugiesischen Schaluppe Maravilha am Strand der Insel Porto Santo."
        ],
        "1857": [
            "Schiffbruch der portugiesischen Brigg Triunfo am Strand der Gemeinde Madalena do Mar."
        ],
        "1859": [
            "Auslaufen der englischen Galeone Flying Foame aus Cardiff.",
            "Schiffbruch des Schiffes, das Steinkohle transportierte"
        ],
        "1860": [
            "Schiffbruch des holländischen Galeonschiffs Alfa"
        ],
        "1861": [
            "Schiffbruch eines Küstenbootes in Porto Novo und in der Gemeinde Gaula"
        ],
        "1877": [
            "Schiffbruch einer norwegischen Galeere in der Gemeinde Ponta Delgada"
        ],
        "1901": [
            "Schiffbruch des Küstenbootes „Brilhante Pargueiro“"
        ],
        "1902": [
            "Strandung des englischen Dampfers Lagos auf Deserta Grande"
        ],
        "1788": [
            "Schiffbruch des englischen Kaperschiffs Dart"
        ],
        "1926": [
            "Zeitung von Funchal (D. da Mad. de II-Dez.- 1926)"
        ]
    }
}