{
    "id": 2426,
    "lang": "de",
    "is_original": false,
    "title": "Luftnavigation",
    "fl": "L",
    "original_title": "Navegação Aérea",
    "body": "Die ersten Flieger, die versuchten, die Reise zwischen Lissabon und Madeira zu machen, waren Kapitän António Jacinto de Brito Pais und Leutnant José Manuel Sarmento de Beires. Sie starteten vom Flugplatz Amadora am 18. Oktober 1920 um 10 Uhr morgens, erreichten Madeira jedoch leider nicht, da die Doppeldeckermaschine, mit der sie die Reise antraten, ins Meer stürzte. Am 19. um 12 Uhr mittags wurde sie von dem englischen Dampfer Gamboa River aus Liverpool geborgen, der die Schiffbrüchigen rettete. Erfolgreicher als die beiden genannten Flieger waren Kapitän zur See Gago Coutinho, Kapitänleutnant Sacadura Cabral, Oberleutnant Ortins Bettencourt und der französische Mechaniker Roger Soubiran. Sie starteten am 22. März 1921 um 9 Uhr 25 morgens in Lissabon mit der „F-3“ und erreichten noch am selben Tag kurz nach 17 Uhr die Bucht von Funchal. Kaum war das Flugzeug in unserer Bucht angekommen, wurde es sofort von einer Vielzahl von Booten umringt und zum Pontinha-Pier geschleppt, wo es von einem Schnellboot mit dem Zivilgouverneur und anderen Landbehörden an Bord festgemacht wurde. Nach den ersten offiziellen Begrüßungen fuhren die vier Flieger mit dem Auto zum Palast von S. Lourenço, wo sie wohnten. Dort wurden sie vom Zivilgouverneur, Hafenkapitän, Generalsekretär und Militärkommandanten begrüßt. Kapitänleutnant Sacadura dankte im Namen seiner Kameraden für die Wertschätzung, die ihnen sowohl von den Behörden als auch vom madeirischen Volk entgegengebracht wurde. Anschließend wurde den Fliegern ein Glas Champagner gereicht und mehrere Toasts ausgebracht, darunter einer auf Brito Pais und Sarmento Beires. Am Morgen des 28. März führte das Wasserflugzeug einige Manöver in der Bucht von Funchal durch und flog dann in Richtung Paul do Mar. Um 17 Uhr fand vor einer riesigen Menschenmenge die Grundsteinlegung für das Denkmal statt, das der Bankier Henrique Vieira de Castro im Stadtpark zu Ehren der Flieger errichten ließ, die als erste den Flug Lissabon-Madeira geschafft hatten. Die Urkunde wurde nach Verlesung und Unterzeichnung durch mehrere Persönlichkeiten zusammen mit einigen Münzen in einem eisernen Safe verwahrt, der an der für das Denkmal vorgesehenen Stelle platziert wurde. Am 30. März um 17.45 Uhr hob das Wasserflugzeug erneut ab, um dem englischen Dampfer Briton entgegenzufliegen, der die Urne mit den sterblichen Überresten des Unbekannten Soldaten transportierte. Am 2. April um 13.40 Uhr flog es in Richtung Porto Santo, wo die Flieger beabsichtigten, auf gutes Wetter für die Rückkehr nach Lissabon zu warten. Leider konnte diese Rückkehr nicht mit dem Flugzeug erfolgen, das sie zum Archipel gebracht hatte. Als es am Morgen des 6. April von der Bucht von Porto Santo aus in Richtung Hauptstadt starten wollte, fing es Feuer und die Flieger mussten an Bord des Zerstörers Guadiana gehen, mit dem sie nach Lissabon weiterreisten. Wie es hieß, wurde das Unglück durch den Bruch einer der Rauchpumpen des Wasserflugzeugs verursacht. Die vier wagemutigen Flieger kamen nicht ums Leben, weil sie sich rasch ins Meer gestürzt hatten, wo sie von einigen Fischerbooten gerettet und an Bord der Guadiana gebracht wurden. Das Flugzeug wurde völlig zerstört, aber die Besatzung erlitt außer einem Schrecken und der Enttäuschung über das Unglück, das sie daran hinderte, den geplanten Flug zu Ende zu bringen, keinen Schaden. Neben den bereits erwähnten Ehrungen für die Flieger gab es zu ihren Ehren ein Lunch und ein Abendessen im „Monte Palace Hotel“, das eine vom Handelsverband von Funchal angeboten wurde, einen Ball im Casino Pavão, veranstaltet vom „Clube Sports da Madeira“, Ausflüge mit dem Auto zu verschiedenen Orten in der Umgebung der Stadt, ein Mittagessen im Landhaus Palmeira, das vom Eigentümer angeboten wurde, usw. Auf Porto Santo bot eine Gruppe von Damen den Fliegern bei ihrer Ankunft auf der Insel Wein und Süßigkeiten an. Der Zerstörer Guadiana, der am 24. März in Funchal eingetroffen war, fuhr am 2. April vor dem Start des Flugzeugs nach Porto Santo, um Treibstoff für den Flug von dieser Insel nach Lissabon zu bringen. Nachdem das Schiff am 4. April nach Funchal zurückgekehrt war, um Kohle und Vorräte zu laden, fuhr es am 5. erneut nach Porto Santo, wo es wie bereits erwähnt die Flieger nach dem Unglück am 6. aufnahm.\n\nDie bereits erwähnten Infanterie-Hauptmann Flieger Brito Pais und Ingenieur-Leutnant Flieger Sarmento Beires wurden im Heeresbefehl vom November 1920 für „den hervorragenden Beweis von Kühnheit gelobt, den sie mit dem Versuch eines Luftangriffs auf die Insel Madeira erbracht haben, bei dem sie, obwohl sie ihr Ziel nicht erreichten, dennoch die seltenen Qualitäten an Unerschrockenheit und Energie unter Beweis stellten, die Flieger auszeichnen, und eine Tat vollbrachten, die der Luftfahrt außerordentlichen Glanz verlieh und dem Heer Ehre und Ansehen brachte.“\n\n\n\nObwohl die wagemutigen Flieger Gago Coutinho und Sacadura Cabral auf ihrem ruhmreichen Flug zwischen Lissabon und Rio de Janeiro nicht auf Madeira landeten, wurde ihre heldenhafte Tat hier vom 17. bis 20. Juni 1922 glänzend gefeiert. Als in Funchal kurz vor 16 Uhr am 17. Tausende von Leuchtraketen in die Luft stiegen, als gleichzeitig die Kirchenglocken läuteten und fast alle Geschäfte und Betriebe schlossen, um die beiden großen portugiesischen Helden zu ehren, erfuhr man, dass sie Rio de Janeiro erreicht hatten.\n\nDie Illuminationen waren vier Tage lang wirklich blendend, nicht nur in öffentlichen Einrichtungen, sondern auch in vielen Geschäftshäusern. Besonders schön waren die der Stadtverwaltung und die verschiedener Häuser und Einrichtungen in den Straßen Comercio, Bettencourt, Capitão-Tenente Carvalho de Araújo, João Tavira, Dr. Vieira, Zollamt usw. Die Avenidas Dr. Manuel de Arriaga und Gonçalves Zarco blieben beleuchtet, auf der ersteren spielte eine Musikkapelle, und mehrere Schaufenster von Geschäften zeigten mehr oder weniger auf die Tat der beiden ruhmreichen Flieger bezogene Verzierungen. An einigen Gebäuden sah man Banner mit dem Kreuz Christi, das die alten Portugiesen auf ihren ruhmreichen Seefahrten begleitet hatte, und überall wurden Porträts von Gago Coutinho und Sacadura Cabral gezeigt, vor allem auf Ansichtskarten, die das Publikum in Funchal mit Begeisterung kaufte.\n\nAm 19. gab es einen nächtlichen Bootskorso, gefolgt von einem Fackelzug, der sich vom Kai Pontinha nach Santa Clara begab, wo das Grab des Entdeckers der Insel liegt. Dort hielten Dr. Juvenal de Araújo und Fähnrich Armando Correia brillante und patriotische Reden. Und am 20. fand um 14 Uhr eine feierliche Sitzung im Rathaus statt, bei der Bürgermeister Dr. Teixeira Jardim, der bereits erwähnte Dr. Juvenal de Araújo und der Gymnasiast Gabriel Brasão Vieira Reden hielten. Als bei dieser Sitzung die Porträts der berühmten Flieger enthüllt wurden, brandete im Saal langanhaltender Applaus auf.\n\nNeben den beschriebenen Festlichkeiten gab es noch ein Tedeum in der Kathedrale, veranstaltet von der katholischen Jugend Funchals, das mit einem Gebet von Dr. Gomes Jardim endete, ein Festival im Teatro-Circo, bei dem den Kindern verschiedene Geschenke verteilt wurden, mit einer Rede von Dr. Pestana Júnior, ein Bankett zu Ehren der Flieger, das der brasilianische Konsul den Behörden Funchals gab, einen Ball im Casino Vitoria usw. Auch in Santo António in Ribeira Brava, in Machico, Santa Cruz, S. Vicente usw. gab es verschiedene Freudenbekundungen zur Feier der ruhmreichen Tat der beiden portugiesischen Flieger.\n\nGago Coutinho und Sacadura Cabral wurden bei ihrer Rückkehr nach Europa an Bord des Dampfers Porto nach ihrem wagemutigen Flug nach Brasilien großartig in Funchal empfangen. Sie landeten um 10.30 Uhr morgens des 21. Oktober 1922 unter stürmischen und spontanen Beifallsbekundungen am Kai Pontinha und begaben sich, begleitet von verschiedenen Würdenträgern, nach S. Lourenço, wo ihnen der Bezirkschef erneut seine Willkommensgrüße überbrachte. Danach waren sie im Rathaus, wo sie die Ernennungsurkunden zu Ehrenbürgern Funchals erhielten, und begaben sich dann zur Kathedrale, wo sie einem feierlichen Tedeum unter Vorsitz des Bischofs beiwohnten, der eine ausgezeichnete patriotische Ansprache hielt.\n\n\n\nNach dem Te Deum waren die beiden heldenhaften Flieger auf dem Monte, wo ein Mittagessen stattfand, das der Bankier Luis da Rocha Machado in seinem Anwesen an diesem Ort gab, und am Nachmittag wurde ihnen im Reid's Palace Hotel ein Gartenfest gegeben, an dem zahlreiche Personen teilnahmen. Am Abend gab es im Teatro-Circo eine Hommage-Vorstellung mit dem Film \"Raid Lissabon-Rio de Janeiro\". Gago Coutinho und Sacadura Cabral aßen am 22. mit dem Zivilgouverneur zu Mittag, nahmen um 16 Uhr Tee mit dem englischen Konsul ein und speisten abends mit dem dänischen Konsul, unternahmen außerdem eine Autofahrt nach Caniço und wohnten einer Galavorstellung im Theater \"Dr. Manuel de Arriaga\" bei, in der Dr. Juvenal de Araújo brillant sprach und ihm Kommandant Sacadura Cabral in einer warmherzigen Improvisation antwortete, die mit viel Beifall bedacht wurde. Am 23. aßen die bedeutenden Flieger auf Einladung des brasilianischen Konsuls im Hotel \"Golden Gate\" zu Mittag, und am Nachmittag gab es Tee an Bord des Dampfers Porto, den sie den Behörden und anderen Personen aus Funchal anboten. Am Abend nahmen die beiden Flieger an einem Abschiedsessen teil, das von der Festkomitee angeboten wurde und das sehr lebhaft verlief. Schließlich wurde ein Foto der Gäste gemacht und um 22.30 Uhr gingen sie an Bord der Porto, wobei sich am Kai zahlreiche Personen einfanden, um sie zu bejubeln und sich von ihnen zu verabschieden. Während Gago Coutinho und Sacadura Cabral auf Madeira waren, gab es brillante Illuminationen am Kai, in der Avenida Gonçalves Zarco, auf der Straße nach Pontinha, an allen öffentlichen Gebäuden und vielen Privathäusern. Der Kai und Stadteingang blieben die ganze Zeit über geschmückt, mit vielen Bannern mit dem Christuskreuz. Die patriotischen Feste, die vom 17. bis 20. Juni und vom 21. bis 23. Oktober 1922 auf Madeira stattfanden, waren wirklich imposant, und an ihnen beteiligten sich nicht nur alle Einheimischen, sondern auch einige Ausländer, die verstanden, wie kühn und aufregend die Tat der beiden Flieger war. Die Madeirenser zeigten während dieser Tage, dass sie sich auch über die unsterblichen Ruhmestaten Portugals freuen, und die Großartigkeit der Manifestationen, die hier stattfanden, sind ein beredtes Zeugnis dafür, dass bei uns die Gefühle des Patriotismus, die unser Land einst zu seinem Reichtum geführt haben, nicht ausgelöscht sind.",
    "categories": [
        "transport",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "António Jacinto de Brito Pais": [
            "Kapitän"
        ],
        "José Manuel Sarmento de Beires": [
            "Leutnant"
        ],
        "Gago Coutinho": [
            "Kapitän zur See",
            "Portugiesischer Navigator und Flieger."
        ],
        "Sacadura Cabral": [
            "Kapitänleutnant",
            "Portugiesischer Navigator und Flieger."
        ],
        "Ortins Bettencourt": [
            "1. Leutnant"
        ],
        "Roger Soubiran": [
            "Französischer Mechaniker"
        ],
        "Henrique Vieira de Castro": [
            "Bankier"
        ]
    },
    "years": {
        "1920": [
            "Hoben am 18. Oktober auf dem Flugplatz Amadora ab großartiger Beweis der Kühnheit, als sie versuchten, einen Flug zur Insel Madeira zu unternehmen"
        ],
        "1921": [
            "Wasserflugzeug „F-3“, das am 22. März um 9.25 Uhr aus dem Tejo startete, erreichte an diesem Tag die Bucht von Funchal kurz nach 17 Uhr"
        ],
        "1922": [
            "Glorreicher Flug, den sie zwischen Lissabon und Rio de Janeiro durchführten",
            "Patriotische Feste auf Madeira."
        ]
    }
}