{
    "id": 2431,
    "lang": "de",
    "is_original": false,
    "title": "Nery da Silva (Kanonikus Vicente)",
    "fl": "N",
    "original_title": "Nery da Silva (Cónego Vicente)",
    "body": "Er wurde im letzten Viertel des 18. Jahrhunderts geboren und starb in dieser Stadt am 3. April 1860.\n\nEr wurde 1815 zum Priester geweiht und nachdem er auf dieser Insel verschiedene Pfarrämter ausgeübt hatte, wurde er zum Domherrn der Kathedrale von Funchal ernannt. Er war ein Mann von außergewöhnlichem Talent und seltener intellektueller Bildung, Eigenschaften, die sich als Journalist und Autor verschiedener Schriften sowie als Redner, Lehrer und in anderen Ämtern, die er innehatte, bemerkenswert offenbarten.\n\nEr erwarb sich einen außerordentlichen Ruf als Kanzelredner, nicht nur auf Madeira, sondern auch auf dem portugiesischen Festland, was zu einem guten Teil seiner seltenen und überwältigenden Beredsamkeit zu verdanken war, und vor allem der Freiheit, mit der er von der Kanzel aus die Verfehlungen der Herrschenden und die Übergriffe der Behörden geißelte, wobei er nicht einmal die angeblichen oder tatsächlichen Exzesse schonte, die von seinen eigenen kirchlichen Vorgesetzten begangen worden waren. Die Kanzel diente ihm bisweilen als politische Tribüne, von der aus er seine Gegner oder diejenigen angriff, die er für seine Feinde und Verfolger hielt. Nicht selten kam es vor, dass sich neben einer bemerkenswerten sprachlichen Schönheit und hinreißenden Passagen in seinen Reden auch boshafte Anspielungen, feindselige Angriffe und sogar Beleidigungen und Beschimpfungen gegen angesehene Personen fanden, die sich unter den Zuhörern befanden. Einmal griff er in der Karmeliterkirche den anwesenden Gouverneur José Silvestre Ribeiro heftig an, der neben dem Diözesanbischof saß, und bei einer anderen Gelegenheit in der Kathedrale wurde er vom kirchlichen Oberhaupt mitten in seiner Predigt zum Verlassen der Kanzel und zur Suspendierung seiner Predigttätigkeit gezwungen.\n\nSeine Zeitgenossen behaupten, dass diese sprachlichen Entgleisungen den Unwillen und bisweilen die Verfolgung derer auf den Kanonikus Nery gezogen hätten, die das Ziel jener wahren Diatriben waren, aber dass der Freimut und der Mut, mit dem er sprach, die tribunizische Beredsamkeit, mit der er von der Kanzel seine Angriffe donnerte, die Schönheiten und die begriffliche Form des Vortrags, die Auswirkungen der Fehler und Verirrungen des Redners abmilderten, der viele glühende Verteidiger hatte, die ihm die unangebrachten Äußerungen seiner feurigen und aggressiven Beredsamkeit verziehen.\n\nÜber seine Schriften sagt der Anmerker der \"Saudades\": \"Er schrieb politisch-kirchliche Pamphlete, von denen wir dreizehn vorliegen haben, wobei die bemerkenswertesten die folgenden sind: Rechtfertigung des Kanonikus Nery... über die Predigt, die er am Gründonnerstag in der Kathedrale hielt (Funchal, 1859); Anmerkungen zur zeitgenössischen Geschichte des Bistums Funchal, 1., 2., 3., 4. und 5. Epoche der Erhebung von Herrn Kanonikus Sá, in sechs verschiedenen Veröffentlichungen, gedruckt in Funchal, 1859; und schließlich Die Gespenster von Catania, Bischofsstadt Siziliens, oder die Visionen, die im 17. Jahrhundert seinem Kapitularvikar erscheinen werden. Von einem Anhänger der Gespenster (Funchal, 1859).\".\n\nWir besitzen die vom Dr. Rodrigues de Azevedo zitierten kleinen Schriften, haben aber keine Kenntnis von den anderen, die äußerst selten sein müssen, und aus ihnen geht leicht hervor, dass der Pamphletist auf der Höhe des Redners war. Kanonikus Nery war ein Zeitgenosse von José Agostinho de Macedo, und es ist anzunehmen, dass \"A Besta Esfolada\" und \"A Tripa virada\" den Geist unseres Landsmannes stark beeinflusst haben. Es fällt schwer zu verstehen, wie die Feder, die das bemerkenswerte orientalische Gedicht und so viele andere Wunder geschrieben hat, auch jene abscheulichen Schmähungen hervorgebracht haben soll. Das Gleiche lässt sich, bei allen Unterschieden des Umfelds, über Kanonikus Vicente Nery da Silva sagen, ein Mann von unbestreitbarer intellektueller Statur, der sich aber, von seinem leidenschaftlichen und impulsiven Temperament mitreißen ließ und Dinge sagte und schrieb, die seinen Charakter nicht gerade in einem guten Licht erscheinen lassen, obwohl er, wie Dr. Álvaro de Azevedo ihn nennt, ein asketischer Priester war.\n\nVicente Nery war ein enthusiastischer Verfechter liberaler Ideen und wurde als solcher 1828 von der Alçada verfolgt, die auf diese Insel kam. Er wurde verhaftet und nach Lissabon geschickt, wo er einige Zeit eingesperrt war.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Nery da Silva": [
            "Kanonikus Vicente"
        ]
    },
    "years": {
        "1815": [
            "Priesterweihe"
        ],
        "1828": [
            "Verfolgung durch die Alçada"
        ]
    }
}