{
    "id": 2439,
    "lang": "de",
    "is_original": false,
    "title": "Adelsbücher",
    "fl": "A",
    "original_title": "Nobiliários",
    "body": "Es gibt verschiedene Werke zur genealogischen Forschung über die ältesten und angesehensten madeirischen Familien, aber wir haben keine vollständige Studie zu diesem Thema, das heute von geduldigen und fleißigen Forschern weitgehend kultiviert wird und das zweifellos einen wertvollen Faktor für die Geschichte einer Region und sogar ein sehr schätzenswertes Element für die allgemeine Geschichte eines Landes darstellen würde.\n\nUnter den Madeirern, die sich am auffälligsten diesen Studien gewidmet haben, wobei sie sich auf die Familien dieses Archipels konzentrierten, müssen wir Henrique Henriques de Noronha, João Agostinho Pereira de Agrela und José Bettencourt da Camara nennen. Der erste gilt als einer unserer kompetentesten Genealogen. Über José Bettencourt da Câmara, über den wir bereits berichtet haben (Band I, S. 204), müssen wir hinzufügen, dass seine wertvollsten genealogischen Schriften, die er zum Druck vorbereitete, bedauerlicherweise durch einen unvorhergesehenen Unfall verloren gingen, für den niemand verantwortlich ist. Es wird behauptet, dass die entwickeltste und vollständigste Arbeit auf diesem Gebiet, die bei uns verfasst wurde, die des zweiten Genealogen war, den wir zitiert haben (siehe Band I, S. 20). Das Wörterbuch sagt: \"Er schrieb eine Sammlung genealogischer Erinnerungen, die unveröffentlicht in fünf Bänden im Besitz seiner Erben sind\". Vor kurzem erfuhren wir mit echter Zufriedenheit, dass dieses wertvolle Manuskript von dem angesehenen Azoreaner Ernesto do Canto gekauft und von ihm der öffentlichen Bibliothek der Stadt Ponta Delgada geschenkt wurde, wo es sich derzeit befindet. Die Veröffentlichung dieser Arbeit, nachdem sie angemessen von den Fehlern und Lücken gesäubert wurde, die sie enthält, und auch entsprechend aktualisiert und mit verschiedenen erläuternden Anmerkungen zum Text angereichert wurde, wäre ein ausgezeichneter Dienst für die Geschichte dieses Archipels und eine wertvolle Hilfe für diejenigen unter uns, die sich bestimmten historischen Untersuchungen widmen.\n\nAbgesehen von dem, was auf den Seiten 514-533 und 846-851 von Saudades da Terra steht, im Attestado Genealogico dos ascendentes de José Francisco de Sant'Anna de Vasconcellos Moniz de Bettencourt... (1857), das sich nur mit einer madeirischen Familie befasst, und in der Noticia das cousas da ilha da Madeira desde o seu segundo descobrimento pelo Zargo, die am Ende die Nachkommenschaft des Entdeckers enthält und die im alten Heraldo da Maderra von Dezember 1905 bis Januar 1906 veröffentlicht wurde, ist uns nichts weiter Gedrucktes über madeirische Genealogie bekannt.\n\nIn dem interessanten Werk Bibliographia Nobiliarchica Portugueza von Eduardo Campos (Carcavelos) werden fast alle genealogischen Arbeiten über diesen Archipel zusammengefasst beschrieben, von denen wir Kenntnis haben, und die, auf die der Anmerker von Saudades verweist, wobei sicher ist, dass wir von einigen von ihnen keine Kenntnis hatten und sie sich auch nicht in den Anmerkungen von Dr. Álvaro Rodrigues de Azevedo befinden. Wir werden die bibliografischen Angaben der Arbeit von Eduardo Campos wörtlich abschreiben, um einen kleinen Überblick über dieses Thema zu geben, das möglicherweise einige neugierige Forscher der madeirischen Genealogien und der Geschichte unseres Landes interessieren könnte:\n\n\"Antonio Bettencourt Perestrello de Noronha. Er war einer der wichtigsten Adligen der Stadt Funchal. Er lebte im 17. Jahrhundert. Er schrieb: Genealogia das familias da ilha da Madeira. Hs. in fol. Von diesem Werk existiert eine Kopie in der Bibl. Nac. von Lissabon (Nr. 296 der Hs.-Sektion, Pombalina-Sammlung), die vom Autor selbst angefertigt wurde. Hs. in fol. von 178 Bl., mit Index.\n\n> Diogo da Fonseca Acciaioli. Er gehörte zur Generation der Acciaiolis, die im 1. Viertel des 16. Jahrhunderts von Florenz auf die Insel Madeira kamen, wo sie das Majorat Unserer Lieben Frau von der Geburt stifteten und von wo sie später in verschiedene Gegenden Portugals zogen. Er wurde in Castelo Branco geboren, zu einem Datum, das ich nicht herausfinden konnte. Er schrieb über verschiedene Familien und insbesondere über: Acciaiolis. Hs. in fol.\n\n> Henrique Henriques de Noronha.......... Er schrieb: Nobiliario Genealogico das familias que passaram a viver na ilha da Madeira desde o tempo do seu descobrimento, que foy no anno de 1420. Hs. in fol. in 3 Bdn., die im Besitz des Grafen von Carvalhal waren. Von diesem Werk existieren mindestens zwei Kopien (Mss. in fol.): die des Stadtrats von Funchal in 3 Bdn. und die der Bibl. Nac. - von Lissabon (18. Jh.), in 2 Bdn. von 280 und 283 Bl., mit Index, Nr. 270 und 271 der Hs.-Sektion, Pombalina-Sammlung.\n\n\n\n> Stammbaum der Henriques. Handschrift in folio, 7 unnummerierte und 383 nummerierte Seiten. Auf der 1. unnummerierten Seite befindet sich ein Titelblatt mit Kriegern, gekrönt mit den Wappenschildern von D. Fernando Henriques und D. Branca de Mello, den ersten Grafen von Alcaçovas, mit der folgenden Aufschrift: Horoskopischer Stammbaum des Hauses Henriques, Herren von Alcaçovas. Auf der nächsten Seite steht: Horoskopischer Stammbaum. Stammbaum des Hauses Henriques, Herr von Alcaçovas. In Portugal. Geschrieben von Henrique Henriques de Noronha, 1710. Diese wertvolle Handschrift in Leder mit Goldschnitt gehört zur Bibliothek des Grafen von Alcaçovas.\n\n> Non plus ultra des Adels. Edelleute der Insel Madeira usw., 1717. Handschrift, die dem Vizegrafen von Torre Bella gehörte, dem 4. Nachfahren des Autors, und von der eine Kopie existiert, die sich im Besitz des Genealogen João Carlos Feo Cardoso de Castello Branco e Torres befand.\n\n> Familie der Freyres de Andrade, abgeleitet von den Grafen von Trava. Gewidmet an Bernardino Freyre de Andrade.\n\n> Säkulare und kirchliche Erinnerungen für die Zusammenstellung der Geschichte des Bistums Funchal auf der Insel Madeira, aufgeteilt nach dem System der Königlichen Akademie für Portugiesische Geschichte. Handschrift in folio, 255 Seiten und ein Anhang von 34 Seiten. Sie gilt als ein umfassendes Werk zur Geschichte Madeiras, wie auf Seite 786 der \\",
    "categories": [
        "society",
        "culture",
        "history"
    ],
    "freguesias": [
        "Porto da Cruz",
        "Boaventura"
    ],
    "locations": {
        "Madeira": [
            "Insel, auf der das Majorat Unserer Lieben Frau von der Geburt eingerichtet wurde und von wo verschiedene Familien nach Portugal übersiedelten"
        ],
        "Castelo Branco": [
            "Geburtsort von Diogo da Fonseca Acciaioli"
        ],
        "Funchal": [
            "Ort, an dem sich eine der Kopien des Adeligen Genealogischen Buches der Familien befindet, die auf die Insel Madeira übersiedelten und wo José Julião de França e Vasconcellos starb"
        ],
        "Alcaçovas": [
            "Haus der Herren von Alcaçovas, das im Genealogischen Horoskop erwähnt wird"
        ],
        "Lisboa": [
            "Ort der Nationalbibliothek, an dem sich eine Kopie des Adeligen Genealogischen Buches der Familien befindet, die auf die Insel Madeira übersiedelten"
        ],
        "Boaventura": [
            "Pfarrgemeinde, in der José Julião de França e Vasconcellos geboren wurde"
        ],
        "Açores": [
            "Geburtsort von João Teixeira Soares de Sousa"
        ],
        "Porto da Cruz": [
            "Pfarrer der Gemeinde"
        ]
    },
    "people": {
        "Henrique Henriques de Noronha": [
            "Autorisierter Genealoge, der das Adelige Genealogische Buch der Familien schrieb, die auf die Insel Madeira übersiedelten"
        ],
        "João Agostinho Pereira de Agrela": [
            "Widmete sich genealogischen Studien"
        ],
        "José Bettencourt da Camara": [
            "Wertvolle genealogische Schriften"
        ],
        "Diogo da Fonseca Acciaioli": [
            "Gehörte zur Generation der Acciaiolis, die im 1. Viertel des 16. Jahrhunderts von Florenz auf die Insel Madeira übersiedelten"
        ],
        "João Agostinho Pereira de Agrella e Câmara": [
            "Schrieb die Genealogie der Insel Madeira"
        ],
        "João Pedro de Freitas Drumond": [
            "Schrieb Stammbäume madeirischer Familien"
        ],
        "João Teixeira Soares de Sousa": [
            "Gebürtig von den Azoren, schrieb Geschichtliche Erinnerungen über die Kapitäne der Azoren und Madeiras"
        ],
        "José Bettencourt da Câmara": [
            "Schrieb Madeirische Familien"
        ],
        "José Julião de França e Vasconcellos": [
            "Bachelor of Laws, Universität Coimbra, schrieb Adel Madeiras"
        ],
        "Aires de Ornelas de Vasconcelos": [
            "Vertreter der Familie Ornelas"
        ],
        "Fernando de Meneses Vaz": [
            "Pfarrer der Gemeinde Porto da Cruz"
        ]
    },
    "years": {
        "1420": [
            "Jahr der Entdeckung Madeiras, erwähnt im Adeligen Genealogischen Buch der Familien, die auf die Insel Madeira übersiedelten"
        ],
        "1710": [
            "Jahr, in dem Henrique Henriques de Noronha das Genealogische Horoskop des Hauses der Herren von Alcaçovas schrieb"
        ],
        "1717": [
            "Jahr, in dem Non plus ultra des Adels, Edelleute der Insel Madeira usw. geschrieben wurde"
        ],
        "1720": [
            "Jahr, in dem der Zweig der Familie Mirandas geschrieben wurde"
        ],
        "1770": [
            "Geburtsjahr von José Julião de França e Vasconcellos"
        ],
        "1827": [
            "Geburtsjahr von João Teixeira Soares de Sousa"
        ],
        "1859": [
            "Sterbejahr von José Julião de França e Vasconcellos"
        ],
        "1873": [
            "Jahr, in dem die Genealogie Madeiras in der Bibliothek von Pedro Agostinho de Agrella e Câmara existierte und das Adel Madeiras im Besitz der Erben des Autors war"
        ],
        "1828": [
            "Beginn der Periode politischer Ereignisse, die die Besitzer und Fortsetzer der genealogischen Arbeiten zerstreuten"
        ],
        "1834": [
            "Ende der Periode politischer Ereignisse, die die Besitzer und Fortsetzer der genealogischen Arbeiten zerstreuten"
        ],
        "1921": [
            "Vorbereitung genealogischer Arbeiten und Druck eines Werkes"
        ]
    }
}