{
    "id": 2440,
    "lang": "de",
    "is_original": false,
    "title": "Nobre (António)",
    "fl": "N",
    "original_title": "Nobre (António)",
    "body": "Wie so viele andere berühmte Patienten, die tödlich von einer fortgeschrittenen und unheilbaren Lungentuberkulose getroffen wurden, kam der Dichter António Nobre (1867-1900) nach Madeira auf der Suche nach einem Wunder, das das ausgezeichnete Wohlwollen des Klimas ihm nicht mehr gewähren konnte, und starb wenige Monate, nachdem er diese Insel verlassen hatte.\n\nAntónio Nobre lebte in Funchal in der Zeit vom 3. Februar 1898 bis zum 24. April 1899 und suchte wahrscheinlich auch unser privilegiertes Klima als letzte Rettung, um die Verwüstungen der Lungentuberkulose, die ihn tödlich zerstörte, nach einem Aufenthalt in den Bergen der Schweiz und nach einer Seereise zur Kur in die Vereinigten Staaten abzuschwächen.\n\nUnser distinguierter Landsmann Dr. Alfredo de Freitas Leal, der vor einigen Jahren verstarb, gibt uns in seinem interessanten Buch \"Coimbra nos Noventas...\" einige Informationen über die Ankunft von António Nobre, mit dem er eng befreundet war, in den folgenden ausdrucksstarken Worten:\n\nAuf Madeira werde ich einen alten Freund treffen, den großen Dichter António Nobre... Ich erinnerte mich daran, dass wir uns im Frühjahr dieses Jahres 1897 in Lissabon getroffen hatten und dass er mir viele Fragen zu den Vorteilen des Klimas von Madeira für Tuberkulosekranke gestellt hatte. Und ich erinnerte mich, dass ich ihm, um ihn nicht zu entmutigen, Fälle von Heilung und Verlängerung des Lebens von Tuberkulosekranken erzählt hatte, die ihren Wohnsitz auf Madeira genommen hatten. António Nobre kam, um mit mir zu sprechen, mit einem Versuch von Freude, und sagte zu mir: Mein lieber Leal, ich hatte den Eindruck, dass ich Sie nie wieder sehe. Ich bin Ihrem Rat gefolgt und hier bin ich auf Ihrer Insel. Ich habe die Leute dieses Landes und die ganze schöne Landschaft sehr gemocht, aber es scheint mir, dass ich schon zu spät nach Madeira gekommen bin. Sie hatten Recht, wenn ich in den Zuständen derer gewesen wäre, die Sie mir genannt haben... Ich spürte eine Art innerer Träne, die nicht in den Augen erscheinen darf... und wir gingen, um im \"Casa Havanesa\" zu sprechen..., während ich ahnte, dass ich ihn nie wieder sah...\n\nAntonio Nobre passierte, was sich bei zahlreichen anderen Patienten wiederholt hat, die sich in einem fortgeschrittenen Stadium der schwersten Krankheiten befanden und im Wohlwollen unseres Klimas das Wunder einer vollständigen Auferstehung finden wollten. Bei seiner Rückkehr nach Portugal, traurig und mutlos, ließ er diesen bitteren Klage laut werden: \"Ich komme schlimmer zurück als ich ging. Schreckliches Klima. Lau und feucht, genau das Gegenteil von dem, was meiner Krankheit bekommt\".\n\nFür diese armen und hoffnungslosen Patienten leiden auch die Ärzte unter den Konsequenzen eines empfindlichen Krankheitszustands, der manchmal versucht, sich an der Grausamkeit des Schicksals mit den bittersten und unangemessensten Zensuren zu rächen. Der Dichter wurde auf Madeira von Dr. Vicente Cândido Machado behandelt, einem hervorragenden Kliniker und vorbildlichen Gentleman, der den bitteren Kritiken seines berühmten Klienten, gequält von den unerträglichen Qualen der Krankheit und möglicherweise desillusioniert von der trügerischen Hoffnung, die ihm für immer entglitten war, nicht völlig entgehen konnte... Er hätte damals die trostlose Strophe schreiben können:\n\nVerschiedene Dichter kamen nach Madeira\nFür den Ruf, den es hat (die Seeluft)\nEinige, um bald zur Hütte zurückzukehren,\nAndere, weh ihnen! um hier zu bleiben.\n\nAntónio Nobre lebte in den knapp fünfzehn Monaten, die er in Funchal verbrachte, im alten \"Royal Hotel\", heute \"Hotel Savoy\", in der \"Pensão Almeida\", heute \"Atlantic Hotel\", und in einem Haus im Ort Boliqueme in der Gemeinde Santo Antonio. Er wird wahrscheinlich auch in der ehemaligen \"Pensão Scheffield\" gewohnt haben, auf die er sich in einem Brief aus Lissabon anspielt, den er kurz vor seiner Abreise nach Madeira geschrieben hat, oder in der \"Quinta da Saudade\", wo das Sonett \"Sestança\" mit dem Datum 29. Juli 1898 geschrieben und auf Seite 33 des Buches \"Despedidas\" veröffentlicht wurde.\n\nIn der ruhigen Jahreszeit des Jahres 1899 verbrachte er eine Zeitlang in der Gemeinde Santo António und bewohnte ein kleines Haus im Ort Boliqueme, das dort noch ohne wesentliche Veränderungen seit den Zeiten existiert, als der berühmte und unglückliche Dichter dort lebte.\n\nIn dieser Zeit besuchte er häufig ein Haus in der Nähe der Quinta do Trapiche, in dem eine durch Tugend und Abstammung ausgezeichnete Familie zeitweilig residierte und mit der er respektvolle und liebevolle Beziehungen pflegte. Er hinterließ auf dem Stamm eines Baumes im Garten dieses Hauses den Satz \"Sede de imensa luz como a dos pára-raios\" (Durst nach unermesslichem Licht wie der der Blitzableiter), der dort einige Jahre lang erhalten blieb, wie wir bereits ausführlicher in dem 1929 veröffentlichten Buch \"Paróquia de Santo António\" dargelegt haben.\n\nDer angesehene Wissenschaftler und Professor der Universität Porto, Dr. Augusto de Nobre, der die Erinnerung an seinen Bruder, den berühmten Autor von \"Só\", mit größter Inbrunst pflegt, besuchte diese bescheidene Unterkunft im September 1927 in Begleitung von Adolfo de Noronha und dem Verfasser dieser ungeschmückten Zeilen zutiefst bewegt und lernte dort den \"Netzmann\" kennen, der dem Dichter gedient hatte, und erfuhr, dass die alte Haushälterin noch lebte, die den Kranken während der Wochen begleitet hatte, die er dort verbracht hatte. Diesem alten Dienstmädchen gewährte er in Anbetracht ihrer extremen Armut eine monatliche finanzielle Unterstützung, die er bei ihrem Tod auf ihre Tochter übertrug und die seitdem 14 Jahre lang unverändert aufrechterhalten wurde.\n\nWie bekannt ist, veröffentlichte António Nobre zu Lebzeiten nur sein Hauptwerk \"O Só\", das 1892 in Paris erschien, während posthum die Bände \"Despedidas\" 1898 und \"Primeiros Versos\" 1921 veröffentlicht wurden. In der zweiten Auflage von \"Despedidas\" befinden sich fünfzehn Gedichte, die Nobre 1897 und 1899 auf Madeira schrieb, davon elf Sonette und vier kurze Gedichte.\n\nIn der Sitzung des Stadtrats von Funchal am 24. Oktober 1927 wurde auf Vorschlag des Stadtratsmitglieds Manuel Nunes Farinha, des derzeitigen Direktors des Zollamts von Luanda, beschlossen, den Platz neben der Denkmalbrücke und in der Nähe des Hotel Atlântico, wo der Dichter residierte, nach António Nobre zu benennen.\n\nAuf dem erwähnten Platz, der als Jardim do Ribeiro Seco bekannt ist, enthüllte der Stadtrat von Funchal am 28. Dezember 1941 feierlich eine Büste des berühmten Dichters. Bei dieser Gelegenheit hielt der angesehene Professor und Schriftsteller Feliciano Soares eine meisterhafte Rede, die veröffentlicht wurde.\n\nIm Folgenden zitieren wir aus Interesse an unserem Thema einige Auszüge aus einem schönen Artikel, den der angesehene Schriftsteller Dr. Luís Vieira de Castro am 7. Juli 1936 in \"O Jornal\" veröffentlichte.\n\n\"..... In den unveröffentlichten Briefen, auf die ich mich beziehe, gibt es sechs, die von Madeira geschrieben wurden, vom 25. Mai 1898 bis zum 8. April 1899 - ein wenig weniger als ein Jahr vor dem Tod des Autors von Só.\n\nIm Januar 1898 erklärt sich António Nobre \"begierig, Lissabon zu verlassen\". Der Arzt schickt ihn nach Funchal. Eine Sorge hält die Familie zurück; die Lebenshaltungskosten auf Madeira. Darauf antwortet Antonio Nobre: Was die teure Lebensweise auf Madeira betrifft, grenzen die Gerüchte, die sich überall verbreiten, an ein Verbrechen... Man lebt in Funchal wie in Foz, wie hier; es gibt Hotels und Pensionen für alle Preisklassen\" Und dieser für einen Kranken überaus wichtige Umstand: die Ärzte, günstig. Zur Untermauerung seiner Meinung zitiert er eine autorisierte Aussage: \"Erst gestern war ich mit Dr. Athias zusammen, ein Einheimischer, der mein Studienkollege in Paris war - und er gab mir die besten Informationen. Es ist teuer für die Engländer und für diejenigen, die Geschenke kaufen oder ein Luxusleben führen\".\n\nAm 13. Januar kündigt António Nobre seinem Bruder die Absicht an, in einer ausgezeichneten Pension zu wohnen - \"in einem Landgut in der Nähe der Stadt Funchal, das Frau Carolina Scheffield gehört\". Dies - für den Fall, dass er nicht nach den Kanarischen Inseln geht, wo einige meinen, dass er lieber leben sollte.\n\n\n\nAber schon im Mai ist António Nobre auf Madeira, und sogar mit dem Plan, Britisch-Guayana an Bord der Felisberta zu besuchen - in liebevoller Erinnerung. Es ist eine dreimonatige Reise, die 100.000 Réis kostet und während der auf hoher See bei Windstille die Passagiere \"das Beiboot zu Wasser lassen und zum Angeln und Rudern aufs offene Meer fahren\"... Laut António Nobre \"war dies die Art und Weise, wie sich die Einheimischen der Insel, die krank wurden, heilten\". Während er noch nicht nach Georgetown eingeschifft war, erzählte António Nobre seinem Bruder von den bemerkenswertesten Dingen der Insel... So erzählt er ihm eines Tages: \"Es gibt auf Madeira eine Art Spinnen, Taranteln genannt, die sehr interessant sind, weil sie ihren Namen in das Netz weben, das sie spinnen.\" Außer den Taranteln gab es die Mädchen der Insel... \"Als ich aus Portugal kam, kamen hier fast alle Madeirerinnen maskiert, um mich kennenzulernen.\" Und in demselben Brief fasst er seine Überlegungen so zusammen: \"Dieses Land ist sehr interessant und unterhaltsam wegen der Leute hier - Mädchen, deren einzige Existenz darin besteht, afternoon teas, Rasentennis und die Angel nach einem Bräutigam auszuwerfen, der ihnen über den Weg läuft.\" Wie romantisch dieser António Nobre war! Die Mädchen der Insel waren übrigens sehr freundlich zu dem Dichter. Er selbst erzählt: \"Die Damen von Funchal waren sehr liebenswürdig zu mir; sie schickten mir Beeftea, Pudding, alten Wein, Gelee usw.\" Was könnte der elegante und traurige Einsiedler mehr wollen?... Für António Nobre, in seiner Verzweiflung als Kranker, war das Klima das Schlimmste. \"Madeira ist furchtbar für mein Temperament.\" Er beschwerte sich bei allen: \"Erst jetzt hat es Dr. Machado erkannt, nachdem er mich anderthalb Jahre lang getäuscht hat.\" In einem anderen Brief heißt es: \"Kaum war ich auf der Insel angekommen, wurde ich krank. Und seitdem immer krank.\" Die Empörung wächst mit dem Fortschreiten der Krankheit: \"Die Ärzte hier kennen die Nutzlosigkeit dieses Klimas, aber sie verheimlichen es zynisch, um eine gute Praxis zu haben. Mein Arzt war und ist mein Verderben.\" Schließlich kehrt António Nobre nach Lissabon zurück, denn \"auf Madeira glaubt er an nichts mehr\". Armer Dichter! Was ihm noch an Leben bleibt, ist eine Mischung aus Leid und Verzweiflung. Im März 1900 schreibt er aus Seixo: \"Ich bin immer noch krank und kann nicht länger hier bleiben.\" Nichts konnte mehr seine Misere heilen! \"Die Lüfte sind zu stark. Ich sterbe, wenn ich bleibe.\" Das Lebensende näherte sich schnell - und nicht einmal in den Schmerzen der Todesqual konnte er auf Gelee und alten Wein der Mädchen der Insel zählen...",
    "categories": [
        "health",
        "culture",
        "history"
    ],
    "freguesias": [
        "Santo Antonio"
    ],
    "locations": {},
    "people": {
        "António Nobre": [
            "Dichter",
            "Dichter",
            "Dichter"
        ],
        "Dr. Augusto de Nobre": [
            "Wissenschaftler und Professor an der Universität Porto"
        ],
        "Adolfo de Noronha": [
            "Begleitete den Besuch im Haus des Dichters"
        ],
        "Manuel Nunes Farinha": [
            "Stadtrat und derzeitiger Leiter des Zollamts von Luanda"
        ],
        "Feliciano Soares": [
            "Angesehener Professor und Schriftsteller"
        ],
        "Dr. Luís Vieira de Castro": [
            "Berühmter Schriftsteller"
        ]
    },
    "years": {
        "1867": [
            "Geburt von António Nobre"
        ],
        "1900": [
            "Tod von António Nobre"
        ],
        "1898": [
            "Aufenthalt in Funchal"
        ],
        "1899": [
            "Aufenthalt in der Gemeinde Santo António"
        ],
        "1927": [
            "Sitzung des Stadtrats von Funchal, um den Namen António Nobres an einen Platz neben der Ponte Monumental und in der Nähe des Hotel Atlântico zu vergeben"
        ],
        "1941": [
            "Feierliche Einweihung einer Büste des berühmten Dichters im Jardim do Ribeiro Seco"
        ],
        "900": [
            "Das Lebensende von António Nobre näherte sich rasch."
        ]
    }
}