{
    "id": 2444,
    "lang": "de",
    "is_original": false,
    "title": "Nóbrega (Januário Justiniano de)",
    "fl": "N",
    "original_title": "Nóbrega (Januário Justiniano de)",
    "body": "Er wurde in dieser Stadt am 25. Februar 1824 geboren und starb am 29. Juli 1866. Er war der Neffe des bedeutenden Dichters Francisco Alvares de Nóbrega, der unter dem Beinamen \"Kleiner Camões\" bekannt war und über den wir bereits in diesem Lexikon (Bd. 1, S. 53) berichtet haben.\n\nJanuário de Nóbrega wurde am 30. Juni 1837 zum Schreiber der Stadtverwaltung ernannt und am 8. Januar 1857 zum 3. Schreiber derselben Verwaltung. Zu seiner Zeit genoss er als Journalist großes Ansehen und offenbarte eine große Begabung für Literatur sowohl in Prosa als auch in Versen. Über seine literarischen Werke zitieren wir, was der Anmerker der \"Saudades\" sagt: Er arbeitete bei denselben Zeitschriften mit wie Dr. António da Luz Pitta, ebenso bei \"Funchalense\" und \"Campo Neutro\" und veröffentlichte dort, in \"Estudo\" und anderen viele Gedichte. Er hatte die Sammlung der unveröffentlichten und nicht unveröffentlichten Gedichte druckfertig vorbereitet, um sie zu veröffentlichen, zerstörte sie aber wenige Tage vor seinem Tod. Er schrieb ein historisch-statistisches Werk über den Archipel Madeira, von dessen Entwurf wir Fragmente besitzen, die uns seine Familie gab, welche uns versichert, dass das Reinschrift-Autograph im Besitz von Herrn José Silvestre Ribeiro ist. Posthum erschien sein folgendes Werk: Besuch Ihrer Majestät der Kaiserin von Brasilien, Witwe, Herzogin von Bragança, auf der Insel Madeira und Gründung des Waisenhauses der Durchlauchtigsten Prinzessin Dona Maria Amelia (Madeira, 1867). Er war begabt mit nicht gewöhnlichem Talent und dichterischer Ader, so dass er, ohne andere Studien als die Grundschule, zu den besten Journalisten seiner Zeit gehörte und als Dichter geschätzt wurde. In den letzten Jahren seines Lebens trübte sich die natürliche Klarheit seines Geistes: Und im Verdacht, Suizid begangen zu haben, starb er am Sturz von einer Klippe ans Meer am 28. Juli 1866.\n\n1860 wurde in Funchal der erste Teil eines Buches mit dem Titel \"Flores Agrestes, Poesias de João F. de Oliveira e Januario J. de Nobrega\" veröffentlicht, der zweite Teil dieses Werkes, der sicher aus der Gedichtsammlung bestand, auf die sich Dr. Alvaro Rodrigues de Azevedo bezieht und die der Autor zerstörte, als er von einem Anfall geistiger Umnachtung befallen wurde, der ihn in den Selbstmord trieb, ist nie erschienen.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Francisco Alvares de Nóbrega": [
            "Bedeutender Dichter"
        ]
    },
    "years": {
        "1824": [
            "Geburt von Januário Justiniano de Nóbrega"
        ],
        "1866": [
            "Tod von Januário Justiniano de Nóbrega"
        ]
    }
}