{
    "id": 2448,
    "lang": "de",
    "is_original": false,
    "title": "Nogueiras (Vizegraf von)",
    "fl": "N",
    "original_title": "Nogueiras (Visconde das)",
    "body": "Jacinto de Sant'Ana e Vasconcelos Moniz de Betencourt, 2. Vizegraf von Nogueiras, war der Sohn von Jacinto de Sant'Ana e Vasconcelos Moniz de Betencourt, 1. Vizegraf von Nogueiras, und von D. Matilde Isabel de Sant'Ana e Vasconcelos Moniz de Bettencourt, der bedeutenden Schriftstellerin Vizegräfin von Nogueiras, mit der wir uns in diesem Elucidário beschäftigen werden. Er wurde sehr bekannt, und ist es noch unter uns, weil er der Hauptprotagonist der ernsten Ereignisse war, die sich am 8. März 1868 am Strand dieser Stadt ereigneten, auf die wir bereits mit einiger Ausführlichkeit im Artikel Volksaufstände Bezug genommen haben, und auf dem Kontinent des Königreichs wurde er unter seinen Zeitgenossen am bekanntesten für die Taten des Mutes und der Tapferkeit, die er vollbrachte, wobei er der Held abenteuerlicher Heldentaten war, die zu der Zeit großen Widerhall fanden. Seine Gefährten in dieser Zeit und in seinem Übermut waren der Marquis von Niza, der Diplomat Soto Maior und andere. Ramalho Ortigão in seinen Fartas, Bulhão Pato in seinen Memoiren, Augusto Forjaz im Buch der Wildtiere, Luis Palmeirim und noch andere Autoren beziehen sich ausführlich auf Sant'Ana e Vasconcelos. In der Zwischenzeit wissen jedoch nur wenige auf dieser Insel, dass Jacinto de Sant'Ana eine herausragende Stellung in der Politik als brillanter Journalist und herausragender Parlamentarier einnahm, dass er ein inspirierter und geschätzter Dichter war, dass er als leitender Beamter des Finanzministeriums drei bemerkenswerte Arbeiten über Wirtschaftsfragen veröffentlichte und dass er Portugal als Diplomat in den Vereinigten Staaten von Amerika vertrat und unter den in Washington akkreditierten ausländischen Ministern einen herausragenden Platz einnahm. \n\nJacinto de Sant'Ana wurde 1824 in Funchal geboren. Nach dem Besuch des Gymnasiums dieser Stadt ging er sehr jung nach Rio de Janeiro, wo er einige Jahre blieb. Dort widmete er sich dem Handel und pflegte auch die Literatur. 1848 veröffentlichte er dort die Übersetzung eines französischen Romans mit dem Titel Talismans. Um diese Zeit begann er durch sein Bohemien-Leben und durch die Kraft seines Armes bekannt zu werden. Um 1850 kehrte er in die Heimat zurück und immatrikulierte sich an der mathematischen Fakultät der Universität Coimbra, wobei er sich, wie es scheint, mehr der Politik als dem Studium widmete. Im selben Jahr veröffentlichte er die Broschüre Der Schrei des Volkes, die eine Schelte gegen die Regierung der Cabrals war und im ganzen Land großes Aufsehen erregte. Als Marschall Saldanha 1851 die Fahne des Aufstands erhob, gehörte Sant'Ana zu den Studenten der Universität, die sich am meisten für diese Bewegung begeisterten und am meisten dazu beitrugen, dass die Regimenter, die König D. Fernando nach Coimbra begleitet hatten, zu Herzog von Saldanha überliefen. Nach dem Sieg der Revolution gab er sein Studium auf und stürzte sich offen in die Politik, wobei er im Journalismus energisch kämpfte und, wie es irgendwo heißt, \"sich als furchtloser Kämpfer zeigte, indem er in Lissabons lockerem Leben durch seine Teufeleien beim Fegen von Versammlungen Lärm schlug. Sant'Ana e Vasconcelos kämpfte einen Großteil seines restlichen Lebens mit diesen Traditionen und Erinnerungen an seine Jugend, obwohl er zu einem der ernstesten, würdevollsten und umsichtigsten Männer seiner Generation geworden war und seinem Temperament Herr wurde, damit es nicht so schien, als würde er mit seinen alten Kämpfergewohnheiten in politische Diskussionen eintreten. \n\nUnter den verschiedenen Kommissionen und öffentlichen Ämtern, die er innehatte, waren die des Generalsekretärs der Bezirke Aveiro und Faial, Beamter und Leiter der Abteilung im Finanzministerium und Konsul des Karrieredienstes, Abgeordneter und portugiesischer Minister in den Vereinigten Staaten. Er widmete sich dem Studium von Finanz- und Wirtschaftsfragen und veröffentlichte 1863 einen wichtigen Bericht über die Verbrauchssteuer und 1870 eine weitere Studie über dasselbe Thema in einem 247 Seiten umfassenden Band, der seinerzeit als Arbeit von hohem Wert angesehen wurde. \n\nEr war Abgeordneter für die Wahlkreise Viseu, Pico und andere und nahm im Parlament an vielen Diskussionen teil, wobei er sich als hervorragender Redner erwies und die Themen, mit denen er sich befasste, mit großer Kompetenz behandelte. \n\nAuch in der Presse erwies er sich als brillanter Journalist. Er führte Angriffe und Polemiken, die berühmt wurden. Manchmal war er in Diskussionen gewalttätig und grob, was jedoch eine natürliche Folge seines leidenschaftlichen und ruhelosen Temperaments war. Er arbeitete umfangreich für den Português und die Revolução de Setembro. Eine dieser Diskussionen provozierte ein Duell zwischen Sant'Ana und unserem ersten Journalisten Rodrigues de Sampaio. Letzterer, der keine Erfahrung im Fechten hatte, verletzte seinen Gegner, der ein großartiger Fechter und exzellenter Schütze war. \n\nNeben den genannten Schriften veröffentlichte Jacinto de Sant'Ana einen Gedichtband mit dem Titel Vaterland und Liebe, der ein umfangreiches Vorwort von Latino Coelho enthält. Besondere Erwähnung verdienen die Artikelserie, die er in der Revolução de Setembro unter dem Titel Briefe an den Grafen Avila über Wahlangelegenheiten auf Madeira schrieb. Diese Artikel lösten größte Aufregung aus.\n\n\n\nIm Jahr 1875 wurde er mit dem Titel Viscount von Nogueiras ausgezeichnet und kurz darauf reiste er als portugiesischer Minister in die Vereinigten Staaten, wo er etwa 12 Jahre lang lebte und nie wieder in sein Heimatland zurückkehrte. In Washington erwarb er sich einen angesehenen Namen und galt als herausragender und geschickter Diplomat. Dort starb er am 24. Januar 1888 und wurde dort begraben.\n\nUnsere Leser werden Interesse daran finden, einige der Abenteuer von Sant'Ana e Vasconcelos kennenzulernen, weshalb wir uns auf das stützen, was Bulhão Pato darüber in seinen Memoiren und Augusto Forjaz in seinem Buch über wilde Tiere veröffentlicht hat.\n\nDer Autor von Paquita schreibt ihm in Paris nicht weniger als sieben Duelle zu, eines davon mit einem Fechtmeister, bei dem \"Sant'Ana sehr verletzt und der Fechtmeister dem Tod nahe war.\"\n\nNach sechs Jahren voller Abenteuer, so derselbe Autor weiter, wurde die nachsichtige Vaterliebe müde und der Vater schickte ihn in einer hölzernen Kutsche, die damals als wirksames Heilmittel galt, nach Rio de Janeiro. Man konnte schon von ihm sagen, wie der Graf von Mirabeau vom großen Redner: \"Mein Sohn, der Wirbelsturm!\"\n\n\"Was Jacintho de Vasconcellos in Rio de Janeiro getan hat, war außergewöhnlich! Einmal, in einem Café, rang er mit Capoeiras, nachdem er Flaschen und Krüge wie Kanonenkugeln geworfen und Bänke zu Brennholz gemacht hatte, griff er sich die steinernen Tische und warf sie auf die Feinde! Der Cafébesitzer zeigte noch vor wenigen Jahren den Stammgästen die zerbrochenen Steine und erzählte, was passiert war.\n\nEin anderes Mal - und das war das letzte Mal in Brasilien - besuchte Sant'Ana einen Stierkampf. Ein Mulatte riss einem portugiesischen Jungen eine Lanze mit unserer Flagge aus der Hand, warf sie zu Boden und trat auf sie. Sant'Anna sprang in die Arena, verprügelte den Mulatten mit einem Fußtritt und fegte den Platz! Die Polizei kam; er zerschlug die Polizei! Als er den Platz verließ, griff ihn eine Kavallerietruppe an: Sant'Ana, immer noch mit blutigen Krallen, stürzte sich auf die Kavallerie! Der Kommandant zog eine Pistole aus dem Halfter und sagte ihm, dass er schießen würde. Sant'Ana antwortete: \n\n\"Das wird kein Feuer fangen!\"\n\nUnd es hat nicht gezündet! Mehr Truppen, mehr Kavallerie kamen. Sant'Anna wurde schließlich verhaftet und aufgefordert, bei der dritten Station seiner Odyssee auszusteigen! Die erste hatte in Coimbra stattgefunden; die zweite in Paris; die dritte im Land des Heiligen Kreuzes! Die vierte sollte in Lissabon stattfinden.\n\nDieser Mann, der Jahrmärkte fegte, war ein Eleganter von feinster Bildung, begabt und von lebhaftem Geist!\n\n....Im Juni 1851 wurde Sant'Anna e Vasconcellos zum Generalsekretär von Horta ernannt und im folgenden Jahr nach Aveiro versetzt.\n\nBevor er abreiste - es war im Sommer - gingen Sant'Anna, der sich in einer Phase heroischer Gelassenheit befand, Mendes Leal, A. Pedro Lopes de Mendonça, José Maria d'Andrade Ferreira, Luiz de Vasconcellos, Autor des in D. Maria II. erfolgreichen Dramas A Cruz, Antonio Correia Heredia und ich Eis essen im Martinho. Nur die beiden Letzteren leben noch; die anderen sind alle gestorben.\n\nNach einer Weile betrat ein sehr bekannter Kapitän, der zu jener Zeit in der Baixa-Szene verkehrte, mit einem großen, kräftigen Mann an seiner Seite den Raum. Es war ein Deutscher. Der Seemann hatte in Rio de Janeiro eine Abreibung von Sant'Anna bekommen und hegte Groll, trat aber sehr freundlich auf und stellte ihm den Deutschen vor, der fließend Französisch sprach. Sant'Anna empfing ihn mit der ihm eigenen Höflichkeit. Ich bemerkte jedoch, dass irgendetwas nicht stimmte. Mit seinem Luchsauge erkannte er, dass der Seebär, der sehr nachtragend war, ihm den anderen wie einen Kampfhund an die Seite gestellt hatte. Nach einem kurzen Wortwechsel verabschiedete sich Jacintho und wollte gerade gehen, als der Deutsche ihm plötzlich in den Kragen seines Fracks griff und ihn zerriss! Sant'Anna e Vasconcellos machte einen Schritt zurück und verpasste ihm eine Ohrfeige: der Mann fiel um. Er stand auf, das Gesicht stark angeschwollen, und griff wütend an. Eine weitere Ohrfeige und der Koloss lag am Boden. Er rappelte sich noch einmal auf und ging wieder in den Angriff über... Da packte Sant'Anna ihn in einem Wutanfall, schleuderte ihn über den Tisch, der unter dem großen Spiegel stand! Diesmal verlor der Angreifer das Bewusstsein. Als er wieder zu sich kam, taumelte er, gestützt vom Seemann, hinaus.\n\nSant'Anna setzte sich keuchend hin, die Nase spitz, der Schnurrbart struppig und die Augen funkelnd. Antonio Heredia, der seinen Landsmann, Freund und Verwandten seit seiner Kindheit kannte, war dennoch erstaunt über diese Kraftleistung!\n\nNach seinem Einstieg in die Politik kämpfte Sant'Anna zwei Duelle. Eines mit einem Franzosen namens Clavel mit dem Degen und eines mit A. Rodrigues Sampaio mit der Pistole. Sampaio schoss als Erster und traf, und Sant'Anna wäre beinahe auf dem Platz geblieben. \n\nRodrigues Sampaio sagte oft in meiner Gegenwart: \n\n\"Wenn meine Kugel ein bisschen tiefer eingedrungen wäre, wäre Sant'Anna ein toter Mann gewesen, und ich hätte mein Leben lang einen Schatten im Herzen getragen.\"\n\nIn dem Buch \"Livres das Feras\" von Augusto Forjaz steht Folgendes: \n\n[weitere Details]\n\n\n> Ein weiterer Vorfall, an dem er teilnahm, ereignete sich im Dezember 1859. Der königliche Kommissar des Theaters S. Carlos, D. Pedro Brito do Rio, hatte die beiden rivalisierenden Sängerinnen Marcellina Lotti della Santa und Fortunata Tedesco de Franco verpflichtet. Eines Abends erklärten sich beide Damen absichtlich für krank, als die Oper Lucrécia Bórgia angekündigt wurde. Es bildeten sich Parteien, wobei es Tedesco gelang, die Mehrzahl der Theaterbesucher und fast die ganze Lisaboner Presse auf ihre Seite zu ziehen. Sant'Anna e Vasconcellos verteidigte Lotti in der Revolution von Setembro. Am Abend des 19. kehrte Tedesco zurück; die große Mehrheit bereitete ihr eine Ovation, in der Absicht, die gegnerische Dame feindlich aufzunehmen. D. Pedro do Rio und seine Frau D. Maria Krus saßen mit Sant'Anna e Vasconcellos in einer Loge, der gemütlich ins Parkett hinabstieg. Als er sich der Gruppe der Demonstranten näherte, bat er sie, von der geplanten feindlichen Kundgebung abzusehen. Nur vier blieben hartnäckig und beriefen sich auf Meinungsfreiheit. Daraufhin wies Sant'Anna e Vasconcellos sie mit größter Höflichkeit zurecht: \\\n\nEine so lange Abwesenheit war der Grund für das Vergessen. Seine schöne athletische Figur verblasste durch den längeren Aufenthalt im Ausland. Als er eines Tages zufällig zurückkehrte, erkannte ihn keiner der Neuen wieder - den brillanten Dichter, den prägnanten Journalisten, den ausgezeichneten Redner, der von 1851 bis 1872 durch sein Talent, seine Eleganz, seinen Humor und die Episoden seines Mutes die Aufmerksamkeit auf sich gezogen hatte. Jacintho Augusto Sant'Ana e Vasconcellos, Kommandeur des Christusordens und des Ordens von Karl III. von Spanien, Hidalgo des Königlichen Hauses und seit dem 2. Juli 1875 zweiter Vizegraf von Nogueiras, fand bei seiner Rückkehr seine alten Gefährten und besten Freunde im Frieden des Grabes wieder. Seine Haare waren ergraut; der Rumpf begann sich zu beugen. Die Zentren seines früheren Umgangs waren verschwunden und gaben ihm den Eindruck, ein Fremder zu sein, den die Launen des Schicksals noch mehr auf die Probe stellten. Eines Nachts im Januar, als er das Theater D. Maria II. verließ, sah er sich allein. Für ihn, der so viele Freunde und Feinde gekannt hatte, die ersten gewidmet und die letzteren eingeschüchtert hatte, verursachte diese Isolation ihm Schauer. Er betrat die Kneipe Rocio, damals im ehemaligen Geschäft Mattos Moreira, im Gebäude an der Ecke zum Camões-Platz. Er setzte sich und bestellte Tee und Toast. Am Tisch gegenüber saßen zwei Rowdys der Epoche, mittellose und kampflustige Jungen, die laut lachten. Für sie war der alte Mann, der Tee trank und Toast aß, ein Grund zum Spott, während sie Cognac hinunterkippten. Sant'Ana e Vasconcellos lächelte. Dann klatschte er in die Hände und befahl dem Diener: \"Bringen Sie noch zwei Tassen Tee und zwei Toasts.\" Das Gelächter der Jungen wurde lauter. Welch großartigen Dummkopf sie in diesem Spießer gefunden hatten! Als der Diener den Befehl ausgeführt und das Tablett zurückgebracht hatte, befahl Sant'Anna e Vasconcellos mit lauter Stimme, es auf den Tisch der unverschämten vermeintlichen Stutzer zu stellen. Im Raum wurde es still, man erwartete einen unmittelbar bevorstehenden Konflikt, zumal die beiden athletischen Jungen den harmlosen Diener verspottet und das Tablett verächtlich beiseite geschoben hatten. Sant'Ana e Vasconcellos erhob sich und ging auf sie zu. Seine Stimme erklang wie eine Kriegstrompete: \"Sie haben über mich gelacht, weil ich als Alter Tee trinke. Nun werde ich über Sie lachen, die ihn als Halbwüchsige noch nicht getrunken haben. Ich heiße Sant'Anna e Vasconcellos. Sie werden also, ob Sie wollen oder nicht, diese Teezeremonie schlucken müssen.\" Und unter seinem drohenden Blick gehorchten die Beiden resigniert.\"",
    "categories": [
        "politics",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Jacinto de Sant'Ana e Vasconcelos Moniz de Betencourt": [
            "2. Vizegraf von Nogueiras, Sohn von Jacinto de Sant'Ana e Vasconcelos Moniz de Betencourt, 1. Vizegraf von Nogueiras, und D. Matilde Isabel de Sant'Ana e Vasconcelos Moniz de Bettencourt, angesehene Schriftstellerin Vizegräfin von Nogueiras. Wurde bekannt durch die Beteiligung an schwerwiegenden Ereignissen am Strand der Stadt am 8. März 1868, Akte des Mutes und der Tapferkeit, Politik, Journalismus, Poesie, Arbeiten über wirtschaftliche Fragen, Vertretung Portugals in den Vereinigten Staaten von Amerika."
        ],
        "Vasconcelos": [
            "Jacintho von Vasconcellos"
        ],
        "Sant'Anna e Vasconcellos": [
            "Politiker und Duellanten"
        ],
        "Mendes Leal": [
            "Teilnehmer des Treffens im Martinho"
        ],
        "A. Pedro Lopes de Mendonça": [
            "Teilnehmer des Treffens im Martinho"
        ],
        "José Maria d'Andrade Ferreira": [
            "Teilnehmer des Treffens im Martinho"
        ],
        "Luiz de Vasconcellos": [
            "Teilnehmer des Treffens im Martinho"
        ],
        "Antonio Correia Heredia": [
            "Teilnehmer des Treffens im Martinho"
        ],
        "D. Pedro Brito do Rio": [
            "Königlicher Kommissar des Theaters S. Carlos"
        ],
        "Marcellina Lotti della Santa": [
            "Sängerin"
        ],
        "Fortunata Tedesco de Franco": [
            "Sängerin"
        ],
        "D. Maria Krus": [
            "Ehefrau von D. Pedro do Rio"
        ],
        "D. Pedro do Rio": [
            "Ehrenwerter Mann, unfähig, sich den Launen der Künstler und des bestimmten Publikums zu beugen"
        ],
        "Marciano de Azevedo": [
            "Redakteur von Asmodeu"
        ],
        "Marcellina Lotti": [
            "Tänzerin"
        ],
        "Emilia Bellina": [
            "Tänzerin, sehr hässlich, angebliche Geliebte von Marciano de Azevedo"
        ],
        "Jacintho Augusto Sant'Ana e Vasconcellos": [
            "Ritter des Christusordens und des Ordens Karls III. von Spanien, Hidalgo des Königlichen Hauses und zweiter Vizegraf von Nogueiras seit dem 2. Juli 1875"
        ]
    },
    "years": {
        "1824": [
            "Geburt von Jacinto de Sant'Ana in Funchal."
        ],
        "1848": [
            "Veröffentlichung der Übersetzung eines französischen Romans mit dem Titel Talismans."
        ],
        "1850": [
            "Veröffentlichung der Streitschrift O Grito do Povo, Schelte gegen die Regierung der Cabrals."
        ],
        "1851": [
            "Aufstand unter Führung des Marschalls Saldanha.",
            "Sant'Anna e Vasconcellos wurde zum Generalsekretär von Horta ernannt",
            "Jahr, in dem er durch sein Talent, Eleganz, Humor und Episoden seiner Tapferkeit Aufmerksamkeit erregte"
        ],
        "1863": [
            "Wichtiger Bericht über die Verbrauchssteuer"
        ],
        "1870": [
            "Studie über das gleiche Thema"
        ],
        "1875": [
            "Mit dem Titel Vizegraf von Nogueiras ausgezeichnet",
            "Jahr, in dem er zweiter Vizegraf von Nogueiras wurde"
        ],
        "1888": [
            "Starb am 24. Januar"
        ],
        "1859": [
            "Vorfall mit Marcellina Lotti della Santa und Fortunata Tedesco de Franco"
        ],
        "1872": [
            "Jahr, in dem er durch sein Talent, Eleganz, Humor und Episoden seiner Tapferkeit Aufmerksamkeit erregte"
        ]
    }
}