{
    "id": 2449,
    "lang": "de",
    "is_original": false,
    "title": "Nogueiras (Viscountess von)",
    "fl": "N",
    "original_title": "Nogueiras (Viscondessa das)",
    "body": "D. Matilde Isabel de Sant'Ana e Vasconcelos Moniz de Bettencourt, Viscountess von Nogueiras, war nicht nur eine der respektabelsten Madeira-Damen aufgrund ihrer herausragenden Tugenden und unschätzbaren Herzensgüte, sondern auch ein äußerst feinsinniger Geist, ein außergewöhnliches und privilegiertes Talent, das in einer anderen Umgebung als Madeira mit Sicherheit einen berühmten Namen in der Literaturgeschichte unseres Landes errungen hätte.\n\nSie war die Tochter von José Joaquim de Vasconcelos und D. Francisca Emilia Teles de Meneses, beide gehörten zu den angesehensten madeirischen Familien, und wurde am 14. März 1805 in dieser Stadt geboren.\n\nDa sie früh ein außergewöhnliches Talent und eine bemerkenswerte Neigung zum Studium zeigte, war es ein Leichtes, ihr eine sorgfältige Ausbildung zukommen zu lassen, die im Laufe der Jahre durch eine beständige Liebe zur Arbeit bereichert wurde, die sie erst aufgab, als die hartnäckige Krankheit und das erdrückende Gewicht der Jahre es ihr nicht mehr erlaubten.\n\nSchon früh begann sie sich mit der Literatur zu beschäftigen, die immer einen der größten Freuden ihres Geistes darstellte. Ihre ersten literarischen Arbeiten offenbarten bereits eine große Intelligenz und eine bemerkenswerte Begabung für verschiedene Literaturgattungen. Sie erwies den Musen angemessene Verehrung, indem sie in ihrer Jugend inspirierte Verse schrieb und sich später ganz dem Prosaschreiben widmete, in dem sie sich als Schriftstellerin von seltenen Verdiensten erwies.\n\nNeben vielen in verschiedenen Zeitschriften veröffentlichten Artikeln und Gedichten schrieb sie den Roman Soldado de Aljubarrota und das didaktische Werk Dialogo entre uma avó e sua neta, die in Lissabon veröffentlicht wurden. Letzteres Buch wurde vom Obersten Rat für öffentliche Bildung zur Verwendung an öffentlichen Schulen zugelassen. Sie ist auch Autorin der Nota ao mês de Maio, die der Übersetzung von Ovids Fasti durch Viscount Castilho beiliegt.\n\nDie Viscountess von Nogueiras beherrschte die englische und französische Sprache in hohem Maße und übersetzte aus letzterer einige Werke ins Portugiesische, darunter Genoveva von Lamartine sowie Castelãs de Roussilon und Vida de Santa Monica von Bougaud, die veröffentlicht wurden.\n\nSie unternahm die französische Übersetzung des bekannten historischen Romans Eurico o Presbítero von Alexandre Herculano, die 1888 auf Initiative von Prinz Nicolau von Oldenburg in Paris veröffentlicht wurde, nachdem dieser Gelegenheit gehabt hatte, das entsprechende Manuskript zu lesen und die Übersetzung für hervorragend zu befinden.\n\nSie veröffentlichte weitere Werke, von denen wir keine Kenntnis haben, aber es steht fest, dass sie einige wertvolle literarische Werke hinterließ, abgesehen von den in verschiedenen Periodika verstreuten Schriften.\n\nDie illustre Dame gab das Studium nie auf und bis fast ans Ende ihres langen Lebens waren ihre literarischen Vorlieben die liebste Beschäftigung ihres aufgeklärten Geistes. Die Übersetzung der Vida de Santa Mónica, vielleicht ihr letztes literarisches Werk, entstand in einem bereits fortgeschrittenen Alter, in dem nur noch wenigen geistig anstrengende Arbeit gestattet ist. Obwohl sie gelegentlich an Krankheiten litt, die sie zu erzwungener Untätigkeit zwangen, wusste sie die Zeit zu nutzen, indem sie sich dem Verfassen und Übersetzen ihrer Bücher widmete und so in der geistigen Arbeit Linderung für ihre körperlichen Leiden fand.\n\nIhr überaus gütiges Herz wurde oft von recht grausamen Bitterkeiten gequält, nicht zuletzt durch die Ereignisse vom 8. März 1868 in dieser Stadt, bei denen ihr Sohn Jacinto de Sant'Ana e Vasconcelos, später Viscount von Nogueiras, dem wir bereits gedacht haben, beinahe zum Opfer einer aufgehetzten Menge wurde. Eine intolerante Parteipolitik erhitzte die Gemüter und veranlasste die Menge zu den bedauerlichsten Ausschreitungen. Jacinto de Sant'Ana sah sich gezwungen, sich hastig auf das Schiff zu flüchten, mit dem er aus der Hauptstadt gekommen war, als er sich dem Anlegeplatz näherte, nicht ohne sein Leben ernsthaft zu gefährden und unter Verlust einiger Volksleben. Für einen beträchtlichen Teil der Bevölkerung dieser Stadt, die sich noch viele Zeitgenossen dieser Ereignisse gut erinnern, waren es Stunden schrecklicher Angst. Die Viscountess von Nogueiras, die ihren Sohn abgöttisch liebte, erlitt diesen harten Schlag und danach den Verlust ihres Ehemanns, der dem Ansturm solchen Kummers nicht standhalten konnte.\n\nDer große Dichter Bulhão Pato erwähnt Jacinto Sant'Ana in seinen Memoiren und bezieht sich dabei auf die Viscountess von Nogueiras mit folgenden Worten:\n\n> «Ich lernte Sant'Anas Mutter, die Viscountess von Nogueiras, D. Matilde, kennen, als ich zwanzig Jahre alt war, während Monaten, die ich mit einem Jugendfreund, dem Grafen von Carvalhal, auf Madeira verbrachte. Sie stand damals in der Blüte ihres Lebens. Bildung, Charakter, Schönheit des Antlitzes und Anmut der Figur, Distinktion in allem und ein überlegener Verstand machten diese Dame zu einem der bezauberndsten Wesen, die ich je gekannt habe»!\n> «Sie dichtete Verse, bewundernswert in ihrer Anmut und ihrem Gefühl. Sie schrieb entzückende Prosa. In einer weiteren Umgebung wäre sie eine Schriftstellerin ersten Ranges geworden.»\n\n\n\nSant'Ana liebte seine Mutter abgöttisch, und dieser furchtlose, impulsive Mann, wie oft habe ich ihn weinen sehen wie ein Kind, wenn er ihre Briefe las, die er dann in einem heiligen Safe aufbewahrte, mit dem Fanatismus der geläutertsten Liebe.\"\nDie illustre Dame überlebte ihren Sohn um ein Jahr, der als portugiesischer Minister in Washington starb, aber die Frömmigkeit ihrer Enkelinnen verheimlichte ihr die fatale Nachricht, so dass sie am 23. Dezember 1888 im hohen Alter von 83 Jahren ohne Kenntnis davon starb.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Matilde Isabel de Sant'Ana e Vasconcelos Moniz de Bettencourt": [
            "Viscountess von Nogueiras"
        ],
        "Jacinto de Sant'Ana e Vasconcelos": [
            "Sohn der Viscountess von Nogueiras"
        ],
        "Bulhão Pato": [
            "Großer Dichter"
        ]
    },
    "years": {
        "1805": [
            "Geburt von D. Matilde Isabel de Sant'Ana e Vasconcelos Moniz de Bettencourt"
        ],
        "1888": [
            "Veröffentlichung der französischen Version des historischen Romans von Alexandre Herculano, Eurico der Presbyter, in Paris",
            "Tod der Viscountess von Nogueiras"
        ],
        "1868": [
            "Fraktionspolitisch und intolerant"
        ]
    }
}