{
    "id": 2451,
    "lang": "de",
    "is_original": false,
    "title": "Straßennamen",
    "fl": "S",
    "original_title": "Nomes de Ruas",
    "body": "Am 19. Juni 1890 beschloss der Stadtrat auf Vorschlag des Stadtrats Dr. José Joaquim de Freitas, den zukünftig zu eröffnenden Straßen die Namen verschiedener berühmter Söhne dieser Stadt zu geben, aber dieser Beschluss, obwohl ziemlich vernünftig, wurde nur selten beachtet, wie man leicht feststellen kann, wenn man durch die Stadt geht und die Namen liest, mit denen in der Neuzeit verschiedene öffentliche Wege getauft oder gesalbt wurden.\n\nDamit der Name eines bereits verstorbenen Bürgers an einer Straßenecke erscheinen kann, erfordert dies unserer Meinung nach mehr als die Sympathien der Stadträte für die Erinnerung an denselben Bürger, denn es ist auch notwendig, dass dieser zu Lebzeiten einige Dienste für das Land oder seine Stadt geleistet hat, ohne die eine solche Ehrung sowohl für den Geehrten als auch für denjenigen, der sie erweist, lächerlich wird.\n\nDr. Álvaro Rodrigues de Azevedo, der gelehrte Annotator der Saudades da Terra, der Mann, der sich durch seine historischen Arbeiten der Anerkennung der Madeirer so würdig gemacht hat, hat seinen Namen in keiner Straße dieser Stadt, obwohl in der Sitzung des Stadtrats vom 27. Januar 1898 der Präsident dieser Körperschaft erklärte, mit seinen Kollegen über die Ehrung sprechen zu wollen, die die Gemeinde diesem weisen Professor zollen sollte, und so viele berühmte Söhne dieses Landes, wie Baltasar Dias, João António Monteiro, Nicolau Bettencourt Pita, Francisco de Paula Medina e Vasconcelos, Marceliano Ribeiro de Mendonça, Francisco de Andrade Justino António de Freitas, José Ferreira Pestana, Jaime Moniz usw. usw., sind auch vergessen aufgrund der Unwissenheit oder des Mangels an Geist und Gerechtigkeit der Verwaltungskörperschaften!\n\nEs ist nicht ratsam, alles, was in Bezug auf die Benennung von Straßen in den letzten dreißig oder vierzig Jahren zu Recht kritisiert oder verspottet wurde, rückgängig zu machen, um die schon heute bestehende Verwirrung in dieser Hinsicht nicht zu vergrößern (1921), aber wir sind der Meinung, dass es von größtem Vorteil wäre, wenn ab jetzt das eingehalten würde, was in der Stadtratssitzung vom 19. Juni 1890 beschlossen wurde, wann immer eine Straße oder öffentlicher Weg eröffnet oder eingeweiht wird.\n\nDie Stadtverwaltungen müssen das ihnen eingeräumte Recht, die Straßen und Wege der Gemeinde zu taufen oder zu salben, mit größter Umsicht ausüben, nicht nur um kein wenig schmeichelhaftes Bild von ihrer Intelligenz und ihrem Urteilsvermögen zu vermitteln, sondern auch, um Schäden für ihre Einwohner zu vermeiden, von denen wir viele bittere Beschwerden gegen den missbräuchlichen Ersatz alter Namen von öffentlichen Wegen durch andere gehört haben, für die es keinen Grund gibt, sie anzunehmen oder zu verewigen (1921).",
    "categories": [
        "history",
        "society"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Dr. José Joaquim de Freitas": [
            "Stadtrat"
        ],
        "Dr. Álvaro Rodrigues de Azevedo": [
            "Gelehrter Annotator der Saudades da Terra"
        ],
        "Baltasar Dias": [
            "Berühmter Sohn"
        ],
        "João António Monteiro": [
            "Berühmter Sohn"
        ],
        "Nicolau Bettencourt Pita": [
            "Berühmter Sohn"
        ],
        "Francisco de Paula Medina e Vasconcelos": [
            "Berühmter Sohn"
        ],
        "Marceliano Ribeiro de Mendonça": [
            "Berühmter Sohn"
        ],
        "Francisco de Andrade Justino António de Freitas": [
            "Berühmter Sohn"
        ],
        "José Ferreira Pestana": [
            "Berühmter Sohn"
        ],
        "Jaime Moniz": [
            "Berühmter Sohn"
        ]
    },
    "years": {
        "1890": [
            "Beschluss des Stadtrats, den Straßen Namen berühmter Söhne zu geben"
        ],
        "1898": [
            "Sitzung des Stadtrats zur Ehrung von Dr. Álvaro Rodrigues de Azevedo"
        ]
    }
}