{
    "id": 2457,
    "lang": "de",
    "is_original": false,
    "title": "Noronha (Adolfo César de)",
    "fl": "N",
    "original_title": "Noronha (Adolfo César de)",
    "body": "Er wurde am 9. September 1873 in Funchal geboren und ist der Sohn von Augusto de Nóbrega Noronha und Frau Adelaide da Silva de Noronha. Er besuchte das Gymnasium in Funchal und einige Kurse der ehemaligen Polytechnischen Schule von Lissabon und der Polytechnischen Akademie von Porto. Am 11. Dezember 1914 wurde er zum Bibliothekar der Stadtbibliothek von Funchal ernannt.\n\nZwischen 1900 und 1902 führte er meteorologische Beobachtungen auf der Insel Porto Santo durch. Er führte dort zu dieser Zeit und später auch verschiedene Studien zur Naturgeschichte durch.\n\nIm Jahr 1904 sandte er dem deutschen Paläontologen Dr. Openheim verschiedene fossile Korallen des Archipels. Kurz darauf schickte er Dr. Bohm die fossilen Muscheln von den Selvagens, diese Sammlungen wurden entsprechend studiert, was der Wissenschaft zugute kam. Der serbische Paläontologe Joksimowitsch erhielt ebenfalls eine schöne Sammlung von Fossilien von Porto Santo. In einer ausgezeichneten Studie, die er darüber veröffentlichte, erwähnte er 106 unterschiedliche Formen, sowohl Arten als auch Varietäten.\n \nAdolfo de Noronha hat sich auch dem Studium der Ichthyologie, Ornithologie, Malakologie und Carcinologie des Archipels gewidmet. Man verdankt ihm auch verschiedene Beobachtungen über die Geologie von Porto Santo und Selvagem Grande, die von Dr. Gagel in seinen Arbeiten über diese Inseln verwendet wurden. Die interessante Merlia Normani, auf die wir bereits auf Seite 413 von Band I dieses Lexikons verwiesen haben, wurde von ihm in den Meeren von Porto Santo gesammelt. Viele der Bryozoen, die er Dr. Norman sandte und der in einer im Journal der Linnean Society veröffentlichten Arbeit erwähnte, stammten ebenfalls von dort.\n\nEr schrieb eine Broschüre mit dem Titel Offener Brief an den Exzellenz Herrn Zivilgouverneur von Funchal (Lissabon, 1911) und ist Autor der interessanten Artikel Braguinha, Lavaströme, Carcinologie, Charamba und Muscheln, die im 1. Band dieses Lexikons veröffentlicht wurden, sowie des Großteils der Informationen bis Seite 341 desselben Bandes über die Fische und Vögel des Archipels.\n\nDie folgenden Arten und Varietäten erinnern an den Namen Adolfo de Noronhas: Schizoporella Noronhai; Tiefsee-Bryozoon, Pecten Noronhai und Spondylus Noronhai, fossile Muscheln, und Echium candicans var. Noronhae, Boraginaceen aus dem Inneren Madeiras. Die Merlia Normani, als sie für ein Korallengattung gehalten wurde, hatte den Namen Noronha scalariformis.\n\nAdolfo de Noronha wurde 1928 zum Direktor der Stadtbibliothek von Funchal ernannt. Sofort begann er, die Idee der Schaffung eines \"Naturwissenschaftlichen Museums\" zu propagieren, dessen eifrigster und beharrlichster Verfechter er war, sowohl in der Presse als auch bei denen, die zu dieser Verwirklichung mit ihrem Prestige und ihrem Einfluss beitragen konnten. Mit dieser Idee war immer die des Erwerbs eines geeigneten Gebäudes für die Unterbringung der Stadtbibliothek und des angegliederten Museums für Naturwissenschaften mit Abteilungen für Kunst, Archäologie, Ethnologie usw. verbunden. Von der Stadtverwaltung ermächtigt, blieb er einige Monate in Lissabon, um sich um die Ausgabe einer Briefmarke zu kümmern, die die Kosten für die geplanten Einrichtungen decken sollte, was vollständig gelang. Diese öffentliche Einrichtung ist in einem schönen und geräumigen Gebäude mit dem Namen Palácio de São Pedro untergebracht, dem ehemaligen Stadtpalast der Grafen von Carvalhal. Es ist unbestreitbar, dass Adolfo de Noronha hauptsächlich für die Durchführung dieser wichtigen Verbesserung verantwortlich ist.\n\nBei seinem Ausscheiden aus dem öffentlichen Dienst wurde ihm von der Stadtverwaltung eine gerechte Ehrung zuteil, der sich verschiedene offizielle Stellen anschlossen, mit der Enthüllung einer Gedenktafel in einem der Museumsräume.\n\nEs ist nur gerecht, die Worte wiederzugeben, die wir bei dieser so verdienten Bekundung von Wertschätzung und hoher Anerkennung in den Spalten der Tagespresse von Funchal niedergeschrieben haben.\n\nHerr Adolfo César de Noronha ist trotz seiner unbestreitbaren und herausragenden Verdienste vielen Madeirensern noch unbekannt, aufgrund der zurückhaltenden Bescheidenheit, mit der er sich zu verbergen suchte und die eine hartnäckige Krankheit in den letzten Jahren noch verstärkt hat. Wäre dies nicht der Fall gewesen, hätte er ein bedeutendes und geschätztes Werk geschaffen, insbesondere über verschiedene Zweige der madeirischen Zoologie, wofür ihm das tiefste Wissen des Themas, eine innige Liebe zum Studium und zu wissenschaftlichen Forschungen und eine leichte und elegante Diktion bei der Darstellung der Themen, die er behandelt hätte, zur Verfügung stehen.\n\nHerr Adolfo de Noronha hat mehrere kleine Schriften und einige Dutzend Artikel veröffentlicht, die sich absolut durch die Klarheit auszeichnen, mit der das Thema dargestellt wird, und durch die Tiefe des Wissens, das sie offenbaren, wobei gleichzeitig eine bemerkenswerte Eignung für die zugänglichste wissenschaftliche Verbreitung zum Ausdruck kommt.\n\nDiejenigen, die die Studien, denen sich Herr Noronha gewidmet hat, aus nächster Nähe kennen und seine wertvollen Schriften zu schätzen wissen, sind sich einig in der Behauptung, dass gewissenhafte wissenschaftliche Redlichkeit alle seine Arbeiten kennzeichnet, in denen er stets äußerste Skrupel und gewissenhaftesten Einsatz an den Tag legt.\n\n\nEs ist nicht verwunderlich, dass wir von einem angesehenen Universitätsprofessor und einem unserer kompetentesten Wissenschaftler, mit besonderem Bezug auf Herrn Adolfo C. de Noronha, diese wohlverdienten Worte gehört haben: \"Er besitzt alle Voraussetzungen, um mit Auszeichnung einen Lehrstuhl an einer Universität des Landes zu besetzen...\"\n\nEs genügt zu bedenken, dass zwingende Lebensumstände nicht zugelassen haben, dass der herausragende Wissenschaftler die Weite seines Wissens und die exzellenten Gaben seiner privilegierten Intelligenz in fruchtbaren und nützlichen Arbeiten entfalten konnte.\n\nUnd über diese unschätzbaren geistigen Gaben und die tiefgreifende wissenschaftliche Bildung ragen die legitimsten Charaktereigenschaften hervor, die im madeirischen Sozialgefüge allzu bekannt sind.",
    "categories": [
        "science",
        "biology",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Adolfo de Noronha": [
            "Direktor der Stadtbibliothek von Funchal, widmete er sich dem Studium der Ichthyologie, Ornithologie, Malakologie und Carcinologie des Archipels. Er wurde 1928 zum Direktor der Stadtbibliothek von Funchal ernannt und förderte die Gründung des Naturwissenschaftlichen Museums."
        ],
        "Adolfo César de Noronha": [
            "Wissenschaftler und Schriftsteller"
        ]
    },
    "years": {
        "1873": [
            "Geburt von Adolfo de Noronha in Funchal."
        ],
        "1914": [
            "Ernennung von Adolfo de Noronha zum Bibliothekar der Stadtbibliothek von Funchal."
        ],
        "1900": [
            "Beginn der meteorologischen Beobachtungen von Adolfo de Noronha auf der Insel Porto Santo."
        ],
        "1904": [
            "Adolfo de Noronha schickte fossile Korallen des Archipels an Dr. Openheim, einen deutschen Paläontologen, und fossile Muscheln der Selvagens an Dr. Bohm."
        ]
    }
}