{
    "id": 246,
    "lang": "de",
    "is_original": false,
    "title": "Aufforstung",
    "fl": "A",
    "original_title": "Arborização",
    "body": "Seit 1562, dem Jahr, in dem dieser Insel das zweite Madeira-Regiment gegeben wurde, bis heute haben die Regierungen und die Stadtverwaltungen oft versucht, die Aufforstung unserer Berge zu fördern und die Abholzung der Wälder zu verhindern. Das Regiment vom 27. August 1562, von dem bekannt ist, dass es von einem anderen vom 15. Januar 1515 datiert wurde, aber von dem keine Aufzeichnungen in den Stadtarchiven existieren, empfahl die Anpflanzung von Kastanienbäumen und Kiefern auf für diese Arten geeigneten Böden und verbot das Fällen von Bäumen ohne Erlaubnis der Rathäuser, die in keinem Fall an Orten mit Quellen oder fließendem Wasser erteilt werden durfte. Im Archiv der Stadtverwaltung von Funchal sind viele Urkunden registriert, aus denen hervorgeht, dass in den 17. und 18. Jahrhunderten mehr als heute auf die Erhaltung der Wälder geachtet wurde, und 1799 wurde in der Gemeinde Monte eine Baumschule eingerichtet, die laut einem Bericht, den der Landwirtschaftsinspektor an die zuständigen Behörden überreichte, seitdem bis zum 10. August 1823 über 20.000 Bäume verteilt hat. \n\nIn dem königlichen Erlass vom 14. Mai 1804, in dem die Einhaltung des Erlasses vom 17. Juni 1800 angemahnt wurde, wurde angeordnet, auf den Berggipfeln von Madeira und Porto Santo die Baumarten auszusäen und zu pflanzen, für die der Boden geeignet erschien. Leider gehörten nur sehr wenige der Samen, die die Regierung damals schickte, zu Arten, die sich leicht an unseren Boden und unser Klima anpassen konnten. Die Weymouths-Kiefer und die Robinie wurden am 29. Oktober 1800 auf Madeira eingeführt, wobei die Samen von der Regierung Dom João VI. geschickt wurden. In dem erwähnten königlichen Erlass von 1804 wurde den Rathäusern befohlen, Bäume auf kommunalem Land zu pflanzen und gemäß Buch 51, Titel 75 und 76 der Verordnung streng und unnachgiebig gegen diejenigen vorzugehen, die Wälder anzündeten und Bäume fällten, wobei auch das Madeira-Regiment von 1562 zu befolgen war.\n\nIn den Anweisungen vom 18. Oktober 1792, die Dr. Antonio Rodrigues Veloso de Oliveira der Stadtverwaltung von Calheta bei seiner Inspektion dort hinterließ, finden sich auch einige Vorschläge zur Bepflanzung mit Bäumen, und am 15. Oktober 1804 empfahl Gouverneur Ascenso de Oliveira Freire den Stadtverwaltungen von Ponta do Sol, Calheta und S. Vicente, sich um die kommunale Aufforstung und die Säuberung der Flüsse zu kümmern. Dieser Gouverneur kümmerte sich auch um die Aufforstung in der Gemeinde Funchal und um die Haltung des Viehs ohne Beeinträchtigung der Anpflanzungen. Am 3. Mai 1812 wurde in einer Sitzung des Stadtrats von Funchal ein Schreiben des Landwirtschaftsinspektors von Ribeira Brava verlesen, demzufolge in seinem Bezirk 9.233 Bäume, darunter 4.795 Maulbeerbäume, gepflanzt worden waren. Am 9. November 1814 ordnete die provisorische Regierung Madeiras die Aussaat von Kiefern an, und dasselbe tat der Stadtrat von Funchal am 14. desselben Monats und Jahres unter Nutzung einiger Grundstücke in den Gemeinden Santo Antonio und S. Martinho. Um 1821 wurden neue Kiefernwälder angelegt, wobei die Waldkiefer die am meisten gesuchte Art für Anpflanzungen war, und 1840 befahl die Regierung, eine Anforderung von zwanzig Moios Tannenzapfen zu erfüllen, die im Vorjahr von der Stadtverwaltung Funchal gestellt worden war.\n\nEs war während der Amtszeit des verdienstvollen Ratsherrn José Silvestre Ribeiro als Gouverneur von Madeira (1846-1852), dass der Anbau der Schwarzkiefer hier einen großen Aufschwung nahm. Der Schriftverkehr über die Wiederbewaldung der Berge, der zwischen José Silvestre und den Stadtverwaltungen und Verwaltern der ganzen Insel ausgetauscht wurde, verdient von allen gelesen zu werden, die sich ein genaues und klares Bild von dem Eifer und der überlegenen Kompetenz machen wollen, mit der dieser Beamte eine Angelegenheit behandelte, die so sehr mit dem Wohlstand des ihm anvertrauten Landes verbunden war, wie ausführlich in den drei Bänden des Werks \n\nDer Johannisbrotbaum und der Myoporum accuminatum sind zwei Arten, die sehr gut für die Böden von Porto Santo geeignet sind. Ersterer wurde 1834 von João Antonio Pedroso auf dieser Insel eingeführt und letzterer 1893 von dem angesehenen Botaniker João Maria Moniz. Wenn man diese letzte Art angemessen nutzen würde, könnte man in wenigen Jahren große grüne Flächen auf der entwaldeten Insel Porto Santo schaffen. Was Madeira betrifft, sind wir der Meinung, dass es die einheimische Flora ist, die die geeigneten Arten für die Wiederaufforstung der Berge liefern muss. Für die genannte Wiederaufforstung exotische Bäume einheimischen vorzuziehen, wie es leider empfohlen wurde, bedeutet nicht nur, ohne triftigen Grund die Waldreichtümer beiseite zu schieben, mit denen die Natur die Insel ausgestattet hat, sondern auch die Durchführung einer Verbesserung zu erschweren, deren Nützlichkeit keines Beweises bedarf.\n\nWir bezweifeln nicht, dass es Arten aus anderen Regionen gibt, die sich in der Bergregion Madeiras und insbesondere in den Tälern im Landesinneren akklimatisieren können; was wir nicht sehen, ist die Notwendigkeit, ausschließlich auf solche Arten für die Wiederherstellung unserer Wälder zurückzugreifen, wenn wir nicht weniger als zweiunddreißig Bäume und Sträucher haben, die für die Bepflanzung der vielfältigsten Böden und Höhenlagen der Insel geeignet sind. Selbst wenn es nicht unsere Pflicht wäre, die spontanen Essenzen, die uns noch bleiben, religiös zu bewahren, würde allein die Tatsache, dass sie alle einen höheren Grad an Anpassung an Boden und Klima der Insel aufweisen, ausreichen, um ihnen bei den durchzuführenden Bepflanzungen den Vorzug zu geben. \n\nUnsere Wälder haben zwei unerbittliche Feinde: den Hirten und den Köhler. Es ist unerlässlich, die Beweidung durch Vieh und die Holzkohleherstellung auf die absoluteste Weise zu beenden. Und es darf keine einzige Ausnahme geben, weder in Bezug auf Zeiten noch auf Orte. Nur eine so radikale Maßnahme und ein umfassendes Verbot für alle Fälle und Umstände wird ein heilsames und wirksames Heilmittel für das große Übel sein, das bekämpft werden muss. Man erinnere sich nicht an die Existenz der Dekrete vom 23. Juli 1913 und vom 22. September 1917. Sie wurden nie in ihrer ganzen Fülle erfüllt und genügen heute nicht mehr vollständig ihrem Zweck.  \n\nEs ist ein schwerer Irrtum anzunehmen, dass die Schaf-, Ziegen- und Schweinezucht eine bedeutende Industrie fördert, deren Abschaffung die Wirtschaft des Bezirks beeinträchtigen könnte. Es genügt zu sagen, dass sie nur von einer begrenzten Anzahl von Personen betrieben wird, für die sie keine ausschließliche Lebensgrundlage darstellt, da sie sie zusätzlich zu ihrem Beruf als Landwirte oder einfache Landarbeiter ausüben. Im Allgemeinen weiden die Herden frei, ohne Hirten oder Umzäunungen, und sind allen Unbilden ausgesetzt, da es keine angemessenen Ställe oder Unterstände gibt, die sie vor den strengen Wintern schützen würden. Die Zahl der Tiere, die aus diesem Grund jedes Jahr sterben, ist immer sehr hoch. Dieser gewichtige Umstand allein würde in jedem Land eine absolute Verbannung der freien Weide in schutzlosen Bergen rechtfertigen.  \n\nEs ist bekannt, dass Viehherden jungen Pflanzen und solchen in voller Entwicklung großen Schaden zufügen, aber die üppige Vitalität unserer Waldvegetation überwindet zum Großteil den Angriff dieser Wiederkäuer. Was der einheimische Reichtum unserer Wälder jedoch nicht überwinden kann, ist die schädliche und kriminelle Einwirkung des Hirten.  \n\nDie Herden finden in dicht bewaldeten Gebieten keine günstigen Weideplätze, sie benötigen einen Boden, auf dem niedrige Pflanzen und Futterkräuter überwiegen, die für ihre Ernährung unerlässlich sind. Der Hirte bereitet durch die zerstörerische Kraft der Flammen mühelos eine mehr oder weniger große Lichtung vor, die die gewünschte Weide bietet. Große Waldbrände in unseren Wäldern haben in der Regel diesen Ursprung. Die Hirten zögern keinen Augenblick, einen Wald aus schönen und korpulenten Bäumen, die jahrhundertelang gewachsen sind, in eine durch das verzehrende Feuer verwüstete und verkohlte Fläche zu verwandeln, damit sie sich bald in eine Weide für ein paar Dutzend Ziegen und Schafe verwandelt.  \n\nDie Schäden, die durch die Holzkohleherstellung entstehen, nicht nur durch die zahlreichen schönen Bäume, die für die Gewinnung dieses Brennstoffs geopfert werden, sondern auch durch die immer drohende Gefahr, dass sich ein heftiger Brand entzündet, wie es so oft geschehen ist, sind so offensichtlich, dass es überflüssig ist, eine lange Reihe von Argumenten anzuführen, um die Erlaubnis einer solchen Praxis unter allen Sicherheitsbedingungen, die möglicherweise für diesen Zweck geltend gemacht werden können, absolut zu verbieten.  \n\nWir wissen, dass unter Bedingungen, die uns unbekannt sind, einige Rodungen in den Wäldern des Staates erlaubt sind. Es ist ratsam, bei der Erteilung solcher Lizenzen äußerste Sorgfalt walten zu lassen und vor allem bei ihrer Durchführung strengste Aufsicht zu führen.\n\n```\n\n\n\nBei den günstigen klimatischen Bedingungen, die unsere Umgebung bietet, wenn diese Maßnahmen ergriffen werden und bei einer sorgfältigen Auswahl der vorzuziehenden Forstbaumarten zur Wiederaufforstung, wird niemand daran zweifeln, dass diese Insel in zwei oder drei Jahrzehnten den Namen Madeira, der so viel bedeutet wie viel Holz, gemäß dem berühmten Zitat des unsterblichen Sängers der \\",
    "categories": [
        "geography",
        "society",
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "José Silvestre Ribeiro": [
            "Regierte Madeira (1846-1852)"
        ]
    },
    "years": {
        "1562": [
            "Zweite Madeira-Verordnung"
        ],
        "1799": [
            "Einrichtung einer Baumschule in der Gemeinde Monte"
        ],
        "1800": [
            "Einführung von Abies canadensis und Robinia Pseudacacia auf Madeira"
        ],
        "1804": [
            "Königliches Edikt zur Beachtung des Erlasses vom 17. Juni 1800"
        ],
        "1812": [
            "Mitteilung des Landwirtschaftsinspektors in Ribeira Brava, dass in seinem Bezirk 9.233 Bäume, darunter 4.795 Maulbeerbäume, gepflanzt worden seien"
        ],
        "1814": [
            "Durchführung von Kiefernsaaten"
        ],
        "1821": [
            "Anlage neuer Kiefernwälder"
        ],
        "1840": [
            "Lieferung von zwanzig Scheffel Kiefernsamen an die Stadtverwaltung von Funchal"
        ],
        "1846-1852": [
            "Zeitraum, in dem der verdienstvolle Rat José Silvestre Ribeiro Madeira regierte"
        ]
    }
}