{
    "id": 2461,
    "lang": "de",
    "is_original": false,
    "title": "Noronha (D. Manuel de)",
    "fl": "N",
    "original_title": "Noronha (D. Manuel de)",
    "body": "Simão de Noronha, der zweite Sohn des Hauptmanns und Grundherrn João Gonçalves da Câmara und seiner Frau D. Maria de Noronha, sowie Enkel des Entdeckers João Gonçalves Zargo, übernahm nach dem Tod seines älteren Bruders die Grundherrschaft von Funchal und änderte seinen Namen in Simão Gonçalves da Câmara. Er war der dritte Grundherr dieser Herrschaft, über den wir bereits ausführlich auf Seite 20 und folgende im ersten Band dieses Werks berichtet haben. Von diesem dritten Hauptmann und Grundherrn und seiner ersten Frau D. Joana Valente stammte Manuel de Noronha ab, der im letzten Viertel des 15. Jahrhunderts im damaligen Dorf Funchal geboren sein muss.\n\nÜber seine Biografie ist nichts bekannt, bis er in den Rang eines Prälaten erhoben wurde und bereits wichtige und ehrenvolle Ämter innehatte. \n\nEs scheint, dass er während einer Rom-Reise, mit der ihn der Monarch beauftragt hatte, die Prälatur erhielt und für ein wichtiges Amt im Vatikan ernannt wurde. Es ist kaum anzunehmen, dass der große Leo X. zu einer Zeit, als so viele Prälaten durch Talent und Tugend glänzten, einen Ausländer zu sich gerufen hätte, wenn er nicht besondere Verdienste und Qualitäten an ihm erkannt hätte. Ein Biograf behauptet, D. Manuel de Noronha sei Nuntius gewesen, ein Amt von größter Verantwortung aufgrund der politischen Rolle, die er bei Hofe spielen musste. Wir wissen jedoch nicht, in welcher europäischen Hauptstadt er dieses Amt ausübte und haben keine Informationen über die Art und Weise, wie er diese schwierige und heikle Mission erfüllte. \n\nWir wissen, dass er Rom nach dem Tod des Papstes oder aus einem anderen Grund verließ und seinen Wohnsitz in Portugal aufschlug. 1547 wurde er zum Bischof von Lamego ernannt, das damals als eines der ersten Bistümer des Königreichs galt. Die Chronisten jenes Bistums sind sich einig, D. Manuel de Noronha als einen ihrer herausragendsten Prälaten zu betrachten. Sie verbinden seinen Namen mit bedeutenden Werken wie dem Bau mehrerer Kirchen, insbesondere der Kapelle des Hl. Nikolaus im Kreuzgang der Kathedrale. Er hinterließ dieser Kapelle beträchtliche Einkünfte für die Aufrechterhaltung des täglichen Gottesdienstes sowie für den Unterhalt eines Kollegiums für acht Kandidaten für das Priesteramt. Er stattete die Stadt mit verschiedenen Verbesserungen aus, insbesondere mit einer Trinkwasserleitung. \n\nEr reformierte viele Aspekte der Kirchenzucht und berief eine Diözesansynode ein. \n\nEr starb am 23. September 1569 und wurde in der von ihm gestifteten Kapelle des Hl. Nikolaus beigesetzt, wo folgende Inschrift zu lesen ist: \"Hier ruht D. Manuel de Noronha, Bischof von Lamego, Sohn von Simão Gonçalves da Câmara, Hauptmann der Insel Madeira, und seiner Gattin D. Joana Valente, gestorben am 23. September 1569.\"",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [
        "Funchal"
    ],
    "locations": {},
    "people": {
        "Leo X.": [
            "Papst"
        ],
        "D. Manuel de Noronha": [
            "Bischof von Lamego"
        ]
    },
    "years": {
        "1547": [
            "Ernennung zum Bischof von Lamego"
        ],
        "1569": [
            "Tod"
        ]
    }
}