{
    "id": 247,
    "lang": "de",
    "is_original": false,
    "title": "Erzbistum Funchal",
    "fl": "E",
    "original_title": "Arcebispado do Funchal",
    "body": "Alle wissen, dass unsere Kathedrale die Ehren eines Metropolitanbistums hatte und dass sie der Sitz eines Erzbistums war. Es hatte jedoch nur eine kurze Dauer. 1533 gegründet, war es bereits 1551 wieder aufgelöst. Unsere ständig wachsende koloniale und maritime Expansion seit den Anfängen des 15. Jahrhunderts und die Besiedlung und Erschließung der entdeckten Länder führten zunächst 1514 zur Gründung des Bistums Funchal und zwanzig Jahre später zur Schaffung der Diözesen Angra, Kapverde, São Tomé und Goa. Bevor diese anderen Bistümer geschaffen wurden, kam die Idee auf, ein Erzbistum zu gründen, das der Sitz einer Kirchenprovinz sein sollte, mit den genannten und anderen Diözesen, die eventuell noch geschaffen werden könnten, als Suffraganbistümer. Funchal, das erste außerhalb des portugiesischen Festlands gegründete Bistum, wurde für den Sitz des neuen Erzbistums ausgewählt, zu dem die bereits erwähnten Diözesen Angra, Kapverde, São Tomé und Goa gehörten. Die geistliche Jurisdiktion des Erzbischofs von Funchal erstreckte sich vom Madeira-Archipel bis zu den Grenzen des Orients. Uns ist das Datum der Bulle zur Schaffung des Erzbistums nicht bekannt. Im Corpo Diplomático Português finden wir die Konsistorialurkunden vom 31. Januar und 11. Februar 1533, wobei die erste die Mitteilung an Dom João III. über die Errichtung des Erzbistums ist und die zweite die Ernennung des ersten Erzbischofs, Dom Martinho de Portugal. Die Bulle zur Schaffung wird nicht erwähnt, aber da die Konsistorialurkunden über die Mitteilung der Tatsache im Allgemeinen das Datum der Schaffung selbst hatten, liegen wir mit der Behauptung, dass das Erzbistum durch eine Bulle vom 31. Januar 1533 geschaffen wurde und dass Dom Martinho de Portugal durch eine Bulle vom 11. Februar desselben Jahres zum Erzbischof ernannt wurde, nicht allzu weit von der Wahrheit entfernt. Nur sechs Jahre nach der Gründung des Erzbistums wurde dieses durch eine Bulle vom 8. Juli 1539 seiner vier Suffraganbistümer beraubt, die der Jurisdiktion des Erzbischofs von Lissabon unterstellt wurden. Der erste und einzige Erzbischof von Funchal, Dom Martinho de Portugal, starb 1547, aber das Erzbistum wurde nicht wieder besetzt und 1551, vier Jahre nach seinem Tod, durch die Bulle Super universis aufgehoben. Die Umstände der Schaffung, der Auflösung und schließlich der Aufhebung des Erzbistums lassen uns der Meinung von Dr. Álvaro de Azevedo zustimmen, wenn er behauptet, dass die Erhebung des Bistums Funchal zum Erzbistum eine persönliche Gunstbezeugung Dom Joãos III. gegenüber einem nahen Verwandten und Freund und vielleicht die Belohnung für die Dienste war, die Dom Martinho de Portugal dem Monarchen als Botschafter in Rom geleistet hatte. Dom Martinho de Portugal, durch göttliches Erbarmen Erzbischof von Funchal, Primas von Indien und allen neu entdeckten und noch zu entdeckenden Ländern - so titulierte sich der neue Erzbischof in den Dokumenten, die er in Ausübung seines Amtes ausstellte. Die vier \"Stäbe\", die noch heute bei großen Feierlichkeiten in unserer Kathedrale von Geistlichen vor dem Prälaten getragen werden, sind die einzige Hinterlassenschaft des ehemaligen Erzbistums bei uns. Diese \"Stäbe\" symbolisierten die vier Suffraganbistümer, die zum Erzbistum Funchal gehörten. Nach der Aufhebung des Erzbistums kehrte Funchal zum einfachen Status eines Bistums zurück, dessen Jurisdiktion über den Madeira-Archipel um die Festung Arguim an der Küste des Senegal erweitert wurde, die einige Jahre später aufhörte, zu dieser Diözese zu gehören. Über den Erzbischof Dom Martinho de Portugal werden wir in einem eigenen Artikel berichten. Die oben erwähnte Bulle vom 8. Juli 1539, die für die Kirchengeschichte Madeiras von großem Interesse ist, wurde vollständig ins Portugiesische übersetzt und in mehreren Ausgaben des Monats März 1898 der Zeitung O Correio do Funchal veröffentlicht.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. João III": [
            "Monarch"
        ],
        "D. Martinho de Portugal": [
            "Erzbischof"
        ]
    },
    "years": {
        "1533": [
            "Gründung des Erzbistums"
        ],
        "1551": [
            "Aufhebung des Erzbistums"
        ],
        "1514": [
            "Gründung des Bistums Funchal"
        ],
        "1539": [
            "Beraubt seiner vier Suffraganbistümer"
        ]
    }
}