{
    "id": 2478,
    "lang": "de",
    "is_original": false,
    "title": "Unsere Liebe Frau vom Kieselstrand (Kirche von)",
    "fl": "U",
    "original_title": "Nossa Senhora do Calhau (Igreja de)",
    "body": "Diese Kirche war unter verschiedenen Bezeichnungen bekannt. Sie wurde Conceição de Baixo genannt, um sie von der Kapelle zu unterscheiden, die Zarco an der Stelle errichtet hatte, wo später das Kloster Santa Clara erbaut wurde und die als Conceição de Cima bekannt war; sie wurde auch Santa Maria Maior genannt, im Gegensatz zur kleineren Kirche Conceição de Cima, die bescheidener dimensioniert war; und schließlich erhielt sie den Namen Unsere Liebe Frau vom Kieselstrand, der am längsten Bestand hatte, da sie nicht weit vom Strand entfernt und an einem Ort gelegen war, der gemeinhin als der Kieselstrand bezeichnet wurde. In diesem Zusammenhang sagt Dr. G. Frutuoso: „Nachdem er an diesem Ort (Santa Catarina) eine Unterkunft für seine Frau und Kinder eingerichtet hatte, beabsichtigte der Kapitän Zargo, eine Kirche zu errichten, die den Anfang und das Fundament der Stadt Funchal bilden sollte; und weil sie sicher und gut gelegen war, befahl er, sie am Meer am Ende des Tals von Funchal zu errichten, entlang des ersten Baches dieser Wiese, wo das Meer ständig eine Öffnung mit vielen Kieseln und kleinen Steinen bildete, die von der Kontinuität der Wellen gewaschen wurden, die dort schlugen; und aus diesem Grund erhielt diese erste Kirche von Funchal volkstümlich den Namen Unsere Liebe Frau vom Kiesel, wobei ihr Schutzpatron die Geburt der Jungfrau war ...“\n\nDer Bau begann um 1438, als sich bereits ein wichtiger Bevölkerungskern jenseits des linken Ufers des Baches gebildet hatte, der später den Namen João Gomes erhielt. Eine große Überschwemmung, die die Stadt im Jahr 1611 heimsuchte, zerstörte einen großen Teil der Kirche und das anliegende Hospital, woraufhin der Bau eines neuen Tempels an einem geschützteren und sichereren Ort geplant wurde. Es scheint, dass dieser Bau nicht sofort erfolgte, denn eine Notiz aus den Saudades besagt, dass die Kirche zwischen den Jahren 1664 und 1688 wieder aufgebaut wurde.\n\nEine weitere Flut im Jahr 1707 verursachte verschiedene Schäden an der neuen Kirche und zerstörte einen beträchtlichen Teil des Kirchhofs, woraufhin wichtige Arbeiten an der Mauer durchgeführt wurden, die den Tempel vor dem reißenden Strom des Baches schützte. Dies verhinderte jedoch nicht, dass die große Flut von 1803 die Kirche zum Einsturz brachte und nur einen Teil des Chors stehen ließ. Die Verfügung vom 10. März 1805 bestimmte, dass diese Ruinen sorgfältig in dem Zustand erhalten bleiben sollten, in dem sie die Überschwemmung hinterlassen hatte, als Erinnerung für die Nachwelt an das Ereignis, das für die Bewohner dieser Insel am verhängnisvollsten war. Dies geschah jedoch nicht, denn zweiunddreißig Jahre später, im Dezember 1835, ließ die Stadtverwaltung von Funchal den verbliebenen Teil der alten und historischen Kirche abreißen, um dort einen Obst- und Gemüsemarkt zu errichten, der den Namen Mercado União erhielt und dessen Bau im Jahr 1835 stattfand.\n\nDie Behauptung von Dr. Gaspar Frutuoso, dass die Kirche von Calhau die erste in Funchal errichtete Kirche war, ist nicht korrekt. Laut dem Anmerker der Saudades war die Kapelle von São Sebastião die erste, die hier errichtet wurde, während andere behaupten, dass das Recht auf Priorität der Kapelle von Santa Catarina (siehe diesen Namen) gehört, die aus Holz neben der Wohnung von João Gonçalves Zargo errichtet wurde, und wir teilen diese Meinung, da wir sie für die historisch wahrscheinlichste halten.\n\nDie Überschwemmung von 1803 riss die Kirche von N. S. do Calhau ins Meer und zerstörte gleichzeitig das Pfarrarchiv, das wichtig war und wertvolle Dokumente enthielt.\n\nDer Sitz der Pfarrei wurde Ende des Jahres 1803 in die Kirche von Santiago verlegt, die im Besitz der Stadtverwaltung war. Siehe Santiago (Kirche von).\n\nEs sollte hier angemerkt werden, dass die Kirche von Unsere Liebe Frau vom Kieselstrand am linken Ufer des Baches von João Gomes gelegen war, zwischen den Mündungen der heutigen Straßen Rua de Santa Maria und Rua Nova de Santa Maria oder Latino Coelho. An der Stelle, an der die Kirche stand, wurde, wie bereits erwähnt, ein Obst- und Gemüsemarkt errichtet, der vor einigen Jahren abgerissen wurde, um die Straße zu erweitern, die entlang des gleichen Baches verläuft. (Siehe Märkte).\n\nWir werden auch feststellen, dass das alte Hospital oder eine seiner Abteilungen an diese Kirche angrenzte, wie deutlich aus einem Buch der Verfügungen des entsprechenden Pfarrarchivs hervorgeht, das einzige, das der Überschwemmung von 1803 entkam, wo zu lesen ist, dass im Bereich der Kirche, zur großen Störung der Gläubigen, die Schreie der Kranken gehört wurden, insbesondere während der Operationen oder der schmerzhaften Behandlungen.",
    "categories": [
        "history",
        "religion",
        "architecture"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Wichtiger Bevölkerungskern jenseits des linken Ufers des Flusses, der später den Namen João Gomes erhielt."
        ]
    },
    "people": {},
    "years": {
        "1438": [
            "Der Bau der Kirche Unsere Liebe Frau vom Kieselstrand begann."
        ],
        "1611": [
            "Eine große Überschwemmung zerstörte teilweise die Kirche und das anliegende Hospital."
        ],
        "1664-1688": [
            "Wiederaufbau der Kirche."
        ],
        "1707": [
            "Eine weitere Flut verursachte Schäden an der neuen Kirche und zerstörte einen erheblichen Teil des Kirchhofs."
        ],
        "1803": [
            "Eine große Flut ließ die Kirche einstürzen, wobei nur ein Teil des Chors stehen blieb."
        ],
        "1805": [
            "Eine Verfügung bestimmte, dass die Ruinen der Kirche sorgfältig als Erinnerung an das Ereignis erhalten bleiben sollten."
        ],
        "1835": [
            "Abriss des verbleibenden Teils der Kirche für den Bau eines Obst- und Gemüsemarktes."
        ]
    }
}