{
    "id": 2483,
    "lang": "de",
    "is_original": false,
    "title": "Unsere Liebe Frau der Empfängnis (Kapellen von)",
    "fl": "U",
    "original_title": "Nossa Senhora da Conceição (Capelas de)",
    "body": "In der Gemeinde Monte gab es eine Kapelle, die Unserer Lieben Frau der Empfängnis gewidmet war. Sie wurde von Tristão de França Bettencourt in einem Jahr gegründet, das wir nicht kennen. Und auf dem Platz der Babosas in derselben Gemeinde wurde 1906 eine Kapelle erbaut, die auch denselben Schutzpatron hat. Sie wurde gegründet, um die Jubiläumsfeiern zu begehen, die auf Madeira gefeiert wurden, um das fünfzigjährige Jubiläum der Definition des Dogmas der Unbefleckten Empfängnis zu begehen. Der Hauptteil dieser Feierlichkeiten bestand aus einem eindrucksvollen und glanzvollen religiösen Umzug, der von der Kathedrale zum Platz der Quelle in der Gemeinde Monte führte, wo eine Felddmesse gefeiert wurde. Bei dieser Gelegenheit hielt der Prälat D. Manuel Agostinho Barreto eine seiner lebendigsten und enthusiastischsten Reden. Damals entstand die Idee des Baus der Gedächtniskapelle, die zwei Jahre später verwirklicht wurde. Der Diözesanbischof hatte zuvor die Kommission ernannt, die für die Beschaffung der notwendigen Spenden und die Leitung des Baus verantwortlich war. Der Kommandeur João Bernardino Gomes, Vizepräsident der Kommission, spendete das Grundstück für den Bau des anmutigen Tempels und das Marienbild, das sich auf seinem Altar befindet. Es gab auch andere großzügige Spenden für die Ausstattung und Innendekoration der Kapelle. Gerechtigkeit muss dem Kommandeur Luís de Bettencourt Miranda gezollt werden, der am meisten zum Bau der Gedächtniskapelle beigetragen hat. Seinen fleißigen und beharrlichen Bemühungen ist nicht nur der Abschluss aller Arbeiten, sondern auch die Verschönerung des Ortes zu verdanken, der zu einem äußerst malerischen Platz und zu einem Pflichtbesuch für alle geworden ist, die sich zum bezaubernden und paradiesischen Monte begeben. \n\nIn der Gemeinde Câmara de Lobos, in geringer Entfernung von der Pfarrkirche, befindet sich die Kapelle Unserer Lieben Frau der Empfängnis, die sehr alt ist und von der Bevölkerung erbaut worden sein soll. Im Laufe der Zeit wurde sie mehrmals renoviert, und vor etwa zwölf Jahren wurden dort wichtige Arbeiten durchgeführt, um sie zu erhalten und ihr Inneres zu dekorieren. Diese Kapelle, die nicht sehr klein ist, wird von der Fischergemeinschaft betreut, die dort die Ausübung der Gottesverehrung aufrechterhält.\n\nIn der Rua da Carreira dieser Stadt, zwischen der Rua do Conde de Canavial und der Rua da Alegria, befindet sich die Kapelle Unserer Lieben Frau der Empfängnis, die 1770 vom Hauptmann Luís Bettencourt de Albuquerque e Freitas neben seinem Wohnhaus gegründet wurde. Sie wurde am 7. Dezember des genannten Jahres geweiht. Und in der Gemeinde São Pedro gründeten Rui Dias de Aguiar und seine Frau Leonor de Ornelas de Andrade im Jahr 1662 eine Kapelle derselben Anrufung an einem Ort, den wir nicht kennen. Die Stiftungsurkunde ist vom 11. Dezember desselben Jahres datiert. \n \nIn dem Anwesen, das er in der Gemeinde São Roque besaß, gründete der Kanoniker António Lopes de Andrade im Jahr 1700 eine Kapelle zu Ehren Unserer Lieben Frau der Empfängnis. Die Stiftungsurkunde ist vom 8. Juli desselben Jahres datiert. Und Diogo Afonso de Aguiar gründete 1688 in der Gemeinde Tabua ebenfalls eine Kapelle zu Ehren derselben Herrin, die er in der Nähe der Küste errichten ließ. Sie wurde 1910 von José da Silva Novita wiederaufgebaut und am 31. Juli desselben Jahres von Prälat D. Manuel Agostinho Barreto geweiht. \n\nDie Kapelle Unserer Lieben Frau der Empfängnis in der Gemeinde Estreito da Calheta war der Sitz eines bedeutenden Majorats, das eines der größten Ländereien dieser Insel umfasste und das der letzte Besitzer vor einigen Jahren parzelliert verkaufte. Auch die Kapelle und das Herrenhaus wurden veräußert. Sie wurde von André de França e Andrade um 1672 gegründet. \n\nDie Kapelle Unserer Lieben Frau der Empfängnis, die sich im Ort Amoreiras in der Gemeinde Arco da Calheta befindet, wurde erst kürzlich erbaut. Sie wurde am 27. Dezember 1911 vom Pfarrer José Marcelino de Freitas mit Spenden der Gläubigen eingeweiht. \n\nAm Ufer und in der Nähe der Mündung des Baches Serra de Água in der Gemeinde Arco da Calheta errichtete Gonçalo Fernandes eine Kapelle zu Ehren derselben Herrin. Er machte sie zum Sitz eines Majorats mit der Verpflichtung zur täglichen Messfeier und zum täglichen Gebet einer Responsorie auf seinem Grab \\\n\nIn Bezug auf diesen Gonçalo Fernandes sagen mehrere Genealogen das, was man in einer Notiz zu den Sehnsüchten zusammengefasst findet, in folgenden Begriffen: \"Nachdem der Friede mit König Alfons V. geschlossen und die Exzellente Dame ins Kloster zurückgekehrt war, wurde ihm befohlen, auf die Insel zu gehen mit dem Verbot, sie zu verlassen. Jedes Jahr schickte ihm der König ein Schiff mit allem Nötigen für seinen Haushalt; er wurde mit viel Aufmerksamkeit behandelt, ohne dass seine Eltern bekannt waren. In seiner Kapelle setzte er als Wappen die portugiesischen Quinas in Sparrenform und ließ auf seinem Grab einen Jungen mit dem Gesicht auf der linken Hand, den Ellenbogen auf einem Totenschädel, mit der rechten Hand auf die folgende Inschrift aus dem Buch der Weisheit zeigend, eingravieren: So sind auch wir, kaum geboren, aufgehört zu existieren. Es wird erzählt, dass er an einer anderen Stelle eine Maultier abgebildet habe, das gegen das Schicksal austritt.\"\n\nDie Kapelle von Arco da Calheta war, wie wir in einer Handschrift aus dem frühen 19. Jahrhundert sehen, \"ein meisterhaftes Werk\", wobei das Adelsbuch von H. H. de Noronha sagt, dass der Gründer sie \"mit viel Glanz und guten Gemälden\" schmückte.\n \nGonçalo Fernandes starb am 15. Juni 1539 und liegt in dieser Kapelle begraben, wie bereits erwähnt. Sein Erbe war sein erstgeborener Sohn Pedro Gonçalves de Andrade. Dieses Majoratshaus ging an die Freitas von Madalena über, deren letzter Vertreter der Grundherr Nuno de Freitas de Lomelino war.\n\nErwähnenswert mit der Anrufung Unserer Lieben Frau der Empfängnis ist auch eine Kapelle in der Gemeinde Santa Cruz, die um 1600 von Bartolomeu Telo Moniz de Meneses gegründet wurde, sowie eine andere in der Gemeinde Ponta Delgada, die 1754 von Nuno de Freitas da Silva wiederaufgebaut wurde, wobei das Jahr ihrer ursprünglichen Errichtung unbekannt ist.\n\nIn der Gemeinde Ribeira Brava gibt es am Ort Conceição eine Kapelle mit der gleichen Anrufung, über die wir keine weiteren Informationen haben.\n\nAm Ort Fajã dos Padres an der Küste der Gemeinde Campanário gab es eine kleine Kapelle, die Unserer Lieben Frau der Empfängnis gewidmet war und den Jesuiten gehörte. Sie wurde 1626 von algerischen Korsaren zerstört.\n\nMit der gleichen Anrufung ließ der Vizegraf von Cacongo 1930 eine Kapelle in seinem Landgut Choupana in der Gemeinde Santa Maria Maior errichten, die am 12. Oktober desselben Jahres geweiht wurde.\n\nEbenfalls mit dieser Anrufung gründete Kapitän José Sotero e Silva eine Kapelle am Ort der Kirche in der Gemeinde Monte. Der derzeitige Eigentümer José de Freitas Belmonte ließ sie fertigstellen und für den Gottesdienst herrichten.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Ponta Delgada",
        "Santa Maria Maior",
        "Estreito da Calheta",
        "Santa Cruz",
        "São Roque",
        "Ribeira Brava",
        "Arco da Calheta",
        "Tabua",
        "São Pedro",
        "Campanário",
        "Monte",
        "Câmara de Lobos"
    ],
    "locations": {
        "Arco da Calheta": [
            "Gemeinde auf der Insel Madeira."
        ]
    },
    "people": {
        "Tristão de França Bettencourt": [
            "Gründer der Kapelle Unserer Lieben Frau der Empfängnis in der Gemeinde Monte."
        ],
        "D. Manuel Agostinho Barreto": [
            "Prälat, der während der Jubiläumsfeierlichkeiten und der Errichtung der Gedächtniskapelle eine Rede hielt."
        ],
        "João Bernardino Gomes": [
            "Vizepräsident des Ausschusses, der mit dem Bau der Gedächtniskapelle beauftragt war."
        ],
        "Luís de Bettencourt Miranda": [
            "Hat maßgeblich zum Bau der Gedächtniskapelle beigetragen."
        ],
        "Rui Dias de Aguiar": [
            "Gründer der Kapelle Unserer Lieben Frau der Empfängnis in der Gemeinde São Pedro."
        ],
        "Leonor de Ornelas de Andrade": [
            "Ehefrau von Rui Dias de Aguiar, Mitgründerin der Kapelle Unserer Lieben Frau der Empfängnis in der Gemeinde São Pedro."
        ],
        "António Lopes de Andrade": [
            "Kanoniker, der die Kapelle Unserer Lieben Frau der Empfängnis in der Gemeinde São Roque gründete."
        ],
        "Diogo Afonso de Aguiar": [
            "Gründer der Kapelle Unserer Lieben Frau der Empfängnis in der Gemeinde Tabua."
        ],
        "José da Silva Novita": [
            "Verantwortlich für den Wiederaufbau der Kapelle Unserer Lieben Frau der Empfängnis in der Gemeinde Tabua."
        ],
        "André de França e Andrade": [
            "Gründer der Kapelle in den 1670er Jahren."
        ],
        "José Marcelino de Freitas": [
            "Pfarrer, verantwortlich für die Gründung der Kapelle Unserer Lieben Frau der Empfängnis im Ort Amoreiras."
        ],
        "Gonçalo Fernandes": [
            "Gründer der Kapelle am Ufer und in der Nähe der Mündung des Baches Serra de Água in der Gemeinde Arco da Calheta."
        ],
        "Pedro Gonçalves de Andrade": [
            "Erstgeborener Sohn und Erbe des Majorats von Gonçalo Fernandes."
        ]
    },
    "years": {
        "1906": [
            "Bau der Kapelle auf dem Platz Babosas in der Gemeinde Monte."
        ],
        "1770": [
            "Gründung der Kapelle Unserer Lieben Frau der Empfängnis in der Straße Carreira."
        ],
        "1662": [
            "Gründung der Kapelle Unserer Lieben Frau der Empfängnis in der Gemeinde São Pedro."
        ],
        "1700": [
            "Gründung der Kapelle Unserer Lieben Frau der Empfängnis in der Gemeinde São Roque."
        ],
        "1688": [
            "Gründung der Kapelle Unserer Lieben Frau der Empfängnis in der Gemeinde Tabua."
        ],
        "1910": [
            "Wiederaufbau der Kapelle Unserer Lieben Frau der Empfängnis in der Gemeinde Tabua."
        ],
        "1672": [
            "Gründungsjahr der Kapelle durch André de França e Andrade."
        ],
        "1911": [
            "Jahr der Einweihung und Gründung der Kapelle Unserer Lieben Frau der Empfängnis im Ort Amoreiras."
        ],
        "1539": [
            "Todesjahr von Gonçalo Fernandes."
        ],
        "1600": [
            "Gründungsjahr der Kapelle in der Gemeinde Santa Cruz durch Bartolomeu Telo Moniz de Meneses."
        ],
        "1754": [
            "Jahr des Wiederaufbaus der Kapelle in der Gemeinde Ponta Delgada durch Nuno de Freitas da Silva."
        ],
        "1626": [
            "Jahr, in dem algerische Korsaren die Kapelle im Ort Fajã dos Padres zerstörten."
        ]
    }
}