{
    "id": 2485,
    "lang": "de",
    "is_original": false,
    "title": "Unsere Liebe Frau vom Trost (Kapellen von)",
    "fl": "U",
    "original_title": "Nossa Senhora da Consolação (Capelas de)",
    "body": "Álvaro de Ornelas, der sich bemerkenswert als Seefahrer auszeichnete und den seine Zeitgenossen \"der Große\" nannten, erhielt umfangreiche Ländereien in der Gemeinde Caniço, die sich vom Bach Garajau bis zum Fluss Porto Novo erstreckten und vom Meer bis zu den Bergen reichten. 1499 richtete er dort eine Majoratsherrschaft ein, deren Verwaltung immer von Vater zu Sohn weitergegeben wurde und deren aktueller Vertreter der Ratsherr Aires de Ornelas de Vasconcelos (1921) ist. Der Stifter legte als Klausel fest, dass dieses gebundene Haus \"nur verpfändet werden konnte, um den Verwalter, der im Dienst Gottes und des Königs von den Ungläubigen gefangen genommen wurde, freizukaufen.\" 1591 gründete Aires de Ornelas de Vasconcelos auf Ländereien dieser Majoratsherrschaft die Kapelle Unserer Lieben Frau vom Trost, die noch existiert und Eigentum der Familie des Gründers ist. Mit dem angegliederten Herrenhaus wurde sie zum Sitz dieser gebundenen Institution, in die Gouverneur und Generalhauptmann Sá Pereira 1774 den Majoratsherrn Agostinho António de Ornelas verbannte, der kurz darauf am 5. August desselben Jahres dort starb und in besagter Kapelle begraben wurde, wie folgende Inschrift auf dem Marmor seines Grabes besagt: Grab von Agostinho António de Ornellas e Vasconcellos, Hofbediensteter des Königshauses, neunter Herr dieser Majoratsherrschaft. 1718 bis 1774. Diese Kapelle befindet sich an dem Ort, der noch heute Quinta (Landgut) genannt wird, benannt nach dem Herrenhaus, das an die Kapelle angrenzt und auf das wir bereits oben Bezug genommen haben.\n\nAm Straßenrand entlang des Aquädukts von Santa Luzia und fast an der Kreuzung dieser Straße mit dem Weg nach Torrinha erhebt sich die Kapelle Unserer Lieben Frau vom Trost, in der in den Sommermonaten mit großem Glanz und viel Volk die Novenen und das entsprechende Fest gefeiert werden. Wir wissen nicht, in welchem Jahr sie erbaut wurde, vermuten aber, dass sie Ende des 16. Jahrhunderts entstand. Sie war von bescheidenen Ausmaßen und 1861 wurde sie entsprechend renoviert und vergrößert. Sie wurde im Juli des genannten Jahres geweiht. Die Altarfront, ein altes und ausgezeichnetes Mosaik, gehörte zur Kirche des Franziskanerklosters. Diese Kapelle gehörte vor der Errichtung der Pfarrei Santa Luzia, in deren Bereich sie heute liegt, zur Gemeinde Monte.\n\nAllgemein bekannt unter dem Namen Kapelle des Foro, da sie sich im gleichnamigen Ort befindet, ist die Kapelle Unserer Lieben Frau vom Trost in der Gemeinde Estreito de Câmara de Lobos, die mit einem Fideikommiss belastet wurde und deren Erbauungsjahr wir nicht kennen. Dort findet alljährlich am 1. November ein Fest und ein vielbesuchtes Volksfest der Umgebung statt. Dr. Álvaro de Azevedo berichtet von einer Kapelle zu Ehren des heiligen Jakobus am Ort Foro, von der wir nicht wissen, ob es sich um dieselbe Kapelle handelt oder eine andere.\n\nIn der Nähe der Pfarrkirche der Gemeinde Arco da Calheta befand sich die Kapelle Unserer Lieben Frau vom Trost, die von Isabel de Abreu Anfang des 16. Jahrhunderts gegründet wurde.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Caniço",
        "Estreito de Câmara de Lobos",
        "Arco da Calheta"
    ],
    "locations": {
        "Caniço": [
            "Gemeinde"
        ],
        "Porto Novo": [
            "Fluss"
        ],
        "Santa Luzia": [
            "Aquädukt, Pfarrei"
        ],
        "Estreito de Câmara de Lobos": [
            "Gemeinde"
        ]
    },
    "people": {
        "Álvaro de Ornelas": [
            "Seefahrer"
        ],
        "Aires de Ornelas de Vasconcelos": [
            "Vertreter der Majoratsherrschaft"
        ],
        "Sá Pereira": [
            "Gouverneur und Generalhauptmann"
        ],
        "Agostinho António de Ornelas": [
            "Majoratsherr"
        ],
        "Álvaro de Azevedo": [
            "Dr."
        ]
    },
    "years": {
        "1499": [
            "Gründung der Majoratsherrschaft"
        ],
        "1591": [
            "Gründung der Kapelle Unserer Lieben Frau vom Trost"
        ],
        "1774": [
            "Verbanung des Majoratsherrn Agostinho António de Ornelas"
        ]
    }
}