{
    "id": 2490,
    "lang": "de",
    "is_original": false,
    "title": "Unsere Liebe Frau vom Stern (Kapelle)",
    "fl": "U",
    "original_title": "Nossa Senhora da Estrela (Capela de)",
    "body": "„Und gleich dort auf einem anderen Hügel derselben Tochter\n(Beatriz Gonçalves), an einem Ort mit guter Aussicht auf das Meer und das Land, zeichnete derselbe Kapitän \n(Zarco) mit seiner eigenen Hand eine Kirche Unserer Lieben Frau vom Stern und sagte, dass er wollte, dass diese Kirche seinen Kindern sehr ans Herz gelegt werden sollte, denn er wünschte sich schon lange, sie an einem Ort seiner Wahl zu errichten.“ So beschreibt Gaspar Frutuoso den Ursprung dieser Kapelle. Es war Diogo Cabral \n(siehe Cabral), \nverheiratet mit \nFrau Beatriz Gonçalves da Câmara, Tochter von João Gonçalves Zargo, der die Gelübde des Entdeckers erfüllte, \nindem er den Bau dieser Kapelle in Auftrag gab, die das Haupt des von ihm gegründeten Majorats wurde. Diogo Cabral starb am \n15. Dezember 1486 und wurde in der Kapelle beigesetzt, deren Gründer er gewesen war. Als sich diese bereits in einem fortgeschrittenen Zustand des Verfalls befand, wurde die Grabplatte, die die sterblichen Überreste Diogo Cabrals bedeckte, vor einigen Jahrzehnten auf den Friedhof der Pfarrkirche verlegt und auf ein beliebiges Grab gelegt, wobei zu dieser Gelegenheit die Inschrift und das Wappen von Cabral von der Grabplatte abgeschliffen oder sie dort umgedreht platziert wurde, so dass die Inschrift dem Besucher verborgen blieb, aber die Gebeine des Stifters blieben weiterhin unter den Trümmern der Kapelle, von denen heute keine Spuren mehr zu finden sind.\n\nIn der nicht kleinen Kapelle Unserer Lieben Frau vom Stern wurde bei ihrer Gründung die Kirchengemeinde untergebracht und blieb dort für viele Jahre. An einer Stelle fanden wir, dass diese Kapelle im Jahr 1479 erbaut und 1560 von Rui de Sousa, dem Urenkel des Gründers Diogo Cabral, wiederaufgebaut wurde. \n\nAus einem alten Buch der Ernennungsurkunden der Kirche Unserer Lieben Frau vom Kieselstrand, das die Flut von 1803 überstanden hat, wissen wir, dass es 1632 in jener Kirchengemeinde die Kapelle Unserer Lieben Frau vom Stern gab, ohne zu wissen, wo sie sich befand.",
    "categories": [
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Gaspar Frutuoso": [
            "Historiker"
        ],
        "Diogo Cabral": [
            "Gründer der Kapelle"
        ]
    },
    "years": {}
}