{
    "id": 250,
    "lang": "de",
    "is_original": false,
    "title": "Archiv der Marine und Übersee",
    "fl": "A",
    "original_title": "Archivo da Marinha e Ultramar",
    "body": "Bis zum Jahr 1834 war der Madeira-Archipel eine überseeische Provinz und Kolonie, deren Verwaltung hauptsächlich dem Marineministerium unterstand. In jenem Jahr, mit der Schaffung der Inselbezirke, wurde er Teil der benachbarten Inseln mit einer Verwaltung, die der der kontinentalen Bezirke absolut identisch war. Die damals von Madeira versandte amtliche Korrespondenz wurde hauptsächlich an den Marineminister und den Überseerat gerichtet, über den ein Großteil der Angelegenheiten bezüglich der Verwaltung unserer überseeischen Provinzen lief. Die wertvollen und zahlreichen Dokumente in Bezug auf unsere koloniale Verwaltung, die sich im Marine- und Überseeministerium befanden, wurden vor einigen Jahren in die Nationalbibliothek von Lissabon überführt und dort ordnungsgemäß koordiniert und katalogisiert, wobei der Wert dieses unschätzbaren Schatzes und die außerordentlich nützlichen Dienste, die diese Dokumentation Studien leisten könnte, die möglicherweise über unser gesamtes koloniales und maritimes Leben durchgeführt werden sollen, näher erkannt wurden. In der Nationalbibliothek wurde die Sektion Archiv der Marine und Übersee geschaffen, die einige Tausend Codizes und eine unzählbare Anzahl loser Dokumente umfasst. Dr. Eduardo de Castro e Almeida wurde mit der Inventarisierung und Katalogisierung dieser Dokumente beauftragt, wobei er seine mühevolle und sehr nützliche Arbeit mit der Koordinierung der losen Handschriften begann, die sich auf Madeira und Porto Santo beziehen und den Zeitraum von 1613 bis 1833 abdecken. Mit dem Titel Nationalbibliothek Lissabon. Archiv der Marine und Übersee. Inventar... Madeira und Porto Santo, I, 1613-1819, veröffentlichte er 1907 einen Band von 402 Seiten im Folio-Format und 1909 Band II mit 487 Seiten im gleichen Format, die ein reichhaltiges und wertvolles Repository von Nachrichten und Informationen darstellen, die für jeden, der sich mit der Geschichte dieses Archipels in der Zeit, auf die sich diese Dokumente beziehen, befassen möchte, absolut unerlässlich sind. Dr. Castro e Almeida beschränkte sich nicht auf ein einfaches Inventar, wie er seinen wichtigen Arbeit bescheiden betitelt, denn neben der chronologischen Katalogisierung der verschiedenen Dokumente mit einer zusammenfassenden Angabe der behandelten Themen macht er je nach Art und Bedeutung der Themen verschiedene Auszüge aus den interessantesten Zeiträumen, denen immer die klügste und kriterienreichste Auswahl zugrunde liegt. Wie wir persönlich überprüfen konnten, sind diese Dokumente über Madeira, von denen es mehr als zehntausend gibt, sorgfältig in nummerierten Eisenblechboxen verpackt und in Regalen untergebracht, so dass es anhand des jeweiligen Inventars extrem einfach ist, das Manuskript zu finden, das man konsultieren möchte. In den beiden Bänden des Archivs der Marine und Übersee, die das Inventar und die Katalogisierung der Dokumente zu unserem Archipel enthalten, fanden wir viele Notizen und Informationen, die uns als wertvolles Hilfsmittel für einige der in diesem Elucidario veröffentlichten Artikel dienten. In den Hunderten von Codizes, die dem Marineministerium gehören und jetzt in der Öffentlichen Bibliothek von Lissabon aufbewahrt werden, müssen sich zweifellos viele wertvolle Dokumente befinden, die sich auf Madeira beziehen, aber die nur eine zeitaufwendige und amtliche Suche ans Licht bringen und ihnen die erforderliche und unerlässliche Öffentlichkeit geben kann.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}