{
    "id": 2507,
    "lang": "de",
    "is_original": false,
    "title": "Nossa Senhora do Monte (Kirchspiel)",
    "fl": "N",
    "original_title": "Nossa Senhora do Monte (Freguesia de)",
    "body": "Obwohl dies ihr historischer und wahrer Name ist und so in den offiziellen Dokumenten geschrieben steht, beginnend mit denen, die im entsprechenden Pfarrarchiv aufbewahrt werden, ist es jedoch sicher, dass sie allgemein bekannter unter der Bezeichnung Pfarrei des Monte geworden ist, in Anbetracht der vereinfachenden Tendenzen der Volkssprache, die immer das Gesetz des geringsten Aufwands verfolgt. Trotz des Namens, den sie bewahrt, liegt sie nicht auf dem Gipfel oder an den Hängen eines isolierten Berges, sondern befindet sich auf halber Höhe der hohen Berge, die die Umgebung der Stadt umgeben. Die bedeutende Bevölkerungsgruppe, die sich in den frühen Zeiten in Funchal entlang der Ufer des Ozeans bildete, breitete sich allmählich aus und dehnte sich über die Hügel und Anhöhen in der Umgebung aus, wobei sie manchmal schwer zugängliche und fast unzugängliche Orte suchte. Es würde nicht lange dauern, bis die Rodung der Wälder und das entsprechende Urbarmachen der Ländereien die Höhen dieser Pfarrei erreichten, zumindest an den Grenzen, die sie mit dem ursprünglichen Funchal verbanden. Die Gehöfte würden langsam durch das Erklimmen der steilen Bergkette voranschreiten, und weiter oben befand sich bereits die kleine und fromme Kapelle Unserer Lieben Frau vom Berge (Nossa Senhora do Monte), die dem Ort und später der zukünftigen Pfarrei ihren Namen lieh. Der Ursprung dieser Pfarrei geht auf das bewohnte Anwesen zurück, das Adão Gonçalves Ferreira dort hatte, der erste Mensch, der auf dieser Insel geboren wurde und der Sohn von Gonçalo Aires Ferreira war (siehe Seite 21), dem hervorragendsten Gefährten von Zargo bei der Entdeckung des Archipels. Wie es allgemein üblich war, war eine kleine Kapelle das Zentrum, um das sich die ersten Siedler gruppierten, und Adão Ferreira errichtete dort um das Jahr 1470 eine bescheidene Kapelle, die anscheinend den ursprünglichen Namen Unserer Lieben Frau der Menschwerdung (Nossa Senhora da Incarnação) trug und später in Unserer Lieben Frau vom Berge umbenannt wurde, sicherlich aufgrund der orografischen Bedingungen des Ortes, die die neue und passende Bezeichnung rechtfertigten. Andere behaupten, dass die wundersame Erscheinung des Bildes der Allerheiligsten Jungfrau, die bald Unserer Lieben Frau vom Berge genannt wurde, der Grund dafür war, dass die Kapelle diesen Namen annahm, der sich auf den Ort und später auf die gesamte Pfarrei übertrug. Die Legende dieser wundersamen Erscheinung wird in den folgenden Begriffen auf der Rückseite der Gravuren erzählt, die das kleine und verehrungswürdige Bild darstellen: «Vor mehr als 300 Jahren, auf dem Terreiro da Luta, etwa 1 Kilometer oberhalb der Kirche von Nossa Senhora do Monte, spielte ein Mädchen am Nachmittag mit einer kleinen Schäferin und gab ihr eine Mahlzeit. Diese, voller Freude, berichtete ihrer Familie davon, die ihr keinen Glauben schenkte, da es ihnen unmöglich erschien, dass in diesem einsamen Wald und so weit entfernt von der Siedlung ein Mädchen erscheinen würde. Am folgenden Nachmittag wiederholte sich der Vorfall und die Schäferin erzählte es erneut. Am nächsten Tag, zur von der Schäferin angegebenen Zeit, beobachtete ihr Vater heimlich die Szene und sah auf einem Stein ein kleines Bild der Allerheiligsten Maria und vor diesem die unschuldige Schäferin, die ihrem unerwartet erschienenen Vater versicherte, dass dieses Bild das Mädchen sei, von dem sie sprach. Der Schäfer, erstaunt, wagte es nicht, das Bild zu berühren, und teilte den Vorfall der Behörde mit, die anordnete, es in die Kapelle der Menschwerdung zu stellen, in der Nähe der heutigen Kirche von «Nossa Senhora do Monte», ein Name, der seitdem diesem verehrungswürdigen Bild gegeben wurde.» Diese Erzählung unterscheidet sich nicht wesentlich von einer handschriftlichen Beschreibung, die wir aus der Mitte des 18. Jahrhunderts besitzen, die wiederum auf einer ununterbrochenen mündlichen Tradition basierte. In dieser Beschreibung findet sich das folgende interessante Detail: «Am nächsten Tag dämmerte es und die Heilige war außerhalb der Einsiedelei, an der ihr benachbarten Quelle auf einem Stein, auf dem man noch heute einige alte, kaum wahrnehmbare Zeichen sieht...» Dieser äußerst wertvolle Stein, sagt Pfarrer Joaquim Plácido Pereira, wurde im Grund des Ribeiro de Nossa Senhora begraben, als die Stadtverwaltung von Funchal 1896 den Largo da Fonte erweiterte. Die von Adão Gonçalves Ferreira gegründete Kapelle wurde zum Sitz der Pfarrei, als diese durch königliches Dekret vom 7. März 1565 geschaffen wurde. Die beengten Abmessungen des kleinen Tempels führten vielleicht bald nach der Gründung der Pfarrei zu dessen Erweiterung, und auch im Jahr 1688 autorisierte der Finanzrat die Ausgabe von 900$000 Réis für den Bau einer neuen Kirche, was sich anscheinend nicht verwirklichte, denn im Jahr 1739, das heißt 50 Jahre später, wurde beschlossen, sie für 6.742$000 Réis zu versteigern,\n\n die Arbeiten zum Bau eines neuen Tempels.\n\nEs scheint, dass die ursprüngliche Kapelle im Laufe der Zeit einige Veränderungen erfuhr, aber bis zum Jahr 1741 bestehen blieb, als sie vollständig abgerissen wurde. Am 10. Juni dieses Jahres wurde der Grundstein für den neuen Bau gelegt. Die neue Konstruktion wurde im Jahr 1747 fertiggestellt, wobei insgesamt 3.454$292 Réis ausgegeben wurden, die aus verschiedenen Spenden und Almosen der Gläubigen stammten, zusätzlich zu dem erwähnten Betrag von 6.742$000 Réis, der von der öffentlichen Staatskasse bereitgestellt wurde. Die Arbeiten zur Ausschmückung und zum Bau verschiedener Nebengebäude der Kirche und der angrenzenden Häuser wurden jedoch fortgesetzt.\n\nEin Jahr später verursachte das Erdbeben vom 1. April 1748 (siehe Erdbeben), das auf dieser Insel so viele Schäden anrichtete, erhebliche Schäden an der neuen Kirche, die wichtige und sofortige Reparaturen erforderte. Ohne Verzögerung wurden die entsprechenden Arbeiten begonnen, die jedoch langsam voranschritten und einige Jahre bis zur vollständigen und endgültigen Fertigstellung dauerten. Die Gelegenheit wurde genutzt, um einige schwerwiegende Fehler, die beim Bau im Jahr 1741 gemacht wurden, so gut wie möglich zu korrigieren, was die Kosten für die Reparaturen erhöhte. Laut einer Notiz in einem der Bücher des Pfarrarchivs beliefen sich die Gesamtkosten der Arbeiten, einschließlich des Tempels mit seinem Vorplatz und Treppen, Mauern, angrenzenden Häusern und verschiedenen Ornamenten und Kirchengeräten, auf 200.445.500 Réis, eine für die Zeit zweifellos beträchtliche Summe. Um diese hohen Kosten zu decken, wurden in der ganzen Insel Sammlungen durchgeführt, und die Bruderschaft der Sklaven von Nossa Senhora do Monte, die 1750 von Bischof D. Frei João do Nascimento gegründet wurde und sich bald in allen Pfarreien etablierte, weckte große Hingabe unter den Gläubigen und deren Einnahmen wurden fast vollständig für diesen Zweck verwendet.\n\nDie Kirche von Monte, die am 20. Dezember 1818 von Bischof D. Frei Joaquim de Meneses e Ataide geweiht wurde, zeichnet sich in ihrer Architektur, ihren Verzierungen und Dekorationen, Bildern, Gemälden oder Holzschnitzarbeiten nicht durch ein künstlerisches Werk von bemerkenswertem Wert oder ausgefeilter Herstellung aus, das die Aufmerksamkeit der Besucher oder noch mehr der Kunstkenner auf sich zieht, aber sie ist zweifellos einer der am besten proportionierten Tempel dieser Diözese, der durch seine architektonischen Merkmale, einige Innendekorationen, verschiedene Bilder und die Schönheit des Ensembles einen Besuch wert ist. Da der angenehme und bezaubernde Ort Monte immer von den höchsten Persönlichkeiten besucht wurde, die auf dieser Insel vorbeikommen, hat auch die entsprechende Kirche den Besuch vieler dieser Persönlichkeiten verdient, darunter die beiden Kaiserinnen von Brasilien - Leopoldina und Amelia - Kaiserin von Österreich, Elisabeth, Infant D. Luis, später König von Portugal, die Könige D. Carlos und D. Amelia, usw. In dieser Kirche befindet sich das provisorische Grab des Kaisers von Österreich, Karl, der in dieser Pfarrei am 1. April 1922 verstarb und dem wir an anderer Stelle in diesem Werk Aufmerksamkeit widmen werden.\n\nGaspar Frutuoso, der im Jahr 1590 die 'Saudades' schrieb, erwähnt nicht den so weit verbreiteten Kult auf der ganzen Insel, der Nossa Senhora do Monte gewidmet ist, erwähnt jedoch ein wundersames Ereignis (Saudades, S. 250), das während der schrecklichen Plünderung durch die Hugenotten in Funchal am 3. Oktober 1566 stattfand. Die Verehrung von Nossa Senhora do Monte ist jedoch im gesamten Archipel sehr alt, und seit dem zweiten Viertel des 17. Jahrhunderts finden sich im entsprechenden Pfarrarchiv viele Hinweise auf diesen Kult und Berichte über außergewöhnliche Ereignisse, die der Fürsprache der Heiligsten Jungfrau zugeschrieben werden, durch das fromme Bild, das dort verehrt wird. Es scheint jedoch sicher, dass nach der Gründung der Bruderschaft der Sklaven von Nossa Senhora do Monte in der Mitte des 18. Jahrhunderts dieser Kult intensiver wurde und sich über alle Pfarreien Madeiras verbreitete, woraufhin die Pilgerfahrten und Wallfahrten zum entsprechenden Tempel zahlreicher wurden und die Zahl der Gläubigen, die jedes Jahr am 14. und 15. August dort verweilen, stetig gewachsen ist und beträchtlich zugenommen hat, was heute die meistbesuchte Wallfahrt der ganzen Insel darstellt und zehntausende von Menschen anzieht.\n\nNach der Überschwemmung vom 9. Oktober 1803 (Band I, Seite 54 ff.) stellten der diözesane Bischof, das Domkapitel, der Klerus und die Gläubigen die Insel und insbesondere die Stadt unter den Schutz von Nossa Senhora do Monte, was durch ein Apostolisches Reskript von Pius VII. vom 21. Juli 1804 bestätigt wurde, und es wurde das Fest des Patroziniums von Nossa Senhora do Monte eingeführt, das jedes Jahr am 9. Oktober mit einer feierlichen Prozession gefeiert wird, die von der Kathedrale zur Pfarrkirche von Santa Maria Maior führt. Der 9. Oktober war früher ein heiliger Tag der Verpflichtung, dem eine eigene Vigil mit Fasten vorausging.\n\n\n\nDie von Adão Gonçalves Ferreira gegründete Kapelle hatte ihren eigenen Kapellan, und bereits im Jahr 1565, als der Sitz der Pfarrei dort eingerichtet wurde, wurden dort schon lange kultische Funktionen ausgeübt. Der erste Pfarrer dieser Pfarrei war Bento Fernandes, gefolgt von den Priestern António de Amorim, Sebastião de Amorim, Pedro Nunes de Afonseca, Pedro Nunes Furtado, Pedro Noronha de Mendonça, Inácio Espinola de Castro e Meneses, usw. Dem ersten Pfarrer wurde ein jährliches Gehalt von 12.000 Réis zugesprochen, das durch ein königliches Dekret vom 1. März 1577 um zweitausend Réis und ein Moio Weizen erhöht wurde, zu einer Zeit, als die Pfarrei 58 Haushalte oder weniger als 300 Einwohner hatte. Das königliche Dekret vom 9. Juni 1581 erhöhte das Einkommen auf 25.000 Réis pro Jahr und das vom 27. April 1591 setzte dieses Gehalt auf 16.000 Réis in Geld, ein Moio Weizen und ein Fass Wein fest. Wir kennen das Datum der Gründung des Vikariats dieser Pfarrei nicht, aber wir glauben, dass es in der zweiten Hälfte des 18. Jahrhunderts gewesen sein muss.\n\nJemand kam auf die Idee, diese Pfarrei als das Madeirische Sintra zu bezeichnen, und der alte und angesehene Journalist João Augusto de Ornelas machte diesen Namen durch die Verbreitung in seinen Schriften bekannt. Heute wird sie in verschiedenen nationalen und ausländischen Werken mit dieser Bezeichnung zitiert. Ohne die Gründe für diesen charmanten Namen leugnen oder rechtfertigen zu wollen, kann nicht bezweifelt werden, dass diese Pfarrei eine der schönsten und bezauberndsten Madeiras ist, nicht nur wegen ihrer üppigen Vegetation, erstaunlichen Panoramen, malerischen und angenehmen Ortes, ihrer herrlichen Lage über der Stadt, sondern auch wegen der Frische des Ortes, der Klarheit und Reinheit seines Wassers, seiner schönen Spazierwege, seines herrlichen Parks, seiner ausgezeichneten Hotels, des Aufzugs, des Restaurants Esplanade und auch wegen seiner zahlreichen Villen und Landhäuser, die überall zu finden sind, was insgesamt so wertvolle Umstände sind, dass Monte der opulente und noble Vorort von Funchal, der bevorzugte Aufenthaltsort für die Sommerzeit, ein wahrer und begehrter Eden für die Glücklichen des Glücks ist (1921).\n\nUnter diesen Villen sticht die bekannte Quinta do Monte hervor, die eine der schönsten und reichsten Madeiras ist, mit ihrem prächtigen Wohnhaus, opulent und künstlerisch möbliert, herrlichen Gärten, Wäldern, Gemüsegärten und Obstgärten, von denen aus man weite und erstaunliche Panoramen genießen kann. Sie wurde im zweiten Viertel des letzten Jahrhunderts vom englischen Untertan James David Gordon erbaut, ging später in den Besitz von Leland Cossart über und ist heute Eigentum von Luís da Rocha Machado. (Siehe Almanach do Diário da Madeira, 1915, Seite 6). Dort wohnte einige Monate und starb im April 1922 der Kaiser Karl von Österreich. - Der englische Konsul Charles Murray baute Mitte des 18. Jahrhunderts die Quinta do Belo Monte. Im Jahr 1817 war sie im Besitz von Roberto Page, der dort die Kaiserin von Brasilien, Leopoldina, empfing. Später ging sie in den Besitz des Hauses Calçada über und gehört heute dem Kapitän Francisco W. Frasão Sardinha (1921). - Die Quinta do Pico da Pedra wurde vor wenigen Jahren vom Bankier Luís da Rocha Machado für seinen Wohnsitz erbaut (1921).\n\nWir haben uns nur auf diese Villen speziell bezogen, denn wir müssten weit gehen, wenn wir uns mit den anderen Sommerresidenzen beschäftigen wollten, von denen einige ausgezeichnete und komfortable Landhäuser sind, die in dieser Pfarrei verstreut sind.\n\nEines der Elemente des Wohlstands und der Vergrößerung der Pfarrei Monte war der Bau des Aufzugs, der die meisten der vielen Tausend Ausländer anzieht, die jedes Jahr unseren Hafen passieren. Die Eisenbahnstrecke vom Pombal bis zum Terreiro da Luta ist etwa vier Kilometer lang, und wir haben uns bereits auf Seite 221 des ersten Bandes dieses Werkes damit beschäftigt (1921).\n\nDie Pfarrei Monte wird heute von einer privaten Straße bedient, die für Autos bestimmt ist, was erheblich zur größeren Zulauf von Fremden zu diesem Ort beiträgt. Sie wurde vor wenigen Jahren gebaut und befindet sich an einem Ende der Straße Levada de Santa Luzia und in der Verlängerung der Avenida Pedro José de Ornelas.\n\nEine besondere Erwähnung verdient das charakteristische Fortbewegungsmittel, das verwendet wird, um die Besucher, die vom Monte in die Stadt zurückkehren, zu befördern. Es handelt sich um kleine Korbwagen, die den russischen Schlitten ähneln, die rasant die steile Straße hinuntergleiten, angetrieben von Personen, die lange in diesem Dienst trainiert wurden und sich ihm fast ausschließlich widmen. Es gibt zahlreiche Referenzen zu diesem typischen Transportmittel in vielen nationalen und ausländischen Werken. Trotz der Gefahr, die es natürlich birgt, sind Unfälle aufgrund der extremen Geschicklichkeit der Fahrer selten (Band I, Seite 252).\n\nEs wäre ein Versäumnis, hier nicht speziell auf den Terreiro da Luta und sein Restaurant, den Leite Monteiro Park, die Kapelle-Denkmal und die Quelle der Senhora hinzuweisen, wenn wir uns an anderen Stellen dieses Werkes nicht besonders mit diesen Punkten beschäftigen würden, die für die Geschichte dieser Pfarrei von großem Interesse sind. (Siehe Terreiro da Luta, Parque Leite Monteiro und Kapelle-Denkmal).\n\nDer hochwürdige Pfarrer José Marques Jardim, derzeitiger Pfarrer der Pfarrei von Monte, ist lobenswerterweise bemüht, ein Denkmal für die Allerheiligste Jungfrau in der Nähe des Terreiro da Luta zu errichten, das heißt, an dem Ort, an dem die lokale Tradition behauptet, dass die wundersame Erscheinung Unserer Lieben Frau stattgefunden hat. Zu diesem Zweck unternahm er eine Reise nach Nordamerika, um Spenden für den Bau der großen Statue zu sammeln, die Teil des Denkmals sein wird (1921). Siehe Monumente.\n\nEinige der Punkte, die wir hier angesprochen haben, wurden ausführlicher von dem ehrwürdigen Pfarrer Joaquim Plácido Pereira in seiner exquisiten Broschüre Nossa Senhora do Monte, Schutzpatronin der Insel Madeira, behandelt, die eine interessante Monographie über jene Pfarrei ist.",
    "categories": [
        "religion",
        "culture",
        "history"
    ],
    "freguesias": [
        "Monte",
        "Nossa Senhora do Monte"
    ],
    "locations": {},
    "people": {
        "Adão Gonçalves Ferreira": [
            "Der erste Mensch, der auf dieser Insel geboren wurde und der Sohn von Gonçalo Aires Ferreira war, dem hervorragendsten Gefährten von Zargo bei der Entdeckung des Archipels",
            "Gründer der Kapelle"
        ],
        "Gaspar Frutuoso": [
            "Portugiesischer Historiker und Schriftsteller"
        ],
        "Bento Fernandes": [
            "Erster Pfarrer des Kirchspiels"
        ],
        "João Augusto de Ornelas": [
            "Ehemaliger und angesehener Journalist"
        ],
        "James David Gordon": [
            "Ersteller der Quinta do Monte"
        ],
        "Leland Cossart": [
            "Eigentümer der Quinta do Monte"
        ],
        "Luís da Rocha Machado": [
            "Eigentümer der Quinta do Monte und Erbauer der Quinta do Pico da Pedra"
        ],
        "Carlos de Austria": [
            "Kaiser, der in der Quinta do Monte residierte und verstarb"
        ],
        "Charles Murray": [
            "Englischer Konsul und Erbauer der Quinta do Belo Monte"
        ],
        "Roberto Page": [
            "Eigentümer der Quinta do Belo Monte"
        ],
        "Francisco W. Frasão Sardinha": [
            "Aktueller Eigentümer des Hauses Calçada"
        ],
        "Leopoldina": [
            "Kaiserin von Brasilien"
        ],
        "Padre José Marques Jardim": [
            "Aktueller Pfarrer des Kirchspiels von Monte"
        ],
        "Padre Joaquim Plácido Pereira": [
            "Autor der Schrift Nossa Senhora do Monte, Schutzpatronin der Insel Madeira"
        ]
    },
    "years": {
        "1470": [
            "Adão Ferreira errichtete dort um das Jahr 1470 eine bescheidene Einsiedelei"
        ],
        "1565": [
            "Die Pfarrei wurde durch königliches Dekret vom 7. März 1565 gegründet",
            "Einrichtung des Pfarrsitzes"
        ],
        "1688": [
            "Im Jahr 1688 wurde der Finanzrat ermächtigt, 900$000 Réis für den Bau einer neuen Kirche auszugeben"
        ],
        "1739": [
            "Im Jahr 1739, das heißt 50 Jahre später, wurde der Bauauftrag für 6.742$000 Réis vergeben"
        ],
        "1896": [
            "Als die Stadtverwaltung von Funchal 1896 den Largo da Fonte erweiterte"
        ],
        "1803": [
            "Schlammstrom vom 9. Oktober"
        ],
        "1804": [
            "Apostolisches Reskript von Pius VII"
        ],
        "1577": [
            "Königliches Dekret, das das Gehalt des Pfarrers erhöhte"
        ],
        "1581": [
            "Königliches Dekret, das die Pfründe erhöhte"
        ],
        "1591": [
            "Königliches Dekret, das das Einkommen in Geld, Weizen und Wein festlegte"
        ],
        "1915": [
            "Veröffentlichung des Almanach do Diário da Madeira"
        ],
        "1921": [
            "Beschreibung der Quintas und des Monte als wohlhabender und edler Vorort von Funchal",
            "Durchführung einer Reise nach Nordamerika mit dem Ziel, einige Spenden für den Bau der großen Statue zu sammeln, die Teil des Denkmals sein wird"
        ],
        "1922": [
            "Tod des Kaisers Carlos de Austria in der Quinta do Monte"
        ]
    }
}