{
    "id": 2510,
    "lang": "de",
    "is_original": false,
    "title": "Unsere Liebe Frau vom Schnee (Kapelle von)",
    "fl": "U",
    "original_title": "Nossa Senhora das Neves (Capela de)",
    "body": "Bezugnehmend auf diese Kapelle sagt Frutuoso: „... steht eine Kirche Unserer Lieben Frau vom Schnee mit Blick auf Funchal auf einer Landzunge namens Garajau, eine Meile vor der Stadt.“ Sie ist sehr alt und eine der wenigen Kapellen aus dem 16. Jahrhundert, die noch stehen, obwohl sie im Laufe der Zeit einige Veränderungen erfahren hat. Sie wurde von João Afonso Mealheiro und seiner Frau Catarina de Sá gegründet. Über ihn sagt Dr. Rodrigues de Azevedo: „... war einer der ersten Siedler auf der Insel Madeira und bekam Land in Ribeira-Secca von S. Gonçallo bis Caniço. Seine Frau Catharina de Sá oder Pires gründete den Fideikommiss von Neves und vermachte ihn ihrem Neffen, dem Steuereinnehmer João Cabral; aber seitens des Königlichen Schatzes wurde derselbe Fideikommiss verkauft, um Schulden zu bezahlen; Lopo Machado de Goes kaufte ihn und sein Sohn Bartholomeu Machado gründete ihn von Neuem.“ Wir lesen anderswo, dass 1692 diese Kapelle in den Besitz von D. Guiomar Castelo Branco, Tochter von Gaspar Vilela und Frau von Antonio Correia, überging. Im letzten Viertel des 19. Jahrhunderts kaufte der englische Kaufmann João Blandy diese Kapelle und das angrenzende Land bis zum prächtigen Anwesen Palheiro Ferreiro, das ebenfalls von demselben Kaufmann erworben wurde. João Blandy führte wichtige Reparaturen in der Kapelle durch und erweiterte den jeweiligen Vorplatz. Die Kapelle von Neves gab dem Ort den Namen, war Sitz einer Pfarrei und dort wurde bei ihrer Gründung die Gemeinde São Gonçalo untergebracht. Auf Seite 80 der Saudades da Terra erzählt der naive Gaspar Frutuoso vom Kampf, den ein Geistlicher in der Nähe dieser Kapelle mit dem Teufel hatte, der versuchte, den Kleriker von den Klippen von Garajau ins Meer zu werfen.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Funchal",
        "São Gonçalo"
    ],
    "locations": {
        "Funchal": [
            "Hauptstadt der Insel Madeira"
        ],
        "Ribeira-Secca": [
            "Ort auf Madeira"
        ],
        "São Gonçallo": [
            "Ort auf Madeira"
        ],
        "Caniço": [
            "Ort auf Madeira"
        ],
        "Garajao": [
            "Landspitze auf Madeira"
        ],
        "Palheiro Ferreiro": [
            "Anwesen auf Madeira"
        ]
    },
    "people": {
        "João Afonso Mealheiro": [
            "Gründer der Kapelle"
        ],
        "Catarina de Sá": [
            "Ehefrau von João Afonso Mealheiro"
        ],
        "Lopo Machado de Goes": [
            "Käufer des Fideikommisses von Neves"
        ],
        "Bartholomeu Machado": [
            "Sohn von Lopo Machado de Goes"
        ],
        "D. Guiomar Castelo Branco": [
            "Besitzerin der Kapelle 1692"
        ],
        "Gaspar Vilela": [
            "Vater von D. Guiomar Castelo Branco"
        ],
        "Antonio Correia": [
            "Ehemann von D. Guiomar Castelo Branco"
        ],
        "João Blandy": [
            "Englischer Kaufmann, der die Kapelle kaufte"
        ]
    },
    "years": {
        "1692": [
            "Übergang der Kapelle in den Besitz von D. Guiomar Castelo Branco"
        ]
    }
}