{
    "id": 2513,
    "lang": "de",
    "is_original": false,
    "title": "Unsere Liebe Frau von Penha de França (Kapelle)",
    "fl": "U",
    "original_title": "Nossa Senhora da Penha de França (Capela de)",
    "body": "In der Straße Penha de França dieser Stadt befindet sich die Kapelle gleichen Namens. Sie wurde 1622 von António Dantas gegründet und 1712 wiederaufgebaut. Sie wurde zum Mittelpunkt einer viel besuchten Wallfahrt, zu der Pilger aus verschiedenen Teilen der Insel kamen. Es gab ein angeschlossenes Haus zur Aufnahme derer, die aus den entferntesten Gemeinden kamen, um ihre Gelübde an die Jungfrau von Penha zu erfüllen. Im Jahr 1755 wurden dort mit Spenden der Gläubigen wichtige Reparaturen durchgeführt. 1818 wurde sie in das Nationaleigentum eingegliedert und dem Diözesanbischof übergeben, wobei das Pilgerhaus in eine Sommerresidenz der Prälaten dieser Diözese umgewandelt wurde. Damals galt der Ort noch als Vorort der Stadt. Aus Gründen, die wir nicht kennen, gehörte er einige Zeit nicht mehr zum Bistum; 1838 kam er wieder in den Besitz der Prälaten. Jahre später wurden dort auf Kosten des Staates Reparaturen durchgeführt, was zu einer Interpellation und Diskussion im Parlament führte. Die Kapelle Penha hatte einen eigenen Kaplan, und über viele Jahre wurde ihr Kult von der Familie Carvalhal getragen.\n\nEinige der Prälaten hatten dort zeitweilig ihren Wohnsitz, und Bischof D. Manuel Agostinho Barreto machte aus dem kleinen Haus seine ständige Residenz, angezogen von der Annehmlichkeit des Ortes, seiner Lage oberhalb des Meeres und auch, weil er abseits vom Zentrum und Lärm der Stadt lag. Dort residierte der Prälat D. José da Costa Torres, als er am 6. Oktober 1796 das Haus von Truppen umzingelt sah und gezwungen wurde, sofort \"ohne sich von irgendjemandem, nicht einmal vom Allerheiligsten Sakrament zu verabschieden; und bis heute ist der Grund für diese nächtliche und durch Hintertüren erzwungene Einschiffung unbekannt\".\n\nVom 27. November 1840 bis zum 9. Januar 1841 wohnte in diesem Haus unser großer Dichter Castilho (siehe Castilho), der damals diese Insel zusammen mit seinem Bruder Kanonikus Augusto Frederico de Castilho besuchte, der dort am 30. Dezember starb und auf dem Friedhof von Angústias begraben liegt. Castilho erwähnte in der historischen Würdigung seines Bruders, die er im Königlichen Konservatorium von Lissabon hielt, seinen Aufenthalt auf Madeira und insbesondere das Haus neben der Kapelle mit folgenden Worten: \"... eine hübsche Vorstadtwohnung der Stadt und Pfarrresidenz Unserer Lieben Frau von Penha de França; ein bescheidenes, heiteres und einsames Haus wie unseres auf dem Berg, nicht nur in der Nähe ihres Tempels, sondern mit ihm vereint, wie gemacht für beide Arten von Gesundheit: die des Körpers durch die gelüftete Luft, die Ruhe des Ortes und die Nähe des Meeres, das die Füße seines bescheidenen Gartens umspült und seine Bananenbäume fast spiegelt; für die Gesundheit des Geistes durch all diese Umstände der Schönheit und Erhabenheit der Schöpfung und durch die Verehrung der Jungfrau...\".\n\nDer Prälat D. Manuel Agostinho Barreto, der dort mehr als 30 Jahre lebte, verfügte testamentarisch, dass seine sterblichen Überreste \"in einer kleinen Urne auf den Vorplatz der Kapelle Penha gegenüber und neben dem Haupteingang überführt werden sollten, wobei sie eine schlichte Grabplatte bedecken sollte, auf der sein Name mit Geburts- und Sterbedatum eingraviert ist, oben ein Kreuz und unten die Buchstaben P. N. A. M., um die Vorübergehenden zu bitten, ihm wenigstens ein frommes Requiem aeternam zu widmen.\n\nIn der Gemeinde Monte errichtete Luís Gonçalves Mercador 1620 eine Kapelle zu Ehren Unserer Lieben Frau von Penha de França, und an der Stelle Fazenda in der Gemeinde Faial wurde 1685 eine Kapelle mit der gleichen Widmung erbaut. Diese Kapelle hat die Besonderheit, in einem einsamen Felsen aus weichem Gestein ausgehöhlt und erbaut worden zu sein. Die Wände, die Decke, der Fußboden, der Altar, die Vorhalle, alles wurde aus dem riesigen Stein gehauen und zu einem Stück gemacht. Sie wurde von António Teixeira gegründet, dem Urenkel des Entdeckers Tristão Vaz, wobei die Stiftungsurkunde vom 13. August 1685 datiert.\n\nIn einem interessanten Artikel, der am 22. September 1922 im Correio da Madeira veröffentlicht wurde und von dem wir glauben, dass er von Pfarrer Fernando de Meneses Vaz stammt, finden sich einige kuriose Details über diese Kapelle, darunter vor allem, dass sie ursprünglich dazu bestimmt war, mehreren maurischen Sklaven als kleine Moschee zu dienen. Der Autor des Artikels datiert die Kapelle auf das erste Viertel des 16. Jahrhunderts und gibt Irvão Teixeira als Gründer an, während das von uns angegebene Datum einem amtlichen Dokument entnommen wurde, das im Kirchenamt der Diözese archiviert ist.\n\nIn der Quinta genannt Ferreiros in der Gemeinde Calheta ließ der Arzt Manuel Fernandes Gomes 1682 eine Kapelle zu Ehren Unserer Lieben Frau von Penha de França errichten. Er stattete sie mit einer öffentlichen Urkunde vom 15. Juni desselben Jahres aus.\n\nIm Jahr 1670 gründete Maria do Rosário Arvelos eine Kapelle mit der gleichen Widmung in der Gemeinde Santa Cruz.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Monte",
        "Santa Cruz",
        "Calheta",
        "Faial"
    ],
    "locations": {
        "Calheta": [
            "Gelegen auf dem Gut, das Ferreiros genannt wird"
        ]
    },
    "people": {
        "António Dantas": [
            "Gründer der Kapelle"
        ],
        "D. Manuel Agostinho Barreto": [
            "Lebte mehr als 30 Jahre in der Kapelle"
        ],
        "Castilho": [
            "Wohnte im angrenzenden Haus zur Kapelle"
        ],
        "Manuel Fernandes Gomes": [
            "Arzt, der die Kapelle zu Ehren Unserer Lieben Frau von Penha de França errichtete"
        ],
        "Maria do Rosário Arvelos": [
            "Gründerin der Kapelle mit derselben Widmung in der Gemeinde Santa Cruz"
        ]
    },
    "years": {
        "1622": [
            "Gründung der Kapelle"
        ],
        "1712": [
            "Wiederaufbau der Kapelle"
        ],
        "1755": [
            "Bedeutende Reparaturen an der Kapelle"
        ],
        "1818": [
            "Kapelle in den Besitz des Staates übergegangen"
        ],
        "1838": [
            "Kapelle wieder in den Besitz der Prälaten übergegangen"
        ],
        "1796": [
            "Erzwungene Einschiffung des Prälaten D. José da Costa Torres"
        ],
        "1840": [
            "Castilho wohnte im angrenzenden Haus zur Kapelle"
        ],
        "1620": [
            "Bau der Kapelle in der Gemeinde Monte"
        ],
        "1685": [
            "Bau der Kapelle in der Gemeinde Faial"
        ],
        "1922": [
            "Veröffentlichung des Artikels in der Correio da Madeira"
        ],
        "1682": [
            "Baujahr der Kapelle zu Ehren Unserer Lieben Frau von Penha de França"
        ],
        "1670": [
            "Gründungsjahr der Kapelle mit derselben Widmung in der Gemeinde Santa Cruz"
        ]
    }
}