{
    "id": 2515,
    "lang": "de",
    "is_original": false,
    "title": "Unsere Liebe Frau vom Mitleid (Kapellen von)",
    "fl": "U",
    "original_title": "Nossa Senhora da Piedade (Capelas de)",
    "body": "Eine Kapelle dieser Anrufung befindet sich in der Gemeinde Caniçal, auf dem Gipfel eines steilen, dem Meer überhängenden Felsens. Wer um die Spitze von São Lourenço biegt, steht sofort der kleinen Einsiedelei gegenüber, die auf dem Gipfel des Klippenberges weiß leuchtet. Früher war ihr ein Haus angeschlossen, das dazu diente, die Pilger aufzunehmen, die dort zu Wallfahrten kamen. Wir lesen an einer Stelle, dass der Überlieferung zufolge der Bau dieser Kapelle das Ergebnis des Gelübdes von Seeleuten ist, die, als sie ihr Schiff kurz davor sahen, an den Klippen der Küste zu zerschellen, versprachen, auf dem Gipfel des Berges eine kleine Einsiedelei zu errichten, die der Heiligsten Jungfrau geweiht sein sollte. Man gibt sie auch als gegründet an von Garcia Moniz, dem ersten Verwalter der Stiftung Caniçal, oder von einem seiner Nachfolger. Seit vielen Jahren gehörte sie zum Haus der Stiftung São Gil, dessen Stammsitz sich in der Calçada in der Gemeinde Santa Cruz befand.\n\nAlljährlich begibt sich zu dieser Kapelle eine originelle religiöse Prozession, von der wir bereits im Artikel über die Gemeinde Caniçal gesprochen haben.\n\nDer Priester Manuel Gonçalves Henriques errichtete im Jahr 1800 neben dem Haus seines Wohnsitzes im Ort Caldeira in der Gemeinde Câmara de Lobos eine Kapelle, die Unserer Lieben Frau der Barmherzigkeit geweiht war und die er gemäß den kanonischen Gesetzen mit der öffentlichen Urkunde vom 3. April des genannten Jahres dotierte. Und heute (1921) ist sie Eigentum des Priesters António Rodrigues Diniz Henriques.\n\nEine weitere Kapelle, die Unserer Lieben Frau der Barmherzigkeit geweiht war, erhob sich an der Stelle, die Vargem de Baixo genannt wird, in der Gemeinde Calheta. Sie wurde 1657 vom Hauptmann António Moniz de Meneses und seiner Frau D. Catarina de Meneses errichtet. Und im Bereich der Stiftung Vale da Bica in Lombada dos Esmeraldos (siehe diesen Namen) in der Gemeinde Ponta do Sol, wo sie Jangão nennen, wurde eine kleine Kapelle mit der gleichen Anrufung in einem Jahr errichtet, das wir nicht genau bestimmen können. Im Jahr 1777 ließ der Verwalter jener Stiftung, Francisco de Ornelas e Vasconcelos, die Kapelle vergrößern und verbessern. Am 3. August jenes Jahres wurde die Erlaubnis erteilt, sie erneut einzuweihen. Am 12. Oktober 1879 weihte der Erzbischof von Goa, D. Aires de Ornelas e Vasconcelos, die Kapelle erneut ein und zelebrierte dort nach den Reparaturen, die sein Bruder, der Pair des Königreichs Agostinho de Ornelas e Vasconcelos, der 15. Verwalter der genannten Stiftung Vale da Bica, hatte durchführen lassen, die Messe.\n\nDer kleine Platz, der von der Straße da Carreira (Dr. Vieira) und der Straße das Pretas (Câmara Pestana) gebildet wird, ist noch heute unter dem Namen Largo da Igrejinha bekannt. Diese Bezeichnung rührt daher, dass dort eine Kapelle oder kleine Kirche stand, die Unserer Lieben Frau der Barmherzigkeit geweiht war und 1613 von Domingos Rodrigues Garcês errichtet worden war. Sie wurde 1836 von der Stadtverwaltung abgerissen.\n\nIn einer der Notizen von Saudades da Terra wird die Kapelle Unserer Lieben Frau der Barmherzigkeit erwähnt, die in der Gemeinde São Gonçalo stand und 1722 von João Rodrigues Oliva errichtet wurde, und in der Gemeinde Monte gründete D. Escolástica Lomelino de Vasconcelos, die Witwe von João de Freitas da Silva, im Jahr 1728 eine Kapelle mit der gleichen Anrufung. Die entsprechende Stiftungsurkunde und die Besichtigungsurkunde sind auf den 6. und 25. Juni des genannten Jahres datiert.\n\nFrancisco Álvaro Homem errichtete in der Gemeinde Estreito da Calheta eine Kapelle, die Unserer Lieben Frau der Barmherzigkeit geweiht war, um das Jahr 1641 herum, aber sie existiert schon seit langem nicht mehr.\n\nIn der Quinta das Cruzes mit Zugang zum gleichnamigen Platz befindet sich die Kapelle Unserer Lieben Frau der Barmherzigkeit, die von Francisco Esmeraldo Henriques gegründet wurde, der auch der Eigentümer dieses Landguts war. Über dem Portal ist das Jahr 1692 eingraviert, aber die entsprechende Stiftungsurkunde ist auf den 25. Mai 1695 datiert, und am 14. Juni desselben Jahres wurde die Kapelle im Hinblick auf die Feier der Gottesdienste besichtigt.\n\nGegenwärtig (1921) befindet sich darin ein Reliquienschrein, von dem behauptet wird, er enthalte die sterblichen Überreste von Urbano Lomelino (siehe Lomelino), dem Gründer des Klosters Unserer Lieben Frau der Barmherzigkeit (siehe diesen Namen) in der Stadt Santa Cruz.\n\nAn der Stelle Paço in der Gemeinde São Vicente ließ der Priester Manuel de Andrade im Jahr 1784 eine Kapelle errichten, die Unserer Lieben Frau der Barmherzigkeit geweiht war. Die Stiftungsurkunde ist auf den 16. Dezember desselben Jahres datiert. Und in der Gemeinde Jardim do Mar gibt es ebenfalls eine Kapelle mit der gleichen Anrufung, die 1736 vom Grundherrn João de Couto Cardoso in der Nähe seines Wohnsitzes gegründet wurde. Einer seiner Nachfolger, Francisco João de Vasconcelos Couto Cardoso, ließ sie 1825 wegen ihres fortgeschrittenen Verfallszustands neu errichten, gab ihr größere Ausmaße und verlegte sie in die Nähe der alten Einsiedelei. Sie hat als Pfarrkirche gedient.\n\nDerzeitiger Eigentümer (1921) ist Francisco João de Vasconcelos, der direkte Vertreter ihres Gründers und Wiederherstellers.\n\n\nEine Kapelle mit der gleichen Widmung existierte in der Gemeinde Porto da Cruz, die dem Fideikommiss gehörte, das von António Teixeira, bekannt unter dem Spitznamen Der kleine König (siehe Teixeira), gegründet worden war. Sie gehörte zu den ältesten der Gemeinde Machico und war schon im ersten Viertel des 16. Jahrhunderts ziemlich baufällig. Einer der Nachfolger in der Verwaltung dieser Kapelle, Manuel de Carvalho Valdavesso, ließ sie 1734 wieder aufbauen. Die Erlaubnis für die Einweihung wurde am 8. September desselben Jahres erteilt. 1814 wurde sie aufgrund ihres baufälligen Zustands geschlossen, als Tristão Teixeira de Vasconcelos Saavedra ihr Verwalter war. Die entsprechenden Kirchengeräte wurden in die Pfarrkirche gebracht, wo man noch den alten Altaraufsatz sieht, der sich im Altar der genannten Kapelle befand.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Estreito da Calheta",
        "Jardim do Mar",
        "Porto da Cruz",
        "São Vicente",
        "Calheta",
        "Câmara de Lobos",
        "Ponta do Sol",
        "Caniçal"
    ],
    "locations": {
        "Santa Cruz": [
            "Stadt"
        ],
        "São Vicente": [
            "Gemeinde"
        ],
        "Jardim do Mar": [
            "Gemeinde"
        ],
        "Porto da Cruz": [
            "Gemeinde"
        ],
        "Machico": [
            "Hauptstadt"
        ]
    },
    "people": {
        "Garcia Moniz": [
            "Erster Verwalter des Majorats von Caniçal"
        ],
        "Manuel Gonçalves Henriques": [
            "Baute 1800 in der Nähe seines Wohnsitzes im Ort Caldeira in der Gemeinde Câmara de Lobos eine Kapelle zu Ehren Unserer Lieben Frau vom Mitleid"
        ],
        "Francisco de Ornelas e Vasconcelos": [
            "Verwalter jenes Majorats, erweiterte und verbesserte die Kapelle 1777"
        ],
        "Domingos Rodrigues Garcês": [
            "Ließ 1613 eine Kapelle oder kleine Kirche zu Ehren Unserer Lieben Frau vom Mitleid bauen"
        ],
        "João Rodrigues Oliva": [
            "Baute 1722 in der Gemeinde São Gonçalo eine Kapelle Unserer Lieben Frau vom Mitleid"
        ],
        "D. Escolástica Lomelino de Vasconcelos": [
            "Gründete 1728 in der Gemeinde Monte eine Kapelle mit derselben Widmung"
        ],
        "Francisco Álvaro Homem": [
            "Errichtete um 1641 in der Gemeinde Estreito da Calheta eine Kapelle zu Ehren Unserer Lieben Frau vom Mitleid"
        ],
        "Francisco Esmeraldo Henriques": [
            "Gründer der Kapelle Unserer Lieben Frau vom Mitleid auf der Farm Cruzes"
        ],
        "Urbano Lomelino": [
            "Gründer des Klosters Unserer Lieben Frau vom Mitleid"
        ],
        "Manuel de Andrade": [
            "Priester, der die Kapelle zu Ehren Unserer Lieben Frau vom Mitleid errichtete"
        ],
        "João de Couto Cardoso": [
            "Majoratsherr, der die Kapelle in Jardim do Mar gründete"
        ],
        "Francisco João de Vasconcelos Couto Cardoso": [
            "Nachfolger, der die Kapelle in Jardim do Mar wiederaufbaute"
        ],
        "António Teixeira": [
            "Stifter des Majorats, dem die Kapelle in Porto da Cruz gehörte"
        ],
        "Manuel de Carvalho Valdavesso": [
            "Nachfolger in der Verwaltung der Kapelle in Porto da Cruz"
        ],
        "Tristão Teixeira de Vasconcelos Saavedra": [
            "Verwalter der Kapelle in Porto da Cruz"
        ]
    },
    "years": {
        "1800": [
            "Bau der Kapelle zu Ehren Unserer Lieben Frau vom Mitleid durch Pfarrer Manuel Gonçalves Henriques"
        ],
        "1657": [
            "Bau der Kapelle zu Ehren Unserer Lieben Frau vom Mitleid im Ort Vargem de Baixo in der Gemeinde Calheta"
        ],
        "1777": [
            "Erweiterung und Verbesserung der Kapelle zu Ehren Unserer Lieben Frau vom Mitleid durch den Verwalter Francisco de Ornelas e Vasconcelos"
        ],
        "1722": [
            "Bau der Kapelle Unserer Lieben Frau vom Mitleid in der Gemeinde São Gonçalo durch João Rodrigues Oliva"
        ],
        "1728": [
            "Gründung einer Kapelle mit derselben Widmung in der Gemeinde Monte durch D. Escolástica Lomelino de Vasconcelos"
        ],
        "1641": [
            "Bau der Kapelle zu Ehren Unserer Lieben Frau vom Mitleid in der Gemeinde Estreito da Calheta durch Francisco Álvaro Homem"
        ],
        "1692": [
            "Datum, das über dem Portal der Kapelle Unserer Lieben Frau vom Mitleid auf der Farm Cruzes eingraviert ist"
        ],
        "1695": [
            "Datum der Stiftungsurkunde für die Kapelle Unserer Lieben Frau vom Mitleid auf der Farm Cruzes"
        ],
        "1784": [
            "Jahr, in dem die Kapelle in São Vicente gebaut wurde"
        ],
        "1736": [
            "Jahr, in dem die Kapelle in Jardim do Mar gegründet wurde"
        ],
        "1825": [
            "Jahr, in dem die Kapelle in Jardim do Mar wiederaufgebaut wurde"
        ],
        "1734": [
            "Jahr des Wiederaufbaus der Kapelle in Porto da Cruz"
        ],
        "1814": [
            "Jahr der Schließung der Kapelle in Porto da Cruz"
        ]
    }
}