{
    "id": 252,
    "lang": "de",
    "is_original": false,
    "title": "Bogen von Calheta (Gemeinde)",
    "fl": "B",
    "original_title": "Arco da Calheta (Freguesia do)",
    "body": "Calheta war seit den frühen Zeiten der Kolonisation ein wichtiger Ort und gab seinen Namen an andere Orte weiter, die in seiner näheren Umgebung gegründet wurden. Dazu gehörten Estreito und Arco da Calheta. Der Name Arco kommt von der besonderen halbkreisförmigen Gestalt seiner Berge. Diese orografischen Bedingungen, wie auch an anderen Stellen der Insel, erklären den Namen, der ihm von den ersten Siedlern gegeben wurde, sehr treffend. Die Gründung dieser Gemeinde datiert aus dem Jahr 1572. Ihr Sitz wurde in der Kapelle São Braz eingerichtet, wobei angemerkt werden sollte, dass dort vor diesem Jahr bereits religiöse Dienste mit einem Priester abgehalten wurden, wie in anderen Orten auch. Denn zu der Zeit war Arco eine relativ wichtige Siedlung mit einer beträchtlichen Anzahl von Bewohnern. \n\nBraz Ferreira, einer der ältesten Siedler dieser Gemeinde, wird als Gründer der Kapelle São Braz bezeichnet, wie er selbst 1493 in seinem Testament sagt. Aber auch João Fernandes de Andrade wird als Erbauer der Kapelle angesehen, da er sich in seinen Testamenten von 1520 und 1523 eindeutig darauf bezieht. João Pedro de Freitas Drumond und der Kommentator der \"Saudades da Terra\" weisen auf diesen offensichtlichen Widerspruch hin und sagen, dass Braz Ferreira den Bau der Kapelle vermachte, aber dass ihre Errichtung erst von João Fernandes de Andrade ausgeführt wurde. Dieser starb am 9. April 1527 und wurde in der genannten Kapelle begraben. Irgendwo steht, dass auf seinem Grabstein die folgende Inschrift stand: \"Hier liegt João Fernandes und Beatriz de Abreu, seine Frau, die ersten Gründer dieses Bogens\". \n\nDie königliche Charta vom 18. Juni 1572 genehmigte die Gründung einer Pfarrei mit den Befugnissen eines Vikars und setzte das jährliche Gehalt auf 13.000 Reais fest. Die Charta vom 10. Juli desselben Jahres erhöhte es um 110.000 Reais mit der Ernennung des ersten Pfarrers Fr. Pedro Delgado. Die Charta vom 20. April 1589 erhöhte es erneut um ein halbes Moio Weizen und ein Viertel Wein. Es scheint, dass spätere königliche Erlasse die Bezüge des jeweiligen Pfarrers weiter erhöht haben. Der Diözesanbischof D. Fr. Antonio Teles da Silva schuf mit der in der Charta vom 28. Dezember 1676 erteilten Genehmigung in dieser Gemeinde eine Pfarrei mit einem Jahresgehalt von 12.000 Reais in bar, einem Moio Weizen und einem Fass Wein, finanziert durch den \"dritten überflüssigen Begünstigten von Câmara de Lobos\". In einem alten Buch des Pfarrarchivs heißt es, diese Pfarrei sei eine der besten des gesamten Bistums gewesen. \n\nBevor diese Gemeinde gegründet wurde, gehörten ihre Bewohner zur Gemeinde von Calheta, wo sie ihre religiösen Pflichten erfüllten. Einige davon wurden dann in der Kapelle São Braz erfüllt, als diese ihren eigenen Priester bekam. Zu einem nicht genau feststellbaren Zeitpunkt wurde das Kirchenschiff an die Kapelle São Braz angebaut, die zur Apsis der neuen Kirche wurde. Mit dem Wachstum der Bevölkerung wurde die Kirche zu klein, so dass der Diözesanbischof den Bau einer neuen Kirche beantragte. Auf Anweisung des Finanzrates vom 30. Oktober 1744 wurde Cristovão Gomes für 9.350$000 Escudos der Bau eines neuen Gotteshauses übertragen. Wir wissen nicht, wann mit dem Bau begonnen wurde, aber im Dezember 1754 wurde er für abgeschlossen erklärt. Die feierliche Weihe der neuen Kirche fand am 1. Januar 1755 statt. Im Laufe der Zeit wurden weitere Ergänzungsarbeiten durchgeführt, wobei der Glockenturm 1830 errichtet wurde. \n\nArco da Calheta gehörte zu den ersten Orten auf der Insel, die nach der Entdeckung einer umfangreichen landwirtschaftlichen Nutzung unterzogen wurden. Zu den ersten Siedlern gehörten João Fernandes de Andrade, der den Namen Arco nach den ausgedehnten Ländereien hinzufügte, die er hier als Lehen erhielt, sein Bruder Diogo Fernandes de Andrade, Pedro Gonçalves da Câmara, Enkel von João Gonçalves Zarco, Gonçalo Fernandes und andere. Es entstanden dort große bevölkerte Farmen mit Herrenhäusern, Kapellen, Zuckermühlen und bebauten Feldern. \n\nGaspar Frutuoso schreibt: \"Eine Viertelmeile von Magdalena entfernt liegt Lombada, die Pedro Gonçalves da Câmara gehörte, dem Ehemann von D. Joanna de Eça, der Oberkammerfrau der Königin. Es ist ein sehr großer Bauernhof mit einer Zuckermühle, viel Zuckerrohrfeldern und geräumigen Wohngebäuden sowie einer Kirche mit eigenem Kaplan. Eine Viertelmeile von diesem Lombada entfernt liegt ein anderer, der Arco oder Lombada do Arco genannt wird, der João Fernandes gehörte, dem Bruder von Gonçalo Fernandes, ebenfalls ein sehr großer Hof mit einer Mühle, vielen Zuckerrohrfeldern, geräumigen Wohngebäuden, einer Kirche und einem Kaplan\".\n\nJoão Fernandes do Arco hatte eine große Nachkommenschaft. Besondere Erwähnung verdient Antonio de Abreu, der Entdecker der Molukken, über den wir bereits berichtet haben und der wahrscheinlich in dieser Gemeinde geboren wurde. Sie ist auch die Tochter von João Fernandes - die berühmte Protagonistin der Entführung durch Antonio Gonçalves da Câmara, auf die wir bereits unter dem Namen Isabel de Abreu verwiesen haben.\n\n\n\nGonçalo Fernandes, eine mysteriöse Figur, auf die sich die alten madeirischen Chroniken beziehen und über die wir in einem speziellen Artikel sprechen werden, hatte seinen Wohnsitz und sein Lehen in dieser Pfarrgemeinde.\nDiese Pfarrgemeinde hat die Kapellen Unserer Lieben Frau von Loreto, Unserer Lieben Frau von Nazareth, des Heiligsten Herzens Jesu, Unserer Lieben Frau der Empfängnis und Unserer Lieben Frau des Lebens. Von den alten Kapellen Unserer Lieben Frau der Verbannung und Unserer Lieben Frau der Guten Stunde stehen heute nur noch einige Schutthaufen. Es gab andere Einsiedeleien, die völlig verschwunden sind und die Unsere Liebe Frau der Barmherzigkeit, Unsere Liebe Frau des Trostes, Unsere Liebe Frau der Heimsuchung, Unsere Liebe Frau der Empfängnis, den Heiligen Antonius und die Heilige Maria Magdalena waren.\nFast alle diese Kapellen waren Teil von Majoraten und einige von ihnen der Hauptsitz und Sitz verschiedener Majorate, von denen es nicht wenige in dieser Pfarrei gab. Wir erwähnen das Majorat von Píncaro, das von Braz Ferreira gegründet wurde, der ursprüngliche Gründer der Kapelle des Heiligen Braz, die, wie eine alte Handschrift besagt, \"begann auf dem Bauernhof, der die Pfarrkirche umgibt und sich in dieser Schnur direkt vom Meer zum Gebirge fortsetzt, bis zur Kiefer...\".\n\n mussten auch die Gemeinde Arco mit lautem Echo ertragen, wobei sich das Volk erhob, das mit schrecklichen Exzessen drohte und die Gelegenheit nutzte, das Recht auf Zahlung eines Drittels an die Gutsherren zu fordern, und nicht die Hälfte, wie sie damals bezahlten, und die trotz allem weiter bezahlten. Der Einsatz der Streitkräfte war notwendig, von denen berichtet wird, dass sie dort verurteilenswerte Exzesse begangen haben. Diese Gemeinde hat drei öffentliche Schulen, eine für Jungen im Ort Ledo, eine für Mädchen im Ort Ladeira e Lamaceiros und eine gemischte im Ort Lombada. Der Bogen von Calheta wird hauptsächlich durch einen Seitenarm der wichtigen Levada von Rabaçal und durch die Levada Madre Grande bewässert, die ihren Ursprung auf der Serra Paul hat. Die Grenzen sind die Gemeinden Madalena do Mar, Canhas und Calheta. Letztere ist der Sitz der Gemeinde und liegt etwa 4 Kilometer entfernt. Bis Ponta do Sol, dem Sitz des Gerichtsbezirks, sind es etwa 7 Kilometer und bis Funchal 34. Die wichtigsten Orte sind Fajã, Ledo und Vinhatico, Fonte da Bugia und Luzirão, Ladeira e Lamaceiros, Fonte do Til, Fajã do Mar, Pombal und Fazenda Grande, Chada, Palheiros, Amoreiras, Paredes, Cova do Arco, Corujeira, Pomar Velho, Bagaceiro, Maçapez, Cales und Chada, Lombada do Loreto, Florenças und Pinheiro, wobei die letzten drei extrem malerisch sind und schöne Ausblicke bieten. Erwähnenswert ist auch der Ort Rochão, der dem Besucher eine bezaubernde Landschaft und eine der weitläufigsten und überraschendsten Aussichten der ganzen Gemeinde bietet. Schutzpatron ist São Braz, den die Kirche am 3. Februar verehrt. Es gibt eine jährliche Wallfahrt zur Kapelle von Loreto mit einem großen und gut besuchten Jahrmarkt, der am 7. und 8. September stattfindet. Die Bevölkerung dieser Gemeinde beträgt 4.639 Einwohner.\n\nDiese kleine Pfarrgemeinde ist vielleicht die fruchtbarste im ganzen Norden der Insel. Sie produziert alle landwirtschaftlichen Erzeugnisse, und ihre Böden sind besonders gut für den Zuckerrohranbau geeignet. Die Produktion könnte jedoch höher sein, wenn es nicht an Bewässerungswasser mangeln würde, da ein beträchtlicher Teil des Landes nur mit Getreide und Gemüse bebaut ist und sogar dann dem Zufall der Regenfälle überlassen bleibt. Um diese Nachteile zu beheben, ist der Bau eines Bewässerungskanals unerlässlich, der an der Stelle Falca in der Pfarrgemeinde Boaventura beginnt und zur Bewässerung vieler Ländereien in dieser Pfarrei sowie im Bogen von São Jorge dient. Die Studien und entsprechenden Projekte wurden vor mehr als 30 Jahren durchgeführt, wobei die Baukosten auf etwa 30 Contos Reis geschätzt wurden. In der Gesetzgebungssitzung von 1890 setzte sich der Abgeordnete Kanonikus Feliciano João Teixeira im Schoß der Nationalvertretung für die Verwirklichung dieser wichtigen Verbesserung ein, aber die entsprechenden Arbeiten wurden nie begonnen, so dass der Bau des genannten Bewässerungskanals nur ein Projekt blieb.\n\nDie Fruchtbarkeit des Bodens dieser Pfarrei geht einher mit ihrer Gesundheit und der Milde ihres Klimas. Der Prozentsatz der Sterblichkeit ist gering, und es hat auf dieser Insel Epidemien wie die Cholera im Jahr 1856 gegeben, die dort nicht eingedrungen sind. Das Klima gehört zu den mildesten und gemäßigtsten der gesamten Nordküste; hohe Berge schützen die Bevölkerung vor den rauen und schneidenden Winden des Winters, was jedoch das Auftreten gewöhnlicher Krankheiten und sogar epidemischer Krankheiten in dieser Pfarrei nicht ausschließt, wie überall. So wissen wir, dass 1768 dort eine Krankheit epidemischen Charakters wütete, die viele Opfer forderte. Der Chirurg der Pfarrei Boaventura, Antonio Rodrigues Seabra, leistete bei dieser Gelegenheit hervorragende Dienste und half mit bedeutenden Spenden, die Epidemie zu bekämpfen. Auch 1849 trat in dieser Pfarrei eine Krankheit auf, die damals als Durchfall eingestuft wurde und viele Menschenleben forderte, wobei zahlreiche Personen betroffen waren. Der damalige Zivilgouverneur des Bezirks, der verdienstvolle Rat José Silvestre Ribeiro, begab sich persönlich dorthin, begleitet von zwei Ärzten und den notwendigen Mitteln zur Behandlung der Kranken, und die Krankheit wurde innerhalb kurzer Zeit beseitigt.\n\nDie wichtigsten Orte dieser Pfarrei sind Igreja, Casais, Lagoa, Poços, Arco Pequeno und Quebrada. Letztere verdankt ihren Namen dem großen Erdrutsch, der vor mehr als zwei Jahrhunderten dort niederging und viel Land zerstörte, insbesondere vom Arco Pequeno, was zur Bildung dieses Ortes führte. Der Fall ist auf Madeira nicht ungewöhnlich, und die Pfarreien Jardim do Mar, ein Teil von Paul und der Ort Lugar de Baixo sowie andere entstanden auf ähnliche Weise. In Quebrada de Arco de S. Jorge ereignete sich jedoch ein sehr eigenartiger Umstand, der besondere Erwähnung verdient und auf den wir auf verschiedene Verweise gefunden haben, wie in den Mineralogischen Nachrichten der Insel Madeira von Dr. Pereira Drumond, veröffentlicht 1818 im Investigador Portuguez und anderen nationalen und ausländischen Autoren, Verweise, die perfekt mit der lokalen Überlieferung übereinstimmen, die die Nachricht von dem Ereignis immer noch intakt hält. Über dieses außergewöhnliche Ereignis finden sich interessante Einzelheiten in einem Brief, der 1848 in der Öffentlichen Bibliothek Lissabons von General Antonio Pedro de Azevedo entdeckt wurde und aus dem vor Jahren ein interessanter Auszug in einer Zeitung in Funchal veröffentlicht wurde, den wir im Folgenden wiedergeben:\n\n\n\n> Ich gebe Eurer Majestät diese Neuigkeit, weil es ein wunderbarer Fall ist, dass hinter der Insel, im Bogen von S. Jorge, von dem der größte Teil meiner Majoratsgut ist, seit vielen Jahren die Erde mit einer großen Kluft offen war; und da die Erde sehr steil ist, ist in der großen Regenzeit dieses Jahres am Ostersonntag um Mitternacht eine große Menge Erde ins Meer gerutscht, etwa eine halbe Legue weit, wobei sie die Felsen und Untiefen mit sich riss, so ruhig, dass die Häuser, Bäume, Weinberge unversehrt blieben und in einem zwei Weinfässer auf der Terrasse ohne umzukippen, und ein Bienenstock auf einem flachen Felsen ohne herunterzufallen, und ein Huhn, das in einem Feigenbaum an einem Ei brütete, alles so gefunden wurde, ohne dass sich etwas verändert oder zerstört hätte, und es bildete sich eine Insel im Meer von etwa zwanzig Morgen Größe, die sich dort fortsetzt, mit zwei schönen Häfen, die in diesem Teil gebraucht wurden, wo wegen der Untiefen nichts verschifft werden konnte, und es entstand, wo es abrutschte, eine tiefe Rinne mit einem glatt geschnittenen Felsen und darunter eine Ebene mit ausgezeichnetem neuem Land bis es sich mit dem im Meer vereinigte, wo vorher ein sehr hoher Felsen war, an dem es ins Meer stieß; und es rutschte ohne Getöse und ohne wahrgenommen zu werden ab, außer von einem Mann, der es nachts abrutschen sah und einen Schock erlitt; es glitt wie ein Boot, das auf Gleitbahnen ins Meer gleitet, und das Wunderbare ist, dass es in den Tagen zuvor, in der Breite, wo das Erdreich abrutschte, bei Ebbe und Flut das Meer drei Tage lang unverändert blieb und wie tot war und nach beiden Seiten Ebbe und Flut mit den gewohnten Wellen hatte.\n\nDies geschah im Jahr 1689 und wenn es sich, wie im Brief behauptet, am Ostersonntag ereignete, muss es der 20. April desselben Jahres gewesen sein.\n\nDer berühmteste Sohn dieser Kirchengemeinde war Antonio Gil Gomes, über den wir ausführlicher an geeigneter Stelle berichten werden. Ebenfalls von dort stammt Antonio Januario Moderno, geboren am 25. Februar 1789 als Sohn des Hauptmanns João Rodrigues Moderno und der Dona Antonia da Encarnação Moderno. Er war Verwalter von Machico, zu dem damals auch die Gemeinde Sant'Ana gehörte, und bekleidete andere öffentliche Ämter. Er genoss zu seiner Zeit in der ganzen Insel berühmten Ruf, nicht nur wegen der bizarren und gastfreundlichen Art, wie er in seinem Haus in Arco empfing, sondern vor allem wegen der herkulischen Muskelkraft, mit der er ausgestattet war und die ihn gefürchtet und geachtet machte wegen der vielen bemerkenswerten Heldentaten und Tapferkeiten, die er vollbrachte. Auch in London, wo er als politischer Emigrant lebte, wurde er unter seinen Landsleuten für seinen Mut und die Kraft seines Armes bekannt. Er starb in Funchal am 11. Oktober 1864. Sein Sohn war Dr. Antonio Januario Moderno, der im Ausland Medizin studiert hatte und in den Vereinigten Staaten von Amerika, wo er ein großes Vermögen erwarb, mit großem Erfolg und Sachkenntnis praktizierte. Er war ebenfalls in der Kirchengemeinde Arco de S. Jorge geboren. Er verbrachte fast sein ganzes Leben außerhalb Madeiras, starb aber in dieser Stadt vor etwa dreißig Jahren, kurz nach seiner Rückkehr in seine Heimat. Er hatte sich als Mann von außergewöhnlichem Talent und als angesehener Arzt einen Namen gemacht. Er starb in Funchal im Alter von 67 Jahren am 11. Februar 1885. \n\nGeboren 1791 in der Kirchengemeinde Boaventura, lebte er mehr als vierzig Jahre lang bis zu seinem Tod 1884 in Arco de S. Jorge der angesehene Priester Antonio Alexandrino de Vasconcelos, der Generalvikar des Bistums war und andere wichtige Ämter innehatte. 1834 begleitete er den Prälaten D. Francisco José Rodrigues de Andrade, als dieser gezwungen war, ins Exil nach Italien zu gehen. Er war ein Geistlicher von bemerkenswerter Intelligenz und Bildung und galt auf verschiedenen Gebieten der katholischen Liturgie als Autorität.\n\nDie Schutzheilige dieser Kirchengemeinde war bis 1744 Unsere Liebe Frau vom Erbarmen, danach wurde sie St. Joseph, als die neue Kirche gebaut wurde. Durch päpstliche Breven vom 24. und 26. August 1784 wurde der Altar der Hauptkapelle als privilegierter Altar anerkannt und ein vollkommener Ablass gewährt, der am Josefstag zu gewinnen ist. An einer Stelle fanden wir die kuriose Information, dass der Grundherr Francisco Aurelio da Câmara Leme in seinem Testament die ewige Verpflichtung auferlegt hatte, das nötige Öl für die Monstranz in der Kirche Arco de São Jorge zu liefern, und dass sein Sohn und Erbe, der Grundherr Francisco Antonio da Câmara Leme, diese Verpflichtung durch eine öffentliche Urkunde vom 18. Februar 1766 übernommen und bestätigt hatte, wobei diese Verpflichtung auf dem \n\nVon den ländlichen Pfarreien dieser Insel, außerhalb der Kreisstädte, war der Bogen des Heiligen Georg noch vor wenigen Jahren diejenige mit dem geringsten Anteil an Analphabetismus, der, wie bekannt ist, bei uns so tief und bedauerlicherweise verwurzelt ist. Dieser Umstand ist dem Eifer zu verdanken, mit dem einige Pfarrer dort den Grundschulunterricht erteilt haben, wobei besonders Pfarrer Isilio Joaquim Vares im zweiten Viertel des letzten Jahrhunderts und später die Pfarrer Emilio Marques da Silva, Francisco Manuel de Sousa, Francisco Antonio de Abreu und Casimiro Augusto de Freitas Erwähnung verdienen. Am 16. Januar 1886 richtete der Gemeinderat von Sant'Ana im Bogen des Heiligen Georg eine offizielle Jungenschule ein, die dort seitdem wertvolle Dienste leistet. Diese Schule wurde Jahre später in eine gemischte Schule umgewandelt.\n\nDiese Gemeinde gehört zum Kreis Sant'Ana und zum Gerichtsbezirk São Vicente, dessen Sitze sie etwa zwölf Kilometer entfernt ist, während sie vom Funchal etwa einundvierzig Kilometer über die Straße nach Poiso und siebenunddreißig Kilometer über Curral das Freiras und Boaventura entfernt liegt. Die Bevölkerung beträgt 167 Einwohner.\n\nWir wollen nicht versäumen zu erwähnen, dass in dieser Gemeinde der berühmte Volkssänger Manuel Gonçalves geboren wurde, bekannt unter dem Namen Manuel Feiticeiro, der vor wenigen Jahren verstarb. Er durchquerte die ganze Insel, um seine naiven poetischen Kompositionen zu singen, die beim Publikum, das ihm begierig zuhörte, so beliebt waren, dass es ihm Dutzende von Broschüren abkaufte, in denen er seine zahlreichen, wenn auch fehlerhaften Lieder sammelte und drucken ließ.\n\n> Siehe Volksliteratur.\n",
    "categories": [
        "geography",
        "religion",
        "culture",
        "history"
    ],
    "freguesias": [
        "Canhas",
        "Boaventura",
        "Jardim do Mar",
        "Arco da Calheta",
        "Estreito",
        "São Jorge",
        "Lugar de Baixo",
        "Madalena do Mar",
        "Calheta",
        "Paul"
    ],
    "locations": {
        "Rabaçal": [
            "Wichtiger Wasserkanal"
        ],
        "Boaventura": [
            "Benachbarte Gemeinde"
        ],
        "Bogen von São Jorge": [
            "Nachbarort"
        ],
        "Santo Amaro": [
            "Erwähnter Ort im Februar 1766."
        ]
    },
    "people": {
        "Braz Ferreira": [
            "Gründer der Kapelle des Heiligen Blasius",
            "Gründer des Majorats Píncaro"
        ],
        "João Fernandes de Andrade": [
            "Ließ die Kapelle des Heiligen Blasius bauen",
            "Siedler"
        ],
        "Diogo Fernandes de Andrade": [
            "Siedler"
        ],
        "Pedro Gonçalves da Câmara": [
            "Enkel von João Gonçalves Zarco"
        ],
        "Gonçalo Fernandes": [
            "Geheimnisvolle Person"
        ],
        "Gaspar Frutuoso": [
            "Historiker"
        ],
        "Antonio de Abreu": [
            "Entdecker der Molukken"
        ],
        "Isabel de Abreu": [
            "Protagonistin der Entführung durch Antonio Gonçalves da Câmara"
        ],
        "Iria Pires": [
            "Stifterin des Majorats Consolação"
        ],
        "Pedro Barreto": [
            "Verwalter des Majorats Consolação"
        ],
        "D. Joana de Eça": [
            "Gründerin des Majorats Loreto"
        ],
        "Antonia de Cristo": [
            "Stifterin des Majorats Nazaré"
        ],
        "Leonarda do Horto": [
            "Stifterin des Majorats Nazaré"
        ],
        "João Homem de El-Rei": [
            "Gründer des Majorats Florenças"
        ],
        "Pedro Gomes Galdo": [
            "Früher Siedler Madeiras"
        ],
        "Manuel da Costa": [
            "Pfarrer"
        ],
        "João Batista": [
            "Kaplan"
        ],
        "José de Andrade": [
            "Kaplan"
        ],
        "Francisco da Costa": [
            "Seelsorger"
        ],
        "Francisco Manuel Pereira": [
            "Seelsorger"
        ],
        "Bartolomeu Marques Caldeira": [
            "Seelsorger"
        ],
        "Joaquim Baptista Catanho": [
            "Seelsorger"
        ],
        "Bernardo Ribeiro": [
            "Seelsorger"
        ],
        "Antonio Rodrigues Seabra": [
            "Chirurg"
        ],
        "José Silvestre Ribeiro": [
            "Zivilgouverneur"
        ],
        "Antonio Gil Gomes": [
            "Bedeutende Persönlichkeit der Gemeinde"
        ],
        "Antonio Januario Moderno": [
            "Verwalter von Machico und berühmte Persönlichkeit"
        ],
        "Dr. Antonio Januario Moderno": [
            "Studierte Medizin und praktizierte mit großem Erfolg und Können in den Vereinigten Staaten"
        ],
        "Antonio Alexandrino de Vasconcelos": [
            "Angesehener Priester, Generalvikar des Bistums und Inhaber anderer wichtiger Ämter"
        ],
        "Manuel Gonçalves": [
            "Bekannter Volkssänger namens Manuel der Zauberer, gebürtig aus dieser Gemeinde."
        ]
    },
    "years": {
        "1572": [
            "Gründung der Gemeinde"
        ],
        "1493": [
            "Testament von Braz Ferreira"
        ],
        "1520": [
            "Testament von João Fernandes de Andrade"
        ],
        "1523": [
            "Testament von João Fernandes de Andrade"
        ],
        "1527": [
            "Tod von João Fernandes de Andrade"
        ],
        "1676": [
            "Gründung der Pfarrei durch D. Fr. Antonio Teles da Silva",
            "Abtrennung von der Gemeinde São Jorge"
        ],
        "1744": [
            "Anweisung des Finanzrates zum Bau einer neuen Kirche",
            "Weihe der neuen Kirche"
        ],
        "1754": [
            "Fertigstellung des Kirchenneubaus"
        ],
        "1755": [
            "Feierliche Weihe der neuen Kirche"
        ],
        "1830": [
            "Bau des Kirchturms"
        ],
        "1834": [
            "Volksaufstand in der Gemeinde Calheta"
        ],
        "1887": [
            "Traurige und berüchtigte Ereignisse der Kirchenvorstände"
        ],
        "1517": [
            "Gründung der Gemeinde São Jorge"
        ],
        "1740": [
            "Anweisung zum Bau der neuen Kirche"
        ],
        "1890": [
            "Gesetzgebungssitzung, in der der Bau des Wasserkanals gefordert wurde"
        ],
        "1768": [
            "Epidemie"
        ],
        "1849": [
            "Ausbruch einer Krankheit"
        ],
        "1689": [
            "Wunderbares Ereignis am Bogen von S. Jorge"
        ],
        "1784": [
            "Jahr, in dem der Altar der Hauptkapelle für privilegiert erklärt wurde"
        ],
        "1766": [
            "Im Text erwähntes Datum."
        ]
    }
}