{
    "id": 2520,
    "lang": "de",
    "is_original": false,
    "title": "Unsere Liebe Frau der Ruhe (Kapelle von)",
    "fl": "U",
    "original_title": "Nossa Senhora da Quietação (Capela de)",
    "body": "An der Stelle Alecrins in der Gemeinde Santo António befand sich die Kapelle Unserer Lieben Frau der Ruhe, von der heute nicht einmal mehr Überreste existieren. Sie war besser bekannt unter dem Namen Kapelle Alecrins und sogar in einer Erwähnung aus dem Jahr 1680 wurde sie Kirche Alecrins genannt, trotz ihrer bescheidenen Ausmaße. Die eher ungewöhnliche Bezeichnung \"Ruhe\" kommt daher, dass die Kapelle die Mysterien verehrte, die die Ruhe und Gelassenheit darstellen, die die Heiligste Jungfrau im Rückzug des Hauses von Nazareth gemeinsam mit dem Jesuskind und dem Patriarchen Sankt Josef genoss.\n\nLourenço de Matos Coutinho und seine Frau D. Mariana de Ornelas de Vasconcelos waren es, die im Jahr 1670 diese Kapelle als Erfüllung eines Gelübdes gründeten, das sie der Heiligsten Jungfrau gegeben hatten, auf dem Landgut Alecrins, das sie von Lourenços Vater und Marianas Schwiegervater, dem Majoratsherrn Bento de Matos Coutinho geerbt hatten, der es wiederum durch Kauf von Simão Gonçalves da Câmara und Jorge da Câmara Esmeraldo erworben hatte. Es war auf diesem Landgut und in dieser Kapelle, dass der Gründer 1677 das Majorat Alecrins einrichtete. Heutiger Inhaber dieses Majorats ist Dr. Rui Bettencourt da Câmara (1921).",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Santo António"
    ],
    "locations": {
        "Santo António": [
            "Ort auf Madeira"
        ]
    },
    "people": {
        "Lourenço de Matos Coutinho": [
            "Gründer der Kapelle"
        ],
        "D. Mariana de Ornelas de Vasconcelos": [
            "Gründerin der Kapelle"
        ],
        "Simão Gonçalves da Câmara": [
            "Früherer Besitzer des Landguts"
        ]
    },
    "years": {
        "1670": [
            "Gründung der Kapelle Unserer Lieben Frau der Ruhe"
        ],
        "1677": [
            "Errichtung des Majorats Alecrins"
        ]
    }
}