{
    "id": 2530,
    "lang": "de",
    "is_original": false,
    "title": "Unsere Liebe Frau der Varadouros (Kapelle)",
    "fl": "U",
    "original_title": "Nossa Senhora dos Varadouros (Capela de)",
    "body": "Varadouros wurde der Hauptabschnitt des Strandes von Funchal genannt, an dem Passagiere und Waren ein- und ausgeladen wurden, sowie der Ort, an dem speziell kleinere Boote an Land gezogen wurden. Dieser Teil des Strandes muss ungefähr dem heutigen Bereich der Winden entsprechen, vom Wasser bis zur Straße, die jetzt oberhalb liegt. In der Nähe stand die kleine Kapelle Unserer Lieben Frau, von der wir annehmen, dass die Aufnahme Mariens in den Himmel ihr Schutzpatron war und dass sie den Namen Varadouros nach ihrer Lage erhielt. Nach den Kapellen der Heiligen Katharina, Sebastian und Paulus war sie eine der ältesten Kapellen von Funchal.\n\nDas Gebäude, das viele Zeitgenossen noch kannten und das im April 1911 abgerissen wurde, war nicht das ursprüngliche Bauwerk. Dieses stand an derselben Stelle, aber direkt auf dem Boden und nicht auf dem Bogen, auf dem es später errichtet wurde. Als man beschloss, im Verteidigungswall der Stadt das Haupttor und den Haupteingang zu errichten, musste die alte Kapelle abgerissen werden. Daraufhin wurde der Bau des prunkvollen Tores und der Kapelle geplant, die einen einzigen Körper bilden sollten und deren Errichtung fast gleichzeitig erfolgte. Dafür wurde die Kapelle um 1682 abgerissen und 1689 wiederaufgebaut, und etwa zur selben Zeit wurden das angrenzende Tor und der Bogen errichtet, die zum Haupteingang der Stadt wurden. Dieses Werk ist Dom Lourenço de Almada zu verdanken, der von 1688 bis 1690 Gouverneur und Generalkapitän von Madeira war. Dr. Álvaro de Azevedo sagt dazu: \"... nachdem er befohlen hatte, in den alten Stadtmauern das Varadouros-Tor zu errichten und es mit der Eleganz der Zeit und der Gattung zu gestalten, wurde zu seiner Erinnerung und Ehre die folgende lateinische Inschrift über dem Tor angebracht: PERFECTA HAEC VARII PRAEFECTI MOENIA FRUSTRA + PRAETERITO CUPIUNT TEMPORE QUISQUE SUO SED DOMINO LAURENTO EA EST SERVATA VOLUPTAS DALMADA QUI ISTUD FINE CORONAT OPUS + ANNO 1689\" Diese Inschrift, die bedeutet: \"Jeder der vorhergehenden Statthalter hat sich vergeblich bemüht, diese Mauern zu vollenden; dem Herrn Lourenço de Almada war die Genugtuung vorbehalten, sie zu vollenden\" wurde mit kleinen Varianten in Nr. 5 der Zeitung A Justiça von 1858 übertragen. Dieses Tor und die angrenzende Kapelle hätten sorgfältig erhalten werden müssen, wenn der Stadtrat von Funchal damals ein echtes Verständnis für die Erhaltung alter Bauwerke dieser Art gehabt hätte. Was zu tun gewesen wäre, wäre, sie von den sie umgebenden Hütten zu befreien und das Tor und die Kapelle in der Mitte des Platzes zu isolieren, um den Ort weiter, fröhlicher und luftiger zu machen. Auch wenn das Tor kein monumentales Bauwerk war, war es ohne Zweifel ein interessantes und charakteristisches Gebäude der damaligen Zeit, dem es nicht an einer gewissen architektonischen Präsenz fehlte und das von vielen einheimischen und ausländischen Kennern der Archäologie bewundert wurde. Durch diesen Bogen und dieses Tor hielten die Gouverneure und Prälaten ihren feierlichen Einzug in die Stadt, was immer eine außergewöhnliche Pracht mit der Anwesenheit der Amtsträger, allen Truppen der Garnison, den angesehensten Personen des Landes, der Geistlichkeit, des Adels, der Ritter und vielen Menschen war. Bei der Demontage der Kapelle wurde der Altar in eine der Sakristeien der Kathedrale verlegt, wo er sich noch befindet. Über der Tür dieser Sakristei wurde eine englische Inschrift angebracht, die die Kapelle der Varadouros als die erste errichtete Kapelle von Funchal bezeichnet, was eindeutig ein Irrtum ist, da nicht einmal der dort aufbewahrte Altar zur ursprünglichen Kapelle gehörte.",
    "categories": [
        "architecture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1682": [
            "Abriss der alten Kapelle"
        ],
        "1689": [
            "Wiederaufbau der Kapelle"
        ]
    }
}