{
    "id": 255,
    "lang": "de",
    "is_original": false,
    "title": "Areeiro",
    "fl": "A",
    "original_title": "Areeiro",
    "body": "Nicht weit entfernt von dem bekannten Ort Poiso, aber schon in den Bergen im Inneren der Insel, liegt der\nGipfel Areeiro, der eine Höhe von etwa 1.800 Metern über dem Meeresspiegel erreicht.\n\nNoch bevor die meteorologischen und klimatologischen Studien den Entwicklungsgrad unserer\nZeit erreicht hatten, erwachte vor einem halben Jahrhundert bei uns die Idee der Einrichtung eines oder mehrerer\nmeteorologischer Stationen auf den höchsten Gipfeln unserer Berge, deren Beobachtungen zusammen mit denen der\nMeteorologischen Station in Funchal wertvolle Elemente für das Studium des madeirischen Klimas\nbieten würden, insbesondere für den Vergleich des Klimas unseres Landes mit dem\nanderer berühmter Kurorte.\n\nIm Jahr 1895 ließ die Zentralregierung an den Hängen des Pico do Areeiro einige Häuser bauen, die für\ndie Einrichtung einer meteorologischen Station und die Unterbringung des entsprechenden Personals bestimmt waren. Etwa\nfünf Millionen Escudos wurden dafür ausgegeben. Die Instandhaltung der Gebäude oblag der Leitung der öffentlichen\nBauarbeiten des Bezirks.\n\nMit der Gründung des Landwirtschaftsrates im Jahr 1911 ging die meteorologische\nStation Areeiro in den Besitz dieser Verwaltungskörperschaft über. 1919 wurde sie dann an den\nAllgemeinen Bezirksrat übertragen, als jener Landwirtschaftsrat, der eine traurige Erinnerung in der\nGeschichte Madeiras hinterlassen hat, aufgelöst wurde.\n\nNach Fertigstellung jener Häuser trat jedoch ein, was schon damals von vielen vorhergesehen worden war: \nDie Station war nicht mit den unentbehrlichen Instrumenten ausgestattet worden und das notwendige Personal für ihren\nordnungsgemäßen Betrieb war nie ernannt worden. Das Gebäude, allen Unwettern und den häufigen\nStürmen ausgesetzt, die sich in der Winterzeit dort entladen, begann bald erheblich\nbeschädigt zu werden und geriet bald in einen fortgeschrittenen Ruinzustand. Die Zerstörung, die die Unwetter\nbegonnen hatten, wurde durch den Vandalismus der Holzfäller und Viehzüchter vollendet, ohne dass die\nzuständigen Behörden versucht hätten, diesem kriminellen Verfall Einhalt zu gebieten. So haben nicht nur die ehemalige\nLeitung der öffentlichen Bauarbeiten, der Landwirtschaftsrat und der Allgemeine Bezirksrat stets das größte\nDesinteresse an der Inbetriebnahme der von der Regierung des Mutterlandes geschaffenen meteorologischen\nStation bekundet, sondern sie haben auch zugelassen, dass die für diesen Zweck auf einem der Hänge des\nPico do Areeiro errichteten Bauten zerfielen und verschwanden.\n\nWeder die Beschwerden der Presse noch die guten Dienste bestimmter Amtspersonen konnten ihnen helfen. Die Angelegenheit\nwurde in verschiedenen ausländischen Veröffentlichungen, insbesondere in einer wissenschaftlichen Zeitschrift aus Middelburg, bitter verspottet. Dort hieß es, dass in der Türkei der Meteorologie mehr Aufmerksamkeit zuteil werde als in Portugal, denn es sei nicht bekannt, dass es dort - wie auf der portugiesischen Insel Madeira - Observatorien ohne Instrumente und Beobachter gebe.\n\nDer angesehene Madeirer Guilherme Teles de Menezes, der aus gesundheitlichen Gründen einige Monate der Jahre 1894 und 1895 an den Orten Poiso und Areeiro verbrachte, führte dort verschiedene meteorologische Beobachtungen durch, die in der Presse veröffentlicht und von Fachleuten auf diesem Gebiet höchst lobend erwähnt wurden.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Poiso": [
            "Bekannter Ort"
        ]
    },
    "people": {
        "Guilherme Teles de Menezes": [
            "Führte meteorologische Beobachtungen durch"
        ]
    },
    "years": {
        "1895": [
            "Bau der meteorologischen Station"
        ],
        "1911": [
            "Gründung des Landwirtschaftsrates"
        ],
        "1919": [
            "Übertragung der meteorologischen Station an den Allgemeinen Bezirksrat"
        ]
    }
}