{
    "id": 2553,
    "lang": "de",
    "is_original": false,
    "title": "Phänologische Beobachtungen",
    "fl": "P",
    "original_title": "Observações Fenológicas",
    "body": "Auf Seite 15 des zweiten Bandes dieses Werks und unter dem Titel \"Phänologie\" wird auf einige Artikel zu diesem Thema verwiesen, die der herausragende Botaniker Carlos Azevedo de Meneses verfasst hat. Einer davon, der in der alten Zeitschrift Portugal Agrícola veröffentlicht wurde, wurde als nützlich erachtet, um in diesen Seiten übersetzt zu werden.\n\n> \"Was wir über die Phänologie Madeiras wissen, verdanken wir den Beobachtungen von Dr. Heer aus den Jahren 1850 und 1851 sowie denen, die wir seit 1902 auf dieser Insel durchführen. Die Beobachtungen für den Zeitraum von September 1902 bis Anfang April 1805 wurden in einer französischen botanischen Zeitschrift veröffentlicht. Heute beschränken wir uns darauf, die Daten vorzustellen, die nach diesem letzten Datum gesammelt wurden. Ziel ist es, mehr Licht auf das phänologische Verhalten verschiedener auf der Insel eingeführter Arten zu werfen, die sich unter unserem Klima gut entwickeln.\n\nVon den vier in den Anweisungen von Hoffmann-Ihne erwähnten Arten ist nur die Stieleiche (Quercus pedunculata) im Funchal und Umgebung häufig. Sie zeichnet sich gegenüber allen anderen Arten, die wir beobachten konnten, durch außergewöhnlich frühen Blattaustrieb aus.\n\nVon den vielen Eichen, die am linken Ufer des Baches S. João gepflanzt wurden, trieben zwei am 3. Dezember 1905 aus. Am 23. desselben Monats hatten zwei Drittel dieser Eichen junge Blätter, und viele waren bereits voll belaubt. Ende Januar des folgenden Jahres hatten alle im Funchal kultivierten Exemplare Blätter, wurden aber erst in der ersten Märzhälfte vollständig grün. \n\nDie ersten gelben Blätter sahen wir am 16. September. Die Blätter bleiben nach dem Vergilben lange am Baum und fallen erst sehr spät ab, wenn das Blattaustreiben schon weit fortgeschritten ist.\n\nIn der Gemeinde Monte, die auf 600 Meter Höhe liegt, begann das Austreiben der Eichenblätter erst am 15. Januar, also 43 Tage später als in Funchal.\n\nVon der ebenfalls in den Anweisungen von Hoffmann-Ihne erwähnten Rosskastanie (Aesculus hippocastanum) konnten wir nur zwei im Funchal gepflanzte Exemplare beobachten. Das Welken der Blätter trat am 3. September ein und die ersten neuen Blätter erschienen am 12. März. Die Blüten begannen in den ersten acht Apriltagen zu erscheinen.\n\nBei der Platane (Platanus occidentalis), der Weinrebe (Vitis vinifera) und der Vitis Labrusca trat das Welken der Blätter am 14., 15. bzw. 21. September auf, während das Austreiben am 24., 22. bzw. 20. Februar dieses Jahres stattfand. Das Austreiben der Platanenblätter begann in Monte am 6. März, d.h. 12 Tage später als in Funchal. Die Platanenblätter blieben auch nach dem Vergilben lange an den Bäumen, fielen aber immer vor Beginn des neuen Austriebs ab.\n\nBei der Robinie (Robinia pseudoacacia) begann das Welken der Blätter am 15. Oktober, bei der Silber-Linde (Tilia argentea) am 18. desselben Monats und beim Feigenbaum am 2. November; das Austreiben dieser Bäume begann am 27. Januar, 12. März bzw. 24. Januar. All diese Beobachtungen beziehen sich auf Funchal; in Monte trat das Austreiben der genannten Arten am 19. Februar, 19. März bzw. zwischen dem 21. und 25. Februar ein.\n\nBei den Cherimoya-Annonengewächsen (Annona cherimolia) in Funchal erschienen die ersten gelben Blätter am 14. Februar dieses Jahres und die ersten neuen Blätter am 9. April. Bei den Kastanien in Monte trat das Austreiben am 20. April und bei den Walnussbäumen zwischen dem 30. April und dem 5. Mai ein.\n\nEs war uns nicht möglich, genaue Daten über den Zeitpunkt des Blattfalls der Bäume in der Umgebung von Funchal zu sammeln, aber wir haben mehr als einmal festgestellt, dass dieser Blattfall umso später auftritt, je höher der Punkt liegt, an dem sich die Bäume befinden.\n\nAus dem Gesagten geht hervor, dass die Dauer der Vegetationsruhe im Zeitraum unserer letzten Beobachtungen 163 Tage für die Platane, 160 Tage für den Wein, 152 Tage für die Labrusca-Rebe, 170 Tage für die Rosskastanie, 78 Tage für die Eiche, 104 Tage für die Robinie, 145 Tage für die Linde, 83 Tage für den Feigenbaum und 54 Tage für die Annonengewächse betrug. Im Zeitraum von 1903 bis 1905 fanden wir folgende durchschnittliche Zahlen für die Dauer der Winterruhe derselben Arten: Platane 168 Tage, Weinrebe 162, Labrusca-Rebe 156, Rosskastanie 192, Eiche 123, Robinie 112, Linde 166, Feigenbaum 125 und Annonengewächse 50.\n\nLaut den phänologischen Aufzeichnungen von Herrn Adolpho Frederico Moller im Bulletin der Sociedade Broteriana betrug die durchschnittliche Dauer der Vegetationsruhe in Coimbra im Zeitraum von Ende 1903 bis Anfang 1905 140 Tage für die Platane, 154 für den Wein, 136 für die Rosskastanie, 154 für die Eiche, 146 für die Robinie und 156 für die Linde. Vergleicht man diese Zahlen mit einigen der obigen, kommt man zu dem Schluss, dass die Robinie und die Eiche in Coimbra länger ruhen als in Funchal, während bei den anderen Arten das Gegenteil der Fall ist.\n\n\n\nAuf den ersten Blick mag es überraschend erscheinen, dass bestimmte Arten auf der Breitengrad der Madeira eine längere Ruhezeit und folglich kürzere Perioden der pflanzlichen Aktivität haben als in nördlicheren Ländern, aber der Fall ist, abgesehen davon, dass er nichts Ungewöhnliches bietet, leicht zu erklären, wie wir sehen werden.\n\nErstens verteilt sich der Niederschlag in Coimbra nicht auf die gleiche Weise wie in Funchal; während in dieser Stadt im Durchschnitt während der Sommermonate 79 mm Regen registriert werden, werden in Funchal nur 16,9 mm registriert. Die durchschnittliche Niederschlagsmenge, die das Udometer des Observatoriums von Coimbra im Monat Juli mit 19,4 mm und im August mit 15,3 mm angibt, beträgt in Funchal jeweils 1,1 mm und 2,4 mm. In dieser Stadt auf dem Festland gibt es während der Sommermonate 21,5 Regentage, in Funchal nur 4,2.\n\nDa längere Dürreperioden während der heißesten Jahreszeit eine der klimatischen Besonderheiten von Funchal sind und daraus eine vorzeitige Aussetzung der Lebensaktivität von Pflanzen resultieren muss, ist es klar, dass bei uns der Blattfall früher eintritt als in Coimbra, und zwar umso früher, je empfindlicher die Bäume gegen Trockenheit sind.\n\nDies ist eine der Ursachen für die in Madeira festgestellten langen Ruheperioden; die andere Ursache liegt in der Besonderheit, die bestimmte bei uns kultivierte Bäume aufweisen, dass sie erst dann zu sprießen beginnen, nachdem sie eine viel höhere Temperatursumme erhalten haben als die, welche sie in ihren Ursprungsländern zum Austrieb veranlasst.\n\nAber nicht bei allen Arten beobachtet man dieses späte Austreiben, in dem A. de Candolle eine Anpassung der Bäume an das Klima sehen wollte und A. Grisebach ein Überleben alter Gewohnheiten in der Art. Die Eiche scheint beispielsweise eine Ausnahme von der Regel zu sein, eine umso überraschendere Ausnahme, als sie sich auch in den mittleren Höhenlagen der Insel zeigt.\n\nEs ist jedoch darauf hinzuweisen, dass, obwohl die Eiche auf Madeira außergewöhnlich früh austreibt, die generelle Belaubung sich erst nach einer ziemlich langen Zeit vollendet, wie wir zu Beginn dieses Artikels gezeigt haben. Dies deutet auf eine gewisse Neigung in der Art hin, die durch ererbte Gewohnheiten bedingt ist, dem Einfluss normaler Belaubungstemperaturen zu widerstehen.\n\n> Ab September treten sowohl an den Eichenstämmen als auch an den Weinreben häufig vorzeitige Triebe auf. Da diese Triebe nicht von einer allgemeinen Schwellung der Knospen begleitet werden, muss man sie nicht mit dem Beginn des neuen Blattaustriebs verwechseln.\n\n> Vergleicht man die von 1903 bis 1905 gesammelten Daten mit denen unserer Beobachtungen von 1905 bis 1906, so fällt auf, dass in diesem letzten Zeitraum viele Bäume in Funchal deutlich früher ausgetrieben sind, wobei die Eiche stärker betroffen war als andere Arten. Da die Feuchtigkeit einer der Faktoren der Periodizität ist und die atmosphärischen Niederschläge in den letzten Monaten des Jahres 1905 im Gegensatz zu den Vorjahren sehr ergiebig waren, liegt die Vermutung nahe, dass dies der Grund dafür war, dass die gleichen Bäume früher in die Vegetation eintraten.\n\n> Die oben erwähnte botanische Zeitschrift ist das «Bulletin de l'Academie Intern. de Geogr. Botanique du Mans» Nr. 189 und 190 aus dem Jahr 1905.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Carlos Azevedo de Meneses": [
            "Hervorragender Botaniker"
        ]
    },
    "years": {
        "1903": [
            "Viele Bäume in Funchal haben deutlich früher ihr Laub verloren"
        ],
        "1905": [
            "Die Niederschläge waren in den letzten Monaten sehr reichlich"
        ]
    }
}