{
    "id": 2554,
    "lang": "de",
    "is_original": false,
    "title": "Ozeanographie",
    "fl": "O",
    "original_title": "Oceanografia",
    "body": "Das Meer ist eine riesige biologische Umgebung, in der sich die verschiedensten pflanzlichen und tierischen Formen finden. Während die höheren Pflanzen fast alle landlebend sind, gibt es unter den niederen Pflanzen zahlreiche, die in den ozeanischen Gewässern geboren werden, leben und sterben. Auch das Tierreich hat zahlreiche Vertreter in den Meeresgewässern, die einen guten Teil der menschlichen Ernährung liefern, sowie eine Vielzahl von Organismen, die, obwohl ohne Bedeutung für die menschliche Wirtschaft, die Neugier wissenschaftlicher Beobachter herausfordern.\n\nDie Erforschung der Ozeanographie ist auf Madeira noch sehr rückständig; in der Zwischenzeit gibt es jedoch bereits einige wertvolle beschreibende oder klassifizierende Arbeiten über verschiedene Gruppen von Organismen, die das Meer bewohnen, die, obwohl sie nicht immer den Anforderungen der modernen Hydrobiologie entsprechen, dennoch sehr nützlich sind, um die faunistische und floristische Zusammensetzung unserer Gewässer kennenzulernen.\n\nIn den Artikeln\n\n> *Algen, Karcinologie, Muscheln, Fische, Seesterne, Seeigel, Würmer*, etc., etc. finden sich einige Angaben über die tierischen und pflanzlichen Erzeugnisse unserer Meere, aber die bisher erzielten Ergebnisse, hauptsächlich durch Fischerei und Schleppnetzfänge, auch wenn sie einen großen Schritt in Richtung Erforschung der Organismen darstellen, die in unserer Meeresumgebung leben, werfen nur wenig Licht auf bestimmte Punkte der Ozeanographie, die die Aufmerksamkeit moderner Gelehrter sehr beschäftigen. Über das Plankton, d.h. die Gesamtheit der Pflanzen und Tiere, die passiv in den Gewässern treiben und somit dem Spiel der Strömungen und der physikalischen und chemischen Bedingungen der Umgebung ausgesetzt sind, in der sie leben, ist nur sehr wenig bekannt, und das Gleiche gilt für bestimmte benthonische Gruppen, die ihre Aktivität in der Nähe des Meeresbodens ausüben. Die Untersuchung ökologischer Faktoren wie Temperatur, Salzgehalt, gelöste Gase, Druck, Wasserbewegung in unseren Meeren usw. steckt noch in den Kinderschuhen, und über die zum Plankton gehörenden Organismen oder Planktonten, die aufgrund ihrer Häufigkeit eine vorherrschende Rolle spielen, existieren nur einige kurze Hinweise auf die madeirischen Ruderfußkrebse und Kieselalgen. Soweit uns bekannt ist, weiß man nichts über Dinoflagellaten, und über Cystoflagellaten ist lediglich \n\n> *Noctiluca miliaris* bekannt, ein sehr häufiges Element in unseren Gewässern, das nachts Phosphoreszenzphänomene verursacht.\n\nIn letzter Zeit (1921) war viel die Rede von der Einrichtung eines ozeanographischen Museums in Funchal, aber damit eine solche Institution, falls sie verwirklicht wird, wirklich nützlich wird, ist es notwendig, dass bei der Erforschung der Organismen unserer Gewässer ein größerer Umfang erreicht wird als bisher. Es genügt nicht, dass in den Vitrinen dieses Museums Fische, Krebstiere, Muscheln, Anthozoen, Stachelhäuter und andere Gruppen zu sehen sind, die durch ihre Größe die Aufmerksamkeit von Laien in Naturwissenschaften auf sich ziehen; hier müssen auch Bakterien, Geißeltierchen, Grünalgen, Foraminiferen, Wimpertierchen, Strahlentierchen, Manteltiere und andere Pflanzen- und Tiergruppen Platz finden, die die Ozeangewässer kennzeichnen und in vielen Fällen zum Plankton gehören. Die Einrichtung von Aquarien, die die Bedingungen der Meeresumgebung nachbilden sollen, wäre sehr vorteilhaft, da sie Beobachtungen ermöglichen würde, die auf andere Weise schwer durchzuführen sind.\n\nDie Ausrüstung von Expeditionen zur Erforschung der Tiefsee-Fauna und der ökologischen Faktoren in großen Tiefen ist ohne Zweifel sehr kostspielig wegen des Schiffes, der Geräte und der Männer, die eingesetzt werden müssen, aber wenn unsere Bestrebungen bescheidener sind und wir nur die faunistische und floristische Zusammensetzung der Gewässer der Bucht von Funchal oder der Umgebung unserer Küste untersuchen wollen, brauchen wir in diesem Fall nur die Fanggeräte der Fischer, Muller-Netze, die für das Einsammeln von Plankton in verschiedenen Tiefen verbessert wurden, grobmaschige Netze und Weithalsflaschen für das Makroplankton und Schleppnetze für das Einsammeln von Organismen in Kontakt mit dem Meeresboden zu verwenden.\n\nEin Boot, das nicht sehr groß sein muss, und einige Flaschen mit Fixier- und Konservierungsflüssigkeiten vervollständigen die für kleine ozeanographische Erkundungen benötigten Materialien.\nWenn diejenigen, die Boote besitzen und Wassersport betreiben, einen Teil der Zeit, die sie auf dem Wasser verbringen, dafür verwenden würden, Meeresorganismen einzusammeln, würden sich unsere noch sehr begrenzten lokalen ozeanographischen Kenntnisse sehr verbessern. Besonders das Plankton erfordert die Aufmerksamkeit der Freunde der Naturwissenschaften, und wenn das Studium der Mikroorganismen, aus denen es besteht, manchmal Schwierigkeiten bereitet, so darf man nicht vergessen, dass viele von ihnen mit einiger Anstrengung und Arbeit überwunden werden können, und bei anderen kann man sich an den aufgeklärten Rat von Experten wenden, die Anfängern, die Eifer und Liebe für die Forschung zeigen, an der sie sich auch beteiligen, ihre Hilfe im Allgemeinen nicht verweigern.\n\n\n\nAus dem wertvollen Werk des Ingenieurs Adolfo Loureiro \"Os Portos Marítimos de Portugal e Ilhas Adjacentes\" (V-21), das dem Thema dieses Artikels sehr nahe steht, zitieren wir die folgenden Absätze:\n\n\"Es ist bekannt, dass Madeira in der Region der großen ozeanischen Strömungen liegt, die sich im flüssigen Teil unseres Planeten manifestieren. Schon bald nach der Entdeckung Madeiras begann man zu bemerken, dass Schiffe, die von dieser Insel in Richtung der Kanaren fuhren, unmerklich von N. nach W. getrieben wurden. Die Strömung Richtung SSW betrug 12 bis 16 Meilen pro Tag und wurde der Windwirkung zugeschrieben. Die Nordküste Madeiras, insbesondere Porto da Cruz, brachte manchmal dem Meer unbekannte Früchte, von denen man annahm, dass sie aus dem Westen kamen. Die Temperatur, die man im Wasser vorfand, schien beständigen Gesetzen und Phänomenen zu folgen. Da ein Teil der Bewohner Madeiras Seeleute und Meereskundige waren, blieben ihnen diese Fakten nicht verborgen, und man glaubt sogar, dass Christoph Kolumbus durch sie veranlasst wurde zu vermuten, dass es im Westen Länder geben müsse, von wo diese Fruchtproben stammten.\n\nDie Wassertemperatur und ihre Verteilung an der Oberfläche, ihre periodischen Bewegungen und Bedingungen, die einem scheinbar konstanten Gesetz zu folgen schienen, hätten äußerst interessante ozeanographische Studien werden müssen, die leider nie gemacht wurden.\n\nEs wurde auch festgestellt, dass die Tiefenverhältnisse dieses Meeres außergewöhnlich waren und, indem sie in der Nähe der Küste bereits sehr groß waren, sich in Richtung der Azoren rasch vergrößerten, 1.650 bis 2.675 Klafter erreichend.\n\n120 Seemeilen von der Nordküste Madeiras entfernt betrug sie bereits 1.650 Klafter. Zwischen Madeira und den Kanaren erreichte sie 2.298 Klafter. Und zwischen Madeira und der Küste Afrikas sowie zwischen Madeira und den Kanaren 2.400 Klafter, wobei sie in der Nähe der Insel bereits 2.225 Klafter betrug.\n\nÜber die täglichen Meeresbewegungen des Wassers oder die Gezeiten liegen keine ordnungsgemäß untersuchten und registrierten Phänomene vor. In den Karten des Ingenieurs Azevedo zum Beispiel, bestätigt durch verschiedene englische Marineoffiziere, wird erwähnt, dass der Wasserstand im Hafen von Funchal um 12.48 Uhr am höchsten ist und die Gezeitenhöhe 2,28 m beträgt.\"",
    "categories": [
        "geography",
        "science",
        "biology",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Adolfo Loureiro": [
            "Ingenieur"
        ],
        "Cristovam Colombo": [
            "Seefahrer"
        ]
    },
    "years": {
        "1921": [
            "Errichtung eines ozeanographischen Museums in Funchal"
        ],
        "1877": [
            "Ozeanische Strömungen"
        ],
        "Canarias": [
            "Entdeckung Madeiras"
        ],
        "Açores": [
            "Meerestiefe"
        ],
        "África": [
            "Meerestiefe"
        ],
        "Funchal": [
            "Tägliche Gezeitenbewegungen"
        ]
    }
}