{
    "id": 2555,
    "lang": "de",
    "is_original": false,
    "title": "Besetzung Madeiras durch britische Truppen",
    "fl": "B",
    "original_title": "Ocupação da Madeira por Tropas Inglesas",
    "body": "Diejenigen, die einigermaßen mit der madeirischen Geschichte vertraut sind, wissen, dass diese Insel zweimal von britischen Truppen besetzt wurde - das erste Mal von Juli 1801 bis Januar 1802 und das zweite Mal von Dezember 1807 bis Oktober 1814. Es ist allgemein bekannt, dass das Bündnis mit Großbritannien uns in die Not der Napoleonischen Kriege stürzte, ohne dass unsere Teilnahme an den Feldzügen gegen Frankreich dem Land den geringsten Vorteil brachte. Portugal hatte nicht einmal eine Vertretung beim Wiener Kongress, als die Friedensbedingungen festgelegt wurden. Zu den Demütigungen, die wir damals erlitten, gehört die erste Besetzung Madeiras, die angeblich zum Schutz und zur Verteidigung erfolgte, aber tatsächlich einer echten Eroberung glich, wie aus den Dokumenten der Zeit klar hervorgeht, die keinen Zweifel an den Absichten hinter dieser Besetzung lassen. Am Morgen des 24. Juli 1801 erschien in Funchals Hafen eine britische Schwadron bestehend aus dem Linienschiff Argo, der Fregatte Carrysfort, der Brigg Falcon und fünf weiteren Transportschiffen unter dem Kommando von Kommodore Bowen mit etwa 3500 Soldaten und Offizieren an Bord unter dem Kommando von Oberst Henry Cliton. Einige Offiziere gingen sofort an Land und nach einer kurzen Besprechung mit dem britischen Konsul José Pringle wandte dieser sich an den Gouverneur und Generalkapitän D. José Manuel da Câmara und teilte ihm die Befehle mit, die er von den britischen Kommandeuren erhalten hatte. Deren Ankunft in Madeira hatte angeblich nur den Zweck, die Insel vor einem möglichen Angriff französischer Schiffe zu schützen und zu verteidigen. Der Gouverneur war höchst überrascht. Nicht nur hielt er die Ankunft der Schwadron und die Stationierung der Truppen für unnötig, er wusste auch überhaupt nichts von ihrer Ankunft, was auf der ganzen Insel für große Empörung sorgte. D. José Manuel da Câmara befolgte zwar die Anweisungen des britischen Konsuls, da er überzeugt war, dass der geringste Widerstand seinerseits die sofortige Bombardierung der Stadt zur Folge haben würde. All dies geht klar aus dem Bericht hervor, den D. José Manuel an die Zentralregierung sandte. Nicht geringer war die Überraschung der Regierung des Prinzregenten. Sie wies unseren Vertreter in London an, beim britischen Kabinett energisch gegen die Besetzung Madeiras zu protestieren und den sofortigen Abzug der Truppen zu fordern, insbesondere nachdem Napoleon eine wohlwollendere Haltung gegenüber portugiesischen Angelegenheiten eingenommen hatte. Während die Verhandlungen in London schleppend verliefen, suchte Oberst Cliton nach einer angemesseneren und komfortableren Unterbringung für seine Truppen, die sich anfangs auf die verschiedenen Festungen verteilt hatten und später das Jesuitenkolleg, damals das bischöfliche Priesterseminar, sowie einige Privatwohnungen besetzten, aus denen die Eigentümer und Bewohner vertrieben wurden. Er scheute sich nicht, sich auf missbräuchliche Weise in die lokale Regierung und Verwaltung einzumischen, indem er die Einwohner der Insel mit Gewaltmaßnahmen schikaniert, die die wahre Tyrannei der eingedrungenen Herrscher offenbarten. Nach der Unterzeichnung der Vorfriedensverträge von Amiens am 1. Oktober 1801 bestand unser Vertreter in London erneut und energischer auf der Räumung Madeiras durch die britischen Streitkräfte, aber erst Anfang 1802 befahl die britische Regierung Oberst Cliton, die Insel zu verlassen. Die Truppen schifften sich am 25. Januar 1802 ein. Sieben Jahre später wurde die Insel erneut von britischen Truppen besetzt. Diesmal war die Herrschaft der Besatzer vollständiger und absoluter. Es kann kein Zweifel daran bestehen, dass Großbritannien den Archipel dauerhaft in Besitz nahm, und es ist erstaunlich, wie es unserer geschickten Diplomatie mit ihren Bemühungen in London und anderen europäischen Zentren gelang, Madeira wieder in portugiesischen Besitz zurückzuführen. Am 24. Dezember 1807 ankerten in Funchals Hafen eine britische Flotte bestehend aus vier Linienschiffen, vier Fregatten und sechzehn Transportschiffen unter dem Kommando von Admiral Samuel Hood mit zwei Infanterieregimentern von jeweils 1000 Soldaten und zwei Artilleriekompanien an Bord. Die Truppen standen unter dem Kommando von Generalmajor William Carr Beresford.\n\n\n\nIm Jahr 1807 ankerten im Hafen von Funchal eine britische Flotte, bestehend aus vier Schiffen, vier Fregatten und sechzehn Transportern, unter dem Kommando von Admiral Samuel Hood, mit zwei Infanterieregimentern von jeweils tausend Soldaten und zwei Artilleriekompanien. Die Truppen standen unter dem Kommando von Generalmajor William Carr Beresford.\n\nNach der Landung der Streitkräfte beeilt sich der britische General sofort, dem Gouverneur und General-Kapitän von Madeira, Pedro Fagundes Bacelar de Antas e Meneses, mitzuteilen, dass er diese Inselgruppe sofort übergeben solle. Der Gouverneur willigte umgehend ein, da Widerstand unmöglich war, und es kam bald zur Kapitulation. Deren erster Artikel besagte, dass \"die Insel Madeira und ihre Abhängigkeiten den Kommandeuren der Streitkräfte Seiner Britischen Majestät übergeben werden sollen, um von Seiner Majestät mit denselben Rechten, Privilegien und Gerichtsbarkeiten regiert zu werden, derer sich bislang die Krone Portugals erfreute\". Diese Kapitulationsurkunde, die aus 7 Artikeln besteht, wurde am 26. Dezember von Pedro Fagundes und Beresford unterzeichnet. Letzterer richtete am 30. desselben Monats eine Proklamation an die Einwohner dieser Insel.\n\nDiese Besetzung war vollständiger und absoluter als die erste und verursachte in Rio de Janeiro, wohin der Hof kurz zuvor übergesiedelt war, und in unserer Botschaft in London große Bestürzung. Sofort wurde auf diplomatischem Wege versucht, Wiedergutmachung für die Schäden zu erhalten, die Madeira durch diese Besetzung entstanden waren. Der spätere Graf von Funchal und damalige Vertreter Portugals in London, Domingos António de Sousa Coutinho, ein Mann von Talent und Energie, setzte seine besten Bemühungen ein, um die Rückgabe dieser Insel zu erreichen. Nach zähem Ringen gelang es ihm, dass die gesamte Zivilverwaltung wieder von der portugiesischen Regierung ausgeübt wurde und Generalmajor Beresford die Oberaufsicht in allen militärischen Angelegenheiten oder solchen, die direkt damit zusammenhingen, behielt.\n\nGouverneur Pedro Fagundes übernahm Ende April 1808 sein Amt als Gouverneur zurück und bezog erneut den Palast S. Lourenço, aus dem er vertrieben worden war. De facto setzte sich jedoch die britische Besetzung fort, wenn auch abgeschwächt durch die diplomatischen Verhandlungen des herausragenden Vertreters Portugals in London, die in der Vereinbarung vom 16. März 1808 festgehalten wurden.\n\nAm 17. August 1808 verließ die Hälfte der hier stationierten britischen Truppen unter Beresfords Kommando Lissabon, d.h. ein Infanteriebataillon und eine Artilleriekompanie. Oberst Mead übernahm danach den Befehl über die britischen Streitkräfte, die in Funchal blieben. Im Juli 1812 wurde Oberst Mead durch Generalmajor Gordon ersetzt, der bis zum Abzug der britischen Truppen aus Madeira am 3. Oktober 1814 das Kommando über die britischen Streitkräfte innehatte.\n\nWährend dieser sieben Jahre der Fremdherrschaft kam es wiederholt zu Konflikten zwischen den obersten Behörden des Archipels und den Kommandeuren der britischen Streitkräfte. Diese resultierten aus der Verletzung der Zuständigkeiten, die ausschließlich den Gouverneuren und General-Kapitänen vorbehalten waren. Unter diesen Konflikten ragt der heraus, der durch die offenkundige Verletzung unserer Souveränitätsrechte provoziert wurde: General Beresford ließ innerhalb unseres Hoheitsgebiets einen britischen Soldaten aufhängen, der einen seiner Landsleute getötet hatte.\n\nSelbst nach Beendigung des europäischen Krieges blieben die britischen Truppen auf Madeira, entgegen dem ausdrücklichen Wortlaut der Verträge und der unserem Botschafter in London feierlich gegebenen Versprechen. Erst infolge wiederholter Drängen der portugiesischen Regierung schifften sie sich am 3. Oktober 1814 in Funchal nach England ein, unter dem Kommando von Generalmajor Gordon, wie oben erwähnt.\n\nZur Ehrung des Andenkens dieses herausragenden Diplomaten wurde eine der neuen Straßen von Funchal nach ihm benannt.\n\n## Siehe Funchal (Marquês do).",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Samuel Hood": [
            "Admiral"
        ],
        "Guilherme Carr Beresford": [
            "Generalmajor"
        ],
        "Pedro Fagundes Bacelar de Antas e Meneses": [
            "Gouverneur und Generalkapitän"
        ],
        "Domingos António de Sousa Coutinho": [
            "Graf von Funchal und Vertreter in London"
        ],
        "Gordon": [
            "Generalmajor"
        ]
    },
    "years": {
        "1801": [
            "Besetzung Madeiras durch britische Truppen"
        ],
        "1802": [
            "Abzug der britischen Truppen von Madeira"
        ],
        "1807": [
            "Ankerte eine britische Flotte im Hafen von Funchal"
        ],
        "1808": [
            "Rückgabe der Insel und Übereinkunft vom 16. März"
        ],
        "1812": [
            "Ersetzung von Oberst Mead durch Generalmajor Gordon"
        ],
        "1814": [
            "Abzug der britischen Truppen von Madeira"
        ]
    }
}