{
    "id": 2556,
    "lang": "de",
    "is_original": false,
    "title": "Besetzung Madeiras durch miguelistische Truppen",
    "fl": "B",
    "original_title": "Ocupação da Madeira pelas Tropas Miguelistas",
    "body": "Wie bekannt ist, löste Dom Miguel als Regent des Königreichs die Cortes auf und versammelte die drei Stände am 3. Mai 1828, um sich selbst zum absoluten König auszurufen. Am 12. desselben Monats erreichte die Nachricht von diesen Ereignissen Madeira, und der Gouverneur und Generalkapitän José Lucio Travassos Valdês bereitete sich sofort auf den Widerstand vor und darauf, den in der Verfassungsurkunde festgelegten Grundsätzen treu zu bleiben, die von Dom Pedro IV. verliehen worden war.\n\nAm 25. Juni 1828 erschien vor unserem Hafen die portugiesische Fregatte Príncipe Real mit dem neuen miguelistischen Gouverneur José Maria Monteiro und einem Korregidor für diesen Gerichtsbezirk an Bord, die mit weitreichenden Vollmachten ausgestattet waren. An Bord der Fregatte befand sich auch Vizeadmiral Prego, der sich auf dem Weg war, um Gouverneur und Generalkapitän der Azoren zu werden.\n\nJosé Lucio Travassos Valdês schickte einen Emissär zum Kommandanten des miguelistischen Kriegsschiffs und informierte ihn über die Stimmung auf diesem Archipel und über den Widerstand, den er gegen die Landung des neuen Gouverneurs leisten würde, und drohte ihm gleichzeitig mit der sofortigen Abreise aus den Gewässern Madeiras.\n\nAm 27. verschwand die Fregatte, aber am 28. tauchten in unserer Bucht eine Korvette und eine Brigg der usurpatorischen Regierung auf, und durch die Mitteilung an den englischen Konsul Henrique Veitch erfuhr man, dass die Absolutisten beabsichtigten, die gesamte Inselgruppe zu blockieren, wogegen der Konsul im Namen seiner Regierung sofort protestierte.\n\nDie entschlossene und resolute Haltung des Gouverneurs und Generalkapitäns Travassos Valdês verhinderte die Landung der miguelistischen Streitkräfte, und die Flotte verließ die Gewässer Madeiras, ohne ihre Eroberungsabsichten verwirklichen zu können, die ihren Kommandanten beseelten.\n\nAm 16. August 1828 erschien erneut eine royalistische Flotte vor der Bucht von Funchal, bestehend aus einem Schiff, zwei Fregatten, zwei Korvetten, zwei Briggs und zwei Flachbodenschiffen. Sie stand unter dem Kommando von Vizeadmiral Henrique da Fonseca Prego und hatte neben den Mannschaften etwa tausend Männer unter dem Kommando von Oberst José António de Azevedo e Lemos an Bord.\n\nIn den Morgenstunden des 22. August nahm die Flotte Kurs auf die Bucht von Machico, und um 11 Uhr vormittags eröffnete die Brigg Infante D. Sebastião das Feuer auf das Fort von Ancoradouro und anschließend auf die Batterie von Amparo, die nur schwachen und kurzen Widerstand leisteten, da die jeweiligen Garnisonen bereits nach den ersten Schüssen der feindlichen Flotte fluchtartig desertierten. Anschließend erfolgte die Landung der miguelistischen Truppen \"ohne den geringsten Widerstand und mit aller Bequemlichkeit\", wie ein Zeitzeuge der Ereignisse unverdächtig bezeugt.\n\nJosé Lucio Travassos Valdês, der zweifellos tapfer war und strategische Fähigkeiten besaß, wie er in den Freiheitskämpfen so beredt bewies, hatte die Verteidigung Madeiras vorbereitet, verfügte aber über schwache Mittel dazu, nicht nur wegen der Anzahl und Eignung der Offiziere, sondern auch wegen der schlecht disziplinierten und unerfahrenen Milizsoldaten, die die Garnison der Inselgruppe bildeten. Es stimmt, dass einige Tage zuvor einige unserer kompatriotischen Offiziere aus England gekommen waren, aber sie kamen zu spät an, so dass man sich nur auf ihren Mut und ihre militärische Kompetenz verlassen konnte, was nicht ausreichte, um eine Verteidigung zu organisieren, die energisch und möglicherweise langwierig sein musste, angesichts der Anzahl und Qualität der Angreifer. Travassos Valdês organisierte einige Widerstandsnester von Machico bis Funchal, insbesondere in Seixo, Santa Cruz, Porto Novo und Palheiro do Ferreiro, die vom Oberstleutnant Schwalback kommandiert wurden. In Seixo standen 200 Männer unter dem Kommando von Hauptmann Brito, der bei der Annäherung des Feindes als Erster die Flucht ergriff, woraufhin ihm die gesamte dort stationierte Truppe folgte. Angesichts dieser aufeinanderfolgenden Rückschläge und in der Erkenntnis, dass der Widerstand, den er in Santa Cruz vorbereitet hatte, zwecklos war, beschloss Schwalback, seine Streitkräfte im gut ausgestatteten Fort von Porto Novo zu konzentrieren, von wo aus er die steilen Hänge beherrschen konnte, die der Feind zwangsläufig erklimmen musste, und wo er den royalistischen Truppen große Verluste zufügen und sie sogar zum Rückzug zwingen konnte.\n\nAls Schwalback gerade die Widerstandselemente organisierte, die ihm in diesem ausgezeichneten strategischen Punkt zur Verfügung standen, und weitere, die aus Funchal eintrafen, ereignete sich eine Explosion im Munitionslager, durch die dieser Offizier sowie andere Soldaten der Garnison schwer verletzt wurden. Die Soldaten verließen daraufhin das Fort in wilder Flucht, und Schwalback gelang es nur mit Mühe, einige Männer zusammenzutrommeln, die ihn nach Funchal brachten.\n\nTravassos Valdês, der mit Verstärkungen aus der Stadt zur Garnison von Porto Novo unterwegs war, traf auf Schwalbach auf der Straße nach Caniço, verwundet und auf dem Weg nach Funchal, und erkannte, dass alles verloren war und dass jeder Widerstand zwecklos war und dass es nur noch darum ging, das Leben seiner Soldaten zu schonen und die Bevölkerung vor Vergeltungsmaßnahmen der miguelistischen Truppen zu bewahren.\n\n Der Gouverneur und Generalkapitän José Lúcio Travassos Valdês, der sich so sehr in den Freiheitskämpfen und auch in der Politik auszeichnete,\n\n mit dem Namen Graf von Bonfim, stellte sich unter den Schutz Englands und flüchtete am Nachmittag des 22. August an Bord der Kriegskorvette Alligator\n\n> (Siehe\n> diesen Namen, Bd. I, S. 46\n> ) und reiste wenige Tage später mit anderen Emigranten nach London.\n\n Die royalistischen Truppen verließen Santa Cruz am Morgen des 23. August in Richtung Funchal, ohne auf den geringsten Widerstand zu stoßen. Sie zogen am Nachmittag desselben Tages in die Stadt ein.\n\n José Maria Monteiro\n\n> (Siehe diesen Namen, Bd. II, S. 390)\n\n, der neue miguelistische Gouverneur, landete am 24. August und übernahm noch am selben Tag sein neues Amt.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "José Lúcio Travassos Valdês": [
            "Gouverneur und Generalkapitän, der sich unter den Schutz Englands begab und sich an Bord der Kriegskorvette Alligator flüchtete"
        ],
        "José Maria Monteiro": [
            "Neuer miguelistischer Gouverneur, landete am 24. August und übernahm an diesem Tag sein neues Amt"
        ]
    },
    "years": {
        "1828": [
            "Besetzung Madeiras durch miguelistische Truppen"
        ],
        "22": [
            "José Lúcio Travassos Valdês begab sich unter den Schutz Englands und flüchtete sich an Bord der Kriegskorvette Alligator"
        ],
        "23": [
            "Die royalistischen Truppen verließen Santa Cruz in Richtung Funchal, ohne auf den geringsten Widerstand zu stoßen, und zogen am Nachmittag desselben Tages in die Stadt ein"
        ],
        "24": [
            "José Maria Monteiro landete am 24. August und übernahm an diesem Tag sein neues Amt"
        ]
    }
}