{
    "id": 2557,
    "lang": "de",
    "is_original": false,
    "title": "Besetzung von Porto Santo durch konstitutionelle Truppen",
    "fl": "B",
    "original_title": "Ocupação do Porto Santo pelas Tropas Constitucionais",
    "body": "Am 4. April 1832 wurde Porto Santo von einer konstitutionellen Streitmacht von 60 Artilleristen besetzt, die von der Insel Terceira auf der Kriegsbrigg Conde de Vila Flor und der Kriegsschoner Terceira angekommen waren. Sie wurde von Hauptmann Bento José de Oliveira kommandiert, der sofort die Königin Maria II. auf der Insel ausrufen ließ. Am 7. desselben Monats kam die Fregatte D. Maria II., die von der Blockade Madeiras zurückkehrte und Admiral Sertorio, den zukünftigen Präfekten Luís da Silva Mousinho de Albuquerque, den Dekan der Kathedrale von Funchal, Januário Vicente Camacho und andere Konstitutionalisten an Bord hatte, nach Porto Santo. Die Besetzung dauerte bis zum 5. Mai, als die genannten Streitkräfte und die anderen Personen, die auf der Insel gelandet waren, mit Ziel Azoren abfuhren. Neben den bereits erwähnten 60 Mann wurde eine 104 Freiwillige umfassende Einheit eingeschifft, die von der Insel Madeira geflohen waren, um sich der konstitutionellen Armee anzuschließen. Während sich die Expedition in Porto Santo aufhielt, wurden einige Schiffe beschlagnahmt, deren Ladung zur Versorgung der Einwohner diente, die bereits an Hungersnot litten, sowohl weil die Produktion des Vorjahres spärlich ausgefallen war, als auch wegen der Unmöglichkeit, Lebensmittel aus Madeira zu bekommen. Während der Besetzung herrschte in Porto Santo aufgrund der Disziplin der Truppen und der Überwachung durch Mousinho de Albuquerque und die Offiziere unter seinem Kommando völlige Ruhe. Am 29. Mai, nach dem Abzug der konstitutionellen Truppen, kam die Yacht Bomfim aus Madeira nach Porto Santo und brachte den Richter Esperança Freire, den Inspektor des Zuges José Joaquim de Amorim, den Ingenieur Pegado und eine Abteilung von 30 Soldaten der Jäger 7 und Infanterie 8 unter dem Kommando von Leutnant António Pedro de Azevedo mit, woraufhin sofort Dom Miguel ausgerufen wurde und alle noch am selben Abend nach Madeira zurückkehrten. Maria II. wurde am 7. Juni 1834 erneut in Porto Santo ausgerufen.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Porto Santo": [
            "Insel Terceira, Azoren, Madeira"
        ]
    },
    "people": {
        "Bento José de Oliveira": [
            "Hauptmann"
        ],
        "Luís da Silva Mousinho de Albuquerque": [
            "Präfekt"
        ],
        "Januário Vicente Camacho": [
            "Dekan der Kathedrale von Funchal"
        ],
        "Esperança Freire": [
            "Richter"
        ],
        "José Joaquim de Amorim": [
            "Inspektor des Zuges"
        ],
        "Pegado": [
            "Ingenieur"
        ],
        "António Pedro de Azevedo": [
            "Leutnant"
        ]
    },
    "years": {
        "1832": [
            "Besetzung von Porto Santo durch konstitutionelle Truppen"
        ],
        "1834": [
            "Ausrufung von Maria II. auf Porto Santo"
        ]
    }
}