{
    "id": 2559,
    "lang": "de",
    "is_original": false,
    "title": "Oliveira",
    "fl": "O",
    "original_title": "Oliveira",
    "body": "Zu verschiedenen Zeiten ließen sich auf dieser Insel einige Personen nieder, die diesen Nachnamen verwendeten. Sie waren die Stammväter verschiedener Familien, die sich über viele Gemeinden des Archipels verteilten. Um die Mitte des 18. Jahrhunderts kam Domingos de Oliveira Alvares nach Funchal, wo er sich als Weinhändler niederließ. Er war der Stammvater einer zahlreichen und angesehenen Familie, zu deren Mitgliedern der Ratsherr João Francisco de Oliveira, Joaquim de Oliveira Alvares und der Graf von Tojal gehören, über die wir in diesem Elucidário berichten. Von Domingos de Oliveira stammte ein Enkel namens Benjamim de Oliveira ab, der 1806 in England geboren wurde. Dort bekleidete er hohe Ämter. In einer biografischen Notiz heißt es, dass er Mitglied des britischen Parlaments, der Royal Society und der Society of Antiquaries of London, des Royal College of Chemistry und der botanischen, zoologischen und gartenbaulichen Gesellschaften derselben Stadt war, Vizepräsident der Archäologischen Gesellschaft Englands, Direktor des Britischen Instituts der Schönen Künste und der Englischen Maler, Mitglied fast aller philanthropischen Gesellschaften Londons usw. usf. Benjamim de Oliveira wurde mehrmals von der Regierung seines Landes beauftragt, wichtige Missionen bei einigen Regierungen Europas wahrzunehmen. Er veröffentlichte einige Werke. Von Pedro de Brito Oliveira Pestana, der zusammen mit seinem Bruder João Mendes de Brito um 1470 nach Madeira kam, stammen auch viele der Personen mit dem Familiennamen Oliveira ab, die auf Madeira leben. Beide hatten laut Dr. Azevedo in den Anmerkungen zu den Saudades den Status eines Edelmanns.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Domingos de Oliveira Alvares": [
            "Weinhändler"
        ],
        "Benjamim de Oliveira": [
            "Bekleidete hohe Ämter in England"
        ]
    },
    "years": {
        "1806": [
            "Geburt von Benjamim de Oliveira in England"
        ]
    }
}