{
    "id": 2561,
    "lang": "de",
    "is_original": false,
    "title": "Oliveira (Kanonikus Alfredo Cesar de)",
    "fl": "O",
    "original_title": "Oliveira (Cónego Alfredo Cesar de)",
    "body": "Dieser angesehene Madeirer, Sohn von Augusto César de Oliveira, wurde am 22. Mai 1840 im Dorf Santa Cruz geboren. Nach dem Besuch des Lyzeums und des Priesterseminars dieser Stadt wurde er am 30. August 1863 zum Priester geweiht. Er übte pfarrliche Funktionen in den Gemeinden São Roque und Santa Maria Maior aus und wurde durch königliches Dekret vom 15. Februar 1867 auf eine Domherrenstelle im Dom von Funchal ernannt. Er bekleidete auch die kirchlichen Ämter des Generalvikars, Mitglieds und Vorsitzenden des Verwaltungsrates des Bistums und des Stellvertreters des Gouverneurs der Diözese. 1880 wurde er in den Erzbischöflichen Dom von Évora versetzt, wo er bis zu seinem Tod lebte.\n\nDer Kanonikus Alfredo César de Oliveira zeigte sich als geistlicher Redner, als Schriftsteller, Dichter und Journalist, als Politiker und Parlamentsabgeordneter sowie als Bürger bei der Ausübung verschiedener wichtiger öffentlicher Ämter stets als überlegener Intellektueller und bewies die Vielseitigkeit seines Talents, das sich mit diametral entgegengesetzten und in keiner Weise miteinander verwandten Themen befassen konnte, was nur Geistern von Rang und von der Natur privilegiert begabten Naturen gestattet ist.  \n\nDer charakteristischste Zug seines Geistes, der sich bei ihm am glänzendsten hervortat, war der des geistlichen, politischen und journalistischen Redners. In all diesen Äußerungen seines Intellekts zeigte er seinen unbestreitbaren Wert und die seltenen Fähigkeiten, die er besaß.\n\nSchon in jungen Jahren widmete er sich der oratorischen Laufbahn der evangelischen Kanzel und debütierte in seinem Heimatdorf mit bestem Erfolg als noch einfacher Diakon bei den Feierlichkeiten zur Vermählung König Ludwig’s mit Maria Pia.  \n\nSeit damals errang er große oratorische Triumphe und genoss bei uns den Ruf eines vollendeten Predigers. Einige der Reden, die er im Dom und in anderen Kirchen dieser Diözese hielt, waren wirklich bemerkenswert. In den Kirchen der Hauptstadt bestätigte er seine Reputation als herausragender geistlicher Redner, indem er einige Predigten in den Kirchen Madalena, Encarnação und der Kapelle Saúde hielt, die ihm in der Presse Lissabons höchstes Lob einbrachten. Er plante die Veröffentlichung seiner geistlichen Reden, aber wir wissen nur, dass er zwei Predigten als separate Broschüren und eine andere in einer Zeitung dieser Stadt veröffentlichte.  \n\nKanonikus Alfredo war ein geschickter und gewandter Journalist, der sprachliche Leichtigkeit und Eleganz mit einer dichten Dialektik verband, die ihn zu einem kraftvollen Debattierer und einem gefürchteten Gegner machten. Er war ein unermüdlicher Kämpfer, der sich nie zurückzog, selbst im heftigsten Kampf. Er führte denkwürdige journalistische Kampagnen, bei denen die Hitze der Leidenschaften die Kontrahenten manchmal zu sprachlichen Übertreibungen verleitete, aber unser angesehener Landsmann hegte keinen Groll und vergaß die erlittenen Beleidigungen leicht. Er handhabte die Waffen von Ironie und Lächerlichkeit mit seltener Geschicklichkeit und ging aus diesen oft fruchtlosen Federkämpfen, deren Hauptantrieb politischer Fanatismus, Eitelkeiten und persönliche Interessen sind, fast immer als Sieger hervor.  \n\nEr arbeitete mehr oder weniger regelmäßig bei Imprensa Livre, Revista Semanal, Aurora do Domingo und Crença in Lissabon sowie bei anderen Zeitungen mit und war Gründer und Chefredakteur der 1872 in Funchal erschienenen Zeitschrift A Lâmpada. 1876 unternahm er bei uns die Herausgabe der ersten Tageszeitung, ein Unterfangen, das vielen damals undurchführbar oder von sehr kurzer Dauer erschien, das aber alle Hindernisse überwand und heute noch mit vielversprechender Zukunft existiert - das Diário de Noticias in Funchal. In der Stadt Évora gründete er auch die Noticias do Alentejo, die erste dort erschienene Tageszeitung (siehe I-359).\n\nEr war auch ein inspirierter Dichter, der verschiedene lyrische Gedichte verfasste, die in diversen Zeitschriften verstreut sind. Er pflegte auch die satirische Gattung und erwies sich bisweilen als ein würdiger Schüler von Nicolau Tolentino.  \n\nKanonikus Alfredo und der Ratsherr José Leite Monteiro wollten viele dichterische Werke unbestreitbaren Wertes einiger madeirischer Dichter, die unveröffentlicht geblieben oder in Zeitschriften verstreut waren, vor dem Vergessen retten und gaben die Anthologie Flores da Madeira in zwei Bänden heraus, die der berühmte Schriftsteller Teófilo Braga 1872 in einem Brief, der in einer Zeitung dieser Stadt veröffentlicht wurde, großes Lob spendete.\n\nAußer zahlreichen Artikeln schrieb er die Romane Uma noite num hotel, der in der Revista Semanal veröffentlicht wurde, und Os Mistérios do Funchal im Diário de Noticias.\n\nKanonikus Alfredo César de Oliveira war ein leidenschaftlicher Politiker. Mit einem herausragenden Platz auf der Pressetribüne und dem Einfluss vieler in dem ganzen Bezirk verstreuten Freunde und Kollegen übte er bei uns einen bemerkenswerten parteipolitischen Einfluss aus, der ihn bald für politische Wahlmandate und Vertrauensposten empfahl. Er war Abgeordneter im Generalrat und Mitglied des Bezirksrats.\n\n\n\nSein Einfluss und seine Bildung hatten ihn natürlich als Vertreter seiner Landsleute im Parlament bestimmt. Am 13. Oktober 1878 wurde er als Abgeordneter der Opposition für den Wahlkreis Ponta de Sol für die Legislaturperiode 1879 gewählt, und am 19. Oktober desselben Jahres wurde er für denselben Wahlkreis erneut für die Legislaturperiode 1880-1881 gewählt. Am 6. März 1887 wurde er erneut als Abgeordneter für Madeira gewählt, trat aber von seiner Kandidatur zugunsten seines engen Freundes und unseres herausragenden Landsmannes Henrique de Sant'Ana e Vasconcelos zurück, der nach den vier gewählten Abgeordneten die meisten Stimmen erhalten hatte.\n\nIm Parlament bestätigte Kanonikus Alfredo den Ruf, den er als Kirchenredner genoss. Er erwies sich als ein herausragender Parlamentarier, der beachtliche Fähigkeiten als Redner offenbarte, insbesondere in der Diskussion, die er mit dem bekannten Publizisten Rodrigues de Freitas führte. Er verteidigte stets mit großem Eifer die Interessen seiner Landsleute, wobei insbesondere seine Rede und sein Gesetzesentwurf über die Aufforstung der Berge Madeiras hervorzuheben sind. Er war Präsident der Verwaltungskommissionen der Barmherzigkeitsbruderschaft und des Bettlerasyls von Funchal und übte noch andere öffentliche Dienstleistungskommissionen aus.\n\nIn Évora lehnte er es ab, die Ämter des Zivilgouverneurs und des Abgeordneten zu übernehmen, mit denen ihn seine Freunde und Gesinnungsgenossen zuweilen ehren wollten.\n\nEr starb in der Hauptstadt Alentejos, wo er das größte Ansehen und die aufrichtigste Wertschätzung genoss, am 19. April 1908.",
    "categories": [
        "society",
        "politics",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Augusto César de Oliveira": [
            "Vater von Kanonikus Alfredo Cesar de Oliveira"
        ],
        "D. Luís": [
            "König von Portugal"
        ],
        "D. Maria Pia": [
            "Königin von Portugal"
        ],
        "José Leite Monteiro": [
            "Berater"
        ],
        "Teófilo Braga": [
            "Hervorragender Schriftsteller"
        ],
        "Rodrigues de Freitas": [
            "Bedeutender Publizist"
        ],
        "Henrique de Sant'Ana e Vasconcelos": [
            "Angesehener Landsmann"
        ]
    },
    "years": {
        "1840": [
            "Geburt von Kanonikus Alfredo Cesar de Oliveira"
        ],
        "1863": [
            "Priesterweihe"
        ],
        "1867": [
            "Ernennung zum Kanonikus der Kathedrale von Funchal"
        ],
        "1880": [
            "Versetzung in die Erzdiözese Évora und Wahl in den Kreis Évora für die Legislaturperiode 1880-1881"
        ],
        "1872": [
            "Veröffentlichung eines Briefes in einer Zeitung dieser Stadt"
        ],
        "1878": [
            "Wahl zum Abgeordneten der Opposition für den Wahlkreis Ponta de Sol für die Legislaturperiode 1879"
        ],
        "1887": [
            "Wahl zum Abgeordneten für Madeira"
        ]
    }
}