{
    "id": 2565,
    "lang": "de",
    "is_original": false,
    "title": "Oliveira (Francisco Manuel de)",
    "fl": "O",
    "original_title": "Oliveira (Francisco Manuel de)",
    "body": "Er genoss zu seiner Zeit einen gewissen Ruhm als Dichter, heute ist sein Name völlig in Vergessenheit geraten. Inocêncio stufte ihn als Dichter zweiter Ordnung ein und sagte, dass seine Kompositionen nicht schlecht waren und dass man ihm zu Dank verpflichtet sei, die ersten Proben einer bis dahin völlig unbekannten Gattung in Portugal bekannt gemacht zu haben. Der Autor des \"Dicionário Bibliográfico Português\" bezieht sich auf die Übersetzung, die Oliveira unter Verwendung des englischen Textes von verschiedenen in einigen orientalischen Sprachen Indiens geschriebenen Gedichten angefertigt hat. Francisco Manuel de Oliveira wurde im zweiten Viertel des 18. Jahrhunderts auf dieser Insel geboren und starb kurz vor 1819. Als 1772 in dieser Stadt der öffentliche Lehrstuhl für Philosophie geschaffen wurde, wurde Francisco Manuel de Oliveira mit diesem Lehrstuhl betraut, den er viele Jahre innehatte und von dem er am 3. April 1799 in den Ruhestand versetzt wurde. Wir glauben auch, dass er Professor am Diözesanseminar war, da er dort 1786 bei der Eröffnung des Schuljahres eine Rede hielt. Wir kennen keine anderen Umstände seines Lebens. Inocêncio da Silva gibt folgende Auflistung der von Oliveira veröffentlichten Werke: \"Escolha de Poesias Orientaes... seguidas de outras varias rimas\", Lissabon, 1793, 61-138 Seiten; \"Colleção Poetica\", Band II, Lissabon, 1794, 173 Seiten, Fortsetzung des vorhergehenden Bandes; \"Oração... na inauguração do Seminário do Funchal\", Lissabon, 1787, 40 Seiten; \"Ensaio poetico sobre a harmonia do mundo...\" Lissabon, 1805, 120 Seiten; \"Princípios elementares da língua Inglesa... Lissabon, 1809, 255 Seiten; und die Übersetzung der \"Avisos interessantes á humanidade\"... Lissabon, 1788. Einer Tochter von Francisco Manuel de Oliveira wurde zu Zeiten des Gouverneurs Botelho eine Unterstützung in Höhe eines Drittels des Gehalts gewährt, das der Vater erhielt, aufgrund der Verdienste des Vaters und der Armut, in der sie sich befand.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Inocêncio da Silva": [
            "Literaturkritiker"
        ]
    },
    "years": {
        "1772": [
            "Einrichtung des öffentlichen Lehrstuhls für Philosophie"
        ],
        "1793": [
            "Veröffentlichung von \"Escolha de Poesias Orientaes\""
        ],
        "1794": [
            "Veröffentlichung von \"Colleção Poetica\""
        ],
        "1787": [
            "Veröffentlichung von \"Oração... na inauguração do Seminário do Funchal\""
        ],
        "1805": [
            "Veröffentlichung von \"Ensaio poetico sobre a harmonia do mundo\""
        ],
        "1809": [
            "Veröffentlichung von \"Princípios elementares da língua Inglesa\""
        ],
        "1788": [
            "Veröffentlichung der Übersetzung von \"Avisos interessantes á humanidade\""
        ]
    }
}