{
    "id": 2567,
    "lang": "de",
    "is_original": false,
    "title": "Oliveira (Dr. João Francisco de)",
    "fl": "O",
    "original_title": "Oliveira (Dr. João Francisco de)",
    "body": "Er wurde am 9. März 1761 in Funchal geboren und war der Sohn von Domingos de Oliveira Alvares und Dona Lourença Rosa Justiniana de Oliveira, wohlhabenden Grundbesitzern in dieser Stadt.\n\nEr immatrikulierte sich an der medizinischen Fakultät der Universität Coimbra und muss dort ein ausgezeichneter Student gewesen sein, denn er erhielt nicht nur den Bachelor-Abschluss, sondern setzte auch seine Studien fort und wurde später zum außerordentlichen Professor derselben Fakultät ernannt. Seine Promotion fand am 3. Juli 1785 statt. 1787 wurde er mit der Vertretung eines der Lehrstühle der Universität beauftragt, aber es scheint, dass er nicht wirklich eine Professur antrat, wie Dr. Serra Mirabeau in seiner *Memoria Histórica e Comemorativa da Faculdade de Medicina* behauptet. Die Gründe, die Dr. Oliveira dazu bewogen, die Universitätslaufbahn aufzugeben, sind unbekannt.\n\nEr kehrte nach Madeira zurück und nach einem gewissen Aufenthalt in dieser Stadt ließ er sich in der Hauptstadt des Königreichs nieder und begann dort, eine Praxis auszuüben, in der er sich bald als kompetenter Arzt erwies und in Kürze eine erlesene und zahlreiche Klientel gewann. Der Ruf, den er sich als Kliniker erwarb, brachte ihm die Ernennung zum Leibarzt des Königlichen Hofes ein, zu einer Zeit, als solche Posten nur von Adligen oder Personen bekleidet wurden, die im ärztlichen Dienst großes Ansehen erlangt hatten. Später wurde er zum Oberarzt oder Chefarzt der Armee ernannt. In dieser wichtigen Funktion verfasste er eine Verordnung für die Militärkrankenhäuser, die damals als Arbeit von großem Wert angesehen wurde.\n \nJoão Francisco de Oliveira genoss am Hof höchstes Ansehen und hatte die besondere Wertschätzung von König Johann VI., damals Prinzregent, der ihm verschiedene Gunstbeweise zukommen ließ. Er und seine Gemahlin, Prinzessin Carlota Joaquina, standen einigen Kindern von Dr. Oliveira als Taufpaten zur Seite, was damals eine Auszeichnung war, die die Monarchen nur wenigen gewährten.\n\nEs waren wohl diese freundschaftlichen Beziehungen und sicher auch die empfangenen Gunstbeweise, die Dr. Oliveira dazu veranlassten, die Entführung von Dona Eugenia de Meneses vorzutäuschen, einer Hofdame der Prinzessin Carlota Joaquina, um den Monarchen vor den Verdächtigungen seiner Gemahlin und einem Skandal am Hofe zu bewahren. Er schiffte sich heimlich in Caxias Richtung Cádiz ein, ließ Dona Eugenia de Meneses dort in sicherem Asyl zurück und begab sich dann in die Vereinigten Staaten, wo er einige Jahre blieb. Der skandalöse Erfolg, von dem nur der Prinzregent wusste, nahm die Ausmaße eines schweren Verbrechens an, mit dem sich die obersten Gerichte sofort befassten. João Francisco de Oliveira wurde zum Tode verurteilt und Dona Eugenia de Meneses, die dem Hochadel des Königreichs angehörte, aller Ehren und Privilegien beraubt, die ihrer Stellung zukamen. Sie wurde vom Hof verbannt und daran gehindert, irgendwelche Güter oder Vorrechte ihrer Familie in Anspruch zu nehmen. Wer mehr über diese Episode erfahren möchte, zu der sich João Francisco de Oliveira bereitfand, um die Ehre des Monarchen zu retten, was nur vor dem Hintergrund der damaligen Sitten zu erklären ist, dem sei die ausführliche Schilderung mit den entsprechenden Dokumenten empfohlen, die der Schriftsteller Alberto Pimentel in seinem höchst interessanten Werk *A ultima Côrte do Absolutismo em Portugal* gibt.\n\nWährend der Jahre, die Dr. Oliveira in Nordamerika verbrachte, praktizierte er dort mit außerordentlichem Erfolg als Arzt, wie der italienische Geograph Adriano Balbi in seinem statistischen Essay über das Königreich Portugal behauptet, wobei er hinzufügt, dass er ein ebenso hervorragender Arzt wie geschickter Chirurg war. In diesem Zusammenhang sei erwähnt, dass ein Zeitgenosse Oliveiras ihn in einem Brief als den bedeutendsten portugiesischen Arzt der letzten fünfzig Jahre bezeichnet, was, abgesehen von einer gewissen Übertreibung in dieser Aussage, ein Beweis für seine seltenen Verdienste als höchst angesehener Kliniker ist.\n\nAls der portugiesische Hof bereits nach Rio de Janeiro übergesiedelt war, stellte sich João Francisco de Oliveira König Johann VI. vor.\n\nDieser nahm ihn nicht nur freundlich auf, sondern ordnete sogar die Revision des Prozesses an, in dessen Folge Oliveira im April 1820 durch den Staatsrat von den gegen ihn erhobenen Anklagen freigesprochen wurde.\n\nAnschließend wurde João Francisco de Oliveira zum bevollmächtigten Minister in England ernannt. In dieser Funktion vertrat er die Interessen seines Landes in ausgezeichneter Weise, erwarb sich die Gunst des englischen Hofes und erbrachte bedeutende Dienste für sein Land.\n\nIn Paris, wo Oliveira ebenfalls portugiesischer Vertreter war, verlief seine Amtszeit offenbar weniger erfolgreich. Dort wurde er in eine Verschwörung verwickelt, die angeblich den Sturz von Ludwig XVIII. zum Ziel hatte. Die Anschuldigung konnte nie bewiesen werden und scheint völlig unbegründet gewesen zu sein. Sehr aufschlussreich ist in diesem Zusammenhang die ausführliche Darstellung, die Dr. Oliveira selbst zu den gegen ihn erhobenen Vorwürfen verfasste und die im 2. Band des Arquivo da Marinha e Ultramar veröffentlicht wurde.\n\nDr. João Francisco de Oliveira wurde 1823 in den Kronrat berufen und gehörte dem kurzlebigen Kabinett an, das sich nach dem Aufstand von Vila Franca bildete und nur vom 31. Mai bis zum 3. Juli 1823 Bestand hatte.\n\n\n\nEr wurde für Madeira in die Legislaturperiode 1822-1823 gewählt und setzte sich mit größtem Interesse für die Bedürfnisse dieses Archipels in der Nationalversammlung ein. Bemerkenswert ist die Rede, die er in der Sitzung vom 5. Februar 1823 hielt, in der er wichtige Maßnahmen zur Bekämpfung der Krise des madeirischen Handels und der Landwirtschaft vorschlug. Zu den Vorschlägen, die er alle von größter Tragweite vorlegte, gehörten die Gründung einer Bank in Funchal zur Unterstützung von Kaufleuten und Landwirten, die Gründung einer Gesellschaft für den Weinexport und den Import von Waren, der Bau eines Kais gegenüber dem Zollamt, das sich bis zu einer Tiefe von 25 Fuß erstrecken sollte, usw. \n\nNach seinem Abschied als Botschafter in Paris ließ sich der Staatsrat João Francisco de Oliveira mit seiner Frau und seinen Kindern in Funchal nieder und widmete sich ausschließlich dem Studium, der Verwaltung seines Hauses und der Leitung der Geschäfte der Heiligen Bruderschaft der Barmherzigkeit dieser Stadt, deren Vorsteher er einige Jahre lang war und der er sehr wichtige Dienste leistete. Noch heute hängt sein Porträt im Sitzungssaal des Verwaltungsrates dieser Wohltätigkeitseinrichtung. In dieser Zeit richtete Staatsrat Oliveira an das Krankenhaus Santa Isabel angegliedert einen Lehrstuhl für Chirurgie ein, dessen unentgeltliche Leitung er selbst übernahm. Er schlug damals der Zentralregierung den Plan für die Einrichtung einer medizinischen Schule vor, der auch genehmigt wurde, aber nie vollständig umgesetzt wurde. \n\nKurz vor seinem Tod ließ er sich wieder in Lissabon nieder, wo er am 26. Dezember 1829 starb. \n\nIm April 1803 schenkte der Prinzregent Dr. Oliveira ausgedehnte Ländereien in São Jorge und die Quinta Sant'Ana in der Gemeinde Monte, die Pantalião Fernandes gehört hatten und die in das Königliche Eigentum bzw. in den Staatsschatz eingegliedert worden waren. Diese und andere Güter erbte sein Sohn Dr. Alexandre de Oliveira, der Mitte des letzten Jahrhunderts das Haus der Quinta de S. Jorge baute und die Ländereien jener Gemeinde sowie das Wohnhaus in Funchal seiner Schwester D. Maria Leopoldina de Oliveira vermachte, die in den Vereinigten Staaten geboren wurde, als dort ihr Vater residierte. Der verehrte und herausragende Bischof von Funchal, D. Manuel Agostinho Barreto, war der Universalerbe von D. Maria de Oliveira. Er verwendete den gesamten Erlös aus dem Verkauf dieses Erbes ausschließlich für den Bau des großen Gebäudes des Priesterseminars Incarnação, das nicht ganz fertiggestellt wurde und in dem sich 1921 die Büros des Generalrates des Bezirks befanden. D. Maria Leopoldina de Oliveira starb am 3. Februar 1902 in Funchal. \n\nUns ist bekannt, dass der angesehene Schriftsteller und Wissenschaftler Dr. Eduardo Burnay an einer historischen Studie über João Francisco de Oliveira arbeitet, für die er viele wertvolle Dokumente gesammelt hat, von denen einige auf dieser Insel gefunden und von einem der Autoren dieses Lexikons 1921 zur Verfügung gestellt wurden. \n\nÜber die oben erwähnte tatsächliche oder vorgetäuschte Entführung wurden mehrere Artikel in Zeitungen und Zeitschriften veröffentlicht, darunter im Band IV des „Arquivo Histórico da Madeira“ und in der Broschüre „A Rua da Junqueira“ von Artur Lamas, die 1922 veröffentlicht wurde.",
    "categories": [
        "health",
        "history"
    ],
    "freguesias": [
        "Monte"
    ],
    "locations": {},
    "people": {
        "Domingos de Oliveira Alvares": [
            "Wohlhabender Grundbesitzer aus Funchal"
        ],
        "D. Lourença Rosa Justiniana de Oliveira": [
            "Mutter von João Francisco de Oliveira"
        ],
        "D. João VI": [
            "Prinzregent, der João Francisco de Oliveira verschiedene Gunstbeweise erteilte"
        ],
        "D. Carlota Joaquina": [
            "Gemahlin von D. João VI., Taufpatin einiger Kinder von Dr. Oliveira"
        ],
        "D. Eugenia de Meneses": [
            "Hofdame der Prinzessin D. Carlota Joaquina, verwickelt in die Episode der vorgetäuschten Entführung"
        ],
        "Dr. João Francisco de Oliveira": [
            "Berater, bevollmächtigter Minister in England, Abgeordneter für Madeira, Verwalter des Heiligen Hauses der Barmherzigkeit in Funchal"
        ]
    },
    "years": {
        "1761": [
            "Geburt von João Francisco de Oliveira"
        ],
        "1785": [
            "Promotion von João Francisco de Oliveira"
        ],
        "1787": [
            "Beauftragt mit der Vertretung eines der Lehrstühle der Universität Coimbra"
        ],
        "Rio de Janeiro": [
            "Verlegung des portugiesischen Hofes"
        ],
        "1820": [
            "Freispruch durch das Appellationstribunal des Königlichen Hofes"
        ],
        "1823": [
            "Teil der kurzlebigen Regierung nach dem Aufstand von Vila Franca"
        ]
    }
}