{
    "id": 2580,
    "lang": "de",
    "is_original": false,
    "title": "Christusorden",
    "fl": "C",
    "original_title": "Ordem de Cristo",
    "body": "Der Orden der Templer hat durch die Bildung und Festigung der portugiesischen Nationalität sowie in den späteren Kämpfen gegen die Mauren und Kastilier herausragende Dienste geleistet und übertrug seiner Nachfolgerin denselben enthusiastischen Eifer und die gleiche heldenhafte Hingabe bei der Verteidigung des Vaterlandes. Die Monarchen fanden in ihr stets den besten und mächtigsten Verbündeten zur Erweiterung unserer Herrschaftsbereiche sowie zur Größe, zum Wohlstand und zur Prosperität unseres Landes. Der Infant D. Henrique war der erste portugiesische Prinz, der das Meisteramt des Christusordens übernahm. Es heißt, er habe in dieser mächtigen Organisation den Hauptstützpunkt für die Verwirklichung des großartigen Unternehmens gesucht, das er sich vorgenommen hatte. Sein Vorgänger im Meisteramt des Ordens, Diogo Lopes de Sousa, hatte ihn in einem hohen Grad des Wohlstands und von höchstem Prestige und Einfluss hinterlassen, was den Plänen des Infanten sehr entgegenkam. Es war ein reicher und mächtiger Orden. Seine Mitglieder, voller Glaube und Kühnheit, begierig nach der Erweiterung und dem Triumph ihrer religiösen Ideale, gierig nach Abenteuern und unwiderstehlich angezogen von Geheimnis und Unbekanntem, konnten sich nicht mehr innerhalb der engen Grenzen des Festlands zurückhalten. Sie gingen 1415 nach Ceuta, bei einem ersten, erfolgreichen Versuch, und sollten danach an die Enden des Universums gehen. Der Infant D. Henrique hätte nirgendwo aktivere und engagiertere Mitarbeiter finden können. Es besteht kein Zweifel, dass die materiellen Mittel, über die der Orden verfügte, sowie die kriegerische und heldenhafte Phalanx seiner Mitglieder, die alle durch religiöse Gelübde gebunden waren, den Hauptfaktor bei der Verwirklichung seines gigantischen Werks darstellten. Der Infant und vor allem die ranghöchsten Mitglieder des Ordens vergaßen nicht die geleisteten Dienste und bestanden auf der geistlichen und religiösen Vorherrschaft in den neu eroberten Gebieten der Meere und Kontinente. Die Monarchen machten dem Christusorden verschiedene Schenkungen und gewährten ihm die Oberaufsicht über die religiösen Dienste, die er besonders durch die Priester ausübte, die zu seinen Mitgliedern zählten. In der Königlichen Urkunde vom 26. September 1433 schenkte D. Duarte dem Christusorden \"für alle Zeit\" den geistlichen Bereich des Madeira-Archipels. Im Artikel Schenkungen (Band I, Seite 368) haben wir uns, wenn auch nur kurz, schon mit diesem Thema befasst, und dorthin verweisen wir den Leser, wo man sehen kann, wie dieser Orden alsbald seine Vorherrschaft und die Vorrechte, derer er sich erfreute, wieder verlor, hauptsächlich wegen der Eingliederung des Meisteramtes des Ordens in die Krone (Königliche Urkunde vom 27. April 1497) und der Gründung des Bistums Funchal (Bulle vom 12. Juni 1514). Heute ist es nicht mehr leicht, genau festzustellen, wie weit die Privilegien und Vorrechte reichten, die dieser Orden auf diesem Archipel genoss. Neben der Oberaufsicht in geistlichen und religiösen Dingen erhob er bestimmte Steuern und verlangte die Entrichtung gewisser Abgaben, über die wir nur vage Kenntnisse haben und uns die Elemente für eine sichere und detaillierte Beurteilung der Angelegenheit fehlen. Was das Geistliche anbelangt, so versuchte die geistliche Leitung des Ordens, die besonders beim Vikar von Tomar residierte, stets ihre Vorherrschaft auf diesem Archipel aufrechtzuerhalten, indem sie Priester sandte, die hier die kirchlichen Funktionen ausübten und alle religiösen Dienste beaufsichtigten. Pater António Cordeiro sagt: \"Kaum hatte João Gonçalves Zarco die Stadt Funchal gegründet und sah, dass es noch keine weltlichen Priester mit pfarrlicher Gerichtsbarkeit gab, da schrieb er an den Infanten D. Henrique und bat ihn um Priester. Und der Infant, als Meister des Christusordens, befahl D. Frei Pedro Vaz, damals Prior von Tomar, diesen Mangel zu beheben. Und der genannte Prior sandte sogleich nach Madeira einen Priester mit dem Titel eines Vikars und andere mit dem Titel von Benefiziaten, und auf die gleiche Weise versorgte er mit ähnlichen Machico.\" João Garcia, Vikar von Machico, war Ritter von Christo und kam im Auftrag seines Ordens auf diese Insel, um in der Kapitänie Machico im zweiten Viertel des 15. Jahrhunderts die religiösen Dienste zu beaufsichtigen. Der Name des Geistlichen, der damals die kirchlichen Dinge in der Kapitänie Funchal leitete, ist unbekannt. Nuno Cao, ein hochrangiges Mitglied des Ordens, kam im letzten Viertel des 15. Jahrhunderts auf diese Insel, um die religiösen Angelegenheiten in der Kapitänie Funchal und vielleicht auf dem gesamten Archipel oberhalb zu leiten. Er war der erste Dekan unserer Kathedrale im Jahr 1514. Im Jahr 1508 schickte der Christusorden Bischof D. João Lôbo auf diese Insel, über den wir bereits auf Seite 277 des 2. Bandes dieses Werkes berichtet haben. 1514 wurde dieses Bistum gegründet, das D. Diogo Pinheiro, Vikar von Tomar, übertragen wurde, wodurch der Christusorden auf diesem Archipel die geistliche Vorherrschaft, deren er sich erfreut hatte, verlor.\n\nAn einer anderen Stelle (Bd. I, S. 225) haben wir ausführlich über das Herzogsfeld berichtet, das dem Großmeisteramt des Christusordens gehörte und diesen Namen beibehielt, weil seine Großmeister der Herzog von Viseu D. Henrique, der Herzog D. Fernando, die Herzöge von Viseu D. João und D. Diogo und der Herzog von Beja D. Manuel, der spätere König, waren.\n\nDiese Herzöge und Großmeister waren es, die durch ihre Vertreter in diesem Archipel die Rechte ausübten, die dem Orden gehörten, und es scheint, dass sie für sich selbst die verschiedenen Steuern eintrieben, die Nutznießer desselben Ordens waren. Sie besaßen das Herzogsfeld und machten darin verschiedene Konzessionen für den Bau des Gemeindegeheges, des Rathauses und der Kathedrale, ohne zu wissen, ob sie Eigentümer irgendwelcher anderen Ländereien waren. Der Orden förderte die Schaffung des Zollamtes dieser Stadt, das speziell für die Eintreibung der Abgaben bestimmt war, die auf die Ausfuhr von Zucker fielen. Die Infantin D. Beatriz, als Vormund ihres minderjährigen Sohnes D. Diogo, Großmeister, schickte Luís de Atouguia auf diese Insel, um diese Zolldienste einzurichten.\n\nWie bereits erwähnt, können wir nicht genau bestimmen, in welchem Umfang der Orden hier in diesem Archipel zeitweilige Vorrechte genoss, aber es scheint, dass sie nicht sehr gering waren, wenn man die Beziehung der Kommenden betrachtet, die Dr. Rodrigues de Azevedo aus den Definitionen und Statuten des Ordens in einer der Fußnoten der Saudades transkribiert:\n\n| Jahr | Wert, Réis |\n|------|-------------|\n| 1877 | 1.273 |\n| 1879 | 1.195 * |\n| 1856 | 1.194 * |\n\nAls Großmeister D. Manuel, Herzog von Beja, König Johann II. auf den Thron folgte, fielen die wichtigsten Rechte und Vorrechte, derer sich der mächtige Orden auf dieser Insel erfreute, an den Monarchen, wodurch ein Werk vollendet wurde, das bereits von seinen Vorgängern begonnen worden war. Der Christusorden wurde nicht völlig einiger der Steuern beraubt, die er hier eintrieb, aber nachdem dieser Archipel Kronbesitz geworden war, wurden die Rechte und Befreiungen, derer sich der Orden erfreute, auf sehr begrenzte Ausmaße reduziert.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Madeira": [
            "Archipel"
        ]
    },
    "people": {
        "D. Henrique": [
            "Erster portugiesischer Prinz, der das Meisteramt des Christusordens übernahm",
            "Infant und Meister des Christusordens"
        ],
        "Diogo Lopes de Sousa": [
            "Vorgänger im Meisteramt"
        ],
        "D. Frei Pedro Vaz": [
            "Prior von Tomar"
        ],
        "João Garcia": [
            "Vikar von Machico"
        ],
        "Nuno Cao": [
            "Hochgraduiertes Mitglied des Ordens"
        ],
        "D. João Lôbo": [
            "Bischof"
        ]
    },
    "years": {
        "1433": [
            "Königliches Schreiben, in dem D. Duarte den Archipel Madeira «für immer» dem Christusorden im Geistlichen schenkte"
        ],
        "1415": [
            "Jahr der ersten erfolgreichen Fahrt nach Ceuta"
        ],
        "1508": [
            "Jahr, in dem der Christusorden den Bischof D. João Lôbo auf die Insel schickte"
        ],
        "1514": [
            "Jahr, in dem das Bistum unter D. Diogo Pinheiro gegründet wurde"
        ]
    }
}