{
    "id": 2581,
    "lang": "de",
    "is_original": false,
    "title": "Seraphischer Orden",
    "fl": "S",
    "original_title": "Ordem Seráfica",
    "body": "In einer alten Chronik dieses Ordens heißt es, dass er es war, der diesen Archipel geistig entdeckt hat, da einige seiner Mitglieder, die die Entdecker begleiteten, am Tag der ersten Landung in Machico damit begannen, religiöse Funktionen auszuüben, indem sie dort einen improvisierten Altar errichteten und das heilige Opfer der Messe feierten, von dem behauptet wird, dass es am Tag des Besuchs Unserer Lieben Frau bei der Heiligen Elisabeth gewesen sei, den die katholische Kirche am 2. Juli feiert. Es gibt keinen Grund, diese Behauptung zu bestreiten, da es sicher ist, dass in den Anfängen der Besiedlung und Kolonisierung dieser Insel die Franziskanermönche alle Funktionen ihres Ministeriums ausübten. In den Kapellen Santa Catarina, São Paulo, S. Sebastian und Conceição de Cima versahen sie den gesamten religiösen Pfarrdienst, sicherlich bis zu der Zeit, als die Priester, die vom Christusorden geschickt wurden, dem der Archipel geistlich unterstand, die Leitung dieses Dienstes übernahmen. Nuno Cão kam im letzten Viertel des 15. Jahrhunderts im Auftrag des Christusordens auf diese Insel mit der Befugnis, alle religiösen Dienste zu beaufsichtigen, und João Garcia hatte den Auftrag erhalten, bereits Mitte desselben Jahrhunderts die Leitung der Gemeinde Machico und der entsprechenden Hauptmannschaft zu übernehmen. Wie bereits erwähnt, wurden, wie im Artikel über den Christusorden erwähnt, auch schon vorher weltliche Geistliche auf diesen Archipel geschickt, um religiöse Funktionen auszuüben, insbesondere Pfarrfunktionen. Die Franziskaner blieben jedoch auf dieser Insel und ihre Zahl wurde beträchtlich, denn wir lesen in einer alten Chronik der Seraphen: \"Es kamen so viele Mönche aus Spanien, Kastilier, Galicier und Basken, dass sie die ganze Insel mit Klöstern füllen könnten.\"",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Nuno Cão": [
            "Entdecker und Seefahrer"
        ]
    },
    "years": {
        "1430": [
            "Ankunft von Bruder Roger auf der Insel"
        ],
        "1476": [
            "Ankunft der Franziskaner in Funchal"
        ]
    }
}