{
    "id": 2587,
    "lang": "de",
    "is_original": false,
    "title": "Waisenhaus",
    "fl": "W",
    "original_title": "Orfãs (Recolhimento das)",
    "body": "Es wurde 1725 von Gouverneur und Generalhauptmann Francisco da Costa Freire mit dem Erlös von Almosen gegründet und mit 4 Waisenkindern eröffnet, die bald eine Aufseherin, eine Pförtnerin und eine Magd hatten. Später wurde die Zahl der Aufgenommenen auf 6 erhöht und im Laufe der Zeit wurden auch andere Damen aufgenommen, darunter einige Witwen und andere verheiratete Frauen, alle gegen das Versprechen der Zahlung von Pensionen von mindestens 30$00 Réis pro Jahr, die nicht immer bezahlt wurden.\n\nDas Heim wurde lange Zeit nach der sogenannten Lissabonner Vereinbarung geleitet, die unter anderem nur die Aufnahme von Waisenkindern im Alter von 15 bis 20 Jahren sowie eine mögliche Anzahl von Damen unter den bereits genannten Bedingungen zuließ; aber die Waisenkinder selbst mussten bei Erreichen der Volljährigkeit das Heim verlassen, um Platz für neue Aufnahmen zu schaffen, wodurch die Funktion dieses Zufluchts bestehen blieb.\n\n1849 wurde eine eigene Satzung für das Heim mit acht Artikeln organisiert, die jedoch nie in Kraft trat.\n\nDer Ratsherr José Silvestre Ribeiro versuchte, das Waisenhaus in ein unabhängiges Wohltätigkeitsheim umzuwandeln, aber dieser Gedanke setzte sich trotz der Zustimmung vieler Leute nicht durch.\n\nDas Waisenhaus, auch Waisenanstalt oder Heilig-Elisabeth-Heim genannt, befindet sich in einem an das alte Krankenhaus angrenzenden Haus und steht unter der Aufsicht der Barmherzigkeitskommission, die die Zuschüsse für die Aufgenommenen gewährt. Deren Zahl beträgt derzeit (1921) 16, dazu kommen eine Aufseherin, eine Pförtnerin und eine Bedienstete. Die Aufseherin erhält 18 Escudos pro Monat, die Pförtnerin 15 und die Bedienstete 5; die Aufgenommenen erhalten zwischen 7,50 und 5,00 Escudos pro Monat, eine 12,50 und eine andere 10,00. Die Kommission gibt derzeit monatlich 140 Escudos für die Zuschüsse an die 19 im Heim lebenden Personen aus (1921).\n\nDie Ausgaben für das Waisenhaus beliefen sich 1909-1910 auf 631$42 und 1913 auf 716$67.\n\n1913 lebten dort 2 Waisenkinder und 24 Damen, die je nach Umständen 3 bis 6 Escudos pro Monat für ihren Lebensunterhalt sowie Fleisch- und Milchrationen erhielten. Die bezuschussten Aufgenommenen erhielten durchschnittlich 3,50 Escudos pro Monat, wobei zwei von ihnen die Position der Pförtnerin und Torhüterin innehatten und daher zusätzlich 1$ pro Monat erhielten. Eines der Waisenkinder war Aufseherin des Heimes und erhielt dafür zusätzlich zu dem erwähnten Zuschuss 15$ pro Tag.\n\nDie Bezeichnung Waisenkinder erscheint nicht mehr in der Liste der Zuschüsse, dort sind jetzt nur noch 16 Aufgenommene aufgeführt, zusätzlich zur Aufseherin, Pförtnerin und Bediensteten (1921).",
    "categories": [
        "society"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Francisco da Costa Freire": [
            "Gouverneur und Generalhauptmann"
        ],
        "José Silvestre Ribeiro": [
            "Ratsherr"
        ]
    },
    "years": {
        "1725": [
            "Gründung des Waisenhauses"
        ],
        "1849": [
            "Organisation einer eigenen Satzung für das Heim"
        ]
    }
}