{
    "id": 2589,
    "lang": "de",
    "is_original": false,
    "title": "Verwaltungsorganisation",
    "fl": "V",
    "original_title": "Organização Administrativa",
    "body": "Die Provinz Madeira besteht aus einem einzigen Verwaltungsbezirk - dem Verwaltungsbezirk Funchal - der sich in 11 Gemeinden gliedert: Gemeinde Funchal, Câmara de Lobos, Ribeira Brava, Ponta do Sol, Calheta, Porto do Moniz, S. Vicente, Santana, Machico und Santa Cruz auf der Insel Madeira sowie die Gemeinde Porto Santo auf der gleichnamigen Insel. Die Desertas- und die Selvagens-Inseln sind Teil der Gemeinde Funchal.\n\nIm Folgenden sind die Kirchengemeinden aufgeführt, in die sich die Gemeinden des Archipels gliedern:\n\nGemeinde Funchal: Sé, Santa Maria Maior, S. Pedro, Santa Luzia, S. Gonçalo, Monte, S. Roque, Santo António und S. Martinho.\nGemeinde Câmara de Lobos: Câmara de Lobos, Estreito de Câmara de Lobos, Quinta Grande und Curral das Freiras.\nGemeinde Ribeira Brava: Ribeira Brava, Campanário, Serra de Agua und Tábua.\nGemeinde Ponta do Sol: Ponta do Sol, Canhas und Madalena.\nGemeinde Calheta: Calheta, Arco da Calheta, Estreito da Calheta, Prazeres, Paul, Jardim do Mar, Fajã da Ovelha und Ponta do Pargo.\nGemeinde Porto do Moniz: Porto do Moniz, Achadas da Cruz, Ribeira da Janela und Seixal.\nGemeinde S. Vicente: S. Vicente, Ponta Delgada und Boaventura.\nGemeinde Santana: Santana, S. Jorge, Arco de S. Jorge, Faial und S. Roque do Faial.\nGemeinde Machico: Machico, Agua de Pena (Teil), Caniçal, Santo António da Serra (Teil) und Porto da Cruz.\nGemeinde Santa Cruz: Santa Cruz, Agua de Pena (Teil), Gaula, Caniço, Camacha und Santo António da Serra (Teil).\nGemeinde Porto Santo: Porto Santo.\n\nGemäß der Verwaltungsorganisation, die 1835 auf Madeira in Kraft trat, gab es 10 Gemeinden, die wie folgt zusammengesetzt waren:\n\nGemeinde Funchal: Gleiche Organisation wie heute.\n\nGemeinde Câmara de Lobos: Kirchengemeinden Câmara de Lobos, Quinta Grande, Campanário, Estreito de Câmara de Lobos und Curral das Freiras.\nGemeinde Ponta do Sol: Kirchengemeinden Ponta do Sol, Tábua, Ribeira Brava, Serra de Agua, Canhas und Madalena.\nGemeinde Calheta: Kirchengemeinden Calheta, Arco da Calheta, Estreito da Calheta, Jardim do Mar, Prazeres, Paul und Fajã da Ovelha.\nGemeinde Porto do Moniz: Kirchengemeinden Porto do Moniz, Achadas da Cruz, Ribeira da Janela, Seixal und Ponta do Pargo.\nGemeinde S. Vicente: Kirchengemeinden S. Vicente, Ponta Delgada und Boaventura.\nGemeinde Santana: Kirchengemeinden Santana, S. Roque do Faial, Faial, Porto da Cruz, S. Jorge und Arco de S. Jorge.\nGemeinde Machico: Kirchengemeinden Machico, Caniçal, Agua de Pena und Santo António da Serra.\nGemeinde Santa Cruz: Kirchengemeinden Santa Cruz, Gaula, Caniço und Camacha.\nGemeinde Porto Santo: Kirchengemeinde Porto Santo.\n\nVon den 10 genannten Gemeinden haben heute nur Funchal, S. Vicente und Porto Santo die gleiche Ausdehnung wie 1835. Seit langem gehört ein Teil der Kirchengemeinden Agua de Pena und Santo António da Serra zur Gemeinde Santa Cruz, nachdem die Regierung durch das Gesetz vom 29. Mai 1843 ermächtigt wurde, die Gebietsaufteilung der Gemeinden zu ändern. Seit 1852 gehört auch die Kirchengemeinde Porto da Cruz, die ursprünglich Teil der Gemeinde Santana war, zur Gemeinde Machico, gemäß dem Dekret vom 19. Oktober desselben Jahres. Die Gemeinde Porto do Moniz verlor die Kirchengemeinde Ponta do Pargo, die durch das Gesetz vom 26. Juni 1871 endgültig der Gemeinde Calheta zugeordnet wurde. Die Gemeinden Câmara de Lobos und Ponta do Sol mussten die Kirchengemeinde Campanário bzw. die Kirchengemeinden Ribeira Brava, Tábua und Serra de Agua abtreten, als am 16. August 1914 die Gemeinde Ribeira Brava gegründet wurde.\n\nDurch die Dekrete vom 7. November 1849 und 10. Dezember 1867, mit denen die Gemeinde Porto do Moniz aufgelöst wurde, wurden die Kirchengemeinden Porto do Moniz, Seixal und Ribeira da Janela der Gemeinde S. Vicente zugeordnet und die Kirchengemeinde Ponta do Pargo der Gemeinde Calheta. Als die Gemeinde durch das Dekret vom 18. November 1895 erneut aufgelöst wurde, wurden alle Kirchengemeinden, aus denen sie bestand, der Gemeinde S. Vicente zugeordnet, mit Ausnahme der Kirchengemeinde Achadas da Cruz, die der Gemeinde Calheta zugeordnet wurde, zu der wie erwähnt bereits die Kirchengemeinde Ponta do Pargo gehörte.\n\nFunchal; die Kirchengemeinden Santa Cruz, Gaula, Agua de Pena, Santo António da Serra, Faial, S. Roque do Faial und Santana der Gemeinde Machico und die Kirchengemeinden S. Jorge und Arco de S. Jorge der Gemeinde S. Vicente.\n\nGemäß der Einstufung des Innenministeriums vom November 1920 ist die Gemeinde Funchal 1. Ordnung, die Gemeinden Câmara de Lobos, Calheta und Ponta do Sol 2. Ordnung und alle übrigen Gemeinden 3. Ordnung. Das Gesetz vom 26. August 1922 änderte die auf Seite 219 Band I dieses Elucidário genannten Angaben dahingehend, dass Gemeinden 1. Ordnung nach diesem Gesetz 20 effektive Gemeinderäte haben, Gemeinden 2. Ordnung 16 und Gemeinden 3. Ordnung 12. Die Exekutivausschüsse bestehen aus 7, 5 bzw. 3 Gemeinderäten.\n\n##Verwaltungsautonomie, Gemeinderäte, Bezirkskommission, Gemeinden, Gouverneure und Generalhauptleute, Zivilgouverneure, Generalversammlungen und Gemeinden.",
    "categories": [
        "geography",
        "politics"
    ],
    "freguesias": [
        "Santo António da Serra",
        "Santana",
        "Faial",
        "Gaula",
        "Santa Cruz",
        "Porto do Moniz",
        "Ribeira Brava",
        "Arco de S. Jorge",
        "Funchal",
        "Machico",
        "Porto Santo",
        "Agua de Pena",
        "Calheta",
        "Câmara de Lobos",
        "S. Roque do Faial",
        "Ponta do Sol",
        "S. Jorge",
        "S. Vicente"
    ],
    "locations": {},
    "people": {},
    "years": {}
}