{
    "id": 2591,
    "lang": "de",
    "is_original": false,
    "title": "Gerichtsorganisation",
    "fl": "G",
    "original_title": "Organização Judicial",
    "body": "In der Zeit des Absolutismus bildete der gesamte Madeira-Archipel eine einzige Gerichtsbarkeit, deren Hauptstadt Funchal war, mit einem Korrektor und einem außerordentlichen Richter, beide königlicher Ernennung. Dieselbe Gerichtsbarkeit war in fünf Gerichte unterteilt, jedes mit seinem ordentlichen Richter, nämlich: Machico, Santa Cruz, Ponta do Sol, Calheta und S. Vicente. Es gab außerdem einen Richter für Nachlässe und drei Waisenrichter, einen in Funchal, einen anderen in Calheta und den dritten in S. Vicente. Über all diesen Richterämtern stand die Justizkommission (siehe diesen Namen), die, wie wir irgendwo gelesen haben, alle Kriminalfälle entschied, denen eine Strafe von nicht mehr als zehn Jahren Verbannung entsprach und gegen deren Entscheidungen beim Obersten Gerichtshof des Königreichs in Lissabon Berufung eingelegt werden konnte.\n\nAm 15. Oktober 1835 endete das alte Justizsystem. Es wurden zwei Gerichte mit Sitz in Funchal eingerichtet, jedes mit seinem eigenen Richter, und 1838 wurden diese Gerichte in Gerichtsbezirke umbenannt - den östlichen und den westlichen - wobei der erste vier und der zweite fünf Gerichte hatte. Jedem dieser Gerichte stand ein ordentlicher Richter vor. Der östliche Gerichtsbezirk erstreckte sich von der Gemeinde Sé bis zur Gemeinde Arco de S. Jorge und umfasste auch die Insel Porto Santo. Der westliche Gerichtsbezirk reichte von der Gemeinde S. Pedro bis zur Gemeinde Ponta Delgada e Boaventura, die zuvor mit Arco de S. Jorge verbunden war. Am 27. Mai 1838 fand die Wahl der ordentlichen Richter für die neu geschaffenen Gerichte statt. In der madeirischen Zeitschrift Chronica aus dem Jahr 1838 ist beschrieben, wie die Gemeinden auf die einzelnen Gerichte verteilt wurden.\n\nDas Dekret vom 12. November 1875 richtete vier Gerichtsbezirke in Funchal ein. Die derzeitige Organisation der Friedensgerichte dieser Gerichtsbezirke ist wie folgt:\n\nGerichtsbezirk Funchal. Es gibt neun Friedensgerichte: das von S. Pedro mit den Gemeinden S. Pedro und S. Roque; das der Sé mit den Gemeinden Sé, Santa Luzia und Monte; das von Santa Maria Maior mit den Gemeinden Santa Maria Maior und S. Gonçalo; das von Campanário mit den Gemeinden Campanário und Quinta Grande; und die von S. Martinho, Santo António, Câmara de Lobos, Estreito de Câmara de Lobos und Porto Santo mit den gleichnamigen Gemeinden.\n\nGerichtsbezirk Ponta do Sol. Es gibt fünf Friedensgerichte: das von Ponta do Sol mit den Gemeinden Ponta do Sol, Canhas und Madalena do Mar; das von Ribeira Brava mit den Gemeinden Ribeira Brava, Tábua und Serra de Agua; das von Calheta mit den Gemeinden Calheta und Arco da Calheta; das von Estreito da Calheta mit den Gemeinden Estreito da Calheta, Jardim do Mar und Prazeres; und das von Ponta do Pargo mit den Gemeinden Ponta do Pargo, Fajã da Ovelha, Paul do Mar und Achadas da Cruz.\n\nGerichtsbezirk S. Vicente. Es gibt fünf Friedensgerichte: das von S. Vicente mit der gleichnamigen Gemeinde; das von Porto do Moniz mit den Gemeinden Seixal, Ribeira da Janela und Porto do Moniz; das von Ponta Delgada mit den Gemeinden Ponta Delgada und Boaventura; das von S. Jorge mit den Gemeinden S. Jorge und Arco de S. Jorge; und das von Santana mit den Gemeinden Santana, Faial und S. Roque do Faial.\n\nGerichtsbezirk Santa Cruz. Es gibt vier Friedensgerichte: das von Caniço mit den Gemeinden Caniço und Camacha; das von Machico mit den Gemeinden Machico, Caniçal, Agua de Pena (Teil) und Santo António da Serra (Teil); das von Porto da Cruz mit der gleichnamigen Gemeinde; und das von Santa Cruz mit den Gemeinden Santa Cruz, Gaula, Agua de Pena (Teil) und Santo António da Serra (Teil).\n\nDie früheren ordentlichen Richter, die in den Friedensgerichten tätig waren, wurden durch das Dekret vom 29. Juli 1886 abgeschafft.\n\nDie oben beschriebene Gerichtsorganisation wurde durch die Aufhebung des Gerichtsbezirks S. Vicente durch das Dekret vom 9. Juni 1927 grundlegend geändert. 1931 wurde ein Gemeindefriedensgericht geschaffen, das die drei Gemeinden des Landkreises umfasst.",
    "categories": [
        "politics"
    ],
    "freguesias": [],
    "locations": {
        "Lissabon": [
            "Hauptstadt des Königreichs, in der sich der Oberste Gerichtshof befand"
        ],
        "Madeira": [
            "Inselarchipel, der früher eine einzige Gerichtsbarkeit bildete"
        ],
        "Funchal": [
            "Hauptstadt der Gerichtsbarkeit Madeiras; heute Sitz mehrerer Gerichtsbezirke"
        ],
        "Machico": [
            "Name eines Friedensgerichts im Gerichtsbezirk Santa Cruz"
        ],
        "Santa Cruz": [
            "Name eines Friedensgerichts im Gerichtsbezirk Santa Cruz"
        ],
        "Ponta do Sol": [
            "Name eines Friedensgerichts im Gerichtsbezirk Ponta do Sol"
        ],
        "Calheta": [
            "Name eines Friedensgerichts im Gerichtsbezirk Ponta do Sol"
        ],
        "S. Vicente": [
            "Name eines Friedensgerichts im Gerichtsbezirk S. Vicente"
        ],
        "Porto Santo": [
            "Name eines Friedensgerichts im Gerichtsbezirk Funchal"
        ],
        "S. Pedro": [
            "Name einer Gemeinde; westliche Grenze des westlichen Gerichtsbezirks"
        ],
        "Ponta Delgada": [
            "Name eines Friedensgerichts im Gerichtsbezirk S. Vicente"
        ],
        "S. Martinho": [
            "Name eines Friedensgerichts im Gerichtsbezirk Funchal"
        ],
        "Santo António": [
            "Name eines Friedensgerichts im Gerichtsbezirk Funchal"
        ],
        "Câmara de Lobos": [
            "Name eines Friedensgerichts im Gerichtsbezirk Funchal"
        ],
        "Estreito de Câmara de Lobos": [
            "Name eines Friedensgerichts im Gerichtsbezirk Funchal"
        ],
        "Canhas": [
            "Name einer Gemeinde im Bereich des Friedensgerichts Ponta do Sol"
        ],
        "Madalena do Mar": [
            "Name einer Gemeinde im Bereich des Friedensgerichts Ponta do Sol"
        ],
        "Ribeira Brava": [
            "Name eines Friedensgerichts im Gerichtsbezirk Ponta do Sol"
        ],
        "Tábua": [
            "Name einer Gemeinde im Bereich des Friedensgerichts Ribeira Brava"
        ],
        "Serra de Agua": [
            "Name einer Gemeinde im Bereich des Friedensgerichts Ribeira Brava"
        ],
        "Arco da Calheta": [
            "Name einer Gemeinde im Bereich des Friedensgerichts Calheta"
        ],
        "Estreito da Calheta": [
            "Name eines Friedensgerichts im Gerichtsbezirk Ponta do Sol"
        ],
        "Jardim do Mar": [
            "Name einer Gemeinde im Bereich des Friedensgerichts Estreito da Calheta"
        ],
        "Prazeres": [
            "Name einer Gemeinde im Bereich des Friedensgerichts Estreito da Calheta"
        ],
        "Ponta do Pargo": [
            "Name eines Friedensgerichts im Gerichtsbezirk Ponta do Sol"
        ],
        "Fajã da Ovelha": [
            "Name einer Gemeinde im Bereich des Friedensgerichts Ponta do Pargo"
        ],
        "Paul do Mar": [
            "Name einer Gemeinde im Bereich des Friedensgerichts Ponta do Pargo"
        ],
        "Achadas da Cruz": [
            "Name einer Gemeinde im Bereich des Friedensgerichts Ponta do Pargo"
        ],
        "Seixal": [
            "Name einer Gemeinde im Bereich des Friedensgerichts Porto do Moniz"
        ],
        "Ribeira da Janela": [
            "Name einer Gemeinde im Bereich des Friedensgerichts Porto do Moniz"
        ],
        "Porto do Moniz": [
            "Name eines Friedensgerichts im Gerichtsbezirk S. Vicente"
        ],
        "Boaventura": [
            "Name einer Gemeinde im Bereich des Friedensgerichts Ponta Delgada"
        ],
        "S. Jorge": [
            "Name eines Friedensgerichts im Gerichtsbezirk S. Vicente"
        ],
        "Arco de S. Jorge": [
            "Name einer Gemeinde im Bereich des Friedensgerichts S. Jorge"
        ],
        "Santana": [
            "Name eines Friedensgerichts im Gerichtsbezirk S. Vicente"
        ],
        "Faial": [
            "Name einer Gemeinde im Bereich des Friedensgerichts Santana"
        ],
        "S. Roque do Faial": [
            "Name einer Gemeinde im Bereich des Friedensgerichts Santana"
        ],
        "Caniço": [
            "Name eines Friedensgerichts im Gerichtsbezirk Santa Cruz"
        ],
        "Camacha": [
            "Name einer Gemeinde im Bereich des Friedensgerichts Caniço"
        ],
        "Caniçal": [
            "Name einer Gemeinde im Bereich des Friedensgerichts Machico"
        ],
        "Agua de Pena": [
            "Name einer Gemeinde, die zum Teil zum Friedensgericht Santa Cruz gehört"
        ],
        "Santo António da Serra": [
            "Name einer Gemeinde, die zum Teil zum Friedensgericht Santa Cruz gehört"
        ],
        "Porto da Cruz": [
            "Name eines Friedensgerichts im Gerichtsbezirk Santa Cruz"
        ],
        "Gaula": [
            "Name einer Gemeinde im Bereich des Friedensgerichts Santa Cruz"
        ]
    },
    "people": {},
    "years": {
        "1835": [
            "Ende des alten Justizsystems"
        ],
        "1838": [
            "Umbenennung der Gerichte in Gerichtsbezirke"
        ],
        "1875": [
            "Einrichtung von vier Gerichtsbezirken in Funchal"
        ],
        "1886": [
            "Abschaffung der früheren ordentlichen Richter"
        ],
        "1927": [
            "Aufhebung des Gerichtsbezirks S. Vicente"
        ],
        "1931": [
            "Schaffung eines Gemeindefriedensgerichts"
        ]
    }
}