{
    "id": 2598,
    "lang": "de",
    "is_original": false,
    "title": "Ornelas (João Augusto de)",
    "fl": "O",
    "original_title": "Ornelas (João Augusto de)",
    "body": "Heute ist es ein ungerechtfertigterweise vergessener Name, der sich jedoch eines verdienten Ruhmes erfreute, nicht nur auf Madeira, sondern auch auf dem Festland des Königreichs. Sein literarisches Werk ist sehr umfangreich, nicht so sehr wegen der Dutzend Bände, die er veröffentlicht hat, sondern wegen der Zusammenarbeit, die er in verschiedenen Zeitungen, insbesondere in der bekannten alten Zeitschrift O Direito, deren Haupt- und fleißigster Redakteur er jahrzehntelang war, verstreut hat.\n\nIn seiner Jugend erwarb João Augusto de Ornelas eine schreckliche Krankheit, die ihm jede Bewegung der Gliedmaßen nahm und den größten Teil seines Daseins an seinen Schreibtisch fesselte, den er kurz vor seinem Tod verließ. Da er große Schwierigkeiten hatte, die Feder über das Papier zu bewegen, nutzte er die Besuche vieler Menschen, die ihn aufsuchten, um seine Romane, Kurzgeschichten, Fortsetzungsromane, die Artikel, die er an einige Festlandzeitungen schickte, und vor allem die zahlreichen Artikel, die er für seine Zeitung bestimmte, diktieren zu lassen.\n\nEr war ein unermüdlicher Arbeiter. Weder die Lähmung, die seine Bewegungen behinderte, noch die quälenden Entbehrungen, die er so oft erlitt, noch die Qualen, die er im Schoß der häuslichen Umgebung erduldete, noch die harten Kämpfe, die er in der Presse austrug, noch die Verleumdungskampagnen, die gegen ihn angezettelt wurden, dämpften seinen Mut oder schwächten seinen Willen, in einem erbitterten Kampf ohne Waffenstillstand, in einem erbitterten Krieg gegen die Widrigkeiten aktiv und mutig zu arbeiten, bis ihn der Tod im blühenden Alter von 53 Jahren auf dem Schlachtfeld niederstreckte.\n\nSeine Feinde und Gegner warfen ihm nicht selten einen schweren Vorwurf vor - die Wankelmütigkeit seines Charakters. Der Vorwurf war nicht völlig unbegründet, findet aber eine einfache Erklärung und ist zum Teil sogar durch die Umstände gerechtfertigt, die sein quälerisches Dasein umgaben und ihn in eine enge Lage brachten, aus der nur wenige hätten triumphieren können.\n\nNach eigener Aussage von João Augusto de Ornelas im Direito vom 24. August 1863 wurde er in der Gemeinde Estreito de Câmara de Lobos am 26. Juni 1833 geboren. Er begann als Druckerlehrling und besuchte dann einige Kurse am Lyzeum dieser Stadt. Er debütierte mit einigen literarischen Werken in Estudo und Baratíssimo und arbeitete an anderen Zeitungen mit. Er übernahm die Leitung des Direito, wo er sich über zwanzig Jahre lang aktiv dem Journalismus widmete. Er kultivierte mit großem Erfolg den Roman und veröffentlichte mehrere Novellen, die sehr geschätzt wurden und lobende Kritiken einiger unserer berühmtesten Literaten erhielten. Wir erwähnen die folgenden:\n\n> A Arrependida, Funchal, 1871, 190 S., mit einem Brief von José Vieira de Castro und einer Einführung von Júlio César Machado;\n> *Maria*, Lissabon, 1873, 200 S., mit einem Vorwort von António Augusto Teixeira de Vasconcelos;\n> *A Mão de Sangue*, Lissabon, 1874, 266 S., mit einer Einführung von Camilo Castelo Branco;\n> *24 Justiça de Deus*, Funchal, 1876, 199 S., mit einem kritischen Brief von Manuel Pinheiro Chagas; a *Vítima dum Lazarista*, Porto, 1879 266 S., und *O Enjeitado*, Porto, 1886 mit einer Einführung von Manuel Pinheiro Chagas.\n\nEr veröffentlichte andere Romane als Fortsetzungsromane in Direito, von denen einige für die Veröffentlichung in separaten Bänden vorbereitet wurden. Er veröffentlichte auch die Broschüren - *A coroa de oiro ou a honra e a justiça; o que foi e o que é José Cardoso Vieira de Castro*, Funchal 1871, XXXVIII-23 S., und *A Madeira e as Canárias*, Funchal 1884, 28 S..\n\nJoão Augusto de Ornelas war Ritter des Ordens Unserer Lieben Frau von Vila Viçosa und bekleidete die Ämter des Staatsanwalts beim Distriktsgericht und des Vorstandsmitglieds des Bettlerasyls. Er starb in Funchal am 11. Juli 1886.",
    "categories": [
        "history",
        "culture"
    ],
    "freguesias": [
        "Estreito de Câmara de Lobos"
    ],
    "locations": {},
    "people": {
        "José Vieira de Castro": [
            "Brief von José Vieira de Castro"
        ],
        "Júlio César Machado": [
            "Einführung von Júlio César Machado"
        ],
        "António Augusto Teixeira de Vasconcelos": [
            "Vorwort von António Augusto Teixeira de Vasconcelos"
        ],
        "Camilo Castelo Branco": [
            "Einführung von Camilo Castelo Branco"
        ],
        "Manuel Pinheiro Chagas": [
            "Kritischer Brief von Manuel Pinheiro Chagas; Einführung von Manuel Pinheiro Chagas"
        ]
    },
    "years": {}
}