{
    "id": 26,
    "lang": "de",
    "is_original": false,
    "title": "Akademien",
    "fl": "A",
    "original_title": "Academias",
    "body": "Auch auf Madeira widerspiegelte sich die Vorliebe für Akademien, die auf dem Festland im 18. Jahrhundert so beliebt waren, von denen einige jedoch von sehr untergeordneter Bedeutung und sogar offensichtlich nutzlos waren. In dieser Stadt gab es eine mit dem Namen \"Assembleia dos únicos do Funchal\", die 1746 existierte, wie aus dem Autograf hervorgeht, das Dr. Álvaro de Azevedo besaß, mit dem Titel \"Oração Académica\", die Francisco João de Vasconcelos Bettencourt am 15. Mai 1746, dem Tag, an dem er seinen Platz als Akademiker in der Assembleia dos Únicos do Funchal einnahm, vortrug. Auf Seite 787 der Saudades da Terra ist das Ende dieser Rede veröffentlicht. Es gab eine andere Akademie, die der Pflege der Dichtkunst gewidmet war und den Namen Arcadia Funchalense trug, auf die wir nur zwei Verweise gefunden haben, einer im Epicedium auf Seite 80 des zweiten Bandes der Colecção Poética von Francisco Manuel de Oliveira, das dem Tod von Valisio Alceo, Mitglied der Arcadia Funchalense, gewidmet ist, und der andere in dem Sonett auf Seite 31 der Obras de D. Aires de Ornellas de Vasconcellos, das an Francisco Xavier de Ornelas, Gründungsmitglied der gleichen Arcadia, gerichtet ist. Wir können nicht genau angeben, wann die Arcadia Funchalense existierte. Wir wissen nur, dass die Sammlung von Oliveira 1794 veröffentlicht wurde und dass Francisco Xavier de Ornelas 1748 geboren wurde. Ihre Gründung muss nach 1770 erfolgt sein, wie aus der Referenz auf Ornelas' \"saber profundo\" in dem Sonett hervorgeht, mit dem er \"os Tullios ia excedendo\". Eine Art Akademie war auch die Funchalense dos Amigos das Ciências e Artes, die 1821 in dieser Stadt gegründet wurde und aufgrund der politischen Ereignisse von 1823 nur kurz Bestand hatte. Sie führte viele Sitzungen durch, in denen einige Reden gehalten und verschiedene Abhandlungen über literarische und historische Themen verlesen wurden. Eine interessante, wenn auch knappe Notiz darüber findet sich im Patriota Funchalense vom 7. September 1822. Siehe auch Saudades da Terra S. 794.",
    "categories": [
        "history",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}