{
    "id": 2600,
    "lang": "de",
    "is_original": false,
    "title": "Ornelas von Vasconcelos (Agostinho de)",
    "fl": "O",
    "original_title": "Ornelas de Vasconcelos (Agostinho de)",
    "body": "Der Rat Agostinho de Ornelas de Vasconcelos Esmeraldo Rolim de Moura war ein wahrer Vertreter des alten und legitimen portugiesischen Adels, verziert und bereichert mit allen wertvollen Anforderungen der modernen Zivilisation. Obwohl eifersüchtig auf seine Adelstitel und die edlen Traditionen seiner berühmten Familie, war er dennoch ein eminent liberaler Geist, ein Verstand, der allen Manifestationen des Fortschritts offen stand, und ein leidenschaftlicher Verehrer der Wissenschaften und Künste.\n\nEloquente Beweise für diese Behauptungen sind die systematische Verachtung, mit der er stets Titel und Ehrungen missachtete und sich mit den Pergamenten zufrieden gab, die er von seinen Vorfahren geerbt hatte, sowie mit den Auszeichnungen, die mit den hohen Ämtern verbunden waren, die er innehatte, und der mühsame Eifer, mit dem er Tag für Tag seine tiefe intellektuelle Bildung bereicherte, indem er sorgfältig alle in den verschiedenen Bereichen menschlichen Wissens gemachten Entdeckungen, Innovationen und Fortschritte verfolgte.\n\nUnser Biograf wurde in der Pfarrei der Kathedrale dieser Stadt am 14. März 1836 geboren und gehörte einer der angesehensten Familien Madeiras an, die unter ihren Vorfahren einige bemerkenswerte Persönlichkeiten zählt, die in der Geschichte unseres Landes einen ruhmreichen Namen hinterlassen haben. Seine Eltern waren der Grundherr Aires de Ornelas de Vasconcelos, der bei uns das Amt des Zivilgouverneurs ausübte, und seine Gattin D. Augusta Correia Vasques de Olival.\n\nNach Abschluss der Sekundarschule am Lyzeum Funchal mit ausgezeichneten Leistungen immatrikulierte er sich 1852 an der juristischen Fakultät der Universität Coimbra und graduierte 1857 nach einer glänzenden akademischen Laufbahn. \n\nAngezogen von den Faszinationen der Diplomatie begann er diese prunkvolle Laufbahn, sobald er sein Universitätsstudium abgeschlossen hatte. Durch Dekret vom 18. November 1857 wurde er zum zweiten Attaché an der Gesandtschaft in Washington ernannt, trat im folgenden Juni sein Amt an und blieb dort bis Februar 1859. In seiner Muße als junger Diplomat bereiste er einen beträchtlichen Teil des Landes, besuchte seine bemerkenswertesten Einrichtungen und Institutionen, wovon ein Dokument in der wichtigen Denkschrift zeugt, die er über das Zuchthaus von Philadelphia verfasste und die in dem Werk \"Reforma das cadeias em Portugal\" des Dr. António Aires de Gouveia, Erzbischof von Calcedonia, enthalten ist.\n\nNach Berlin versetzt, blieb er dort bis 1862, wobei er einige Male als Geschäftsträger diente, wenn der jeweilige Botschafter abwesend war.\n\n1862 wurde er zum Ersten Attaché befördert und an die Gesandtschaft in Rio de Janeiro und später nach St. Petersburg versetzt, ohne jedoch diese Posten wegen Krankheit anzutreten. Am 26. April 1865 wurde er zum Legationssekretär in Wien ernannt und anschließend nach London versetzt, wo er bis Dezember 1867 blieb.\n\nDanach wurde er für einige Jahre vom diplomatischen Dienst freigestellt. Durch Dekret vom 27. September 1886 kehrte er in den Dienst zurück, mit der Ernennung zum bevollmächtigten Minister in Madrid, ein Amt, das er jedoch nicht antrat, da er durch Dekret vom 30. desselben Monats und Jahres zum Direktor der Politischen Abteilung im Außenministerium ernannt und durch Dekret vom 17. November 1891 zum Generaldirektor für politische und diplomatische Angelegenheiten im selben Ministerium befördert wurde. Von diesem Amt bat er um seine Entlassung, wobei das betreffende Dekret besagt, dass er den Dienst mit großem Eifer und viel Verstand versehen habe.\n\nDurch Dekret vom 6. September 1894 wurde er zum bevollmächtigten Minister in Russland ernannt, trat dieses Amt am 10. November desselben Jahres an und blieb dort bis fast zu seinem Tod.\n\nAls Diplomat führte er einige wichtige und heikle Dienstaufträge aus, die ihm besondere Anerkennung und verschiedene Ehrungen einbrachten. Erwähnenswert ist seine Arbeit an der Vereinbarung über den Streit von Moura, wofür er mit dem Großkreuz des Ordens Karls III. von Spanien ausgezeichnet wurde. 1900 war er einer der Vertreter unseres Landes bei der berühmten Haager Friedenskonferenz.\n\nIn seiner langen Laufbahn als Beamter des Außenministeriums gab er stets beredte Beweise für die Stärke seines Verstandes, seine umfassende Bildung und die seltenen Qualitäten als Diplomat, die ihn auszeichneten und zu einer wahren Staatspersönlichkeit machten, so dass er als eines der kompetentesten Mitglieder des portugiesischen diplomatischen Korps angesehen wurde.\n\nEr beschritt auch die verschlungenen Pfade der portugiesischen Politik. Er kam jedoch unversehrt und ohne Makel aus diesem Morast heraus, in dem so viele die Reinheit ihrer Überzeugungen und sogar die eigene Würde beschmutzen. Er wurde für Madeira in die Parlamentsperioden 1868-1869, 1869-1870, 1870-1871 und 1871-1874 gewählt und durch königliches Schreiben vom 16. Mai des letztgenannten Jahres zum Pair des Königreichs ernannt.\n\n\nEr zeichnete sich in beiden Kammern als Parlamentsabgeordneter mit großen Verdiensten aus und fiel in seinen Reden stets durch höchste Urbanität und bemerkenswerte Korrektheit auf. Zweifellos war er kein Volkstribun, der die Zuhörer in Sturzbächen von Beredsamkeit mitriss, sondern ein fließender, korrekter Redner, der die Themen, über die er sprach, kannte, so dass ihm stets mit größter Aufmerksamkeit vom ganzen Parlament zugehört wurde. Unter den Reden, die er in beiden Parlamentskammern hielt, gelten einige als bemerkenswert, insbesondere diejenigen über das Patronat Indiens und die überseeischen Missionen.\n\nWie bereits erwähnt, war er ein leidenschaftlicher Anhänger der Wissenschaften und Künste. Tatsächlich bestand sein größtes Bestreben darin, seinen Geist mit neuen Kenntnissen anzureichern, die er täglich in umfangreichen Studien und ausgiebigen Lektüren schöpfte. Mit einem brillanten Verstand und einem erstaunlichen Gedächtnis besaß er ein nicht geringes Wissen auf allen Gebieten menschlichen Wissens, wozu nicht wenig sein Wissen verschiedener Sprachen beitrug, einschließlich Latein.\n\nAls Literat hinterließ er in seinen Schriften unbestreitbare Beweise für sein Talent. Hätte er sich ganz dem Schrifttum gewidmet, hätte er sich einen ehrenvollen Platz in der Geschichte seines Landes sichern können.\n \nGoethes Meisterwerk, die berühmte Tragödie \"Faust\", war bei uns so gut wie unbekannt. Der Rat Agostinho de Ornelas hatte sich an das gewagte Unterfangen gemacht, das bewundernswerteste Werk der deutschen Literatur in die Landessprache zu übersetzen. Das war eine schwierige Aufgabe für unseren illustren Biografierten, der, da er kein Dichter war, das geniale Werk des größten deutschen Dichters in portugiesische Verse übersetzen wollte. Die Übersetzung litt unter diesem Umstand, und man muss zugeben, dass die poetische Form nicht immer frei von Unvollkommenheiten war. Oft gehorchen diese Unvollkommenheiten dem Wunsch, Goethes Gedanken bis ins kleinste Detail treu wiederzugeben, wenn auch auf Kosten der Form. Die später erschienene Übersetzung von António Feliciano de Castilho ist zweifellos sehr korrekt und mit echten poetischen Verzierungen geschmückt, aber sie basiert auf einer unvollkommenen französischen Fassung und nimmt sich mit der Kühnheit und Freiheit seiner höchst raffinierten Dichtung das Original oft sehr frei, so dass sie bisweilen eher eine Umschreibung als eine wirkliche Übersetzung zu sein scheint. Es fehlt nicht an Kritikern, die Ornelas' Version der Castilhos vorziehen, weil sie auf dem deutschen Original basiert und mit skrupulöser Treue übersetzt wurde. Trotz ihrer Mängel ist sie ein wertvolles Werk, das sehr für seine literarischen Verdienste spricht.\n\n1884 wurde in Porto ein dicker Band mit dem Titel \"Obras de D. Ayres de Ornelas de Vasconcellos\" veröffentlicht, der die verschiedenen Schriften des alten und unvergesslichen Bischofs dieser Diözese enthält, der ein Bruder des Ratsherrn Agostinho de Ornelas war. Diesen schönen Schriften vorangestellt ist eine ausführliche und meisterhafte Biographie des berühmten Prälaten, die fast 200 Seiten des Buches einnimmt und nach Aussage eines angesehenen Schriftstellers und renommierten Professors der Universität mit einer goldenen Feder geschrieben wurde. Verfasst hat diese Biographie, ein wahres Muster an Sprache mit klassischem Einschlag, der Ratsherr Agostinho de Ornelas.\n\nAnlässlich des Kolumbus-Jahrhundertfeiers 1892 veröffentlichte er eine interessante Denkschrift über den Aufenthalt Christoph Kolumbus' auf Madeira, die in den von der Königlichen Akademie der Wissenschaften in Lissabon herausgegebenen Denkschriftenband zur Feier jenes Jahrhunderts aufgenommen wurde. \n\nAus all diesen Gründen wurde er zum Mitglied jener Akademie gewählt und war einer der von ihr ernannten Mitarbeiter bei der Herausgabe der erwähnten Denkschriften.\n\nEr war auch Mitglied anderer wissenschaftlicher und literarischer Gesellschaften, sowohl nationaler als auch ausländischer.\n\nEr übernahm in hervorragender Weise verschiedene öffentliche Aufgaben von hoher Bedeutung, wie die Vertretung Portugals bei den Feiern zum Kolumbus-Jahrhundert in Madrid und als Delegierter seines Landes bei der berühmten Haager Konferenz 1898.\n\nUnter anderen Auszeichnungen trug er folgende Großkreuze: Karl III. von Spanien, Gregor der Große, Rom, Krone und St. Stanislaus, Preußen, Großoffizier der Ehrenlegion, Komtur und Ritter des Santiago-Ordens, Komtur des Albrechts-Ordens, Sachsen, Roter Adler, Preußen, Kaiserlicher Rosenorden, Brasilien, usw.",
    "categories": [
        "history",
        "society",
        "politics",
        "culture"
    ],
    "freguesias": [
        "Sé"
    ],
    "locations": {},
    "people": {
        "Agostinho de Ornelas von Vasconcelos Esmeraldo Rolim von Moura": [
            "Diplomat"
        ],
        "Agostinho de Ornelas": [
            "Diplomat, Politiker, Literat, Mitglied wissenschaftlicher und literarischer Gesellschaften, Übersetzer"
        ]
    },
    "years": {
        "1868": [
            "Zum Abgeordneten für Madeira gewählt"
        ],
        "1869": [
            "Zum Abgeordneten für Madeira gewählt"
        ],
        "1870": [
            "Zum Abgeordneten für Madeira gewählt"
        ],
        "1871": [
            "Zum Abgeordneten für Madeira gewählt"
        ],
        "1874": [
            "Zum Pair des Königreichs ernannt"
        ],
        "1884": [
            "Veröffentlichung von Werken von D. Ayres de Ornelas de Vasconcellos"
        ],
        "1892": [
            "Veröffentlichung von Memoria sobre a residência de Cristóvão Colombo na Ilha da Madeira"
        ],
        "1898": [
            "Delegierter Portugals auf der berühmten Haager Konferenz"
        ],
        "1900": [
            "Vertreter unseres Landes auf der berühmten Haager Konferenz"
        ],
        "1901": [
            "Tod in Niedervalluf, Deutschland"
        ]
    }
}