{
    "id": 2602,
    "lang": "de",
    "is_original": false,
    "title": "Ornelas von Vasconcelos (D. Aires de)",
    "fl": "O",
    "original_title": "Ornelas de Vasconcelos (D. Aires de)",
    "body": "D. Aires de Ornelas de Vasconcelos, der einer der ältesten und edelsten Familien dieser Insel angehörte, wurde am 18. September 1837 in Funchal geboren. Er war der Sohn des Grundherrn Aires de Ornelas de Vasconcelas und von D. Augusta Correia Vasques de Olival. Nachdem er in dieser Stadt den Sekundarschulunterricht besucht hatte, in dem er ein herausragender Schüler war, immatrikulierte er sich 1854 an der theologischen Fakultät der Universität Coimbra und schloss dort sein Studium 1859 ab, wobei er in allen Studienjahren den ersten Preis erhielt. 1860 verteidigte er seine Abschlussarbeiten mit Auszeichnung und erhielt am 29. Juli desselben Jahres die Doktorwürde. Seine Antrittsvorlesung trägt den Titel De Christianae Religionis Origine und wurde in lateinischer Sprache verfasst und später in einem Band veröffentlicht. Zum Professor an seiner Fakultät berufen, beschloss er, eine Universitätslaufbahn einzuschlagen, gab diese Absicht jedoch aus uns unbekannten Gründen wieder auf. Nach seiner Rückkehr nach Madeira, bereits zum Priester geweiht, wurde er nacheinander zum Professor am Priesterseminar, zum Kanoniker, zum bischöflichen Prüfer, zum Dekan, zum Generalvikar und zum Vorsitzenden des Bistumsrates ernannt. In all diesen Ämtern erwies er sich stets als untadelig und von bezaubernder Einfachheit, und besonders als Professor offenbarte er tiefe Kenntnisse der theologischen Wissenschaften, was zusammen mit der Art und Weise, wie er die Schüler behandelte, aus jedem Schüler einen Bewunderer und Freund machte. Nach seiner Rückkehr von einer Romreise, bei der er an den Sitzungen des Ersten Vatikanischen Konzils teilgenommen hatte, wurde er vom Bischof dieses Bistums D. Patrício Xavier de Moura als dessen Koadjutor und künftiger Nachfolger vorgeschlagen. Am 6. März 1871 wurde er zum Titularbischof von Gerasa bestätigt und empfing am 7. Mai desselben Jahres in Lissabon die Bischofsweihe. Am 17. Mai 1871 übernahm er die interimistische Leitung dieses Bistums, die er erst am 27. Oktober 1872 endgültig antrat, nach dem Tod des amtierenden Bischofs. Seine Amtszeit als Bischof dauerte nur drei Jahre und war nicht frei von schweren Schwierigkeiten, die zu einem guten Teil von einigen unruhigen Mitgliedern des Domkapitels verursacht wurden. Trotz seines großen Charakters, seines Eifers für die Einhaltung der kirchlichen Disziplin, der lautersten Absichten, die ihn bei der Ausübung seines Amtes beseelten, und seines äußerst seltenen Talents und umfassenden Wissens gelang es ihm in seiner Heimat nicht, all diese beneidenswerten Eigenschaften so zur Geltung zu bringen wie in den fernen Regionen Indiens, wo er seine bemerkenswerten Qualitäten als furchtloser Apostel, Reformer, Mann der Tat, hochgebildeter Intelligenz eindrucksvoll unter Beweis stellte und sich so der Achtung und Bewunderung von Millionen Menschen in den weiten Diözesen erfreute, deren Metropolitan er war. Durch königliches Dekret vom 23. Juli 1874 wurde D. Aires de Ornelas zum Erzbischof von Goa und Primas des Orients ernannt. Diese Ernennung wurde von Papst Pius IX. im Konsistorium vom 19. November desselben Jahres bestätigt. Er verließ Madeira am 25. Januar 1875 unter großartigen und herzlichen Abschiedsbekundungen, wie man sich hier nicht erinnert, jemals welche erlebt zu haben. Am 27. Dezember desselben Jahres kam er in Goa an und übernahm die Leitung seiner weitläufigen Erzdiözese. Es würde zu weit führen, wenn wir ins Detail gehen wollten über seine Amtsführung als Bischof im Orient. Kaum mehr als drei Jahre dauerte seine Amtszeit, und in so kurzer Zeit wäre es unmöglich gewesen, eine größere Aktivität und einen größeren Eifer bei der Ausübung seines mühevollen Apostolats zu entfalten. Die Reform des Priesterseminars, die Verwaltung der Kirchenfabriken, die religiösen Zwistigkeiten zwischen den verschiedenen indischen Kasten, die Leitung mehrerer frommer Anstalten, die Einhaltung der kirchlichen Disziplin, die Wiederbelebung des religiösen Geistes usw. verdienten seine besondere Aufmerksamkeit, und all diesen vielfältigen Fragen widmete er das Beste seines lauteren Eifers und seiner grenzenlosen Hingabe. Seine Regierung im Erzbistum Goa ist besonders gekennzeichnet durch den Hirtenbesuch, den er in so entlegenen Regionen des portugiesischen Patronats im Orient durchführte, und durch die Ausstellung des Leichnams des Heiligen Franz Xaver, des großen Apostels Indiens. Dieser Besuch, der durch fremde Länder und unter so heterogenen Völkern in Bezug auf Religion, Gebräuche und Sitten stattfand, war ein Triumph für den Erzbischof und trug noch dazu wesentlich dazu bei, das Ansehen des portugiesischen Namens in den weiten Regionen zu festigen, die er durchquerte.\n\n\n\nDie Ausstellung von S. Franz Xaver war ein Ereignis für ganz Indien. In die alte Stadt Goa, so einsam und verlassen, strömten Tausende und Abertausende von Fremden aus weit entfernten Ländern, die der Hauptstadt des alten portugiesischen Reiches im Orient eine Lebendigkeit verliehen, wie sie sie noch nie erlebt hatte. Bei dieser Gelegenheit empfing der Erzbischof mehrere Bischöfe, seine Suffragane, und apostolische Vikare und versammelte sie in einer Provinzialsynode, wobei er diesen Mitgliedern des hohen Klerus, von denen einige von hoher intellektueller Statur waren, seine intellektuellen Gaben und seine Bildung offenbarte, wozu seine Kenntnisse der theologischen Wissenschaft und der lateinischen, französischen und englischen Sprache, die er korrekt schrieb und sprach, sehr beitrugen.\n\nDie Schriften des berühmten Erzbischofs - Hirtenbriefe, Predigten, Reden und Berichte - zeigen den Hirten, der voller Eifer und Hingabe für seine Herde ist, und sind auch ein Muster der echt portugiesischen und klassischen Sprache, deren Lektüre belehrt und verführt.\n\nEs war bei seinem eifrigen Apostolat in Indien und besonders bei seinen mühsamen und anstrengenden Pastoralbesuchen, dass er die schwere Krankheit bekam, die ihn zwang, sein Erzbistum zu verlassen. Er kehrte in seine Heimat zurück, wo er am 22. Mai 1879 eintraf und vielleicht den herzlichsten und enthusiastischsten Empfang erhielt, der auf dieser Insel je für Besucher vorbereitet wurde. Nach einigen Monaten der Erholung reiste er nach Frankreich, um Spezialisten über das Leiden zu konsultieren, das ihn quälte und sich nach und nach verschlimmerte, bis er am 28. November 1880 in Lissabon im Haus seines Bruders, des berühmten Madeirensers, Ratsherrn Agostinho de Ornelas de Vasconcelos, starb.\n\nSeine sterblichen Überreste wurden im Jahr 1903 in die Kapelle des hl. Antonius der Kathedrale überführt, der alten Grabstätte der Familie Ornelas.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Aires de Ornelas de Vasconcelos": [
            "Titularbischof von Gerasa, Erzbischof von Goa und Primas des Orients"
        ],
        "São Francisco Xavier": [
            "Der große Apostel Indiens"
        ]
    },
    "years": {
        "1837": [
            "D. Aires de Ornelas de Vasconcelos wurde geboren"
        ],
        "1854": [
            "Immatrikulation an der theologischen Fakultät der Universität Coimbra"
        ],
        "1859": [
            "Abschluss des Theologiestudiums"
        ],
        "1860": [
            "Verteidigung der Abschlussarbeiten und Erhalt der Mitra sowie des Doktortitels"
        ],
        "1871": [
            "Bestätigung als Titularbischof von Gerasa"
        ],
        "1874": [
            "Ernennung zum Erzbischof von Goa und Primas des Orients"
        ],
        "1875": [
            "Abreise von Madeira und Ankunft in Goa"
        ],
        "1877": [
            "1.273 Réis"
        ],
        "1879": [
            "Tod in Lissabon"
        ],
        "1903": [
            "Überführung der sterblichen Überreste in die Kapelle des hl. Antonius der Kathedrale"
        ]
    }
}