{
    "id": 2603,
    "lang": "de",
    "is_original": false,
    "title": "Ornelas von Vasconcelos (Aires von)",
    "fl": "O",
    "original_title": "Ornelas de Vasconcelos (Aires de)",
    "body": "Er wurde am 5. März 1866 in der Gemeinde Camacha geboren und ist der Sohn des Ratsherrn Agostinho de Ornelas de Vasconcelos (siehe diesen Namen) und von Frau Maria Joaquina Saldanha da Gama. Über die väterliche Linie gehört er zu einer der ältesten und angesehensten madeirischen Familien, und über die mütterliche Linie ist er der Enkel der Grafen von Ponte. Er studierte am Kollegium Campolide und nachdem er die Polytechnische Schule und die Militärakademie besucht hatte, wurde er 1889 zum Fähnrich ernannt und gehörte zur Waffengattung des Generalstabs. Sofort widmete er sich dem Studium militärischer Angelegenheiten und begann, aktiv in Fachzeitschriften mitzuarbeiten. 1893 gründete er die Zeitschrift Revista do Exercito e da Armada, an der er einer der fleißigsten Redakteure war. Aires de Ornelas ging 1895 nach Ostafrika, wo er sich als herausragender Militär erwies und rasch landesweit großes Renommee erlangte. Er nahm an der Kampagne gegen Gungunhana und an der Vorbereitung der Kolonnen von Marracuene und Inhambane teil, zeichnete sich jedoch in den Kämpfen von Coolela und Marracuene, in denen er wahrhaftig seinen Mut, seine Kompetenz und seine unübertroffene Kaltblütigkeit unter Beweis stellte, am meisten aus und festigte damit den Ruf, einer der Offiziere zu sein, die sich in unseren afrikanischen Kriegen in der zweiten Hälfte des 19. Jahrhunderts am meisten hervortaten. Mousinho de Albuquerque, der große Held unserer afrikanischen Feldzüge in der zweiten Hälfte des 19. Jahrhunderts, wollte keinen anderen Generalstabschef als Aires de Ornelas, und sagte im Bericht über die Feldzüge von 1896-1897, dass \"er in seiner Waffengattung der vollkommenste Offizier war, den ich kennengelernt habe, mit allen Eigenschaften eines Kavallerieoffiziers im Feldzug und eines Generalstabsoffiziers\". Er widmete sich besonders dem Studium der Kolonialfragen, wozu ihm sein Aufenthalt in Afrika, die Verwaltung, die er im Bezirk Lourenço Marques ausübte, und die verschiedenen militärischen und diplomatischen Missionen, mit denen er betraut wurde, die größte Autorität verliehen, so dass er in unserem Land als einer der Staatsmänner galt, die unsere überseeischen Fragen, vor allem in ihren Beziehungen zu den anderen Kolonialmächten, am umfassendsten und tiefgründigsten kannten. Seine Kenntnisse auf diesem Gebiet zeigten sich vor allem in den Studien, die er in verschiedenen Zeitschriften veröffentlichte, in der Leitung des Jornal das Colónias, in den Kapiteln Marraquene und Coolela des Buches Campanha das tropas portuguesas em Lourenço Marques e Inhambane, in der Studie mit dem Titel As raças e línguas indígenas de Moçambique und in einigen Vorträgen, die er in der Geographischen Gesellschaft und in der Marine-Liga hielt. Aires de Ornelas vertrat die portugiesische Regierung auf dem Militärkongress, der in Madrid anlässlich des Kolumbus-Jahrhunderts zusammentrat, und gehörte später als technischer Delegierter der berühmten Haager Konferenz an. Er wurde auch ausgewählt, zusammen mit Admiral Hermenegildo Capelo und Fregattenkapitän Ernesto de Vasconcelos, die technische Kommission zu bilden, die mit den Engländern die Frage der Grenzen von Barotze diskutieren sollte, die dem Schiedsspruch des Königs von Italien unterworfen war. Aires de Ornelas nahm einen sehr aktiven Anteil an dieser Mission, insbesondere an der Mitarbeit an der historischen Denkschrift zur Begründung der Rechte Portugals. Als Ratsherr João Franco 1906 beauftragt wurde, eine Regierung zu bilden, die im ganzen Land die ruhmreichen Traditionen hinterließ, die noch heute fortdauern, wählte er Hauptmann Aires de Ornelas aus, um das Marine- und Überseeministerium zu leiten. Als Inhaber dieses Ministeriums begleitete er 1907 den Kronprinzen D. Luís Felipe auf einer Reise zu unseren überseeischen Kolonien in West- und Ostafrika. Nach der Ausrufung der Republik bat Ratsherr Aires de Ornelas um seine Entlassung aus dem Militärdienst und verließ das Land. Er hielt sich einige Zeit im Ausland auf. Nach seiner Rückkehr in die Heimat beteiligte er sich aktiv an der Organisation und Leitung der monarchistischen Politik und ist heute der Stellvertreter von D. Manuel II. in unserem Land (1921). In die politischen Ereignisse der Versuche zur Wiederherstellung der Monarchie verwickelt, wurde er verhaftet und verbrachte viele Monate im Gefängnis und in der Festung S. Julião da Barra inhaftiert. Er arbeitete umfangreich bei vielen Zeitungen und Zeitschriften mit und war einige Jahre lang Direktor des Diário Nacional. Außer den bereits genannten Schriften wissen wir, dass er veröffentlichte: Mousinho de Albuquerque e a sua acção em Moçambique, A Expansão de Portugal, Politica Marítima Nacional, A Marinha Portuguesa, As doutrinas politicas de Charles Maurras, Um Anno de Guerra, 285 Seiten, Segundo Anno de Guerra, 305 Seiten usw. Er war Abgeordneter für Madeira in der Legislaturperiode von 1918 und wurde auch 1922 in einem der Kontinentalwahlkreise zum Abgeordneten gewählt. Er starb am 14. Dezember 1930 in Lissabon, seine sterblichen Überreste wurden 1934 auf den Friedhof Angustias in Funchal überführt.",
    "categories": [
        "society",
        "politics",
        "history"
    ],
    "freguesias": [
        "Camacha"
    ],
    "locations": {
        "Lissabon": [
            "Starb am 14. Dezember 1930 in Lissabon"
        ],
        "Funchal": [
            "Friedhof Nossa Senhora das Angústias in Funchal"
        ]
    },
    "people": {
        "Agostinho von Ornelas von Vasconcelos": [
            "Berater"
        ],
        "D. Maria Joaquina Saldanha da Gama": [
            "Mutter"
        ],
        "Mousinho von Albuquerque": [
            "Held der Afrikafeldzüge in der zweiten Hälfte des 19. Jahrhunderts portugiesischer Militär und Kolonialverwalter"
        ],
        "D. Luís Felipe": [
            "Kronprinz"
        ],
        "D. Manuel II": [
            "Monarch"
        ]
    },
    "years": {
        "1866": [
            "Geburt von Aires von Ornelas"
        ],
        "1889": [
            "Zum Fähnrich ernannt"
        ],
        "1893": [
            "Gründung der Zeitschrift Revista do Exercito e da Armada"
        ],
        "1895": [
            "Abreise nach Ostafrika"
        ],
        "1906": [
            "Ernennung zum Leiter des Marine- und Überseeministeriums"
        ],
        "1907": [
            "Begleitung des Kronprinzen D. Luís Felipe auf einer Reise zu den Überseegebieten"
        ],
        "1921": [
            "Stellvertreter von D. Manuel II."
        ],
        "1918": [
            "Abgeordneter für Madeira in der Legislaturperiode"
        ],
        "1922": [
            "Wahl zum Abgeordneten für einen der Wahlkreise auf dem Festland"
        ],
        "1930": [
            "Gestorben"
        ],
        "1934": [
            "Überführung der sterblichen Überreste auf den Friedhof Nossa Senhora das Angústias in Funchal"
        ]
    }
}