{
    "id": 261,
    "lang": "de",
    "is_original": false,
    "title": "Arguim",
    "fl": "A",
    "original_title": "Arguim",
    "body": "An den Küsten des Sahara und im Senegal, dort auf dem Breitengrad N. 22° und Längengrad 0. 7°, befindet sich eine Bucht, ein Archipel, eine Bank und ein Küstenstreifen des afrikanischen Kontinents mit der Bezeichnung Arguim. Die größte und wichtigste der Inseln des kleinen Archipels, die auch den Namen Arguim trägt, ist für die Geschichte Madeiras von Interesse, da sie zur kirchlichen Gerichtsbarkeit des Bistums Funchal gehörte. Die Insel Arguim, die nur etwa eine Seemeile vom afrikanischen Festland entfernt ist, wurde von Nuno Tristão um etwa 1443 entdeckt. Bald begannen Handelstransaktionen mit den Einheimischen des Festlands. Es wurde schnell klar, dass zum Erfolg dieser Transaktionen und zur Sicherung der portugiesischen Vorherrschaft in dieser Gegend der Bau einer Festung unbedingt notwendig war. Mit diesem Bau wurde um 1450 begonnen. Mit den neuen Entdeckungen und großen Handelszentren, die überall entstanden, verlor Arguim nach und nach an Bedeutung, vor allem nach dem Aufkommen der Handelskolonien und -faktoreien im Senegal. Arguim hatte ein wechselvolles Schicksal und stand abwechselnd unter der Herrschaft der Engländer, Holländer und Franzosen. Heute ist die Insel völlig verlassen. Nach dem Bau der Festung und der Sicherung der portugiesischen Vorherrschaft kamen Priester aus Funchal, um dort ihre religiösen Dienste zu verrichten. Es ist unbekannt, wann Arguim aufhörte, den Portugiesen zu gehören, und zu welcher Zeit die Bischöfe dieser Diözese auch ihre tatsächliche Gerichtsbarkeit über diese Gegend verloren, eine Gerichtsbarkeit, die seit langem nur noch ehrenhalber besteht. Seit über vierzig Jahren bezeichnen sich die Prälaten von Funchal nicht mehr als Bischöfe von Arguim.",
    "categories": [
        "history",
        "geography"
    ],
    "freguesias": [],
    "locations": {
        "Arguim": [
            "Insel des kleinen Archipels, gehörte zur kirchlichen Gerichtsbarkeit des Bistums Funchal"
        ]
    },
    "people": {
        "Nuno Tristão": [
            "Entdecker der Insel Arguim"
        ]
    },
    "years": {
        "1443": [
            "Entdeckung der Insel Arguim"
        ],
        "1450": [
            "Beginn des Baus der Festung"
        ]
    }
}