{
    "id": 2619,
    "lang": "de",
    "is_original": false,
    "title": "Verleihung der Charta",
    "fl": "V",
    "original_title": "Outorga da Carta",
    "body": "Die Nachricht, dass König Peter IV. am 29. April 1826 der portugiesischen Monarchie eine Verfassungsurkunde gewährt hatte, erreichte Madeira am 12. Juli desselben Jahres.\n\nAm 14. versammelten sich abends bei Manuel José da Silveira mehrere Bürger, um die Wiederherstellung der konstitutionellen Monarchie zu feiern. Das Haus wurde jedoch von einem Trupp des Infanterieregiments Nr. 7 überfallen, der die Anwesenden mit aufgepflanztem Bajonett angriff, obwohl sich unter ihnen der Gouverneur und seine Adjutanten befanden. Bei der Auseinandersetzung wurde Major Adão und der berühmte António Manuel Rodrigues, genannt Aninhas, ein glühender Verfechter der Verfassung und einer der kräftigsten Männer seiner Zeit, verletzt. Schließlich mussten sich die Soldaten angesichts des Widerstands der Konstitutionellen, die Stühle, Tische und alles, was sich im Haus befand, als Waffen benutzten, zurückziehen.\n\nDer Justizminister hatte angeordnet, dass die Prälaten Hirtenbriefe verfassen und die Pfarrer anweisen sollten, dem Volk die Verfassungsurkunde zu erklären, aber dieser Befehl wurde vom Bischof von Funchal nicht befolgt, wie der Verteidiger der Freiheit berichtet. Sicher ist, dass der Bischof drei Jahre zuvor seinen Untergebenen eindringliche Anweisungen gegeben hatte, gegen die liberalen Prinzipien zu sprechen.\n\nNachdem die Soldaten des Infanterieregiments Nr. 7 weiterhin die Konstitutionellen beleidigt und provoziert hatten, beschloss der Stadtrat in seiner Sitzung vom 22. August 1826, bei der Regentin um die Verlegung des Regiments zu bitten. Am 5. Oktober desselben Jahres ersuchte er den Gouverneur, dass das Regiment keine Patrouillen mehr für die Stadtpolizei stellen und die Mannschaften nach 19 Uhr nicht mehr aus ihrer Kaserne kommen sollten.\n\nAm 23. November 1826 beschloss der Stadtrat, der Regentin für die Verlegung des Regiments zu danken. Erst nach dem Abzug der Truppen konnten sich die Konstitutionellen ohne Risiko von Provokationen öffentlich über den Sturz des Absolutismus freuen.\n\nTrotz der Anwesenheit des Infanterieregiments Nr. 7 gab es am 6., 7. und 8. August mehrere Feiern zur Verleihung der Verfassungsurkunde.\n\n## Siehe Verkündung der konstitutionellen Regierung.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Pedro IV": [
            "Portugiesischer Monarch"
        ],
        "Manuel José da Silveira": [
            "Bürger"
        ],
        "António Manuel Rodrigues": [
            "Begeisterter Anhänger der Verfassung"
        ]
    },
    "years": {
        "1826": [
            "Verleihung der Verfassungsurkunde"
        ]
    }
}