{
    "id": 2621,
    "lang": "de",
    "is_original": false,
    "title": "Ovington (John)",
    "fl": "O",
    "original_title": "Ovington (John)",
    "body": "Englischer Geistlicher und Reisender, der Kaplan von Jakob II. war. In dem Buch, das er unter dem Titel \"Eine Reise nach Surat im Jahr 1689\" (London 1696) veröffentlichte, befasst er sich mit Madeira und gibt Informationen, die zwar interessant wären, wenn sich nicht verschiedene mehr oder weniger grobe Lügen darunter befänden. Als Kuriosität geben wir im Folgenden die Übersetzung seiner Schilderung einer \"Zwickmühle\", in der sich die Schiffsbesatzung befand, bevor sie den Hafen von Funchal verließ.\n\n\"Da einige unserer Seeleute beim Appell gefehlt hatten, nahmen wir an, dass sie in die Hände der Jesuiten gefallen waren, die eifrig darum bemüht sind, ihren Glauben zu verbreiten, und jede Gelegenheit nutzen, um Ausländer zu bekehren. Es wurde ein Brief an den Gouverneur geschickt, in dem die Rückgabe unserer Männer verlangt wurde, aber er schien keine Macht über diesen Orden zu haben.\n\n\"Unser Kommandant beschloss daraufhin, mit 14 bewaffneten Männern an Land zu gehen, um die fehlenden Seeleute durch Fischer zu ersetzen.\n\nEin glücklicher Zufall brachte ihm jedoch ein Boot, das einen Abt und einen Vikar nach Funchal brachte. Zu ihrer großen Überraschung wurden sie von der Besatzung unseres Beibootes gefangen genommen.\n\n\"Wir veranlassten, dass sie sofort einen Brief an den Gouverneur schrieben, in dem sie ihm die Umstände schilderten, unter denen sie sich befanden, während gleichzeitig eine Notiz an unseren Konsul geschickt wurde, damit er sie an die Behörden weiterleiten und den Austausch der Gefangenen fordern konnte.\n\n\"Die Angelegenheit spitzte sich zu, denn die Nachricht von der Gefangennahme der Priester brachte die in Funchal ansässigen englischen Kaufleute in Gefahr, aber glücklicherweise wurde alles beigelegt, wir bekamen unsere Seeleute zurück und die Priester wurden an Land geschickt, wo sie mit großer Freude von der Bevölkerung empfangen wurden.\"",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Auslaufhafen des britischen Schiffes"
        ]
    },
    "people": {
        "Jakob II.": [
            "Monarch"
        ],
        "Ovington": [
            "Englischer Geistlicher und Reisender"
        ],
        "Jesuiten": [
            "Geistliche"
        ]
    },
    "years": {
        "1689": [
            "Jahr von Ovingtons Reise"
        ]
    }
}