{
    "id": 2622,
    "lang": "de",
    "is_original": false,
    "title": "Schafe",
    "fl": "S",
    "original_title": "Ovinos",
    "body": "Als Erweiterung und bessere Erläuterung dessen, was im Artikel \n\n*Vieh* (II-70 ff.) dargelegt wird, übernehmen wir einen Artikel des  angesehenen Agraringenieurs Torres Baptista, der einige interessante Details enthält und sich insbesondere auf die Wolle und  deren Qualitäten bezieht, die von den Schafen Madeiras produziert werden.\n\n## Weiden\n\nAuf Madeira finden wir saure Weiden und auf Porto Santo basische Weiden. Die Weiden, die sich aus der Zersetzung saurer Gesteine ergeben, sind für die Milchproduktion geeignet, da die Weibchen in  den Futtermitteln die für diesen Zweck geeigneten Produkte vorfinden. Daher wurde durch Anpassung an die Umwelt eine so charakteristische spezielle Rinderrasse gezüchtet, deren Selektion (wenn sie es nicht  bereits verdient) die Aufmerksamkeit der zuständigen Behörden verdienen sollte. Auf Porto Santo führt die Zersetzung der Kalksteine, stark alkalische Gesteine, die für die Milchproduktion nicht geeignet sind, zu \n\nTieren mit einem ziemlich starken Knochenbau und daher für die Arbeit geeignet und widerstandsfähig. Aber ich möchte nicht über Rinder sprechen, sondern über eine andere Tierart, über die auf Madeira fast nicht gesprochen wird: Das Schaf. Die Insel Madeira hat etwa 16.000 Widder, die teils in Herden auf der Weide gehalten werden und teils in Stallhaltung oder angebunden weiden. Die Insel Porto Santo hat etwa 600 Stück, die wie ich schon gesehen habe, in Herden gehalten werden. Wir alle wissen, dass Schafe für folgende Zwecke genutzt werden können: Fleischproduktion; Milchproduktion; Wollproduktion. In der Wahl dieser Funktionen liegt die wirtschaftliche Lösung des Problems. Sehen wir uns an, welche meiner Meinung nach gewählt werden sollte: Für die Fleischproduktion auf Kosten der beiden anderen Funktionen scheint es mir nicht zu gehen, denn da die Inseln reich an Rindfleisch sind und dies von sehr geringer Größe ist, was nicht wie oft auf dem Festland die Schlachtung eines kleineren Tieres aufgrund des geringen Verbrauchs erzwingt, ist es nicht sehr notwendig. Da sich diese Funktionen auch nicht gegenseitig ausschließen, kann die Fleischfunktion ohne Beeinträchtigung der Wolle oder der Milch genutzt werden: Daher glaube ich, dass eine Ausrichtung in dieser Richtung die Rassen in der genauen wirtschaftlichen Ausrichtung nicht verbessern würde. Wenn diese Funktion beiseite gelegt wird, bleiben uns die beiden anderen: Für Porto Santo gibt es keinen Zweifel: die geologische Beschaffenheit des Bodens, die Haltungsmethode der Weide sagt uns, dass es für die Wollproduktion sein soll. Aber Madeira? Es gibt verschiedene Faktoren zu berücksichtigen, die sehr sorgfältig abgewogen werden müssen. Die geologische Beschaffenheit der Böden gibt uns Weiden, die für die Milchproduktion geeignet sind, das Haltungssystem in geschlossenen Gehegen oder angebunden ergibt ziemlich ordinäre Wollprodukte. Außerdem gibt es auf der Insel die Milchindustrie, die sich auf die Butterproduktion beschränkt. Was passiert mit der entrahmten Milch? Ich kenne auf der Insel keine Herstellung von Magerkäse, obwohl man mir sagt, dass es sie gibt, ich kenne auch keine Kaseinindustrie auf der Insel. Madeira verbraucht viel Kuhbutter und exportiert noch viel mehr. Die Nichtverwertung der entrahmten Milch ist meines Erachtens eine Verschwendung, die einen großen Wert darstellt. Nun ist Schafsmilch fettreicher als Kuhmilch und wenn sie genutzt und mit entrahmter Kuhmilch vermischt würde, ergäbe dies nicht einen mageren Käse, sondern einen guten Käse für den Verbrauch aller Gesellschaftsschichten und für den Export. Was die Wollfunktion des Madeira-Schafes für Tiere angeht, die nicht in Herden leben, werden die Wollen, obwohl sie sich verbessern, immer unterlegen sein. Wir müssen beachten, dass die fast unbewohnten und ungenutzten Höhenlagen der Insel sich für Weiden eignen und aufgrund der großen Höhe könnte sogar eine kleine Transhumanz durchgeführt werden, was große Vorteile bringen würde. Nach dem Scheren könnten im Sommer kommunale Herden nach Gemeinden gebildet werden, die diese Weiden während der ruhigen Jahreszeit mit Vorteil für alle und sogar für die Gesundheit der Tiere und die Nutzung von Zuchttieren nutzen würden. Nach diesen Vorschlägen und angesichts der Tatsache, dass die Wolle dieses Archipels von der niedrigsten Qualität ist, die es gibt, ist es dringend notwendig, sie mit Blut von außen zu verbessern. Aber sollten wir auf die Wollproduktion oder auf die Milchproduktion setzen? Was ist wirtschaftlicher und angemessener? Für Porto Santo ist das Merinoschaf und unter den Widdern dieser Rasse das „Fonte Boa“, ohne auf ausländische Rassen zurückzugreifen, vollkommen zufriedenstellend, da nur die Verbesserung der Wolle im Auge behalten werden muss. Für Madeira, wenn wir auf Wolle setzen wollen, das für Porto Santo Angegebene für die weißen Schafe oder das Schwarzschaf Alentejo für die schwarzen Schafe, da es in der Welt kein besseres Schwarzes als das gibt, das wir besitzen; wenn wir auf die Milchproduktion setzen wollen, empfehle ich das französische Larssac-Schaf oder, ohne unser Land zu verlassen, was ich nicht für notwendig halte, das Saloia-Schaf aus der Umgebung von Lissabon, das vollkommen zufriedenstellend ist. Nun werden Sie mich fragen, aus welchem Grund.\n\n\n\nIch befriedige Ihre Neugier: Weil ich festgestellt habe, dass die Wolle von Madeira so gewöhnlich ist, dass nicht einmal die Industriellen sie in einer Krisenzeit haben wollen. Sie dient nur, so wie sie ist, für die Matratzenherstellung, die Produktion von Teppichen und gewöhnlichen Decken und groben Artikeln, ohne dass im Gegenzug die anderen wirtschaftlichen Funktionen der Schafe genutzt werden.\n\nAber ein Vorschlag wird oft übernommen, und ich möchte nicht, dass sich die Verbesserung zugunsten der Wollfunktion vollzieht. Denn sobald dies erreicht ist, können wirtschaftliche Interessen später sagen, dass dies nicht die Richtung war, die man hätte einschlagen sollen, sondern die der Milch.\n\nDas Gegenteil könnte für den Fall der Milchfunktion zutreffen.\n\nDie Industrien, die von den Produkten dieser Funktionen abgeleitet sind, sind auf Madeira nicht vorhanden, weil es keine Wollindustrie gibt und die Käseherstellung sehr gering ist.\n\nEs ist daher dringend notwendig, die Rassen in die eine oder andere Richtung zu verbessern, damit Madeira morgen über gutes Rohmaterial verfügt, damit seine Industrien, falls sie versucht werden, sich in Zukunft auf den Auslandsmärkten etablieren können. Denn Madeira hat Arbeitskräfte, und sogar zu viele.\n\n## Siehe Weiden und Viehzucht.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}