{
    "id": 2625,
    "lang": "de",
    "is_original": false,
    "title": "Bischöflicher Palast",
    "fl": "B",
    "original_title": "Paço Episcopal",
    "body": "Als Papst Leo X. mit der Bulle *Pro excellenti preeminentia* vom 14. Juni 1514 das Bistum Funchal errichtete, war der prächtige Dom, der heute als Kathedrale dient, fast fertiggestellt. Sein Bau hatte Ende des 15. oder Anfang des 16. Jahrhunderts begonnen. Dasselbe galt nicht für den bischöflichen Palast.\n\nWir wissen nicht, in welchen Häusern in dieser Stadt der erste Bischof von Funchal, D. Jorge de Lemos, der bei uns residierte, gewohnt hat. D. Jerónimo Barreto war der zweite Bischof, der auf diese Insel kam, und hatte laut Frutuoso seinen Wohnsitz in der Rua Direita \"in einigen sehr reichen Räumen mit schönen Gärten\" (Bd. I, S. 365).\n\nAls im Jahr 1586 D. Luís Figueiredo de Lemos, der siebte Bischof von Funchal und der dritte, der persönlich in seine Diözese kam, auf Madeira ankam, richtete er seinen Wohnsitz in der Rua das Pretas in einigen Privatwohnungen ein, die später dem Fähnrich dieser Insel, Tristão Gomes de Castro, gehörten. Dort, so heißt es, hatten auch schon seine Vorgänger ihren üblichen Wohnsitz gehabt. Dieser Prälat, einer der berühmtesten dieser Diözese, der sie von 1586 bis 1608 leitete, baute den alten Bischofspalast und auch das ursprüngliche Gebäude des Priesterseminars, das daran angebaut war. Von ihnen sind einige Zimmer, die bischöfliche Kapelle und eine Art Kreuzgang erhalten, ein charakteristisches Merkmal alter Klosteranlagen, die heute zu den Nebengebäuden des heutigen Palastes in der Rua do Bispo gehören. Die Kapelle, die nach dem Bau des neuen bischöflichen Palastes nicht mehr für Gottesdienste genutzt wurde, war dem hl. Ludwig von Toulouse geweiht, und ihr Gründer, der am 26. November 1608 in dieser Stadt starb, wurde dort begraben. Der Bischof dieser Diözese, D. Manuel Agostinho Barreto, ließ angesichts des völlig vernachlässigten Zustands dieser alten Kapelle im Jahr 1903 die sterblichen Überreste von D. Luís Figueiredo de Lemos in die Kathedrale überführen, wo sie gleich am Eingang des Tempels unter derselben weißen Marmorgrabplatte liegen, die man im ursprünglichen Grab sah.\n\nBischof D. Frei António Teles da Silva (1675-1682) erweiterte den ursprünglichen Palast, und Prälat D. José de Sousa de Castelo Branco (1698-1721) gliederte das angrenzende Priesterseminar ein, indem er es in die Rua do Mosteiro Novo verlegte. Das Erdbeben, das Madeira in der Nacht vom 31. März auf den 1. April 1748 erschütterte, richtete in der ganzen Insel erhebliche Schäden an vielen öffentlichen und privaten Gebäuden an, darunter auch der alte Bischofspalast und das angrenzende Seminar. Bischof von Funchal war damals D. João do Nascimento, der die Diözese von 1741 bis 1753 leitete. Er erwies sich als ein herausragender Prälat, der durch verschiedene bemerkenswerte Werke sowohl in der Ausübung seiner bischöflichen Aufgaben als auch bei der vorübergehenden Ausübung des Amtes des Gouverneurs und Generalkapitäns dieses Archipels in einigen Jahren Spuren auf dieser Insel hinterließ.\n\nIhm verdankt man den Bau des bischöflichen Palastes, in dem sich heute (1921) das Gymnasium befindet. Nachdem er wegen des Ruinzustandes, in dem das Erdbeben den alten Bischofssitz zurückgelassen hatte, gezwungen war, die frühere Residenz der Bischöfe zu verlassen, begann er unverzüglich mit dem Bau eines neuen Palastes, den er in der Nähe der Kathedrale zu errichten plante. Die unüberwindbaren Schwierigkeiten beim Erwerb eines neuen Standorts zwangen ihn, den ruinösen Palast, von dem nur der heute noch erhaltene Teil stehen blieb, weitgehend abzureißen. Dort ließ er die Fundamente für den neuen Bischofspalast legen und von Grund auf einen Neubau errichten, der trotz seines schwerfälligen und schmucklosen architektonischen Stils immer noch ein relativ bedeutendes Gebäude für diese kleine Stadt und die Zeit seiner Errichtung war, das der Würde seiner Bewohner in keiner Weise abträglich war.\n\nDer Neubau wurde von 1748 bis 1751 errichtet. Der Gründer gab dafür etwa zehn Contos aus, während die Staatskasse mit einer ähnlichen Summe beitrug, so dass sich die Gesamtkosten des Bauwerks auf zwanzig Contos beliefen. Dieser Betrag stellte vor 170 Jahren eine beträchtliche Summe dar. (1921)\n\n\nUm dieses Werk zu Ende zu führen, musste Dom João do Nascimento mit schwerwiegenden Schwierigkeiten kämpfen, die sein unerschütterlicher Ehrgeiz zu beherrschen und zu überwinden wusste. Er genoss sein Werk nur kurze Zeit, denn er starb am 26. November 1753 und liegt in der Kathedrale dieser Stadt begraben. Nach dem Tod des Prälaten Dom Manuel Agostinho Barreto im Jahr 1911 ging der bischöfliche Palast in den Besitz des Staatsschatzes über, und dort wurde im Januar 1914 das Lyzeum dieser Stadt eingerichtet. Als der derzeitige Prälat dieser Diözese 1915 die Leitung des Bistums übernahm, fand er ein Haus vor, das als bischöfliche Residenz vorgesehen war. Katholiken mieteten und möblierten es und übergaben es dem Kirchenoberhaupt von Funchal. Dieses Haus liegt in der Rua dos Netos an der Ecke zur Rua dos Ferreiros auf der rechten Seite, wenn man diese Straße hinaufgeht. Die Residenz des Diözesanprälaten blieb dort nur kurze Zeit, denn durch Kauf, Schenkung und Erbschaft wurde ein ausgezeichnetes Wohnhaus am Largo do Ribeiro Real endgültig in einen Bischöflichen Palast umgewandelt, in dem der Prälat derzeit residiert und in dessen Räumlichkeiten die kirchlichen Büros untergebracht sind. Die Bestimmung des alten Bischöflichen Palastes wurde durch die Dekrete vom 5. Juli und 6. August 1913 sowie vom 9. März und 24. August 1922 geregelt.",
    "categories": [
        "architecture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Leão X": [
            "Papst"
        ],
        "D. Jorge de Lemos": [
            "Erster Prälat von Funchal"
        ],
        "D. Jerónimo Barreto": [
            "Zweiter Bischof von Funchal"
        ],
        "D. Luís Figueiredo de Lemos": [
            "Siebter Prälat von Funchal"
        ],
        "D. Manuel Agostinho Barreto": [
            "Prälat der Diözese verstorbener Prälat im Jahr 1911"
        ],
        "D. Frei António Teles da Silva": [
            "Bischof von Funchal"
        ],
        "D. José de Sousa de Castelo Branco": [
            "Prälat"
        ],
        "D. João do Nascimento": [
            "Bischof von Funchal verantwortlich für den Abschluss des Bauwerks"
        ]
    },
    "years": {
        "1514": [
            "Gründung des Bistums Funchal"
        ],
        "1586": [
            "Ankunft von D. Luís Figueiredo de Lemos auf Madeira"
        ],
        "1608": [
            "Tod von D. Luís Figueiredo de Lemos"
        ],
        "1675-1682": [
            "Episkopat von D. Frei António Teles da Silva"
        ],
        "1698-1721": [
            "Episkopat von D. José de Sousa de Castelo Branco"
        ],
        "1748": [
            "Erdbeben auf Madeira"
        ],
        "1751": [
            "Fertigstellung des Neubaus des bischöflichen Palastes"
        ],
        "1753": [
            "Tod von D. João do Nascimento"
        ],
        "1911": [
            "Tod des Prälaten D. Manuel Agostinho Barreto"
        ],
        "1913": [
            "Dekrete zur Regelung der Bestimmung des alten Bischofspalastes"
        ],
        "1914": [
            "Eröffnung des Gymnasiums in dieser Stadt"
        ],
        "1915": [
            "Übernahme der Leitung des Bistums durch den derzeitigen Prälaten"
        ],
        "1922": [
            "Dekrete zur Regelung der Bestimmung des alten Bischofspalastes"
        ]
    }
}