{
    "id": 2626,
    "lang": "de",
    "is_original": false,
    "title": "Rathaus",
    "fl": "R",
    "original_title": "Paços do Concelho",
    "body": "Der Palast in der Rua do Comercio, ehemals der Ferreiros, in dem sich das Rathaus, die Stadtverwaltung, die Polizei, das Grundbuchamt usw. befinden (1921), gehörte dem Majoratshaus des Grafen von Carvalhal und ist eines der größten Gebäude der Insel. Es wurde im Jahr 1758 erbaut und enthielt Verbesserungen, die Teil der freien Güter des Majorats João Agostinho Figueiroa de França e Albuquerque waren.\n\nDer Teil desselben Palastes, der dem Grafen von Carvalhal gehörte, wurde von diesem an die Handelsfirma Freitas & Macedo zur Bezahlung von Schulden abgetreten, und die übrigen Teile, deren Besitzer Afonso de Freitas Albuquerque, der Graf von Calçada, Francisco Roque de Albuquerque, Dr. Luís Vicente de Afonseca und andere waren, wurden von derselben Firma durch zu verschiedenen Zeiten getätigte Käufe erworben.\n\nDer Stadtrat mietete den besagten Palast 1868 vom Grafen von Carvalhal und kaufte ihn am 4. August 1883 von Freitas & Macedo für 25 Konten, die in Obligationen der Companhia Geral de Credito Predial Português bezahlt wurden, die, auf den amtlichen Kurs umgerechnet, den Betrag von 22.423.900 Réis erbrachten. Zuvor hätte derselbe Stadtrat das Gebäude für 12 Konten erwerben können, hat aber die Gelegenheit nicht genutzt, ein für die Gemeinde sehr vorteilhaftes Geschäft abzuschließen.\n\nIn dem heutigen Rathausgebäude waren einst das englische Handelshaus Blackburns & Comp.a und später der britische Konsul George Stoddart untergebracht. Der Graf von Carvalhal hatte seine Residenz im Palácio de S. Pedro.\n\nBevor der Stadtrat das prächtige Gebäude gegenüber dem Rathausplatz oder dem Kolleg erwarb, befand sich der Stadtrat an verschiedenen Orten in Funchal. Das erste Gebäude, das er besaß, aber nicht das erste, in dem er seine Sitzungen abhielt, wurde aufgrund eines Befehls des Herzogs D. Manuel aus dem Jahr 1486 errichtet, in dem angeordnet wurde, dass ein „Platz, Rathaus, Notariat und Pranger“ auf dem Feld errichtet werden sollte, das Herzogsfeld genannt wurde und das Gelände ist, auf dem sich heute (1921) die Kathedrale und die angrenzenden Plätze und Straßen befinden. Bereits 1470 war ein Brief des Infanten D. Fernando an den Donatário João Gonçalves da Câmara erschienen, in dem er ihn bat, sich „um den Bau des Rathauses und des Rinderpferchs mit dem Geld aus den Strafen des Richters und von Joam Gonçalves selbst“ zu kümmern. Derselbe Infant hatte angewiesen, in der Nähe der großen Kirche Land für diesen Bau zur Verfügung zu stellen, der auf 213:096 Réis veranschlagt wurde.\n\nBis 1784 befanden sich die Räumlichkeiten des Stadtrats in dem am Herzogsfeld errichteten Gebäude, aber in jenem Jahr begann der Stadtrat, seine Sitzungen im Casa da Saude am Stadteingang abzuhalten, da jenes Gebäude sich in sehr schlechtem Erhaltungszustand befand. Das Gebäude am Herzogsfeld befand sich an der Stelle, die heute (1921) vom Haus Nr. 61 an der Rua do capitão-tenente Carvalho de Araújo, früher Rua do Aljube, eingenommen wird, und seine Ruinen, die auf 432:000 Réis geschätzt wurden, wurden von Dr. Antonio José Monteiro für 432:250 Réis am 30. März 1805 versteigert.\n\nIm Jahr 1796 mietete die Stadtverwaltung für 500.000 Réis pro Jahr ein Gebäude, das Fernando José Correia Brandão gehörte, belegte es aber nur bis zum 10. März 1798, da ihre geringen Einkünfte es ihr nicht erlaubten, eine so hohe Miete zu zahlen. Sie zog wieder in das Casa da Saúde um, wo am 31. desselben Monats und Jahres ihre erste Sitzung stattfand.\n\nAm 7. Januar 1797 wurde auf einer Versammlung des Stadtrats mit dem Adel und dem Volk in den Räumlichkeiten des Stadtrats einstimmig beschlossen, die Regierung um ein Zuschuss zu bitten, der es dem Stadtrat ermöglichen würde, ein Gebäude zu errichten, in dem die verschiedenen ihm unterstehenden Dienststellen untergebracht werden könnten. Es wurde vorgeschlagen, dass dieses Gebäude in der Rua do Cotife errichtet werden könnte, was der Teil der heutigen Rua da Sé war, der zwischen der Rua do Sabão und der Rua dos Capelistas lag. Da der Antrag des Stadtrates ohne Antwort blieb, konnte der besagte Bau nicht ausgeführt werden.\n\nAm 13. November 1802 hielt der Stadtrat seine erste Sitzung in dem Haus am Domplatz ab, das in unseren Tagen als Bezirksgefängnis diente, und am 30. Juni 1803 übernahm er dasselbe Haus, das er „durch Versteigerung an die Junta da Real Fazenda erhalten hatte, die es der Familie von D. Guiomar Madalena Acciaioly wegen Schulden gegenüber dem Staatsschatz gepfändet hatte.“ Am 20. Dezember 1813 schlug einer der Handwerksmeister vor, das Haus am Domplatz zu verkaufen, um den Erlös zum Bau neuer Räumlichkeiten für den Stadtrat und eines neuen Gefängnisses zu verwenden, aber dieser Vorschlag wurde von den übrigen Mitgliedern des Stadtrates abgelehnt.\n\n\n\nDa 1824 verschiedene Arbeiten am Rathaus durchgeführt wurden, um dort ein Gefängnis einzurichten, war die Gemeindeverwaltung für einige Zeit in einem gemieteten Haus untergebracht, kehrte jedoch am 29. April 1825 in das Gebäude am Domplatz zurück, nachdem die Arbeiten abgeschlossen waren. 1837 verließ der Stadtrat das Gebäude erneut \\",
    "categories": [
        "architecture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1758": [
            "Bau des Palastes in der Handelsstraße"
        ],
        "1868": [
            "Vermietung des Palastes durch den Stadtrat an den Grafen von Carvalhal"
        ],
        "1883": [
            "Kauf des Palastes durch den Stadtrat von Freitas & Macedo"
        ],
        "1802": [
            "Hielt der Stadtrat seine erste Sitzung im Haus am Domplatz ab"
        ],
        "1803": [
            "Übernahm er dasselbe Haus"
        ],
        "1813": [
            "Schlug einer der Handwerksmeister vor, das Haus am Domplatz zu verkaufen, um den Erlös für den Bau eines neuen Rathauses und eines neuen Gefängnisses zu verwenden"
        ],
        "1824": [
            "Sollten verschiedene Arbeiten am Rathaus durchgeführt werden, um dort das Gefängnis unterzubringen"
        ],
        "1837": [
            "Verließ der Stadtrat erneut dasselbe Gebäude"
        ],
        "1842": [
            "Verursachte mehrere Schäden am Gebäude am Pelourinho-Platz"
        ],
        "1843": [
            "Zog der Stadtrat in das Gebäude des Asilo um"
        ],
        "1845": [
            "Kehrte er 1845 in das Haus am Domplatz zurück"
        ],
        "1846": [
            "Beschloss der Stadtrat erneut, das Gebäude der Angustias zu beziehen"
        ],
        "1848": [
            "Zog in ein Gebäude in der Zollstraße um"
        ],
        "1862": [
            "Mietete der Stadtrat das Gebäude in der Sitzung vom 2. August"
        ],
        "1864": [
            "Wurde 1864 ein Wettbewerb für das Projekt und den Kostenvoranschlag desselben Gebäudes ausgeschrieben"
        ],
        "1865": [
            "Ließ der Stadtrat den Teil des Franziskanerklosters abreißen"
        ],
        "1866": [
            "Fand die Zeremonie der Grundsteinlegung für das Gebäude statt"
        ]
    }
}