{
    "id": 2627,
    "lang": "de",
    "is_original": false,
    "title": "Schutzpatron und \"Die Lusiaden\" (Der)",
    "fl": "S",
    "original_title": "Padroeiro e «Os Lusiadas» (O)",
    "body": "Und um zu spüren, dass unser größter Dichter, als er die ruhmreichen Seiten der \"Lusiaden\" zeichnete, in den Fehler verfiel, durch bloßen Lapsus oder Irrtum, den Heiligen Jakobus den Älteren, den bekannten Apostel Spaniens und dort so tief verehrten, mit dem Heiligen Jakobus den Jüngeren zu verwechseln, der die Regionen Palästinas evangelisierte und der Hauptpatron des Bistums Funchal ist. In Strophe 9 des 5. Gesangs der \"Lusiaden\" heißt es: An jene Insel landeten wir an, die Den Namen des Kriegers Sanctiago annahm Der Heilige, der den Spaniern so half Die Mauren zu schlagen in wildem Gefecht! In wildem Gefecht die Mauren zu schlagen! Bezug nehmend auf die Insel São Tiago, die Hauptinsel des Kapverden-Archipels, die am 1. Mai 1460 entdeckt wurde. Es ist offensichtlich Camões' Irrtum, denn diese Insel sowie die Insel Maio des gleichen Archipels wurden von den Portugiesen am Tag des Heiligen Jakobus des Jüngeren gefunden, das heißt am 1. Mai, und die zitierten Verse beziehen sich auf den Heiligen Jakobus den Älteren, den die Kirche am 25. Juli feiert. Der Name, der dieser Insel von ihren Entdeckern gegeben wurde, wurde durch den Umstand bestimmt, dass ihre Entdeckung am 1. Mai stattfand, der dem Apostel Jakobus dem Jüngeren gewidmet ist, wie oben erwähnt. Wäre es nicht der Irrtum des genialen Dichters gewesen, könnte man in der zitierten Passage der \"Lusiaden\" eine lobende Erwähnung des Hauptpatrons unseres Bistums finden und nicht des großen Apostels, der das alte Spanien evangelisierte.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Bistum"
        ]
    },
    "people": {
        "Camões": [
            "Autor der \"Lusiaden\""
        ]
    },
    "years": {
        "1460": [
            "Entdeckung der Insel São Tiago"
        ]
    }
}