{
    "id": 2628,
    "lang": "de",
    "is_original": false,
    "title": "Schutzpatrone",
    "fl": "S",
    "original_title": "Padroeiros",
    "body": "Aus streng religiöser Sicht haben alle Diözesen ihre eigenen speziellen Schutzpatrone. Die Diözese Funchal konnte dieser lobenswerten Gewohnheit oder vielmehr obligatorischen Vorschrift, die überall übernommen und immer mit eifrigen Kulten an bestimmten Tagen im Jahr begangen wurde, nicht entgehen. Es ist bekannt, dass diese Diözese den Apostel Jakobus den Jüngeren als ersten und wichtigsten Schutzpatron und die heiligen Sebastian und Rochus als kleinere Schutzpatrone hat; und dass seit 1803 die Stadt Funchal und ihre Umgebung feierlich der Beschützung Unserer Lieben Frau vom Berge geweiht wurde. Die jährlich für den ausschließlichen Gebrauch der verschiedenen Kirchen und Kapellen veröffentlichten kirchlichen Kalender erwähnen die beiden genannten Schutzpatrone am 20. Januar und 16. August jedes Jahres.\n\nSeit Jahrhunderten wird der 1. Mai auf dieser Insel und insbesondere in dieser Stadt feierlich begangen. Noch bevor die Arbeiterschaft diesen Tag der Feier ihrer Rechte geweiht hatte und noch bevor der Stadtrat von Funchal beschloss, den 1. Mai als seinen jährlichen kommunalen Feiertag anzunehmen, wurde das Fest des Apostels Jakobus des Jüngeren, das die Kirche an einem Tag im Mai feiert, bei uns feierlich begangen. Es bestand darin, diesen Tag als geheiligt zu bewahren, in der Kirche, die Sitz der Pfarrei von Santa Maria Maior ist, das Fest ihres Schutzpatrons zu feiern und vor allem die glanzvolle Prozession, die von der Kathedrale kommend sich zu diesem Tempel begab.\n\nDiese festlichen Feiern hatten ihren Ursprung in den feierlichen Gelübden unserer Vorfahren, und die Generationen, die ihnen nachfolgten, wussten sie immer mit größter religiöser Hingabe während des langen Zeitraums von fast vier Jahrhunderten einzuhalten. Gegenwärtig beschränkt sich diese alte und traditionelle Feier auf das Fest, das am 1. Mai in der Kathedrale stattfindet, und auf die kleine Prozession, die um denselben Tempel herum stattfindet (1921).\n\nGaspar Frutuoso sagt: \"Im Jahr 1521, als König D. Manuel starb, gab es in Funchal eine große Pestepidemie, vor der Gott uns bewahren möge; und weil sie schon seit Jahren in der Stadt grassierte, wählten der Hauptmann Simam Gonçalves und die Stadtverwaltung durch Lose den Apostel Jakobus den Jüngeren zum Schutzpatron der Stadt, für den sie ein schönes Haus bauten, zu dem sie in einer Prozession gingen.\" Dieses Ereignis wird im Dokument des Gelübdes von 1523 ausführlicher beschrieben: \"Am elften Tag des Monats Juni 1521 war diese Stadt von großen Unwettern und Plagen wie Pest, Hunger und vielen anderen Leiden heimgesucht, so dass die Beamten der Stadt, namentlich Pero joam correa, Biçemte glz. und Pero alvarez, die Richter, der Lizentiat joham de sousa und andere beschlossen, Lose unter den Heiligen zu ziehen, und zwar unter dem Namen Jesu Christi, der Jungfrau Maria, Johannes des Täufers und den zwölf Aposteln, jeder mit seinem Namen. Sie warfen sie in einen Hut und ein kleines Kind namens Joham, sieben Jahre alt, zog ein Los, nachdem sie sich alle zunächst niedergekniet und gebetet hatten und gelobt hatten, ein Haus zu Ehren des Heiligen zu bauen, dessen Name gezogen würde. Und durch Los kam der selige Apostel Jakobus der Jüngere heraus, zu dessen Ehre sie sofort an diesem Tag in der ganzen Stadt feierten, und am einundzwanzigsten Juli begannen sie mit dem Bau seines Hauses, wobei die Stadt und das Domkapitel in feierlicher Prozession barfuß gingen und der Chorleiter Gonçalo Martim das Bild des seligen Apostels trug. Er gab den ersten Spatenstich auf dem Grundstück der Kapelle auf der Evangelienseite...\"\n\nAm 24. Januar 1523 wurde das Gelübde mit großer Feierlichkeit in der Kathedrale erneuert, wobei der Hauptmann und Grundherr Simão Gonçalves da Câmara, der Stadtrat mit seinen Ratsmitgliedern, verschiedene Amtsträger, das gesamte Domkapitel und viele Bürger anwesend waren und alle das feierliche Versprechen im Namen der Einwohner dieser Gemeinde ablegten: \"Jährlich für immer am ersten Tag im Mai, das ist der Tag des glorreichen heiligen Apostels, werden wir sein Fest feiern, mit einer feierlichen Prozession, die von der Kathedrale ausgehen wird, und wir werden zu dem genannten Haus des seligen Heiligen gehen, wo wir die Vesper feierlich begehen werden, ebenso am achten Tag mit einer feierlichen Messe und Prozession, die wie die Prozession zum Fronleichnamsfest gestaltet sein wird. Und den genannten Bürgern gefiel es, den genannten Heiligen auf dem Banner und Siegel der Stadt zu malen, so wie der heilige Vinzenz auf dem Banner der Stadt Lissabon gemalt ist, und die oben Genannten gelobten dies in die Hände des Dekans, damit sie es selbst und ihre Nachfolger für immer einhalten...\"\n\nAus dem Werk \"Alma Instruida\" des Paters Manuel Fernandes zitiert der Kommentator der \"Saudades\" die folgenden Sätze: \"Und sie erkannten sogleich den Schutz des Heiligen bei dieser Gelegenheit; aber länger erkannten sie ihn im Jahr 1538, als eine schreckliche Pest wütete: bei der Prozession warf der oberste Gesundheitsbeamte, der damals ein Mann von großem Ansehen war...\n\nDer Anmerker der Sehnsüchte führt für die folgenden Zeiträume an: „Und sie werden sogleich den Schutz des Heiligen bei dieser Gelegenheit anerkennen; aber ausführlicher werden sie ihn im Jahr 1538 anerkennen, als eine schreckliche Pest grassierte: Bei der Prozession rief der Oberaufseher der Gesundheit, der damals ein Mann von großem Ansehen war, mitten in der\n\nKapelle des Heiligen mit lauter Stimme: „Herr, bis hierher habe ich diese Stadt bewacht, so gut ich konnte; mehr geht nicht. Hier habt Ihr den Stab, seid selbst der\n\nWächter der Gesundheit“ Und warf sogleich den Stab hin und entband sich selbst von der Pflicht, die Stadt zu bewachen: Und von diesem Augenblick an erholten sich alle\n\nKranken und es trat kein Pestfall mehr auf. Daher kommt der Brauch der Stadtverwaltung, sobald sie die Kirche des Beistands betritt, die Stäbe auf den Stufen des Hochaltars abzulegen.“\n\nAm 22. Juni 1632 wurde vor dem Stadtrat von Funchal feierlich eine neue Urkunde aufgesetzt und bestimmt, die Dankbarkeit der Madeirenser gegenüber ihrem Schutzpatron Jakobus der Jüngere zu bezeugen und zu bestätigen, in der nach einem Verweis auf die Pest von 1538 folgende Worte zu lesen sind:\n\n„Niemals mehr trat in dieser Insel besagtes Übel (die Pest) auf, vielmehr ist wahr, dass, obwohl viele Schiffe mit von diesem Übel befallenen Männern, die auf den Stränden außerhalb dieser Stadt ausgesetzt wurden, auf die Insel kamen, von denen einige auch an besagtem Übel starben, es niemals in die einheimische Bevölkerung eindrang oder sich auf sie übertrug. Und auf wunderbare Weise hat uns Gott unser Herr viele Male und bei vielen Gelegenheiten davor bewahrt, von Feinden angegriffen zu werden, wie es zu Zeiten der Unruhen in diesem Königreich der Fall war, als viele Flotten, vor denen wir besondere Warnungen Seiner Katholischen Majestät erhielten und von denen einige bis in Sichtweite von Porto Santo gelangten, auf wunderbare Weise durch Stürme und andere unerwartete Ereignisse abgelenkt wurden.“\n\nIn der gleichen Urkunde wird auch der Überfall erwähnt, den die Mauren 1617 auf Porto Santo verübten, „sich der Insel bemächtigten und die gesamte Bevölkerung gefangen nahmen“, wobei es als ein Wunder des Heiligen angesehen wird, dass jene Piraten nicht nach Madeira kamen, und es wird auch auf die Tatsache Bezug genommen, die ebenfalls für wunderbar gehalten wird, dass während der Oktav des Hl. Jakobus oder kurz davor oder danach „stets ein Getreideschiff auf dieser Insel eintrifft“. „Im Jahr 1632“, heißt es in der Urkunde, „als das Land in so großer Not war und die Ernte schlecht ausfiel..., traf durch eine besondere Gnade Gottes, durch Vermittlung des ruhmreichen Heiligen (wie man glauben muss), während der Oktav seines Festes, aus dem Norden, von wo wir es am wenigsten erwarteten, in den Hafen dieser Stadt ein Schiff mit mehr als 1000 Moios Getreide ein, das nach genauer Berechnung kam, um die Gefahr abzuwenden, die uns allen drohte, auf Madeira Hunger leiden zu müssen.“\n\nAus der gleichen Urkunde geht auch hervor, dass zum Zeichen des Dankes der Madeirenser für den vielfach gewährten Schutz durch ihren Schutzpatron den Hl. Jakobus den Jüngeren beschlossen wurde, den „hochwürdigen und hochgelehrten Bischof D. Jeronymo Fernando, der gegenwärtig Gouverneur und Generalkapitän ist..., zu bitten, die Kirche desselben Schutzpatrons zu weihen.“\n\nWir möchten hier festhalten, dass der Stadtrat von Funchal im Jahr 1942 beschloss, die traditionellen Ehrungen des ruhmreichen Schutzpatrons wiederzubeleben und sich ihnen festlich anzuschließen, und auch die alten Gelübde des Stadtrates von Funchal aus vergangenen Zeiten in einer Broschüre zu veröffentlichen. Er verlegte seinen Feiertag auf den 21. August und bestimmte, dass der 1. Mai besonders der Ehrung des Stadtpatrons gewidmet sein sollte. Dieser Beschluss wurde von der gesamten Bevölkerung gut aufgenommen und ehrt die Körperschaft, die ihn fasste, über alle Maßen.\n\n\n\nNachdem die Flutkatastrophe vom 9. Oktober 1803 viele Tote und enorme Sachschäden in Madeira verursacht und unser Volk zutiefst beunruhigt hatte, versammelten sich am 13. November desselben Jahres im Chor der Kathedrale der Bischof D. Luís Rodrigues Vilares, das Domkapitel und weitere Geistliche, um den göttlichen Schutz für diese Insel zu erflehen. Einstimmig wurde beschlossen, \\",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Manuel Fernandes": [
            "Autor des Werks Alma Instruida"
        ],
        "D. Jeronymo Fernando": [
            "Gouverneur und Generalkapitän"
        ],
        "D. Luís Rodrigues Vilares": [
            "Bischof"
        ]
    },
    "years": {
        "1803": [
            "Die Stadt Funchal und ihre Umgebung wurde feierlich unter den Schutz Unserer Lieben Frau vom Berge gestellt ein Erdrutsch forderte viele Tote und enorme Sachschäden in Madeira"
        ],
        "1521": [
            "Eine große Pestepidemie, vor der Gott uns bewahren möge"
        ],
        "1523": [
            "Erneuerung des Gelübdes mit großer Feierlichkeit in der Kathedrale"
        ],
        "1538": [
            "Anlass der schrecklichen Pest"
        ],
        "1617": [
            "Überfall der Mauren auf Porto Santo"
        ],
        "1632": [
            "Vor dem Stadtrat von Funchal wurde feierlich eine neue Urkunde unterzeichnet"
        ],
        "1942": [
            "Der Stadtrat von Funchal fasste den Beschluss, die traditionellen Ehrungen des ruhmreichen Schutzpatrons wiederzubeleben"
        ],
        "1921": [
            "Die Prozession findet heute noch statt, aber nur rund um die Kathedrale"
        ],
        "1804": [
            "Bestätigt durch päpstliches Reskript von Pius VII., wobei damals das Fest des Schutzes Unserer Lieben Frau vom Berge eingesetzt wurde"
        ]
    }
}