{
    "id": 2629,
    "lang": "de",
    "is_original": false,
    "title": "Denkwürdige Muster",
    "fl": "D",
    "original_title": "Padrões Memoráveis",
    "body": "In enger Verbindung mit den Artikeln\n\n*Monumente, Nationale Denkmäler, Herrenhäuser von Zargo* und *Künstlerisches Erbe* hinterlassen wir an dieser Stelle einige schnelle Notizen über Orte und Gebäude, die als Denkwürdige Denkmäler angesehen werden sollten und die von besonderem Interesse für die Geschichte unseres Archipels sind.\n\n## Madeira\n\nEs wurde oft gesagt und wir haben es oft wiederholt, dass Madeira das große unsterbliche Denkmal ist, das den vielversprechenden Beginn dieser erstaunlichen Odyssee markiert, die sich über die unbekannten Ozeane und Kontinente entwickelt hat.\n\nBevor die Portugiesen diese unbekannten und geheimnisvollen Inseln ansteuerten, hatten sie kühne Unternehmungen durchgeführt, die aber fast völlig erfolglos waren. Erst nach dieser wunderbaren Entdeckung entdeckten sie die Azoren, Kapverden, Sao Tomé und Principe, das Kap der Guten Hoffnung, Indien, Brasilien und die unzähligen Inseln, die in der Weite des Atlantiks und des Pazifiks verstreut sind.\n\nDie \"Entdeckung\" oder \"Erkundung\" dieses Archipels stellt nicht nur eine bemerkenswerte territoriale Expansion unserer Herrschaft als Nation dar, sondern markiert auch unsere erste große Eroberung als Seefahrer und zukünftige Beherrscher der Meere. Für eine Nation, deren Hauptrolle in der Geschichte der Menschheit die der Entdeckungen und seemännischen Unternehmungen war, können die Orte, an denen diese ruhmreichen Unternehmungen begannen, und insbesondere die überaus zivilisatorische Wirkung, die sie darstellten, nichts anderes als die ergebenste Aufmerksamkeit und tief empfundene Verehrung verdienen.\n\n## Machico\n\nDieser Ort nimmt in der Geschichte des madeirischen Archipels einen besonderen Platz ein. Sein Name ist untrennbar mit der vielversprechenden Entdeckung, der ersten Landung und dem Beginn der Besiedlung dieser weit entfernten und unbekannten Gegend verbunden. Man kann ohne übertriebene Hyperbel behaupten, dass die große koloniale Expansion und das bemerkenswerte Werk der Kolonisierung der Portugiesen dort ihren Ausgangspunkt hatten. Umso bedauerlicher ist es, dass an dem Ort namens Desembarcadouro noch kein Gedenkstein errichtet wurde, der die Zeitgenossen und Nachfahren an die ruhmreichen Ereignisse erinnert, die vor mehr als fünf Jahrhunderten an diesem denkwürdigen Ort begannen.\n\nGaspar Frutuoso berichtet uns in seiner malerischen Sprache, dass die Entdecker oder besser gesagt ersten Siedler \"auf dem Felsen landeten, wo Steine und Untiefen sind, so dass man leicht darauf landen kann, so unruhig das Meer auch sein mag, denn er ist durch den Felsen geschützt: und dieser Ort wird heute (1590) Desembarcadouro genannt, wo auch die von Machim landeten...\".\n\nObwohl der so bekannten und gefeierten Legende kein Glauben geschenkt werden kann, sprechen viele gewichtige Gründe dafür, dass dort die Landung der ältesten Kolonisatoren dieser Insel stattgefunden hat, wobei der Ort den Namen \"Desembarcadouro\" erhielt, den die Tradition bewahrte und die Chronisten archivierten. Er erinnert an die Entdeckung, die erste Landung und den Beginn der Besiedlung, wie oben gesagt, was ebenso viele Gründe sind, die gebieten, seit langem nahegelegten und geforderten Pflicht einer bedeutenden Erinnerung nachzukommen, der bisher nur eine glückliche Gelegenheit für ihre zwingende Verwirklichung gefehlt hat.\n\nEine schlichte Säule, gekrönt von einem Emblem oder patriotischen Trophäen und ruhend auf einem bescheidenen Sockel, der sich aus dem lebendigen Felsen erhebt, wäre schon ein kleines, aber ausdrucksstarkes Denkmal, um die Erinnerung an diese Ereignisse zu verewigen und sie vielleicht den vielen in Erinnerung zu rufen, die sie sicherlich nicht kennen.\n\nEs gibt in Funchal drei Gebäude, die von allen Madeirensern als wahre \"Denkwürdige Denkmäler\" angesehen und mit größtem Respekt und lauterster Verehrung betrachtet werden sollten: Die Kapelle Santa Catarina, die Kirche Santa Clara und die Quinta das Cruzes.\n\n## Kapelle Santa Catarina\n\n- Diese kleine und bescheidene Einsiedelei wurde von D. Constança de Almeida, der Frau von João Gonçalves Zargo, erbaut und war der erste Tempel, der auf dieser Insel errichtet wurde. In ihrer Nähe hatte der erste Hauptmann-Donatär seine ursprüngliche Bleibe, von wo aus er die rauen und hartnäckigen Arbeiten der beginnenden madeirischen Kolonisierung leitete, die sich rasch entwickelte. Bald darauf wurden die ersten Städte in den Sitzen der drei Hauptmannschaften gegründet, wobei Funchal die größte Bedeutung erlangte.\n\n## Santa Clara\n\nFür seine letzte Ruhestätte und die seiner Nachfolger in der Regierung des Donatärs ließ João Gonçalves Zargo die Kapelle Unserer Lieben Frau von der Empfängnis errichten, die als Conceição de Cima bekannt wurde und die bei der Gründung des angegliederten Klosters die Anrufung Santa Clara erhielt, die sie noch heute trägt. Vergrößert und dann in der zweiten Hälfte des 17. Jahrhunderts völlig neu aufgebaut, ist von der ursprünglichen Bausubstanz nichts erhalten geblieben, aber innerhalb ihrer Mauern ruhen die ehrwürdige Asche ihres Gründers, des ersten Hauptmanns-Donatärs von Funchal. Sie muss als unser kostbarstes und ehrwürdigstes \"Denkmal\" angesehen werden, das bei allen die respektvollste und tief empfundene Verehrung weckt.\n\n### Quinta das Cruzes\n\nIn der näheren Umgebung dieser Kirche hatte Gonçalves Zargo seinen letzten Wohnsitz und dort sein langes und mühevolles Dasein beendet: Es ist die herrschaftliche Residenz der Quinta das Cruzes, die ebenfalls zu einem „Markstein“ wurde, der gleichermaßen verehrungswürdig ist.\n\n### Kapelle dos Milagres\n\n- Außerhalb der Stadt gibt es noch eine alte und ebenfalls ehrwürdige Kapelle, die aufgrund des Ortes, an dem sie errichtet wurde, und aufgrund verschiedener Ereignisse, die eng mit ihr verbunden sind, ebenfalls einen „denkwürdigen Markstein“ darstellt, der höchste Anerkennung verdient: die Kapelle Senhor dos Milagres in Machico, mit der wir uns schon mehrfach beschäftigt haben.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João Gonçalves Zargo": [
            "Erster Hauptmann und Schenker von Funchal"
        ]
    },
    "years": {
        "1600": [
            "Die Kapelle Unserer Lieben Frau von der Empfängnis wurde vollständig wiederaufgebaut"
        ]
    }
}