{
    "id": 263,
    "lang": "de",
    "is_original": false,
    "title": "Wappen",
    "fl": "W",
    "original_title": "Armas",
    "body": "Folgende Gemeinden des Archipels haben eigene Wappen: Funchal, Machico, Porto Santo, Ponta do Sol, Santa Cruz, Calheta, S. Vicente und Câmara de Lobos.\n\nDie ursprünglichen Wappen der Gemeinde Funchal bestanden aus fünf Zuckerformen auf silbernem Feld, die kreuzförmig angeordnet waren, und auf jeder Seite des Schildes befand sich ein Zuckerrohr. Später wurde eines der Zuckerrohre durch einen Weinstock ersetzt, aber die alten Wappen erscheinen auf einem bronzenen Grenzstein aus dem Jahr 1580, der im Kreis Funchal als Gewichtsstandard diente, sowie auf den 1750 geprägten Kupfermünzen, die nur in den Archipelen Madeira und Azoren zirkulieren sollten.\n\nDie Wappen der Gemeinde Machico zeigen eine Kugel; die von Porto Santo einen Drachenbaum; die von Ponta do Sol die Sonne; die von Santa Cruz fünf Burgen und über dem Schild, auf dem das Datum 1515 steht, ein kleines Schild mit den portugiesischen Wappen; die von Calheta den Heiligen Geist in Form einer Taube; die von S. Vicente den Heiligen dieses Namens; und die von Câmara de Lobos zwei Wölfe, zwischen denen man den Schild mit den Burgen und das kleine Schild mit den portugiesischen Wappen sieht.\n\nDr. Azevedo sagt in seinen Anmerkungen zu den Saudades da Terra, dass alles darauf hindeutet, dass die ursprünglichen Wappen Funchals von König Manuel I. verliehen wurden, sowohl weil dieser König diese Stadt so sehr wie möglich aufwertete, als auch weil diese Wappen selbst zeigen, dass sie aus der Zeit stammen, als der Zuckerrohranbau und die Zuckerherstellung der Reichtum der Insel Madeira und der einzige Grund für ihren Ruhm waren.\n\n1750 war der Ersatz eines der Zuckerrohre durch einen Weinstock noch nicht erfolgt, da die ursprünglichen Wappen, wie bereits erwähnt, auf den in jenem Jahr geprägten madeirischen Münzen erscheinen. 1798 waren auf dem Stadtwappen Funchals immer noch die beiden Zuckerrohre zu sehen, wie man an einem silbernen Tintenfass im alten Rathaussaal erkennen kann, aber 1837 war eines der Zuckerrohre bereits durch einen Weinstock ersetzt worden, obwohl in den Ratsbüchern keine Beschlussfassung über diese Änderung verzeichnet ist. Die Anwesenheit des bereits abgeänderten Stadtwappens auf vielen alten Büchern im Stadtarchiv bedeutet nichts, da alles darauf hindeutet, dass diese Bücher erst im 19. Jahrhundert eingebunden wurden. Aus der auf Seite 726 der Saudades da Terra abgedruckten Abstimmung geht hervor, dass 1523 beschlossen wurde, das Bild des Hl. Jakobus des Jüngeren auf der \"bamdeyra & sello da çidade\" zu malen, aber wir haben keinerlei Beweise dafür, dass dieser Beschluss jemals umgesetzt wurde.\n\nDie Herzogskrone, die die Krönung des Stadtwappens von Funchal bildete, wurde in den Stempeln desselben Rathauses nach Einführung der Republik durch einen Stern ersetzt, aber diese Ersetzung, die durch nichts zu rechtfertigen war, dauerte nicht lange.\n\nDie Kugel im Wappen von Machico war das Emblem König Manuels I., der der Stadtverwaltung dieser Stadt ein silbernes Siegel mit der genannten Kugel geschenkt hatte, das noch heute verwendet wird.\n\nWas die Wappen der anderen Gemeinden betrifft, so können wir nur sagen, dass das von Câmara de Lobos erst kürzlich angenommen wurde und dass die beiden Wölfe, die darauf abgebildet sind, aus dem Wappen der Familie Câmara entnommen zu sein scheinen.\n\nZur weiteren Klärung dieses Themas möchten wir hier einen Artikel von Herrn Armando de Matos zitieren, der auf den Seiten 54 ff. des Bd. IV des Arquivo Histórico da Madeira unter dem Titel \"Eine Notiz über die Wappen Funchals\" erschienen ist, obwohl wir einigen der Behauptungen des angesehenen Autors nicht zustimmen können.\n\n\"Ich kenne keinen gedruckten oder handschriftlichen Text, der sich auf die Zusammensetzung oder Symbolik der kommunalen Autonomieabzeichen der Stadt Funchal bezieht. Weder ein schriftliches Dokument noch ein siegelkundliches Exemplar, das uns aufgrund seines Alters erlauben würde, wie es wünschenswert wäre, eine Reihe von Kommentaren zu verfassen. Nichtsdestotrotz müssen wir uns mit dem Wenigen, das uns bleibt, dem Thema der Überarbeitung des Siegels der Gemeinde Funchal nähern.\"\n\n\"... Die Form des Schildes, die Krone darüber und die Verzierungen ringsum sind unangemessen. Es ist überflüssig, die Gründe noch einmal aufzuzählen, sie wurden schon so oft genannt. Und das gilt sowohl für das Trockensiegel als auch für den Farbstempel.\"\n\n\"Das älteste bildliche Element, auf das man zurückgreifen kann, befindet sich auf einem Tablett aus dem 17. Jahrhundert, das sich im Rathaus dieser Stadt befindet. Dies ist das älteste und sogar das einzige, das wir verwerten können. Die anderen sind nur Varianten davon, die es verzerren.\"\n\n\"Die erste Charta von Funchal wurde 1451 von König Alfons V. verliehen. Das heißt: Erst nach diesem Datum, dem Beginn der zweiten Hälfte des 15. Jahrhunderts, kann das Siegel der Gemeinde Funchal geschaffen worden sein.\"\n\n\n\n„Die älteste Nachricht, wie ich bereits sagte, stammt aus dem 17. Jahrhundert. Darin finden wir in kreuzförmiger Anordnung fünf Kegel mit den Spitzen, die auf die Schildspitze zeigen. Zwischen den mittleren und den seitlichen Kegeln sieht man zwei Zuckerrohre in Pfahlstellung.“ In Bezug auf die Identifizierung der Kegel herrscht die allgemeine Meinung vor, dass sie entweder Zuckerhutformen oder die Zuckerhüte selbst darstellen. Diese primitive Anordnung, die in einen phantasievollen Schild eingebettet ist, wird von einem Patriarchenkreuz abgeschlossen, sicherlich eine schlechte Darstellung des Christuskreuzes.\n\nAnalysieren wir zuerst die Kegel. Wir sehen, dass es fünf sind und kreuzförmig angeordnet. Diese Verteilung erinnert an die Anordnung der portugiesischen Quinas. Die Tatsache, dass sie mit der Basis zum Schildhaupt zeigen, erinnert möglicherweise an die Hypothese, dass es sich nicht um mehr als die Quinas selbst in einer inkohärenten Stilisierung und nachlässigen Darstellung handelt, wie sie uns als Ausgangspunkt dient. Gleichzeitig ist es ungewöhnlich, wenn nicht sogar ein Novum, dass die Hauptsymbole eines Herrschaftsgebietes aus der Mitte des 15. Jahrhunderts die gleichen sind wie die der Zentralmacht. Wenn es sich nicht um Quinas handelt, müssen wir die Idee der Zuckerhutformen übernehmen. Damit es sich um die Zuckerhüte selbst handelt, wäre es logisch, dass die Kegel mit der Basis nach unten erscheinen und nicht umgekehrt. Dies ist nur in den anderen späteren ikonischen Zeugnissen zu sehen, was darauf hinzudeuten scheint, dass sie für Zuckerhüte gehalten wurden. Diese Idee kam natürlich auf, nachdem ihre Bedeutung verloren gegangen war. Woran es in diesem Fall keinen Zweifel gibt, ist, dass das Älteste am meisten zu bedenken ist.“\n\nEs gibt noch eine andere Tatsache, wenn auch eine unwichtigere, die ich nicht vergessen darf. Und zwar zeigen die Kegel, die auf der Platte dargestellt sind, deutlich die Konturlinie der Basis, was man auf den späteren Zeichnungen nicht beobachten kann. Diese Stücke vermitteln eindeutig die Idee von Gefäßen oder Behältern.“\n\n„... Die Kegel, die für mich Zuckerhutformen sind und die ich von nun an als solche bezeichnen werde, zusammen mit dem Zuckerrohr, stellen den großen Reichtum Funchals dar, seinen Grund für Fortschritt, dank des verdienstvollen Interesses des Infanten, der auf der Insel den Zuckerrohranbau akklimatisiert hat. Dieses verbreitete sich außerordentlich auf dem fruchtbaren Boden der Insel, brachte ihr solche Bedeutung, trieb ihr Wachstum derart an, dass D. Manuel 1508 Funchal zur Stadt erhob.“\n\n„Die Bedeutung der Formen und des Zuckerrohrs fügt sich also zu einer vollständigen Symbolik zusammen, deren Hauptfakt, der zu erinnern war, der durch den Zuckerhandel entstandene Reichtum der Insel war.“\n\n„Mit Klugheit wählten die ehrbaren Männer Funchals solche Motive; da sie keine Waffentaten, militärischen oder maritimen Unternehmen zu verzeichnen hatten, folgte ihnen ein anderes Thema, das der gemeinsame Stolz war, der Grund für die wachsende Bedeutung ihrer Gemeinde: der wirtschaftliche Wert des Zuckers. Dieser musste ihre florierende Stadt vertreten. War das Christuskreuz eigentlich Teil des Ganzen? Ich kann das nicht beantworten. Sein Erscheinen ist jedoch vernünftig und logisch, denn es erinnert an den Infanten, dessen Wille es zu verdanken ist, dass die Insel Teil der portugiesischen Welt wurde. Und er war der Meister des Christusordens, dessen Einkünfte die Karavellen auf dem ruhmreichen Weg der Entdeckungen vorantrieben.“\n\n„Das ist es, was das älteste bildliche Dokument über das Wappen Funchals nahelegt.“\n\nSehen wir uns nun an, wie man im Rahmen der Tradition eine Lösung für die endgültige Gestaltung des Wappens von Funchal finden kann.\n\n„Da ich der Meinung bin, dass die Form und Anordnung der Waffen, die auf der Platte des 17. Jahrhunderts graviert sind, beibehalten werden sollte, möchte ich vorschlagen, dass die Formen kreuzförmig bleiben sollten, aber von den beiden Zuckerrohren flankiert werden sollten. Uns scheint, dass auf diese Weise die ästhetische Wirkung besser ist als wenn sie abwechselnd angeordnet sind. So treten die Quinas deutlicher hervor, die nie zu sehr betont werden können.“\n\n„Im Oberwappen würde ich das Christuskreuz anbringen, von dem ich fand, dass es in allen Herrschaftswappen der zu Madeira und den Azoren gehörenden Archipele erscheinen sollte. Es hätte den gleichen Charakter des Unterschieds wie die gekrönten Häupter in den Wappen der Gemeinden Algarves, der Stern in denen der Serra da Estrela-Region oder die Einfassung in den Wappen unserer Überseegebiete. Es wäre eine Möglichkeit, die Länder der Inseln gut zu kennzeichnen. Selbst ohne Beschriftung wären sie erkennbar.“\n\n„Es bleibt zu sprechen von den Farben, die die Komponenten dieses Wappens beleuchten sollen.“ Die Zuckerhutformen sollten in Schwarz sein, um den aus dem Zuckerhandel stammenden Überfluss darzustellen. Das Zuckerrohr sollte in seiner natürlichen grünen Farbe sein. Das Oberwappen, mit dem Christuskreuz belegt, sollte silbern sein. So würde ich als Entwurf für das Wappen Funchals Folgendes vorschlagen:\n\n„In silbernem Feld fünf schwarze Zuckerhutformen kreuzförmig und begleitet von zwei grünen, ausgerissenen Zuckerrohrstängeln. Im silbernen Oberwappen ein Christuskreuz und eine silberne fünftürmige Mauerkrone als Stadt. Schwarze Legende auf weißem Spruchband: STADT FUNCHAL. Geteilt von Grün und Weiß.“\n\n\n\n„Wie man gesehen hat, ist das Fehlen von Dokumenten fast absolut; es beschränkt sich auf ein einziges Überbleibsel, nämlich den Salutschuss der Stadtverwaltung von Funchal“.\n\n„Jede vorgeschlagene Lösung muss daher versuchen, die Tradition so weit wie möglich zu erklären und zu respektieren. Die allgemeinen heraldischen Regeln und die bereits für die moderne Überarbeitung von Hoheitszeichen festgelegten Regeln dürfen ebenfalls nicht vergessen werden“.\n\n„Der Stadtrat von Funchal beschloss in seiner ordentlichen Sitzung vom 6. Februar 1936, höheren Anweisungen Folge leistend, die Reform seiner Stadtwappen, Flaggen und Siegel durchzuführen und zu diesem Zweck den vom Herrn Afonso de Ornelas ausgearbeiteten Entwurf anzunehmen, der die volle Zustimmung der Heraldik-Sektion der Archäologenvereinigung auf ihrer Sitzung vom 20. Dezember 1935 gefunden hatte. Aus diesem Gutachten, das in der Presse veröffentlicht wurde, wird Folgendes zitiert: „Wappen - Grün, mit fünf goldenen Zuckerhüten mit purpurner Basis, die spiralförmig hervorgehoben sind und kreuzweise angeordnet sind, umgeben von vier Trauben aus Gold, die aus demselben Metall gestützt und beblättert sind, wobei jede Traube mit einem blauen Escudo beladen ist, der mit fünf silbernen Münzen in Sparrenform belegt ist. Silberne Stadtmauerkrone mit fünf Türmen. Weißes Band mit der schwarzen Inschrift ‚Stadt Funchal‘. Flagge - Geviert aus vier gelben und vier purpurnen Feldern mit der Inschrift ‚Stadt Funchal‘. Gold- und purpurne Schnüre und Quasten. Goldene Lanze und Mast. Siegel - Rund, in der Mitte die Wappenstücke ohne Angabe der Farben. Ringsherum innerhalb konzentrischer Kreise die Inschrift ‚Stadtrat von Funchal‘“.\n\nDas Gutachten von Herrn Afonso de Ornelas, das aufgrund seiner Länge hier nicht vollständig wiedergegeben werden kann, enthält wertvolle Elemente für die Untersuchung dieses Themas und wurde am 7. Februar 1936 im Diário de Noticias do Funchal veröffentlicht.\n\n## Siehe Flagge der Stadt.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1936": [
            "Der Stadtrat von Funchal beschloss, seine Wappen, Flagge und das Stadtsiegel zu reformieren und übernahm dafür den Entwurf von Herrn Afonso de Ornelas, der die volle Zustimmung der Heraldik-Sektion der Archäologenvereinigung auf ihrer Sitzung am 20. Dezember 1935 gefunden hatte."
        ]
    }
}