{
    "id": 2630,
    "lang": "de",
    "is_original": false,
    "title": "Page (Roberto)",
    "fl": "P",
    "original_title": "Page (Roberto)",
    "body": "Dieser englische Untertan, der den Madeirern durch seine philanthropischen und großzügigen Taten so sympathisch wurde, befand sich bereits 1804 auf Madeira, wo er zusammen mit José Phelps ein Weinhandelshaus hatte, das noch 1840 bestand. Nach unserem Verständnis zog er sich Mitte des 19. Jahrhunderts nach England zurück, als viele englische Häuser aufgrund der schmerzhaften Situation liquidiert wurden, die die Verwüstung ihrer Weinberge durch Oidium tuckery über die Insel brachte, und starb dort Jahre später. Unter vielen anderen Dingen wissen wir, dass er Folgendes zum Wohl der Insel und ihrer Bewohner getan hat, wie wir bereits Gelegenheit hatten, in einem Artikel zu sagen, der im Januar 1904 in einer Zeitung dieser Stadt veröffentlicht wurde:\n\n> Reparatur der Kapelle der Wunder von Machico, indem er ihr ein schönes Gemälde für die Apsis gab und Geld für Arbeiten beisteuerte, die dort durchgeführt wurden. \n\n> Geldspende auf Ersuchen des damaligen Generalhauptmanns und Gouverneurs von Madeira, Pedro Fagundes Bacelar, für die Befreiung portugiesischer Seeleute, die in Algier gefangen gehalten wurden.\n\n> Anbringung eines Eisensignals in der Bucht namens O Carneiro, westlich von Funchal, um den Verlust von Küstenbooten zu verhindern, nachdem zuvor viele Menschen dort umgekommen waren. \n\nEine Holzbrücke am Ribeiro Frio. Eine neue Brücke in Monte. Ein Ziegeldachhaus in Ribeira das Cales zum Schutz der Wanderer. Eine große Brücke über den genannten Bach, die im Winter sehr gefährlich war. Ein Ziegeldachhaus am Boieiros-Bach in den Bergen von Porto da Cruz zum Schutz der Wanderer. Reparatur vieler öffentlicher Wege in den Bergen. Fertigstellung der Brücke und Straße am Ribeira dos Frades in Câmara de Lobos, ein als sehr notwendig erachtetes Werk. Eine Steinbrücke über den Ribeira do Engenho an der Hauptstraße westlich von Funchal, die bei der Flut von 1803 zerstört worden war. Eine Holzbrücke über eine schreckliche Schlucht in der Nähe von Praia Formosa. Wichtige Reparaturen am Weg von S. Martinho. Umfangreiche Reparaturen in den Straßen von Laranjeira und Mosteiro Novo, eine sehr notwendige und nützliche Arbeit. Beitrag zum neuen Brunnen in der Rua dos Ferreiros. Beitrag zur neuen Quelle am Ribeira de Nossa Senhora do Calhau. Beitrag von 700$00 Réis für das große Theater von Funchal. Beitrag zu einer Brücke in der Stadt Santa Cruz. Ein Haus neben dem Kloster von S. Francisco zur Aufnahme der Armen. Beitrag zur Kirche S. Sebastião in dieser Stadt. Reparaturen zum zweiten Mal an der Brücke in der Rua dos Ferreiros. Reparaturen zweimal an der Brücke von Torreão da Cima. Ein gutes Ziegeldachhaus in den Bergen von Paul zum Schutz der Wanderer. Reparaturen und Pflasterung der Straße von Cruzes nach S. Paulo. Eine Holzbrücke am Levada de Santa Luzia. Darlehen von einer Million Réis für den Abschluss der Lancaster-Schule. 100 Decken für das Heilig-Geist-Hospital. Sechs Eisenliegen für dasselbe Hospital. Spende von 300$000 Réis für den Bau der Brücke am Ribeira dos Socorridos. Eine großzügige Spende für die Bewohner von Porto Santo während der großen Dürre im Jahr 1822. Er organisierte eine Sammlung und steuerte großzügig dazu bei. Zugunsten der Gefangenen im Gefängnis von Funchal.\n\nDas ist nicht wenig, was oben für die Bewohner dieser Insel erwähnt wird. Aber es gibt mehr. Ein öffentlicher Brunnen auf dem Weg nach Monte. Ein Brunnen bei Fonte da Telha. Ein weiterer Brunnen auf dem Weg nach Monte. Vier Rastplätze und Sitze auf diesem Weg. Eine neue Brücke über den Ribeira das Cales. Sechs Pritschen für das Gefängnis von Funchal. \n\nIm Jahr 1816 unterstützte er den Preis für Madeira-Weine gegen ein Monopol, das sich organisiert hatte, und aufgrund seiner energischen und nie widerlegten Redlichkeit verdienten die Bewohner dieser Insel viele Zehntausend Réis. Dieser Nutzen war so offensichtlich und bedeutend, dass ihm die Stadtverwaltung von Funchal ein Schreiben mit aufrichtigem und herzlichem Dank zukommen ließ.\n\nSolche Wohltaten konnten den Herrschern nicht verborgen bleiben, und Roberto Page wurde zweimal von Dom João VI. ausgezeichnet. Auszeichnungen und andere königliche Gunstbeweise hatten damals noch sehr viel Wert und wurden nicht verschleudert wie heute. Man erhielt nicht leichtfertig ein Kreuzritterkreuz oder eine Auszeichnung der Empfängnis aus futilen Gründen oder für nicht gestandene Dienste, wie es heutzutage so häufig geschieht.\n\nVor 90 und 100 Jahren war dies nicht der Fall. Roberto Page wurde mit dem Ritterkreuz des Turm- und Schwertordens ausgezeichnet und später zum Komtur desselben Ordens ernannt. Wenn heute noch die Grade davon zu den wenigen gehören, die im sozialen Markt eine gewisse Notierung haben, können wir beurteilen, dass sie damals hoch geschätzt wurden und nur an diejenigen verliehen wurden, die dies wirklich verdienten.\n\n\n\nEs ist ziemlich verwunderlich, dass Roberto Page, der so viele und so bemerkenswerte Beweise für den Adel seines Charakters und seine Sympathie für die Portugiesen erbracht hat, sich vielleicht von einem falsch verstandenen Patriotismus dazu verleiten ließ, als Entdecker der berühmten „Reliquien des Kreuzes von Machim“ aufzutreten, auf die sich Dr. Azevedo auf Seite 417 der Saudades da Terra bezieht. Diese „Reliquien“, die in der Pfarrkirche von Maçónico aufbewahrt werden und die bis heute niemand ernst genommen hat, befinden sich in einem Holzrahmen mit Glas auf der Vorderseite. Auf dem sie begleitenden Schild steht, dass sie 1814 in der Kapelle Nosso Senhor dos Milagres desselben Ortes gefunden wurden.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Roberto Page": [
            "Wurde als Entdecker der berühmten „Reliquien des Kreuzes von Machim“ bekannt"
        ]
    },
    "years": {
        "1804": [
            "Ankunft auf Madeira"
        ],
        "1840": [
            "Existenz des Weingeschäfts"
        ],
        "Mitte des 19. Jahrhunderts": [
            "Umzug nach England"
        ],
        "1803": [
            "Zerstörung der Steinbrücke über den Engenho-Fluss"
        ],
        "1814": [
            "Die berühmten „Reliquien des Kreuzes von Machim“ wurden in der Kapelle Nosso Senhor dos Milagres im selben Dorf gefunden"
        ]
    }
}