{
    "id": 2638,
    "lang": "de",
    "is_original": false,
    "title": "Palast von S. Lourenço",
    "fl": "P",
    "original_title": "Palácio de S. Lourenço",
    "body": "Frutuoso bezieht sich in Bezug auf die Festung von S. Lourenço auf Seite 84 von Saudades da Terra wie folgt: «e wie es innen Wasser hat, fehlt es nicht an Mühlen, Öfen und Speichern, um Lebensmittel aufzubewahren, und an reichen Gemächern, in denen der\n\nKapitän wohnt, geschmückt mit seinem Garten und Frische».\n\nMan sieht also, dass 1590, als Saudades geschrieben wurde, die oberste Autorität des Archipels, damals Tristão\nVaz da Veiga, Kriegshauptmann und Generalgouverneur, in S. Lourenço residierte, und wenn man die Beschreibung liest, die derselbe Frutuoso\nvom Plündern der Stadt Funchal durch französische Korsaren im Jahr 1566 macht, sieht man auch, dass es in der Festung bereits in diesem Jahr Säle und\nandere Unterkünfte gab.\n\nDr. Azevedo sagt, dass die Festung S. Lourenço erst seit dem späten 18. Jahrhundert Palast genannt wird, da sie der Wohnsitz der\nobersten Militär- und Zivilbehörden des Archipels war, wobei hinzuzufügen ist, dass die Häuser desselben Gebäudes in verschiedenen\nZeiten mehr oder weniger bemerkenswerte Veränderungen erfahren haben.\n\nIm Jahr 1689 wurden in den Häusern von S. Lourenço Arbeiten durchgeführt, die 1.007.000 Réis kosteten, wie aus einem Mandat des\nFinanzrates vom 8. November desselben Jahres hervorgeht, und am 14. Mai 1699 gab es einen Brand in denselben Häusern.\ndie Schäden wurden mit Geld aus der Befestigung behoben, das unter der Verantwortung des Generalhauptmanns und des Versorgers aufgebracht wurde.\n\nIn zwei englischen Werken über Madeira lesen wir, dass der Palast von S. Lourenço während der Besetzung durch General\nBeresford im Jahr 1808 erheblich verändert und teilweise neu aufgebaut wurde, was, falls zutreffend, Gouverneur Botelho nicht daran hinderte,\nzwölf Jahre später verschiedene dringend erforderliche Arbeiten für denselben Palast zu verlangen.\n\nDas Gebäude hatte 1820 «vier Säle gegenüber einem Korridor, der auf der Westseite der Insel in einer Bastion endete», wobei in der zweiten\ndieser Säle eine offene Treppe zu einem 176 Fuß langen und 86 Fuß breiten Hof führte, in den man durch das Tor\nder Festung trat.\n\nBei der Betrachtung der Ansicht des Palastes von S. Lourenço, die der 1817 von Paulo Dias de\nAlmeida verfassten Beschreibung der Insel Madeira beiliegt, ist zu erkennen, dass es damals auf der zum Meer gewandten Seite des Gebäudes\nnur Balkonfenster auf der Westseite gab, zwei davon am westlichen Ende des weniger hervorstehenden Teils des Gebäudes, während die übrigen Fenster mit denen der\naktuelle Residenz der Militärkommandanten identisch waren. Es war gegen Ende des dritten Viertels des 19. Jahrhunderts, dass die\nResidenz der Zivilgouverneure innen und außen erheblich verändert wurde, wobei neue Balkonfenster gebaut und die\nDecken der Zimmer auf der Meeresseite erhöht wurden. Wir glauben, dass die Arbeiten 1873 oder 1874 abgeschlossen wurden. Die\nResidenz der Militärkommandanten wurde nicht ebenfalls verbessert,\naufgrund von Hindernissen, die der damalige Militärgouverneur von Madeira, Oberst Macedo e Couto, geschaffen hatte.\n\nIn einem der Räume des von der Zivilbehörde besetzten Teils des Palastes von S. Lourenço sah man vor der Ausrufung der Republik eine\nSammlung von Porträts ehemaliger Gouverneure, darunter das von João Gonçalves Zargo.\n\nDie Kapelle, die in Funchal demselben Heiligen geweiht war, war Teil des Gebäudes des Palastes von S. Lourenço. Wir glauben, dass\nsie im dritten Viertel des 19. Jahrhunderts verschwand.\n\nDie Kapelle hatte ihre eigenen Kapläne. Der erste, von dem wir Kenntnis haben, ist der Priester José da Costa de Lima, der 1641 ernannt wurde.\nEr erhielt als Gehalt «das, was ein Soldat verdiente».\n\n«An Festtagen wurde der Gottesdienst durch die Kapelle verdeckt, indem der Altar mit einem Vorhang verdeckt wurde».\n\nIn einem Dokument aus dem ersten Viertel des 19. Jahrhunderts heißt es, dass es in der Residenz der Gouverneure immer einen eigenen Raum gab\nmit karmesinroter Seide bezogen, mit einem Baldachin, und darunter das Königliche Abbild der Könige von Portugal, wohin an feierlichen Tagen der\nAdel, Klerus und Behörden kamen, um in der erhabenen Gegenwart jener königlichen Abbilder den Tribut ihrer treuen Vasallentreue zu erweisen».\n\nDas Dekret Nr. 29.742 vom 12. Juli 1939 gewährte der Generalversammlung des Bezirks einen Zuschuss für verschiedene Reparatur- und Umbauarbeiten in\nverschiedene Abhängigkeiten des Palastes von São Lourenço, die seit langem notwendig waren.",
    "categories": [
        "architecture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}