{
    "id": 2639,
    "lang": "de",
    "is_original": false,
    "title": "Sänfte",
    "fl": "S",
    "original_title": "Palanquim",
    "body": "Es scheint uns, dass die Sänfte, die bei uns sehr gebräuchlich war, aus der Anpassung der in Indien und China zur Beförderung von hochgestellten Personen verwendeten Sänften an die örtlichen Gegebenheiten bestand. Der amerikanische Untertan John A. Dix, der 1842 auf Madeira war, beschreibt die Sänfte folgendermaßen: «Viele Gebrechliche, die nicht zu Fuß gehen können und nicht die Kraft haben, zu reiten, haben als einzige Empfehlung in ihrer Not eine Sänfte, ein brettähnliches Gebilde in Schuhform, umgeben von einem 6 Zoll hohen Gitter und mit einer Rückenlehne. Die Länge reicht aus, damit eine Person sich setzen und die Beine ausstrecken kann. Gewöhnlich ist sie mit Teppichen und Kissen ausgelegt, ein Tuch bedeckt den Tragbalken, manchmal in Form eines orientalischen Pavillons, was auf guten Geschmack in der Ausführung und Reichtum bei der Verzierung hinweist. Dies bildet sozusagen den Wagenkörper, hängend an einer über einen 12 Fuß langen und 4 Zoll dicken Balken gelegten Stange, so dass er in Bewegung nahe am Boden ist.\n\n«Er wird von zwei Männern auf der Schulter getragen, die sich dabei auf einen Stock stützen, den sie manchmal, um die Schulter zu entlasten, auf die andere Schulter legen, so dass beide Schultern das Gewicht tragen. Es ist bewundernswert, mit welcher Leichtigkeit und Schnelligkeit sie mit dieser Last zwischen sich laufen, selbst die steilsten Hänge ohne Verlangsamung erklimmend und wieder herunterlaufend, ohne auszugleiten. Manchmal wird statt der Sänfte eine Tragbahre verwendet, was in den Bergen gebräuchlicher ist; sie ist nicht nur leichter, sondern lässt sich durch die kürzere Aufhängung auf schlechtem Gelände, wo die Sänfte nutzlos wäre, leichter tragen. Für Gebrechliche sind beide Transportmittel ein armseliger Ersatz für Räderfahrzeuge. Die Sänfte hat jedoch den Vorteil gegenüber Kutschen, dass man nicht herausfallen und Knochen brechen kann, wie es bei den moderneren Fahrzeugen so oft geschieht. Eine sicherere Beförderung als die Sänfte gibt es nicht.»\n\nSeit langem ist die Sänfte bei uns verschwunden. Vor etwa 40 Jahren diente sie nur noch dazu, bei den Fastenprozessionen die als Engel verkleideten Kinder zur Kirche zu tragen. Schon damals wurde sie nicht mehr zur Beförderung Erwachsener eingesetzt, aber im ersten Viertel des 19. Jahrhunderts benutzten Damen, die spazierengingen oder Besuche machten, die Sänfte, um sich vor den Blicken der Öffentlichkeit zu verbergen, indem sie die Vorhänge des Himmels über dem Tragbalken zuzogen, an dem die beiden Träger griffen.",
    "categories": [
        "transport"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "John A. Dix": [
            "Amerikanischer Untertan, der die Sänfte beschrieb"
        ]
    },
    "years": {
        "1842": [
            "Der amerikanische Untertan John A. Dix war auf Madeira"
        ]
    }
}