{
    "id": 2642,
    "lang": "de",
    "is_original": false,
    "title": "Palheiro do Ferreiro (Landgut)",
    "fl": "P",
    "original_title": "Palheiro do Ferreiro (Quinta do)",
    "body": "Es ist das schönste, prächtigste und größte Landgut Madeiras. Es liegt hoch in den Bergen, von wo aus man die überraschendsten und weitläufigsten Panoramen genießen kann, besonders von dem Ort, der den Namen Balancal trägt. Seine Wälder, Obstgärten, Gärten, Anbauflächen, Weiden, Seen, Spazierwege, Wohnhäuser, Ställe und Scheunen sind in ihrer Ausdehnung und sorgfältigen Instandhaltung eines reichen fürstlichen Landsitzes und eines großartigen riesigen Landgutes würdig.\n\nDas Landgut Palheiro de Ferreiro ist ein Werk des ersten Grafen von Carvalhal, der zu Beginn des letzten Jahrhunderts dort mit der Pflanzung vieler hundert Bäume begann und ein kleines Haus errichtete, das nur ein Jagd-Rendezvous war. Später baute er eine Landresidenz, Gärten, Spazierwege, eine Kapelle, Wirtschaftsgebäude und ließ von den hohen Bergen und aus großer Entfernung reichlich Wasser herbeiführen, um die Ländereien des Landgutes fruchtbar zu machen.\n\nIn einer alten Handschrift heißt es, dass das Landgut Palheiro am 5. Januar 1891 vom Gouverneur D. José Manuel da Câmara besucht wurde, der bei der \"Verlegung der Schwelle des Spazierwegtors\" zugegen war, und als 1817 die Kaiserin Leopoldina (Bd. II, S. 232), erste Frau von D. Pedro IV., auf Madeira weilte, bewunderte bereits die Prinzessin und ihr Gefolge das Landgut Palheiro, wobei João de Carvalhal zu Ehren der erlauchten königlichen Besucherin ein prächtiges Fest ausrichtete.\n\nDer zweite Graf von Carvalhal empfing in großem Glanz und Pomp den Infanten D. Luís, den späteren König von Portugal, als dieser 1858 die Insel besuchte (II-286), auf dem Landgut Palheiro.\n\nVor etwa dreißig Jahren (1921) ging dieser Besitz in den Besitz des britischen Untertanen João Blandy über, der 1901 dort ein glanzvolles Fest für die Könige von Portugal, D. Carlos und D. Maria Amélia, ausrichtete.\n\nIn verschiedenen einheimischen und ausländischen Werken finden sich zahlreiche Verweise auf das Landgut Palheiro. Wir beschränken uns darauf, die folgende Beschreibung eines Engländers wiederzugeben, der es am 13. Januar 1826 besuchte: \"Einer der besten Orte in der Umgebung von Funchal ist Palheiro, ein Landgut oder besser ein Park, der João de Carvalhal gehört, dem reichsten Edelmann der Insel und wahrscheinlich dem reichsten Untertan, zumindest was Grundbesitz angeht, des Königs von Portugal. Wir haben den Ort heute besucht. An einem erhöhten Ort, etwas östlich von Funchal, ist es João de Carvalhal gelungen, ein relativ ebenes großes Stück Land zu erwerben, das er mit Wegen und Spazierwegen durchzogen und mit Eichen und Tannen bepflanzt hat. Alles ist dort angelegt und organisiert wie in einem englischen Park, was dem Ort die Großartigkeit und Wildheit nimmt, die Fremde so an der Landschaft Madeiras bewundern. Aber ich verstehe, dass ein Madeirer das, was es dort nicht gibt, auf die Insel bringen wollte. Dank der Höhenlage ist die Temperatur im Palheiro niedriger als in Funchal und ich bin sicher, dass die Schönheit des Landgutes zunehmen wird, wenn die Bäume größer werden. Das Haus ist sowohl in der Größe als auch in der Architektur bescheiden, aber elegant und komfortabel, und die Gärten ringsum sind reich mit Blumen geschmückt. Kamelien sind ihr Hauptschmuck, die Exemplare sind 6 bis 8 Fuß hoch und tragen weiße oder karmesinrote Blüten, die in Form und Farbe mit Rosen wetteifern, aber nicht deren schönen Duft haben.\"",
    "categories": [
        "geography",
        "history",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}