{
    "id": 2652,
    "lang": "de",
    "is_original": false,
    "title": "Stempelpapier",
    "fl": "S",
    "original_title": "Papel Selado",
    "body": "Herr Alberto Artur Sarmento veröffentlichte in einem interessanten Artikel über das Stempelpapier unserer Insel, der am 1. April 1911 in Heraldo da Madeira erschien, dass das erste Papier, das hier verwendet wurde, aus feinem Leinen war. Es trägt das Datum 1661 oben auf der Seite und in der Mitte die Aufschrift „Stempelmarke zu zehn Reis“ – links daneben der kreisförmige Holzschnittstempel mit dem portugiesischen Wappen und herum die Aufschrift „Stempel III zu zehn Reis, Jahr 1661“. Nur das erste Blatt jeder Urkunde war mit Stempelpapier versehen. „Die Stempelmarke III zu vierzig Reis mit der Bezeichnung oben auf der Seite hat einen kreisförmigen Stempel, der aus 14 Kreisbögen gebildet ist. Dieses Papier wurde mit einem neuen Stempel auf dem rechten Rand überstempelt, der die Form einer Münze hat, und auf einigen sieht man die Unterschrift des Amtsvorstehers und das neue Datum, an dem es wiederverwendet wurde. „Im Jahr 1664 hat die Stempelmarke IV zu zehn Reis die Form eines Sechsecks mit vier äußeren Blüten und der Stempel des neuen Datums auf dem rechten Rand ist eine Armilarsphäre mit dem portugiesischen Wappen, wobei die Zeitangabe auf der Unterlage steht und die Unterschrift des Amtsvorstehers oben und in der Mitte der Seite angebracht ist. Beim Stempelpapier von 1665 mit dem Kreisstempel ist das neue Datum neben dem alten angegeben und die Unterschrift steht unterhalb des Stempels. „Bis 1840 unterschied sich das Stempelpapier nicht von dem in Portugal verwendeten, es gab dann einen schwarzen Überdruck auf dem rechten Rand O. L. GOV. C. DE FUNCHAL. „Das Papier hat als Wasserzeichen Louzãa – das Datum und – Credito publico – am unteren Rand. „Die Reliefstempel oben auf dem Blatt sind weiß, in der Mitte befindet sich das Wappen, links der Wert in römischen Ziffern und rechts die moderne Nummerierung. „Der Schild wird von Palmen eingefasst, bei anderen Werten von Trophäen und Fahnen, und in Relief geschrieben „Thesouro Publico“. Es gibt eine Variante dieses Papiers mit vier Reliefstempeln, wobei der mittlere ein Monogramm mit den ineinander verschlungenen Initialen C. P. ist und darunter geschrieben – Credito Publico. Der Kreisstempel – Thesouro publico – befindet sich auf dem linken Rand. „Das letzte spezielle Stempelpapier hat den roten Aufdruck Madeira. Das Papier hat als Wasserzeichen das portugiesische Wappen – imposto do sello – Louzãa – und verschiedene Daten. Die Typen sind: weißes und bläuliches Papier, und die Aufdrucke auf dem linken Rand. Das bläuliche Papier ist mit 25 und 30 Linien gerastert, wobei die letzte Ausgabe mit 30 blauen Linien die Endausgabe ist. Der Aufdruck Madeira nähert sich dem Stempel oben auf der Seite. „Diese Aufdrucke, die wegen der unterschiedlichen Währung angeordnet wurden, blieben noch viele Jahre danach in Gebrauch. Sarmento fügt hinzu, dass das in Madeira verwendete Stempelpapier immer vom Festland kam und dass auf Seite 167 v. des 6. Bandes des „Registo Geral da Camara Municipal do Funchal“ ein Brief zu finden ist, in dem angewiesen wird, „das übrig gebliebene Stempelpapier von einem Jahr auf das andere abzuzeichnen, damit es wiederverwendet werden und im Archipel freien Verkehr haben kann“.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Ort, an dem das Stempelpapier verwendet wurde"
        ]
    },
    "people": {
        "Alberto Artur Sarmento": [
            "Autor des Artikels über das Stempelpapier von Madeira"
        ]
    },
    "years": {
        "1661": [
            "Verwendung des ersten Stempelpapiers auf Madeira"
        ]
    }
}