{
    "id": 2667,
    "lang": "de",
    "is_original": false,
    "title": "Politische Parteien",
    "fl": "P",
    "original_title": "Partidos Políticos",
    "body": "In der Zeit des Absolutismus gab es auf Madeira nur die liberalen und konservativen Parteien. Die Liberalen zeigten ihre ersten Anzeichen gleich nach der Französischen Revolution. Die Organisation der Geheimgesellschaften, die einst nicht den antireligiösen Charakter hatten, den man ihnen modern zuschreiben wollte, war das Vorzeichen der großen Bewegung, die später die liberalen Institutionen auf unserer Insel einführen sollte.\n\nDie madeirischen Liberalen nannten sich auch Konstitutionelle, nachdem sie der 1821 in Lissabon verabschiedeten und beschworenen Verfassung der portugiesischen Monarchie beigetreten waren. Die Absolutisten oder Konservativen übernahmen die Bezeichnung Miguelisten, nachdem der Infant D. Miguel bei seiner Rückkehr aus Wien nach Lissabon von einem unwürdigen Mob empfangen wurde, der ihn dazu anstiftete, sich zum absoluten König auszurufen.\n\nSowohl auf Madeira als auch in Portugal wurden die Absolutisten und Miguelisten von den Konstitutionellen Bucklige genannt. Die Konstitutionellen erhielten von jenen den Beinamen Buntgescheckt, da die Maultiere, die die Kutsche zogen, in der D. Miguel saß, als er den Sturz erlitt, der ihn eine Zeit lang in Lebensgefahr brachte, buntgescheckt waren.\n\nNach dem Ende der Bürgerkriege 1834 gab es in Portugal zwei liberale Parteien: die Cartisten, bestehend aus D. Pedros Entourage, und die Oppositionspartei, die zwar die Fehler und Ausschweifungen jener anprangerte, aber dennoch ihre Liebe zur Freiheit und ihre Ergebenheit gegenüber der Verfassungsurkunde bekundete. Zu ersterer gehörten die Madeirer João de Oliveira, später Graf von Tojal, José Ferreira Pestana, Lourenço José Moniz, Sérvulo Drumond de Meneses, Luís Vicente de Afonseca usw., zur letzteren António Aluisio Jervis de Atouguia und die Mitglieder des ehemaligen Karmeliterclubs, die später der Septemberpartei angehörten. Trotz der politischen Differenzen, die auf der Insel bestanden, sagte die Zeitung A Chronica am 24. März 1838, dass die Madeirer bis dahin \n\nViele Politiker unserer Region schlossen sich 1851 der regeneratorischen Partei an, darunter Jervis de Atouguia, der Teil des unter dem Herzog von Saldanha gebildeten Kabinetts war, Jacinto de Santana, später Viscount von Nogueiras, Luís de Freitas Branco, der ehemalige Kabralist Diogo Berenguer, Luís da Costa Pereira usw., während sich andere wie Antonio Correia Heredia, Dr. Juvenal Honorio de Ornelas, Pedro José de Ornelas usw. der historischen Fortschrittspartei anschlossen, deren Führer der Marquis und spätere Herzog von Loulé war.\n\nObwohl man in einer alten Zeitung liest, dass Madeira zwischen 1860 und 1868 nie eine parlamentarische Vertretung hatte, die dem freien und spontanen Ausdruck des Volkswillens entsprach, ist es sicher, dass die Opposition die Regierung einige Male besiegte. Berühmt wurde die Wahl von 1860, bei der Dr. Afonseca mehr Stimmen erhielt als Graf Carvalhal, der historische Kandidat, obwohl dieser Adlige ein Mann von großem Prestige und politischem Einfluss war und außerdem die Unterstützung der örtlichen Behörden hatte.  \n\nIm Jahr 1865 vereinigte sich die historische Partei, abgesehen von einer kleinen Fraktion, mit der regeneratorischen Partei zur fusionistischen Partei. Viele Madeirer, die zuvor entweder der einen oder der anderen dieser politischen Gruppen angehört hatten, traten ihr bei. Und kurz danach, 1868, fand die unter dem Namen Janeirinha bekannte politische Kundgebung statt, aus der eine neue Partei namens Volkspartei entstand. Sie war das Ergebnis der Fusion heterogener Elemente, und ihr Motto, so verkündete es die ihr gewogene Presse, war Sparsamkeit und Moralität bei der Verwaltung der Staatseinnahmen.  \n\nDie Kämpfe zwischen der fusionistischen Partei und der Volkspartei in Madeira wurden wegen der Gewalttaten, die verübt wurden, und der schändlichen Szenen, deren Schauplatz die Insel fast anderthalb Jahre lang war, berühmt. Die wichtigsten Persönlichkeiten der madeirischen Fusionspolitik waren Dr. Luís de Freitas Branco, Dr. Antonio Gonçalves de Freitas, Jacinto de Santana e Vasconcelos, João de Santana e Vasconcelos und Silvano de Freitas Branco von der ehemaligen regeneratorischen Partei, Antonio Correia Heredia, Dr. Francisco Joaquim Lampreia, Dr. João da Camara Leme, Kanonikus Alfredo Cesar de Oliveira, Pedro José de Ornelas, Dr. Manuel José Vieira, Dr. José Leite Monteiro und João José Vieira von der ehemaligen historischen Partei sowie Dr. Joaquim Ricardo da Trindade e Vasconcelos, ein ehemaliger Konservativer oder vielleicht Legitimist. In der Volkspartei hingegen waren Dom João da Camara Leme, der lange Zeit das Amt des Gouverneurs innehatte, Dr. Agostinho de Ornelas e Vasconcelos, Kanonikus Felipe José Nunes, Dr. Alvaro Rodrigues de Azevedo, Januario Justiniano de Nobrega und Nuno Dias de Vasconcelos, ehemalige Regeneratoren, Joaquim Coelho de Meireles, einst ein Miguelist, sowie die ehemaligen kabralistischen Konservativen Dr. Antonio da Luz Pita, Dr. Luís Vicente de Afonseca, Caetano Velosa Castelo Branco, erster Volksabgeordneter für den Kreis Funchal, und der Grundbesitzer Diogo Berenguer, in dessen Haus sich die Parteiausschüsse trafen. Razão, O Popular und Direito waren die Organe der Volkspartei in Madeira, während Correio do Funchal, später ersetzt durch Fusão, Voz do Povo und Imprensa Livre für die gegnerische Politik kämpften.\n\nDie Berufung der unter Vorsitz des Bischofs von Viseu gebildeten Regierung beendete nicht die Vorherrschaft der Volkspartei, die für die Unruhen vom 8. März 1868 verantwortlich war (siehe Unruhen auf Madeira). Denn diese Partei, insbesondere Dr. Alvaro de Azevedo, hatte die sogenannte Reformpolitik unterstützt. Und als im Mai 1870 der von Saldanha angeführte Militäraufstand stattfand, erfuhr die Inselpolitik auch keine bemerkenswerten Änderungen. Denn dieselbe Partei hatte beschlossen, die Regierung zu unterstützen, die an die Stelle des wenige Tage zuvor zurückgetretenen historisch-fortschrittlichen Kabinetts getreten war. Dom João da Camara Leme, der während der Regierungen des Grafen Avila, des Bischofs von Vizeu und des Herzogs von Loulé nicht mehr Gouverneur des Distrikts gewesen war, übernahm unter dem von Herzog Saldanha geleiteten Kabinett erneut dieses Amt.\n\n\n\nEs ist bemerkenswert, dass trotz der Tatsache, dass sich eine historische Regierung an der Macht befand, bei den Wahlen am 1. Mai 1870 nicht die Partei, die die Regierung auf Madeira unterstützte, sondern die Opposition in den meisten Wahlversammlungen triumphierte. Die Personen, die von den Truppen im Tempel von Machico getötet wurden, waren Wähler der Volkspartei, aber es waren Populäre, die den verstorbenen Dr. Ricardo da Trindade e Vasconcelos auf dem Kai von Pontinha festnahmen, als er aus jenem Dorf zurückkehrte, und ihn zur Promenade von Funchal brachten, wo sie ihn ermorden wollten, was zeigt, dass sie sich als Herren der Lage fühlten und die Freiheit hatten, die größten Dummheiten zu begehen. Es war der Mangel an Energie des Vizegrafen von Andaluz, damals Zivilgouverneur, und seine Nachsicht gegenüber der Opposition, die sogar Behörden beibehielt, die ihn offen feindlich gesinnt waren, die die Anarchie und Unordnung verursachten, von der Madeira im Mai 1870 Schauplatz war.\n\n1858 behauptete die Reforma, dass nachdem die Regeneration Elemente aller politischen Couleur zusammengeführt hatte, der individualistische Politik in unserem Land an Boden zu verlieren begann; aber einige Jahre später hätte dieselbe Zeitung, wenn sie noch existiert hätte, keine so optimistische Meinung mehr äußern können, vor allem wenn sie sich auf die Politik beziehen wollte, die in der bewegten Periode von 1868 bis 1870 bei uns vorherrschte. Es waren nicht die Interessen des Landes, sondern die bestimmter Individuen, die die Kämpfe motivierten, die damals ausgefochten wurden und durch die Gewalttaten berühmt wurden, die von den beiden Parteien verübt wurden, die auf der Insel gegeneinander kämpften.\n\nDer Ruf an die Krone Ende 1871 nach einer regeneratorischen Regierung unter der Leitung von António Maria Fontes Pereira de Melo schien die Gemüter zu beruhigen, aber da die neue Regierung den Gouverneur D. João da Câmara Leme in der Verwaltung des Bezirks beließ, wurde dieser Akt von der Opposition schlecht aufgenommen, die beschloss, diese Behörde mit allen ihr zur Verfügung stehenden Mitteln zu bekämpfen. Auf die Flugblätter, Verfolgungen, Steinwürfe auf Gebäude und Morde von 1868 und 1870 folgte das Regime der Bomben, die nachts von mysteriösen Händen an verschiedenen Orten der Stadt platziert und mit großem Getöse gezündet wurden, manchmal mit Sachschäden.\n\nMit der Bildung einer streng regeneratorischen Regierung kehrten nicht nur die Regeneratoren, die sich 1865 der Fusion angeschlossen hatten, sondern auch viele derer, die sich der Volkspartei angeschlossen hatten, in die Reihen dieser Partei zurück. João de Santana e Vasconcelos war der lokale Führer der regeneratorischen Politik, die vor 1862 von Dr. Luís de Freitas Branco geleitet wurde.\n\nAm 7. September 1876 wurde in Lissabon mit historischen und reformistischen Elementen die moderne Fortschrittspartei gegründet, deren Vorsitzender Anselmo José Braamcamp gewählt wurde, während Dr. João da Câmara Leme, später Vizegraf und dann Graf von Canavial, der erste lokale Führer dieser Partei auf Madeira war. Der neuen Politik schlossen sich die alten madeirischen Historiker an, die Teil der Fusionspartei gewesen waren, mit Ausnahme von Dr. Manuel José Vieira, João José Vieira und Dr. José Leite Monteiro, die einige Zeit keine parteipolitischen Sympathien zeigten, sich aber 1882 zusammen mit João de Sales Caldeira, Augusto Bianchi, Dr. José Antonio de Almada, Dr. Nuno Ferreira Jardim usw. der Verfassungspartei anschlossen. Der Direito war das Organ dieser Partei auf Madeira.\n\nNach der Desorganisation der Verfassungspartei wechselten Dr. Manuel José Vieira, João José Vieira und Dr. José Antonio de Almada zur Fortschrittspartei, deren letzterer 1885 zum lokalen Führer gewählt wurde, während Dr. José Leite Monteiro an seinem Posten blieb und einer der Letzten war, der die unglückliche Politik des Ratsherrn José Dias Ferreira aufgab.\n\nNach dem Tod von General Fontes Pereira de Melo im Jahr 1887 akzeptierten fast alle madeirischen Regeneratoren die Führung von António de Serpa Pimentel und schlossen sich nur der sogenannten dynastischen Linken an, die von Barjona de Freitas, dem damals in Lissabon ansässigen Dr. Luís António Gonçalves de Freitas, und einigen anderen Politikern gegründet worden war.\n\n1901 kam es zu einer Spaltung der örtlichen Regenerationspartei, ausgelöst durch den Umstand, dass Ratsherr José Ribeiro da Cunha beauftragt worden war, nach Madeira zu kommen, um die Monarchen D. Carlos und D. Amélia zu empfangen, was eine Beleidigung für den Zivilgouverneur D. Bernardo da Costa de Macedo darstellte. Bei dieser Gelegenheit gab es einige Volksdemonstrationen in Funchal, die von verschiedenen regeneratorischen Freunden desselben Ribeiro da Cunha, an denen die Fortschrittler nicht unbeteiligt waren, mit dem Ziel organisiert wurden, die Behörden zu diskreditieren. Die ranghohen Mitglieder der Regenerationspartei, die sich damals von der Parteipolitik distanzierten, waren unter anderen der Ratsherr Silvano de Freitas Branco, Dr. João Augusto Teixeira, Dr. Romano Santa Clara Gomes, Dr. Júlio Paulo de Freitas und der Ingenieur Vitorino José dos Santos, wobei die Führung derselben Partei auf Madeira der Ratsherr José Leite Monteiro übernahm.\n\n\n\nDie Progressiven, die einst Verbündete der regeneratorischen Fraktion gewesen waren, die den Gouverneur Ribeiro da Cunha unterstützte, wurden später zu seinen erbittertsten Feinden. Den Madeirensern sind noch die verschiedenen Peripetien während des Kampfes zwischen diesen beiden politischen Gruppen in lebhafter Erinnerung, insbesondere während der Wahlperiode. Die Freiheit der Urne wurde fast überall verspottet, und in Machico erlitten die Progressiven unter dem Vorwand, den Wahlvorgang überwachen zu wollen, die größten Demütigungen. Die progressiven Zeitungen Diario Popular und Correio da Tarde sowie die regeneratorischen Zeitungen Direito, Rebate und Debate liefern, wenn auch manchmal leidenschaftliche, so doch wertvolle Informationen für die Geschichte einer der unheilvollsten Perioden des politischen Lebens Madeiras.\n\nDie wichtigsten Persönlichkeiten der damaligen progressiven Partei Madeiras waren der Staatsrat Manuel José Vieira als Parteichef Madeiras, Hauptmann João Augusto Pereira, Kanonikus Manuel Esteves Fazenda, Dr. Pedro José Lomelino, Staatsrat João Baptista Leal und João José Vieira, während in der regeneratorischen Partei neben Staatsrat Leite Monteiro mehrere junge, für ihre liberalen Bestrebungen bekannte Politiker aktiv waren, darunter Dr. Vasco Gonçalves Marques, Dr. José Joaquim Mendes, Dr. Antonio Capelo, António Luís Nunes Vieira, João Octavio da Costa Cabedo usw.\n\nWeder die Gründung der sogenannten Henriquisten noch die Spaltung zwischen den Staatsräten Luciano de Castro und Alpoim hatten einen Einfluss auf die Politik Madeiras, obwohl der Viscount von Ribeira Brava dem letzteren dieser politischen Führer folgte. Die Machtergreifung einer 1907 von Staatsrat João Franco geführten Regierung führte jedoch unmittelbar zur Bildung einer gut organisierten Gruppe in der Insel, die die Politik dieses Staatsmannes unterstützen sollte. Zu ihr gehörten unter anderem Luís Gomes da Conceição, Dr. Julio Paulo de Freitas, Pfarrer Fernando Augusto da Silva, Dr. Romano Santa Clara Gomes, Dr. Alberto Figueira Jardim, Ingenieur Vitorino José dos Santos, Dr. Fernando Tolentino da Costa usw. Der tragische Tod König Karls I. am 1. Februar 1908 erlaubte es den Frankisten des Landes nicht, ihr Verwaltungsprogramm umzusetzen, da Staatsrat João Franco sein Amt kurz nach diesem Ereignis niederlegte.\n\nDie 1903 gegründete nationalistische Partei hatte auch viele Anhänger auf Madeira, vor allem in der Geistlichkeit. Kanonikus Antonio H. de Gouveia, der anfangs von den Progressiven gewählt worden war, vertrat im Parlament die Interessen dieser Partei, deren Presseorgan die 1906 erschienene Zeitung O Jornal war. Dr. Quirino A. de Jesus, der seit langem in Lissabon lebte, gehörte für kurze Zeit der nationalistischen Partei an.\n\nNach der Ausrufung der Republik am 5. Oktober 1910 schloss sich Madeira sofort an, und die monarchistischen Parteien verschwanden von da an, wenn auch nicht die monarchistischen Ideen, auch wenn nur wenige es wagten, sie in den Tagen nach der Errichtung des neuen Regimes zu äußern. Im Gegensatz zu den Unruhen von 1826, 1828 und 1834 bei Regierungswechseln kam es 1910 glücklicherweise nicht zu Wiederholungen, und trotz der Bemühungen gewisser Unruhestifter kam es nur im Infanterieregiment Nr. 27 und in einigen Zivilbehörden zu verschiedenen anormalen Vorfällen, die glücklicherweise nicht über bestimmte Grenzen hinausgingen. Kein öffentlicher Beamter wurde entlassen und das Eigentum wurde respektiert, obwohl es viele Gelegenheiten für Rechtsverletzungen gab.\n\nAnfangs bildeten die madeirischen Republikaner eine einzige Partei, in deren Reihen es keine bemerkenswerten Meinungsverschiedenheiten zu geben schien. Dieser Zustand währte jedoch nicht lange. Bei den ersten Parlamentswahlen im Mai 1911 waren die Anhänger des neuen Regimes bereits gespalten. Bei dieser Gelegenheit kam es zu verschiedenen Unregelmäßigkeiten und Schikanen, gegen die der Abgeordnetenkandidat Francisco Correia Heredia, Viscount von Ribeira Brava, bei der Auszählung protestierte. Die bei unserem republikanischen Neulingstum beobachteten Wahlmanipulationen unterschieden sich von denen der Monarchie nur durch die Ungeschicklichkeit, mit der sie praktiziert wurden.\n\n\nIm Jahr 1911 wurden in Portugal die politischen Gruppen gegründet, die als demokratisch, evolutionär und unionistisch bezeichnet wurden und jeweils von den Herren Dr. Afonso Costa, António José de Almeida und Brito Camacho geleitet wurden. Nach und nach traten dieser ersten Gruppe mehrere wertvolle Persönlichkeiten unserer Insel bei, die den früheren monarchistischen Parteien entstammten oder bis dahin der Politik fern geblieben waren. Die Republikaner, die schon vor dem 5. Oktober aktiv waren und deren lokaler Anführer Dr. Manuel Augusto Martins war, erklärten sich als Anhänger der zweiten Gruppe, während sich der dritten Gruppe nur eine kleine Anzahl von Politikern anschloss, von denen fast alle erst kürzlich Republikaner geworden waren. Im Februar 1913 beteiligten sich die Demokraten als Mitglieder einer politischen Fraktion an der Verwaltung der Verwaltungskörperschaften des Bezirks. Sie wählten den verstorbenen Viscount von Ribeira Brava zum Vorsitzenden ihres Bezirksausschusses und Dr. Vasco Gonçalves Marques zum stellvertretenden Vorsitzenden. Bald darauf bildeten sie die stärkste und disziplinierteste Partei auf der Insel.\n\nNachdem sich Dr. Álvaro de Castro von der demokratischen Partei getrennt hatte, um die von ihm so genannte Partei der nationalen Wiederherstellung zu gründen, beschloss die große Mehrheit der Demokraten vor Ort, diesem Politiker zu folgen und der neuen republikanischen Partei beizutreten. Die politische Versammlung, auf der dies beschlossen wurde, fand am 30. Mai 1920 auf der Quinta do Jasmineiro statt und wurde von Azevedo Ramos geleitet. Zum Vorsitzenden des Bezirksausschusses der neuen Partei wurde Dr. Vasco Gonçalves Marques gewählt, zum Vorsitzenden des Gemeindeausschusses Dr. Fernando Tolentino da Costa. Es wurden Kirchengemeindeausschüsse für die Gemeinde Funchal gewählt und Einzelpersonen ernannt, um die Partei in den verschiedenen Gemeinden aufzubauen.\n\nDie demokratische politische Gruppe wurde durch die Abspaltungen, auf die wir uns gerade bezogen haben, erheblich geschwächt, aber im Dezember 1921 schlossen sich sowohl die unabhängigen Republikaner als auch die Mitglieder der Liberalen Republikanischen Partei (ehemals Unionisten) ihren Reihen an. Einige Zeit zuvor, im Juli 1921, hatte Hauptmann Manuel da Costa Dias die Insel besucht, um die gleiche Gruppe neu zu organisieren, die jedoch nie wieder die Bedeutung und Lebendigkeit erreichte, die sie anfangs besessen hatte.\n\nWas die ehemaligen Evolutionisten betrifft, eine Gruppe ohne große politische Bedeutung, so stehen sie seit dem Sturz des Sidonismus mehr oder weniger mit den ehemaligen Demokraten in Verbindung, die der Partei der nationalen Wiederherstellung beigetreten sind. Am 8. Juli 1920 beschlossen die Evolutionisten, sich zusammenzuschließen, bis sich die portugiesische Politik klar definiert habe. Aus diesem Grund und wegen Unvereinbarkeiten mit ehemaligen Unionisten traten sie, wie bereits erwähnt, dem Zusammenschluss der Unionisten, Evolutionisten und Zentristen, der einige Zeit zuvor in Portugal stattgefunden hatte, nicht bei der Bildung der örtlichen politischen Ausschüsse der Liberalen Partei bei.\n\nNach der Niederlage der Monarchisten in Monsanto verständigten sich die republikanischen Parteien, die sich während des Sidonismus auf Madeira zurückgehalten hatten, und bildeten einen Ausschuss zur Leitung der Inselpolitik. Bald darauf trennten sich jedoch die Unionisten. Die Demokraten und Evolutionisten führten die politischen und später die Verwaltungswahlen auf der Insel durch. Da sich die Unionisten nach der oben erwähnten Trennung mit den Monarchisten zusammenschlossen, führte dies für einige Zeit zu einer Entfremdung dieser Gruppe von den anderen republikanischen Gruppen, die auf der Insel bestanden, wie oben erwähnt.\n\nWährend der Regierung von Dr. Sidónio Pais waren es in erster Linie die Monarchisten, die in Madeira dominierten. Der Gouverneur Pinto Feio ersetzte die Republikaner, die der amtierende Generalsekretär ernannt hatte, durch Personen, die dem alten Regime nahestanden, in den Verwaltungsausschüssen des Junta Geral und der Câmara Municipal.\n\nBei den Wahlen am 10. Juli 1921 traten zwei Kandidaten der präsidialistischen Partei und ein Kandidat der Volkspartei zur Wahl an, aber die geringe Zahl der Stimmen, die sie erhielten, zeigt, wie schlecht ihre Parteien auf Madeira organisiert waren. Bei dieser Gelegenheit konnte auch die madeirische katholische Partei ihren Kandidaten nicht durchbringen. Sie hatte mehr Erfolg bei den Wahlen am 29. Januar 1922, bei denen sie einen Abgeordneten ins Parlament schicken konnte. Am 22. Februar 1919 berichtete Trabalho e União, dass sich soeben endgültig die madeirische Arbeiterpartei konstituiert habe, die sich aus Arbeitern und anderen Elementen zusammensetzte. Soweit uns bekannt ist, hat diese Partei jedoch noch nicht versucht, direkt in das politische Leben der Insel einzugreifen (1921).\n\n\n\nIm Januar 1922 wählte der portugiesische Integralismus eine regionale Kommission auf Madeira, deren Präsident Dr. Rui Bettencourt da Camara und Vizepräsident Dr. Abel Capitolino Batista ernannt wurde. Im August desselben Jahres fanden in Funchal die Wahlen der Konservativen Monarchistischen Jugend statt, bei denen der Vizegraf von Cacongo zum Ehrenpräsidenten, Cesar Barbeito zum Präsidenten der Generalversammlung und Dr. Nuno Porto zum Präsidenten des Vorstands gewählt wurde. Die Republikanische Partei wurde auf Madeira 1882 anlässlich der Wahl von Dr. Manuel de Arriaga zu unserem Vertreter im Parlament gegründet, war aber bei der Ausrufung der Republik 1910 auf dieser Insel sehr geschwächt.\n\nDie Rekonstituenten Madeiras beschlossen, sich auf einer unter dem Vorsitz von Nicasio de Azevedo Ramos abgehaltenen Versammlung im Casino Vitoria am 29. April 1923 der Nationalistischen Republikanischen Partei anzuschließen. Als Dr. Alvaro de Castro im Dezember desselben Jahres die Nationalistische Partei verließ, wurde er von den Madeirensern Hauptmann Americo Olavo de Azevedo und Dr. Carlos Olavo de Azevedo begleitet, während fast alle anderen Abgeordneten und Politiker unseres Landes, die sich am 29. April dieser Partei angeschlossen hatten, den Grundsätzen, die sie zu verteidigen beschlossen hatten, treu blieben.\n\nAm 21. Dezember 1923 traf sich der Bezirksausschuss der Radikalen Partei Madeiras unter Beteiligung des Senators Cesar Procopio de Freitas. Die Partei hatte zuvor keine eindeutigen Anzeichen ihrer Existenz bei uns gegeben.\n\nDas sind in groben Zügen die wichtigsten Fakten der politischen Geschichte Madeiras von den letzten Zeiten der absoluten Herrschaft bis heute (1922). Wir erkennen mehr als jeder andere die Unzulänglichkeit unserer Informationen an, aber da wir verpflichtet sind, alle die Insel betreffenden Themen zu behandeln, um uns nicht von dem Programm abzuwenden, das wir für unsere Arbeit entworfen haben, sehen wir uns in vielen Fällen gezwungen, unsere Zusammenfassung auf eine bloße Übersicht zu reduzieren. Wer die Zeitungssammlungen unserer Insel durchsieht, wird dort mehr oder weniger ausführliche Nachrichten über die politischen Ereignisse finden, die wir sehr oberflächlich behandeln. Das ist die beste Quelle, auf die man zurückgreifen kann, da es keine veröffentlichte Arbeit über dieses Fachgebiet gibt (1921).",
    "categories": [
        "politics"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João de Oliveira": [
            "Wichtige Figur in der madeirischen Kartistenpartei"
        ],
        "José Ferreira Pestana": [
            "Wichtige Figur in der madeirischen Kartistenpartei"
        ],
        "Lourenço José Moniz": [
            "Wichtige Figur in der madeirischen Kartistenpartei"
        ],
        "Sérvulo Drumond de Meneses": [
            "Wichtige Figur in der madeirischen Kartistenpartei"
        ],
        "Luís Vicente de Afonseca": [
            "Wichtige Figur in der madeirischen Kartistenpartei"
        ],
        "António Aluisio Jervis de Atouguia": [
            "Mitglied der Septemberpartei"
        ],
        "João de Freitas e Almeida": [
            "Wichtige Figur in der Septemberpartei"
        ],
        "Francisco Correia Heredia": [
            "Wichtige Figur in der Septemberpartei",
            "Kandidat für das Abgeordnetenhaus"
        ],
        "Luís de Ornelas e Vasconcelos": [
            "Wichtige Figur in der Septemberpartei"
        ],
        "Luís Agostinho de Figueiroa": [
            "Wichtige Figur in der Septemberpartei"
        ],
        "José Silvestre Ribeiro": [
            "Berater, der den Bezirk regierte"
        ],
        "Jervis de Atouguia": [
            "Teil des von Herzog von Saldanha geleiteten Kabinetts"
        ],
        "Jacinto de Santana": [
            "Später Viscount von Nogueiras"
        ],
        "Luís de Freitas Branco": [
            "Trat 1851 der Regenerationspartei bei"
        ],
        "Diogo Berenguer": [
            "Ehemaliger Cabralist"
        ],
        "Luís da Costa Pereira": [
            "Trat 1851 der Regenerationspartei bei"
        ],
        "Antonio Correia Heredia": [
            "Mitgliedschaft in der historischen Fortschrittspartei"
        ],
        "Juvenal Honorio de Ornelas": [
            "Mitgliedschaft in der historischen Fortschrittspartei"
        ],
        "Pedro José de Ornelas": [
            "Mitgliedschaft in der historischen Fortschrittspartei"
        ],
        "Marquês de Loulé": [
            "Chef der historischen Fortschrittspartei"
        ],
        "Dr. Afonseca": [
            "Erzielte 1860 eine höhere Stimmenzahl als Graf Carvalhal"
        ],
        "Conde de Carvalhal": [
            "Kandidat der Historiker bei der Wahl 1860"
        ],
        "Dr. Antonio Gonçalves de Freitas": [
            "Hauptfigur der madeirischen Fusionspartei"
        ],
        "Dr. Francisco Joaquim Lampreia": [
            "Mitglied der madeirischen Fusionspartei"
        ],
        "Dr. João da Camara Leme": [
            "Mitglied der madeirischen Fusionspartei"
        ],
        "Conde de Avila": [
            "Frühere Regierungen"
        ],
        "Bispo de Vizeu": [
            "Frühere Regierungen"
        ],
        "Duque de Loulé": [
            "Frühere Regierungen"
        ],
        "Dr. Alvaro de Azevedo": [
            "Unterstützte die sogenannte Reformpolitik"
        ],
        "Saldanha": [
            "Leitete im Mai 1870 den Militäraufstand"
        ],
        "Gonçalves de Freitas": [
            "Wohnhaft in Lissabon"
        ],
        "José Ribeiro da Cunha": [
            "Berater der örtlichen Regenerationspartei"
        ],
        "D. Carlos": [
            "Monarch"
        ],
        "D. Amelia": [
            "Monarchin"
        ],
        "D. Bernardo da Costa de Macedo": [
            "Zivilgouverneur"
        ],
        "Silvano de Freitas Branco": [
            "Hochrangiges Mitglied der Regenerationspartei"
        ],
        "João Augusto Teixeira": [
            "Hochrangiges Mitglied der Regenerationspartei"
        ],
        "Romano Santa Clara Gomes": [
            "Hochrangiges Mitglied der Regenerationspartei"
        ],
        "Julio Paulo de Freitas": [
            "Mitglied der Franquisten"
        ],
        "Vitorino José dos Santos": [
            "Mitglied der Franquisten"
        ],
        "José Leite Monteiro": [
            "Chef der Regenerationspartei auf Madeira"
        ],
        "Manuel José Vieira": [
            "Chef der Fortschrittspartei auf Madeira"
        ],
        "João Augusto Pereira": [
            "Mitglied der Fortschrittspartei"
        ],
        "Manuel Esteves Fazenda": [
            "Mitglied der Fortschrittspartei"
        ],
        "Pedro José Lomelino": [
            "Mitglied der Fortschrittspartei"
        ],
        "João Baptista Leal": [
            "Mitglied der Fortschrittspartei"
        ],
        "João José Vieira": [
            "Mitglied der Fortschrittspartei"
        ],
        "Vasco Gonçalves Marques": [
            "Junger Politiker der Regenerationspartei",
            "Vorsitzender des Bezirksausschusses der demokratischen Partei"
        ],
        "José Joaquim Mendes": [
            "Junger Politiker der Regenerationspartei"
        ],
        "Antonio Capelo": [
            "Junger Politiker der Regenerationspartei"
        ],
        "António Luís Nunes Vieira": [
            "Junger Politiker der Regenerationspartei"
        ],
        "João Octavio da Costa Cabedo": [
            "Junger Politiker der Regenerationspartei"
        ],
        "Luciano de Castro": [
            "Politischer Führer"
        ],
        "Alpoim": [
            "Politischer Führer"
        ],
        "João Franco": [
            "Staatsmann"
        ],
        "Luís Gomes da Conceição": [
            "Mitglied der Franquisten"
        ],
        "Fernando Augusto da Silva": [
            "Mitglied der Franquisten"
        ],
        "Alberto Figueira Jardim": [
            "Mitglied der Franquisten"
        ],
        "Fernando Tolentino da Costa": [
            "Mitglied der Franquisten",
            "Vorsitzender des Gemeindeausschusses der nationalen Wiederherstellungspartei"
        ],
        "Antonio H. de Gouveia": [
            "Mitglied der Nationalpartei"
        ],
        "Quirino A. de Jesus": [
            "Mitglied der Nationalpartei"
        ],
        "Afonso Costa": [
            "Führer der demokratischen politischen Gruppe"
        ],
        "Antonio José de Almeida": [
            "Führer der evolutionären politischen Gruppe"
        ],
        "Brito Camacho": [
            "Führer der unionistischen politischen Gruppe"
        ],
        "Manuel Augusto Martins": [
            "Lokaler Chef der evolutionären politischen Gruppe"
        ],
        "Alvaro de Castro": [
            "Gründer der nationalen Wiederherstellungspartei"
        ],
        "Manuel da Costa Dias": [
            "Hauptmann, der Madeira besuchte, um die republikanisch-liberale Gruppe neu zu organisieren"
        ]
    },
    "years": {
        "1821": [
            "Zustimmung zur in Lissabon verabschiedeten und beschworenen Verfassung der portugiesischen Monarchie"
        ],
        "1834": [
            "Ende der Bürgerkriege in Portugal"
        ],
        "1836": [
            "Septemberrevolution in Portugal"
        ],
        "1838": [
            "Feierliche Vereidigung der Verfassung von 1838 auf Madeira"
        ],
        "1842": [
            "Wiederherstellung der Charta vom 10. Februar 1842 in Portugal"
        ],
        "1844": [
            "Auftauchen des Geheimen Gerichtshofs in Funchal"
        ],
        "1846": [
            "Auftauchen des Ecco da Revolução nach dem Aufstand der Patuleia gegen die Politik von Costa Cabral"
        ],
        "1847": [
            "Pronunciamento vom 29. April 1847 und Einsetzung der Regierungsjunta auf Madeira"
        ],
        "1851": [
            "Beginn der Veröffentlichung der Zeitschrift O Progressista am 28. August 1851",
            "Regeneration von 1851"
        ],
        "1860": [
            "Wahl, bei der Dr. Afonseca mehr Stimmen erhielt als Graf Carvalhal"
        ],
        "1865": [
            "Fusion der historischen Partei mit der Regenerationspartei"
        ],
        "1868": [
            "Unruhen vom 8. März 1868"
        ],
        "1870": [
            "Militäraufstand unter der Leitung von Saldanha"
        ],
        "1901": [
            "Spaltung der örtlichen Regenerationspartei"
        ],
        "1907": [
            "Machtantritt einer Regierung unter Vorsitz des Beraters João Franco"
        ],
        "1908": [
            "Tragischer Tod von König D. Carlos"
        ],
        "1903": [
            "Gründung der Nationalpartei"
        ],
        "1910": [
            "Ausrufung der Republik"
        ],
        "1911": [
            "Durchführung der ersten Abgeordnetenwahlen"
        ],
        "1913": [
            "Eintritt der Demokraten in die Verwaltung der Verwaltungskörperschaften des Bezirks"
        ],
        "1920": [
            "Politisches Treffen zur Unterstützung der nationalen Wiederherstellungspartei"
        ],
        "1921": [
            "Einschreibung unabhängiger Republikaner und Mitglieder der liberalen Republikanischen Partei in die Reihen der demokratischen Partei",
            "Das sind in groben Zügen die wichtigsten Fakten der politischen Geschichte Madeiras von den letzten Zeiten der absoluten Herrschaft bis heute. Wir erkennen mehr als jeder andere die Unzulänglichkeit unserer Informationen an, aber da wir gezwungen sind, alle die Insel betreffenden Themen zu behandeln, um uns nicht vom Programm abzuwenden, das wir für unsere Arbeit entworfen haben, sehen wir uns in vielen Fällen gezwungen, unsere Zusammenfassung auf einen einfachen Überblick zu reduzieren. Wer die Zeitungssammlungen unserer Insel durchsieht, wird dort mehr oder weniger ausführliche Nachrichten über die politischen Ereignisse finden, die wir sehr oberflächlich behandeln, und das ist die beste Quelle, auf die man zurückgreifen kann, da es keine veröffentlichte Arbeit über dieses Fachgebiet gibt"
        ],
        "1919": [
            "Arbeit und Einheit haben gerade erst die madeirische Arbeiterpartei endgültig organisiert, die sich aus Arbeitern und anderen Elementen zusammensetzt, aber diese Partei hat bisher noch nicht, soweit uns bekannt ist, direkt in das politische Leben der Insel eingegriffen"
        ]
    }
}