{
    "id": 268,
    "lang": "de",
    "is_original": false,
    "title": "Madeira-Archipel",
    "fl": "M",
    "original_title": "Arquipélago da Madeira",
    "body": "Die Bedeutung dieses Archipels wird in den folgenden Worten des Dr. Alvaro Rodrigues de Azevedo, des gelehrten Annotators der Saudades da Terra, prägnant aber eindeutig hervorgehoben: * Dieser Archipel war Gegenstand der Studien ausländischer und einheimischer Naturwissenschaftler; er ist berühmt, insbesondere die Insel Madeira, für die Fruchtbarkeit des Bodens, ausgezeichnete Weine, atemberaubende Schönheit der Landschaft und die Gesundheit des Klimas; historisch bemerkenswert ist er als die erste portugiesische Entdeckung im 15. Jahrhundert und danach bis zum Ende des 16. Jahrhunderts metropolitaner und kirchlicher Mittelpunkt unserer überseeischen Besitzungen, Umschlagplatz unserer kolonialen Schifffahrt und unseres Handels, weshalb sich in den madeirischen Archiven, insbesondere im Stadtarchiv von Funchal, in Machico, im Archiv des ehemaligen Finanzausschusses und im Archiv der Zivilverwaltung von Funchal wertvolle Dokumente und Informationen befinden, die vielleicht anderswo nicht zu finden sind, für die Geschichte der Institutionen und Verwaltung unserer überseeischen Besitzungen\".\n\nEr liegt zwischen Westeuropa, das ihm im Nordosten gegenüberliegt, der marokkanischen Küste Westafrikas, die sich von Osten nach Südosten erstreckt, dem Azorenarchipel im Nordwesten und dem Kanarenarchipel im Süden. Der Madeira-Archipel liegt dem Kap Cantin an der marokkanischen Küste am nächsten, das ungefähr auf derselben Breite wie Madeira liegt und etwa 60 Seemeilen von den Städten Mazagão im Norden und Mogador im Süden entfernt ist. Die Entfernung zum portugiesischen Festland beträgt etwa 500 Seemeilen und 350 Seemeilen zum Kap Cantin an der westafrikanischen Küste. Die relative Lage der Inseln Madeira und Porto Santo sowie der Ilhas Desertas hat die Form eines ungleichseitigen Dreiecks, dessen kürzeste Seite der Kanal ist, der sich zwischen dem Ilhéu de Fora, dem östlichen Ende Madeiras (Ponta de São Lourenço) und dem Prego do Mar oder Ilhéu do Navio in der Nähe von Ilhéu Chão (Desertas) erstreckt; die nächstlängere Seite wird durch den Kanal (Travessa) gebildet, der vom genannten Ilhéu de Fora (Ponta de São Lourenço) zum Ilhéu de Baixo oder da Cal (Porto Santo) verläuft; und die längste Seite besteht aus dem Kanal, der sich vom bereits erwähnten Ilhéu de Baixo oder da Cal (Porto Santo) bis zum Prego do Mar oder Ilhéu Chão (Desertas) erstreckt, wobei die Kanäle jeweils 11, 27 und 32 Seemeilen lang sind, was den Abständen zwischen Madeira, Porto Santo und der Ilhas Desertas entspricht.\n\nDie äußersten Punkte dieses Archipels werden im Allgemeinen wie folgt festgelegt: im Norden die Rocha do Nordeste oder Ilhéu de Fora (Porto Santo), im Süden die Ponta da Agulha oder Ponta do Sul am südlichen Ende von Bugio (Desertas), im Osten das Ilhéu de Cima oder dos Dragoeiros (Porto Santo) und im Westen die Ponta do Pargo (Madeira).\n\nDer Madeira-Archipel wird vom Atlantischen Ozean umspült und liegt laut Kapitän Vidal zwischen 32°22'20\" und 33°7'50\" nördlicher Breite und 16°16'30\" und 17°16'38\" westlicher Länge von Greenwich.\n\nDen neuesten Berechnungen zufolge beträgt die Gesamtfläche des gesamten Archipels 560 Quadratkilometer, wobei einige die Zahl auf über tausend Quadratkilometer schätzen.\n\nSeine Bevölkerung verteilt sich auf fünfzig Gemeinden mit insgesamt 211.000 Einwohnern laut der Volkszählung von 1930. Der Madeira-Archipel und die kleine Inselgruppe der Ilhas Selvagens bilden den Verwaltungsbezirk Funchal, dessen Hauptstadt die gleichnamige Stadt ist. Details finden Sie in den entsprechenden Artikeln zu Madeira, Porto Santo, Desertas, Selvagens und Funchal.",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}