{
    "id": 2682,
    "lang": "de",
    "is_original": false,
    "title": "Künstlerisches Erbe",
    "fl": "K",
    "original_title": "Património Artístico",
    "body": "In verschiedenen ausländischen Werken, die sich mit Madeira befassen, in den Büchern «Cartas Sem Moral Nenhuma» von Teixeira Gomes und «Ilha da Madeira» des Marquis von Jácome Correia sowie in verschiedenen periodischen Veröffentlichungen aus Funchal, finden sich einige lobende Erwähnungen bestimmter Kunstwerke, die in einigen Kirchen dieser Insel vorhanden sind und insbesondere durch Gemälde von überlegener künstlerischer Qualität über rein religiöse Motive dargestellt werden. Diese Referenzen, die jedoch im Allgemeinen in flüchtigen Beschreibungen gemacht und nicht immer mit perfektem Verständnis des Themas geäußert wurden, haben das große Publikum nicht beeindruckt und nur die Aufmerksamkeit einer begrenzten Anzahl der kultiviertesten Personen unserer sozialen Umgebung geweckt. Erst im Jahr 1933 und in den folgenden Jahren offenbarte uns der angesehene Konservator des Museums für Alte Kunst in Lissabon, Dr. Manuel de Almeida Cayola Zagalo, in verschiedenen Berichten, in einer Mitteilung auf dem Nationalen Tourismuskongress, in interessanten Artikeln im «Arquivo Historico da Madeira» und vor allem in der wertvollen Arbeit «A Pintura dos Séculos XV e XVI da Ilha da Madeira», mit tiefster Sachkenntnis, mit hingebungsvoller Bewunderung und mit selbstlosem Zuneigung die Existenz eines reichen Erbes, sowohl in der Anzahl als auch in der künstlerischen Überlegenheit, das diese Kostbarkeiten charakterisiert und würdig ist, in einem gut ausgestatteten Museum ausgestellt zu werden. Die zuletzt genannte Arbeit ist eine gründliche und kompetente historische und beschreibende Studie, die wir dem Eifer und der Kompetenz von Cayola Zagalo verdanken und die insbesondere die Dankbarkeit aller Madeirenser verdient, die den guten Namen ihrer Heimat schätzen. \"... Es muss registriert und verbreitet werden, sagt uns Cayola Zagalo, dass die Offenbarung des Künstlerischen Erbes von Madeira, innerhalb des Nationalen Erbes, eine seiner edlen Teile bildet.... Eine gleiche Fülle findet sich in nicht weniger schönen Stücken von Goldschmiedekunst, Skulptur, Keramik, Tapisserie und Möbeln... Die Vorherrschaft der Schulen von Brügge und Antwerpen sowie der portugiesischen Schule ist so ausgeprägt, dass ich nur eine Ausnahme nennen kann:–das kleine Bild von Sankt Hieronymus, vermutlich niederländischer Herkunft, das zum Bischofspalast von Funchal gehört. Gérard David, Jean Provost, Jean Gossart und andere noch zu identifizierende Meister, aber von gleichwertigem Verdienst, sind die Autoren der schönen flämischen Altarbilder der Insel; einige der Tafeln, deren künstlerische Herkunft derzeit unbekannt ist, sind im Stil großer Maler wie Van der Weyden, Hans Memling, Quentin Metsys usw. ausgeführt. Die Rechtfertigung für das Vorhandensein eines so großen Prozentsatzes von Bildern, die aus Flandern und Brabant stammen, zusammen mit zahlreichen ähnlichen Exemplaren, die größtenteils verloren gegangen sind, darunter Skulpturen, Möbel, Tapisserien und die meisten mit Bronzeplatten verkleideten Grabsteine, basiert fast ausschließlich auf der Zuckerrohrkultur... Es gibt genügend Gründe für die Schaffung eines Gemäldemuseums in Funchal, und es ist zu erwarten, dass seine Einrichtung in Kürze erfolgen wird. In der Zwischenzeit wurde ein kleines Museum für sakrale Kunst in einem der Kapitelsäle der Kathedrale eingerichtet, und es wird eine ausführlichere Notiz über dieses und das geplante Museum im weiteren Verlauf dieses Artikels gegeben. Es wäre interessant, die gesamte Forschungsarbeit von Cayola Zagalo und seine kritische und beschreibende Studie einer so großen Anzahl von Gemälden mit überlegener künstlerischer Malerei, die über die ganze Insel verstreut sind, Schritt für Schritt zu verfolgen und hier eine kurze Erwähnung zu hinterlassen, wenn der Raum, die Zeit und die Kompetenz, die wir zur Verfügung haben, es uns erlauben würden, dies zu tun. Wir werden uns daher auf eine kurze Würdigung der Gemälde beschränken, die in fotografischen Reproduktionen in dem exquisiten Buch «A Pintura dos Seculos XV e XVI da Ilha da Madeira», oben zitiert, zu finden sind: Kathedrale von Funchal: «Retábulo do Altar-Mor» gemalt auf Holz mit fünfzehn Abteilungen, Portugiesische Schule, Anfang des 16. Jahrhunderts; vier Gemälde am Altar des Heiligen Antonius und verschiedene Gemälde am Altar des Guten Jesus. Im Museum für sakrale Kunst, in einem der Kapitelsäle: «Nossa Senhora do Amparo», von Jean Grossart, 1526, bemerkenswertes Werk; Triptychon, das die Apostel «S. Pedro», «S. Paulo» und «Santo André» darstellt, Niederländische Schule, 16. Jahrhundert; «S. Nicolau», Schule\n\n## Portugiesische Schule\n- Portugiesische Schule, 16. Jahrhundert (2. Viertel)\n- „Santiago Maior“, 15.-16. Jahrhundert\n- „S. Bernardino von Siena und Sankt Ludwig“, Mitte des 16. Jahrhunderts\n- „Kreuzabnahme“, erste Hälfte des 16. Jahrhunderts.\n\nIn der Kirche des Bom Jesus Rückzugsorts:\n- „Verkündigung“, Anfang des 16. Jahrhunderts\n\nNeue Kirche von São Martinho:\n- „N. S. da Incarnação“, „Geburt Christi“ und „S. Joaquim“, Triptychon, erstes Drittel des 16. Jahrhunderts\n\nKirche von Socorro:\n- „Santiago“, „S. Filipe“ und die „Stifter“, Triptychon, erste Hälfte des 16. Jahrhunderts\n- „Apostel“, sechs Apostel darstellend, erstes Drittel des 16. Jahrhunderts\n\nKapelle der Consolação (Levada de Santa Luzia):\n- „Monographie von Jesus und Engeln“, Anfang des 16. Jahrhunderts\n\nBischöflicher Palast:\n- „S. Hieronymus“, erste Hälfte des 16. Jahrhunderts, Niederländische Schule und „Sankt Anna und Sankt Joachim“, erste Hälfte des 16. Jahrhunderts, Niederländische Schule\n\nKloster von Santa Clara:\n- „Zwei Engel, die das Kreuz anbeten“, erste Hälfte des 16. Jahrhunderts, Portugiesische Schule\n- „Geburt von S. Johannes dem Täufer“, zweite Hälfte des 16. Jahrhunderts, Portugiesische Schule\n- „Erscheinung Christi vor der Jungfrau“, erste Hälfte des 16. Jahrhunderts, Portugiesische Schule\n- „Erscheinung Christi vor Maria Magdalena“, erste Hälfte des 16. Jahrhunderts, Portugiesische Schule\n- „Ecce Homo“\n\nKirche von São João Evangelista (Colégio):\n- „Erscheinung Christi vor Sankt Peter“, zweite Hälfte des 16. Jahrhunderts, Portugiesische Schule\n\nKapelle des Corpo Santo:\n- „S. Pedro Gonçalves Telmo“, „Sankt Antonius“, „Unsere Liebe Frau“, „S. Peter“, „Ein König und eine Heilige“, „S. Vincent“, „S. Paul“, „S. Lawrence“ und andere, alle aus der Mitte des 16. Jahrhunderts, Portugiesische Schule\n\nPfarrkirche von Ribeira Brava:\n- „Kreuzabnahme“, „Maria Magdalena“ und „Joseph von Arimathäa“, Triptychon vom Anfang des 16. Jahrhunderts\n- „Anbetung der Könige“, erstes Drittel des 16. Jahrhunderts\n\nPfarrkirche von Ponta do Sol:\n- „Santa Maria Del Populo“, „Santa Barbara“ und „Santa Catarina von Alexandria“, Triptychon aus dem ersten Drittel des 16. Jahrhunderts\n\nPfarrkirche von São Brás do Arco da Calheta:\n- „S. Brás und die Stifter“, 2. Viertel des 16. Jahrhunderts, Portugiesische Schule\n- „Darstellung des Herrn im Tempel“ 2. Viertel des 16. Jahrhunderts, und weitere Gemälde.\n\nKirche des Heiligen Geistes (Calheta):\n- „Der Engel und die Jungfrau“, „Sankt Antonius“ und „S. Franziskus“, Triptychon, dessen Gemälde als „äußerst wertvoll“ eingestuft werden, erstes Drittel des 16. Jahrhunderts, Niederländische Schule\n\nKapelle der Madre de Deus (Caniço): Altarbild, das „Santiago Maior“, „Sankt Johannes der Täufer“, „Santa Catarina von Alexandria“ und „Sankt Antonius“ darstellt, nach 1536, Portugiesische Schule.\n\nKapelle der Heiligen Drei Könige (Estreito da Calheta): „Anbetung der Heiligen Drei Könige“ und „Veronica“.\n\nPfarrkirche der Stadt Santa Cruz: Sechs Gemälde, die die Hauptkapelle schmücken, darstellend die „Verkündigung“, die „Geburt Christi“, die „Anbetung der Könige“, die „Kreuzigung“, die „Kreuzabnahme“ und die „Auferstehung“, erste Hälfte des 16. Jahrhunderts, Portugiesische Schule.\n\nPfarrkirche der Stadt Machico: „Anbetung der Könige“, Anfang des 16. Jahrhunderts, als prächtiges Altarbild klassifiziert, das größte Bewunderung von renommierten Kunstkritikern erhalten hat, und „Christus und die Apostel“, 2. Viertel des 16. Jahrhunderts, Portugiesische Schule.\n\nIm Artikel „Nationale Denkmäler“ (II-394) wurde auf die Gebäude und Kunstwerke hingewiesen, die in diesem Archipel vorhanden sind und als „nationale Denkmäler“ und als „öffentliche Interessengebäude“ klassifiziert wurden, auf die meisten davon wird in der oben dargestellten Liste Bezug genommen.\n\nDie Entdeckung der Existenz dieses reichhaltigen und wertvollen künstlerischen Erbes schuf eine günstige Atmosphäre für die Organisation und Einrichtung eines kleinen, aber interessanten und wertvollen Museums für sakrale Kunst, insbesondere dank der Bemühungen des Gouverneurs José Nosolini und der uneingeschränkten Unterstützung des diözesanen Prälaten, wobei zwei Säle des Kapitelsaals der Kathedrale und angrenzende Räume dieses seit langem als nationales Denkmal klassifizierten Tempels genutzt wurden, dessen feierliche Eröffnung am 6. Oktober 1940 stattfand.\n\n> Wir möchten hier noch einmal betonen, dass das Werk von Cayola Zagalo sich relativ ausführlich mit den oben aufgeführten Gemälden befasst, nicht nur in Bezug auf ihren künstlerischen Wert und die hervorstechendsten Merkmale, die sie auszeichnen, sondern auch auf ihre Geschichte, ihre Erhaltung und die dringende Notwendigkeit der Schaffung eines Gemäldemuseums, was eine wertvolle und äußerst interessante Studie des reichen und umfangreichen Erbes darstellt, das in vielen Orten unseres Archipels verstreut ist, wie bereits oben kurz erwähnt.\n\n> Über dieses wichtige Thema und auch über andere interessante Exemplare verschiedener künstlerischer Formen kann man nützliche Informationen auf den Seiten des zweiten Bandes des geschätzten Werkes „Ilhas de Zargo“ des Autors Pater Eduardo Clemente Nunes Pereira finden.",
    "categories": [
        "art"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}