{
    "id": 2684,
    "lang": "de",
    "is_original": false,
    "title": "Der Patriot aus Funchal",
    "fl": "D",
    "original_title": "Patriota Funchalense",
    "body": "Von den wichtigsten Ländern unseres Landes war Funchal nicht die letzte, in der erstmals eine periodische Veröffentlichung ans Licht kam. Als 1830 auf der Insel Terceira die erste azoreanische Zeitung erschien, waren zu diesem Zeitpunkt bereits acht madeirische Zeitungen veröffentlicht worden. Das Gleiche galt für andere Orte außerhalb von Lissabon, Porto und Coimbra. Da die Portugiesen auf diesem Archipel ihre große Kolonisationsbewegung begonnen hatten, die sich bald bis zu den Enden des Universums ausdehnte, schien es auch natürlich, dass der mächtigste Hebel der modernen Zivilisation hier eher eingeführt wurde als in den übrigen entdeckten oder eroberten Ländern. Und so kam es auch.\n\nEin großes politisches Ereignis auf dem portugiesischen Festland, das Auswirkungen auf alle Inseln und Überseegebiete hatte, war der unmittelbare Anlass für die Veröffentlichung der ältesten Zeitung Madeiras, die den Namen Patriot aus Funchal erhielt. Das Vordringen der sogenannten liberalen Ideen, die die Revolution von Porto und die daraus resultierende Verfassung von 1822 auslösten, machte sich bald auf dieser Insel bemerkbar, aber erst einige Monate nach den Ereignissen in der Hauptstadt des Nordens wurde in Funchal die feierliche Verkündung der politischen Prinzipien vollzogen, die das Repräsentativsystem in Portugal einführten. Am 28. Januar 1831 fand die offizielle Weihe dieser Prinzipien statt, und dieses Ereignis wurde am Jahrestag des folgenden Jahres mit der Grundsteinlegung für ein der Verfassung gewidmetes Denkmal gegenüber dem Vorplatz der Kathedrale gefeiert, wobei diese Feier außerordentlich eindrucksvoll war.\n\nEiner der enthusiastischsten Anhänger dieser Ideen war damals Dr. Nicolau Caetano Betencourt Pita, ein angesehener und herausragender Arzt aus Madeira, der in unserer Gesellschaft großes Ansehen und weitreichenden Einfluss genoss, die er enthusiastisch in den Dienst einer Sache stellte, von der er glaubte, dass sie für die Stärkung und den Wohlstand der Nation von größtem Nutzen sei. Zur Verbreitung der neuen politischen Prinzipien und zur Festigung des Regierungssystems, das sich zu bilden begann, unternahm er die Veröffentlichung eines periodischen Blattes, wobei er mit fast unüberwindlichen Schwierigkeiten zu kämpfen hatte, die sein Durchhaltevermögen und seine grenzenlose Hingabe zu überwinden wussten. Viele werden vielleicht mit einigem Recht sagen, dass die Art dieser Sache solche großen Opfer nicht verdiente, aber die Aufrichtigkeit seiner Überzeugungen wird ausreichen, um ihn von übertriebenen Haltungen freizusprechen, die er in dieser Situation eingenommen haben mag.\n\nIn Lissabon wurde eine Druckerei gekauft, wie man damals sagte, d.h. eine bescheidene typographische Werkstatt, die zusammen mit dem Typographen und Drucker Alexandre Gervásio Ferreira auf Madeira kam. Dieser leitete etwa zwei Jahre lang den Satz und den Druck des Patrioten aus Funchal, bevor er ab Ausgabe Nr. 179 durch den Typographen Inácio S. de Abreu ersetzt wurde. Die Werkstatt, Verwaltung und Redaktion wurden in einem Haus in der Rua dos Ferreiros Nr. 7 untergebracht, das an einem Ort gelegen haben dürfte, der nicht weit von der alten Redaktion von \"O Jornal\" (1921) entfernt war.\n\nAm 2. Juli 1821, der als Jahrestag der Entdeckung Madeiras gilt, erschien die erste Ausgabe des Patrioten aus Funchal, einer zweiwöchentlich erscheinenden Publikation, die regelmäßig mittwochs und samstags herauskam. Sie hatte vier Seiten Umfang, aber viele Ausgaben wurden von \"Ergänzungen\" mit zwei oder manchmal vier Seiten begleitet. Sie hatte ein kleines Format, wobei die typographische Gestaltung 23 x 16 Zentimeter nicht überschritt.\nEs wurden 214 Ausgaben veröffentlicht, wobei die letzte am 16. August 1823 erschien.\n\nÜber den Plan der im Journal behandelten Themen und ihre Verteilung an die Abonnenten heißt es in der ersten Ausgabe:\n\"Der Plan des Patrioten aus Funchal ist folgender: Diese Zeitung wird zweimal pro Woche (mittwochs und samstags) veröffentlicht und enthält die interessantesten Nachrichten aus nationalen und ausländischen Zeitungen - Überlegungen zur internen Wirtschaft und zu den externen Beziehungen Madeiras - Politik - Abwechslung - Ein- und Ausfahrt von Schiffen, aktuelle Preise usw. Die Abonnenten und diejenigen, die es werden wollen, werden an den genannten Tagen am Nachmittag um die Zeitung bitten.\"\n\nIn allen Ausgaben und oben auf der ersten Seite stachen das königliche Wappen mit der Unterschrift dieser Verse von Almeida Garrett hervor:\n\n\n\n> Ich erhebe meine späte, aber freie Stimme, <br/>\n> Vor euch, vor dem Himmel, vor dem Universum, <br/>\n> Wenn der Himmel, wenn die Welt meine Stimme hören <br/>\n> Der große Schriftsteller, dankbar für die ihm erwiesene Ehre, richtete einen interessanten Brief an den Redakteur des Patrioten aus Funchal, der mit diesen entflammten und hyperbolischen Worten endet: \"Empfangen Sie, mein Herr, meinen Dank, nicht als Dichter, <br/>\n> sondern als Bürger - So sehr schätze und ehre ich diese Eigenschaft, so sehr verachte ich jene, wenn sie von dieser getrennt ist.\" <br/>\n> Auf Seite 142 ff. Band I dieses Werks haben wir die wichtigsten biografischen Züge von Dr. Nicolau Caetano Bettencourt Pita <br/>\n> dem Gründer des Patrioten aus Funchal hinterlassen.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Nicolau Caetano Betencourt Pita": [
            "Ein angesehener und herausragender Madeirer Arzt, der in unserer Gesellschaft großes Ansehen und weitreichenden Einfluss genoss, die er enthusiastisch für eine Sache einsetzte, von der er überzeugt war, dass sie für die Stärkung und den Wohlstand der Nation am nützlichsten war."
        ],
        "Nicolau Caetano Bettencourt Pita": [
            "Der Gründer des Patrioten aus Funchal"
        ]
    },
    "years": {
        "1830": [
            "Erschien auf den Azoren die erste azorische Zeitung"
        ],
        "1831": [
            "Fand die offizielle Weihe dieser Prinzipien statt, die im folgenden Jahr am Jahrestag mit der Grundsteinlegung für ein der Verfassung gewidmetes Denkmal gegenüber dem Vorplatz der Kathedrale gefeiert wurde, eine Feier von außergewöhnlicher und bemerkenswerter Bedeutung."
        ],
        "1821": [
            "Erschien die erste Ausgabe des Patrioten aus Funchal, einer zweiwöchentlich erscheinenden Publikation, die regelmäßig mittwochs und samstags herauskam. Es wurden 214 Ausgaben veröffentlicht, wobei die letzte am 16. August 1823 erschien."
        ]
    }
}