{
    "id": 2689,
    "lang": "de",
    "is_original": false,
    "title": "Paul da Serra",
    "fl": "P",
    "original_title": "Paul da Serra",
    "body": "Diese Hochebene, die einzige von einiger Ausdehnung auf Madeira, liegt 1500 Meter über dem Meeresspiegel und misst von Ost nach West etwa 5,5 Kilometer in der Länge; ihre größte Breite beträgt etwas mehr als 3 Kilometer. Sie erstreckt sich über die Gemeinden Ribeira Brava, Ponta do Sol, Calheta und S. Vicente, zwischen denen sie eingebettet ist, und ist ein öder und sehr windiger Ort, der den größten Teil des Jahres Stürmen ausgesetzt ist. Ginster und Heidelbeeren sind die einzigen einheimischen Sträucher, die hier einige Büsche bilden, während der Rest der Vegetation aus Adlerfarn (Pteridum aquilinum), Agrostis castellana, Hypericum linarifolium und Thymian (Thymus caespititius) besteht, letzterer sehr reichlich vorkommt, aber in anderen Regionen schwer zu finden ist.\n\nDer Paul da Serra kann, wie Bowdich 1823 sagte, genutzt werden. Die ehemalige Landwirtschaftskammer hat dort mit gutem Erfolg den Anbau von Weizen, Ölsaaten, Rüben und Buchweizen versucht. Wenn Gehölzgruppen gepflanzt werden, die als Windschutz dienen, ist es möglich, dass diese Region noch viele für die menschliche Ernährung notwendige Produkte in Fülle hervorbringen wird.\n\nAm Ort Estanquinhos auf einer Höhe von 1450 Metern gibt es ein Haus als Schutz für Wanderer; das Schutzhäuschen namens Meio Paul, das der Engländer Roberto Page im ersten Viertel des 19. Jahrhunderts bauen ließ, ist seit langem durch die Zeitläufte verschwunden. Es lag beim Campo Grande, einer fast völlig vegetationslosen und ungastlichen Stelle auf dem Paul da Serra.\n\nDer Paul da Serra wird zur Schafschurzeit viel besucht, wobei es manchmal zu großen Ausschreitungen kommt, die im Allgemeinen auf die reichlichen Libationen zurückzuführen sind, denen sich die Leute hingeben, die zum Zuschauen der bis zu drei Tage dauernden Prozedur herbeiströmen.\n\nEs wird behauptet, dass der Paul da Serra eine der wenigen Örtlichkeiten in den Bergen Madeiras ist, die sich noch in Staatsbesitz befinden.\n\nEs ist \"Allmende\" und wird von den Bewohnern der umliegenden Gemeinden sehr zur Holzgewinnung für Brennstoffe sowie zum Sammeln von Kräutern und Sträuchern für die Viehmast und als Rohstoff genutzt. Der Ort ist sehr unwirtlich und den Unwettern stark ausgesetzt, so dass ein Anbau, wie oben erwähnt, fast unmöglich ist, es sei denn, er wird durch starke, windfeste Hecken geschützt. Er dient vielen Schafherden als Weideland. Alle umliegenden Gemeinden sind über Straßen mit diesem Hochplateau verbunden, auf einigen davon, wenn auch in schlechtem Zustand, verkehren von Zugtieren gezogene Karren zum Transport von Holz, Kräutern und Sträuchern.\n\nDie ehemalige Landwirtschaftskammer plante den Bau einer Straße, die das Hochplateau des Paul in seiner ganzen Ausdehnung durchqueren sollte, mit den Endpunkten Encumeada de São Vicente und Hafen der Gemeinde Porto do Moniz, mit einer Länge von etwa 38 Kilometern. Die Abschnitte dieser Straße sollten sein: Encumeada bis zum Ort Lombo do Mouro, 4200 Meter lang; von dort bis zum Pico da Urze, 8300 Meter; vom Pico da Urze bis Lamaceiros (Porto do Moniz), 23 Kilometer; und von Lamaceiros bis zum Meereshafen, 3000 Meter. Mit dem Bau dieser Straße wurde 1914 an den Endpunkten begonnen, aber nur wenige Kilometer davon wurden fertiggestellt.",
    "categories": [
        "geography",
        "history",
        "economy",
        "transport"
    ],
    "freguesias": [],
    "locations": {
        "Ribeira Brava": [
            "Gehört zur Gemeinde Ribeira Brava"
        ],
        "Ponta do Sol": [
            "Gehört zur Gemeinde Ponta do Sol"
        ],
        "Calheta": [
            "Gehört zur Gemeinde Calheta"
        ],
        "S. Vicente": [
            "Gehört zur Gemeinde S. Vicente"
        ],
        "Estanquinhos": [
            "Ort Estanquinhos auf 1450 Metern Höhe"
        ],
        "Encumeada": [
            "Endpunkt der von der ehemaligen Landwirtschaftskammer geplanten Straße"
        ],
        "Porto do Moniz": [
            "Endpunkt der von der ehemaligen Landwirtschaftskammer geplanten Straße"
        ]
    },
    "people": {
        "Bowdich": [
            "Laut Bowdich im Jahr 1823 ist der Paul da Serra nutzbar"
        ]
    },
    "years": {
        "1823": [
            "Laut Bowdich im Jahr 1823 ist der Paul da Serra nutzbar"
        ],
        "1914": [
            "Jahr, in dem der Bau der von der ehemaligen Landwirtschaftskammer geplanten Straße begann"
        ]
    }
}