{
    "id": 2691,
    "lang": "de",
    "is_original": false,
    "title": "Viehzucht",
    "fl": "V",
    "original_title": "Pecuaria",
    "body": "Da die Landwirtschaft auf dieser Insel mit einigen ihrer wichtigsten abgeleiteten Industrien die wichtigste Quelle der öffentlichen Wirtschaft ist, ist es wichtig, dass die Hauptaktion von \"Regierenden und Regierten\" darauf ausgerichtet ist, diese so weit verbreitete Industrie so gut wie möglich zu schützen und so zum Wohlstand des madeirischen Archipels beizutragen. In engem Zusammenhang mit diesem Thema bieten sich drei wertvolle \"Elemente\" neben anderen von untergeordneter Bedeutung unserer besonderen Aufmerksamkeit: Wasser, Wälder und Vieh.\n\nMit dem ersten haben wir uns ausführlich im Artikel \n\n> *Levadas*\n\n (II-235-269) befasst, in dem wir seine Bedeutung, seine Notwendigkeit und die Vorteile, die es gebracht hat, hervorgehoben haben. Alle hoffen, dass die Maßnahmen, die durch die Dekrete vom 21. Oktober 1943 (\"Wasserkraftnutzung Madeiras\") ergriffen wurden, die relevanten Dienste, die bereits über einen Zeitraum von einigen Jahrhunderten erbracht wurden, auf zufriedenstellendere Weise vervollständigen werden.\n\nDas zweite wertvolle \"Element\", das es zu berücksichtigen gilt, ist die Erhaltung und Entwicklung der Wälder. Es ist unerlässlich, eine Gesetzgebung zu verabschieden, in der die Grenzen der \"Allmende\", die Privatpersonen, Gemeinden und dem Staat gehören (nach einer strengen Untersuchung), eindeutig festgelegt sind, in der die Zuständigkeiten der Stellen, die diese Dienste beaufsichtigen, klar definiert sind und in der schließlich die Schaffung eines \"Forstbezirks\" gefördert wird, dem die Durchführung aller gesetzlichen Bestimmungen ermöglicht wird, die zu diesem Thema veröffentlicht wurden oder noch veröffentlicht werden.\n\nDas dritte \"Element\", das von größter Bedeutung ist und den sorgfältigsten Schutz verdient, ist das Problem der Viehzucht, dem erst seit einigen Jahren die sorgfältige Aufmerksamkeit der Behörden gewidmet und in der Öffentlichkeit ein besonderes Interesse geweckt wird, das bei uns bis dahin unbekannt war.\n\nDiese anfängliche Bewegung ist den wertvollen Studien des Viehzuchtamtes dieses Bezirks zu verdanken, das in Bezug auf dieses so bedeutende Thema einen umfangreichen und substanziellen Bericht erstellt hat, in dem die geeignetsten Mittel angegeben werden, die in unserer Umgebung einzusetzen sind, um die vorteilhaftesten Ergebnisse für die Landwirtschaft unseres Landes zu erzielen.\n\nDie Auswahl und Verbesserung der Rassen, die Aufzucht und Behandlung des Viehs, seine hygienische Unterbringung, die tierärztliche Versorgung, das Futter, die Milchproduktion, der gegenseitige Schutz und noch viele andere interessante Aspekte dieses sehr nützlichen Themas werden in diesem Bericht mit großer Klarheit, mit der erforderlichen Entwicklung und mit bemerkenswerter Kompetenz behandelt, die den distinguierenden Beamten, der ihn konzipiert und verfasst hat, überaus ehrt.\n\nEs wäre sehr wünschenswert, eine populäre Ausgabe dieses wertvollen Dokuments zu erstellen, die dazu bestimmt ist, in unseren Dörfern und auf unserem Land verteilt zu werden.\n\nBei der, wenn auch nur flüchtigen, Bezugnahme auf dieses Thema wäre es eine flagrante und unverzeihliche Ungerechtigkeit, nicht die ausgezeichneten Arbeiten zu erwähnen, die in einigen Ausgaben des \"Informations- und Werbebulletins\" veröffentlicht wurden, das von der Nationalen Milchwirtschaftskommission Madeiras herausgegeben und von dem angesehenen Ingenieur Luis Pedro Baptista geleitet wird, Arbeiten, die sich insbesondere mit den Beziehungen zwischen Landwirtschaft und Viehzucht über die wichtige Milchindustrie befassen.\n\nDie Artikel dieses \"Nachschlagewerks\",\n\n> *Vieh, Milchindustrie, Milchprodukte und Weiden* bieten diesem Thema einige nützliche Elemente.",
    "categories": [
        "economy",
        "biology",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1943": [
            "Wasserkraftnutzung Madeiras"
        ]
    }
}