{
    "id": 271,
    "lang": "de",
    "is_original": false,
    "title": "Arriaga (Dr. Manuel de)",
    "fl": "A",
    "original_title": "Arriaga (Dr. Manuel de)",
    "body": "Dr. Manuel de Arriaga hat seinen berühmten Namen mit der Geschichte Madeiras verbunden, indem er diesen Archipel im Parlament in der Legislaturperiode 1882-1884 vertrat. Nach dem Tod des Abgeordneten für den Wahlkreis Funchal, unseres angesehenen Landsmannes Dr. Luiz de Freitas Branco, wurde am 5. November 1882 eine Wahl zur Besetzung der Vakanz abgehalten, bei der der Ratsherr Anselmo José Braancamp gewählt wurde, der nicht die absolute Mehrheit der Stimmen erhielt. Daher wurde die Wahl am 26. November desselben Jahres wiederholt. Gewählt wurde dann Dr. Manuel de Arriaga.\n\nAm 28. April 1911 wurde er erneut von den Madeirensern zu ihrem Vertreter in den Cortes gewählt, gab aber nach seiner Wahl zum Präsidenten der Republik am 24. August desselben Jahres den Abgeordnetensitz auf.\n\nDr. Manuel de Arriaga war einer der Abgeordneten Madeiras, die sich in der Nationalversammlung mit größter Hingabe, Uneigennützigkeit und bemerkenswerter Beredsamkeit für die Interessen ihrer Wähler einsetzten.\n\nAuf Einladung seiner Gesinnungsfreunde und Freunde Madeiras besuchte der angesehene Rechtsanwalt die Insel zum ersten Mal am 8. September 1883 und wurde dabei einer der enthusiastischsten und glanzvollsten Empfänge zuteil, die in Funchal für seine angesehensten Besucher organisiert wurden. Er bereiste die Vororte der Stadt und die Gemeinden der Landkreise Sant'Ana und Machico, und überall war er Ziel der tollsten Kundgebungen von Wertschätzung und Sympathie seitens seiner persönlichen und politischen Freunde. Er verließ Madeira am 15. September 1883 nach einem sehr herzlichen und bewegenden Abschied.\n\n1884 besuchte er Madeira erneut in Begleitung des angesehenen Professors Dr. Consiglieri Pedroso und war zuletzt 1885 auf der Insel.\n\nDr. Arriaga erhielt bei den Parlamentswahlen 1884 eine große Anzahl von Stimmen, konnte aber aufgrund der Art und Weise, wie die Wahl in einigen Wahllokalen ablief - am 29. Juni schoss die in Ribeira Brava stationierte Armee sogar auf die Menschenmenge, was mehrere Tote und Verletzte zur Folge hatte - nicht gewählt werden.\n\nNachdem mehrere Republikaner wegen der Ereignisse in Ribeira Brava angeklagt worden waren, wurden sie von den Anwälten Dr. Arriaga und José de Castro bei dem Prozess verteidigt, der im April 1885 im Gerichtsbezirk Ponta do Sol stattfand. Von den 28 Angeklagten, die sich verantworten mussten, wurden 22 freigesprochen und 6 verurteilt, diese allerdings nur, weil sie den Verwalter des verstorbenen Russel Gordon angegriffen hatten.\n\nDr. Arriaga wurde 1841 in Horta auf der Insel Faial geboren und starb am 5. März 1917 in Lissabon.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Dr. Luiz de Freitas Branco": [
            "Abgeordneter für den Wahlkreis Funchal"
        ],
        "Anselmo José Braancamp": [
            "Ratsherr"
        ],
        "Dr. Consiglieri Pedroso": [
            "Angesehener Professor"
        ]
    },
    "years": {
        "1882": [
            "Wahl zur Besetzung der Vakanz"
        ],
        "1883": [
            "Besuch auf Madeira"
        ],
        "1884": [
            "Parlamentswahlen"
        ],
        "1885": [
            "Letzter Besuch auf Madeira"
        ],
        "1911": [
            "Erneut von den Madeirensern zu ihrem Vertreter gewählt"
        ],
        "24. August": [
            "Wahl zum Präsidenten der Republik"
        ],
        "5. März 1917": [
            "Tod"
        ]
    }
}