{
    "id": 2713,
    "lang": "de",
    "is_original": false,
    "title": "Fische",
    "fl": "F",
    "original_title": "Peixes",
    "body": "Etwa 250 Fischarten wurden in den Meeren Madeiras gefangen, viele davon bemerkenswert durch die Pracht ihrer Farben oder die Eigenart ihrer Form oder Struktur. In den Veröffentlichungen von Lowe und Johnson (siehe diese Namen) sind die genannten Arten aufgeführt, und in dieser Arbeit erwähnen wir auch einige von ihnen, wie z.B. den Kaiserfisch, den Hornhecht, die Meerbarben, die Thunfische, den Stöcker, den Knurrhahn, die Meeräsche, den Bastardmakrelen, den Königsmakrelen, die Knatterfische, den Conger-Aal, die Stöcker, den Cernier, den Goldbrasse, das Schwertfisch, den Petermännchen, den Zackenbarsch, den Skorpionfisch, den Sattelbarsch, den Drückerfisch, den Muränen, die Meerbarbe, den Roten Drachenkopf, den Grünen Drachenkopf, den Schnapper, die Meerbrasse, den Streifenbrasse, den Sargo, die Meeräsche, den Teufelsrochen usw. \n\nDie einzigen Süßwasserfische, die auf Madeira leben, sind der Atlantische Lachs (siehe diesen Namen) und der Goldfisch, aber letzterer kommt außerhalb der Teiche in den landwirtschaftlichen Regionen der Insel nicht vor.\n\nUnter dem Titel \"Die Fische der Meere Madeiras\" veröffentlichten die angesehenen Naturwissenschaftler Adolfo Cesar de Noronha und Oberstleutnant Alberto Artur Sarmento 1934 eine umfassende und gründliche Studie, die von allen, die sich für dieses interessante Thema aus welcher Perspektive auch immer interessieren, mit Gewinn konsultiert werden sollte.",
    "categories": [
        "biology",
        "science"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Adolfo Cesar de Noronha": [
            "Naturwissenschaftler, der eine Studie über die Fische der Meere Madeiras veröffentlichte."
        ],
        "Alberto Artur Sarmento": [
            "Oberstleutnant, der eine Studie über die Fische der Meere Madeiras veröffentlichte."
        ]
    },
    "years": {
        "1934": [
            "Jahr, in dem eine Studie über die Fische der Meere Madeiras veröffentlicht wurde."
        ]
    }
}