{
    "id": 2716,
    "lang": "de",
    "is_original": false,
    "title": "Pranger",
    "fl": "P",
    "original_title": "Pelourinho",
    "body": "Als Herzog von Vizeu befahl D. Manuel im Jahr 1486, \"einen Platz, ein Rathaus, ein Notariat und einen Pranger auf seinem Feld\" zu errichten, das damals Herzogsfeld genannt wurde und das Gebiet ist, auf dem sich heute der Domplatz und die Kathedrale, der alte Verfassungsplatz, die alte Gefängnisstraße und der Handels- oder Brunnenplatz befinden. Wir wissen nicht, ob der Pranger tatsächlich auf dem genannten Feld errichtet wurde wie das Rathaus, aber wenn er dort stand, dann nur für kurze Zeit, bis der Jaspis-Pranger \"auf dem schönen, von schönen Häusern umgebenen Platz\" errichtet wurde, auf den Frutuoso auf Seite 85 der Saudades da Terra verweist.\n\nDer Pranger existierte in Funchal dreieinhalb Jahrhunderte lang, bis er in der Stadtratssitzung vom 3. November 1835 abgerissen wurde, weil er \"ein Emblem der feudalen Zeiten war und nicht mit den heutigen Bräuchen übereinstimmte\", wobei angeordnet wurde, die Steine aufzubewahren.\n\nDer Pranger wurde tatsächlich abgerissen, aber die Steinsäule, die Teil von ihm war, verschwand, und der Sockel derselben landete auf unbekannte Weise auf einem Grundstück im Ortsteil Pena, das dem Majoratsherrn Pedro José de Ornelas gehörte, dem ehemaligen Präsidenten der Stadtverwaltung.\n\nDie ausgepeitschten oder am Pranger ausgestellten Gefangenen wurden an der Taille gefesselt, und am selben Pranger wurden die schriftlichen Anordnungen und Edikte sowohl der Regierung als auch des Stadtrats angeschlagen. Anfang des 17. Jahrhunderts wurde ein gewisser Francisco Rodrigues Jardim, ein Mann niederer Herkunft, der Dona Maria de Ornelas, eine Dame einer der edelsten madeirischen Familien, entführt hatte, in effigie am Pranger in Funchal gehängt, und wir lesen in einer alten Handschrift, dass am 28. März 1808 ein Schwarzer sechs Peitschenhiebe an demselben Ort erhielt, wobei sein Rücken nackt war, und er dann, begleitet von der Justiz und einer Eskorte von Soldaten, durch die Straßen der Stadt lief.\n\nIn Calheta, Ponta do Sol, S. Vicente und Porto Santo gab es ebenfalls Pranger, wie aus den Bezeichnungen der Orte hervorgeht, an denen sie standen. In Santa Cruz scheint der Pranger neben der Pfarrkirche gestanden zu haben, und in Machico auf dem Platz neben der Pfarrkirche, wo es heute einen Brunnen gibt und Gemüse verkauft wird.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Calheta",
        "Ponta do Sol",
        "S. Vicente",
        "Porto Santo",
        "Santa Cruz",
        "Machico"
    ],
    "locations": {
        "Funchal": [
            "Ort, an dem der Pranger dreieinhalb Jahrhunderte existierte"
        ]
    },
    "people": {
        "D. Manuel": [
            "Herzog von Vizeu"
        ]
    },
    "years": {}
}