{
    "id": 2731,
    "lang": "de",
    "is_original": false,
    "title": "Pepinela",
    "fl": "P",
    "original_title": "Pepinela",
    "body": "Die Madeirenser nennen die Sechium edule, eine Pflanze aus der Familie der Cucurbitaceen, die in Portugal chuchu oder caiota genannt wird, so. Dieser letzte Name war früher auf Madeira sehr gebräuchlich, ist heute aber nicht mehr in Gebrauch und sogar vom Volk vergessen worden. Einige Leute, die sich nicht mit Botanik auskennen, pflegen unsere pepinela manchmal Pimpinela zu nennen, obwohl es sicherlich keine Verbindung zwischen den beiden Pflanzen gibt. Die Pimpinela Portugals ist eine Rosengewächs (Sanguisorba minor), die wir auf Madeira kultiviert gesehen haben, die sich aber nicht durchgesetzt hat, und es gibt auch eine Doldengewächs-Gattung namens Pimpinella, zu der unter anderem die Süßdolde gehört. Die pepinela stammt aus Mittelamerika und produziert verkehrt-eiförmige oder keulenförmige Früchte, grün oder weiß, mit einem einzigen Samen. Die Vermehrung der Pflanze erfolgt durch die ganzen Früchte, die in den Monaten Januar und Februar in Gruben gelegt werden, mal liegend, mal mit dem Stiel nach unten, wobei in letzterem Fall der Stiel etwas verbogen werden muss, damit ein Teil davon aus der Erde herausragt. Die pepinela kann unter Umständen über 10 Jahre leben und fruchtet in der Regel im ersten Jahr nur wenig. Ihre Früchte erscheinen im Herbst und zu Beginn des Winters, wobei die grünen die schmackhaftesten und die weißen die geeignetsten für Konfitüre sind. Die pepinela gab es auf Madeira schon zu Beginn des 19. Jahrhunderts, ihre Früchte waren damals bei vielen Leuten unter dem skurrilen Namen pepinos nelas bekannt, von dem anscheinend das Wort pepinela abgeleitet wurde.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "19. Jahrhundert": [
            "Früchte damals bei vielen Leuten unter dem skurrilen Namen pepinos nelas bekannt"
        ]
    }
}