{
    "id": 2738,
    "lang": "de",
    "is_original": false,
    "title": "Pereira (César Atanásio da Silva)",
    "fl": "P",
    "original_title": "Pereira (César Atanásio da Silva)",
    "body": "Er wurde in Funchal am 5. Juli 1864 geboren und war der Sohn von José Marceliano Pereira und Maria de Jesus da Silva. Er besuchte die Polytechnische Schule und die Militärakademie und wurde am 8. Januar 1891 zum Leutnant der Artillerie ernannt. Er diente im 2. Artillerieregiment, in der 3. Garnisonsartilleriekompanie und im 4. Artillerieregiment. 1896 wurde er für einen Überseedienst angefordert. Nach seiner Ankunft in Lourenço Marques am 15. Januar 1897 meldete er sich bald freiwillig für die Expeditionstruppe, die in Beira organisiert wurde, um Cambuenga zu bestrafen. Er nahm an der Schlacht von Gorongoza teil, in der er sich als hervorragender und mutiger Soldat erwies. Allerdings hatte er das Unglück, von einer Kugel getroffen zu werden, die seinen Unterkiefer brach. Von dieser Verletzung erholte er sich in Lissabon im Hospital São José nach einer Operation. Nach seiner Rückkehr nach Afrika 1889, nachdem er erneut im 4. Artillerieregiment gedient hatte, war er dort Sekretär des Kreises Manica. Er starb in Macequece an einer Bilharziose am 27. Mai 1901. Er war Ritter des Ordens vom Turm und Schwert und Träger der Silbermedaille für hervorragende Dienste in Übersee.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "José Marceliano Pereira": [
            "Vater von César Atanásio da Silva Pereira"
        ],
        "D. Maria de Jesus da Silva": [
            "Mutter von César Atanásio da Silva Pereira"
        ]
    },
    "years": {
        "1864": [
            "Geburt von César Atanásio da Silva Pereira"
        ],
        "1891": [
            "Ernennung zum Leutnant"
        ],
        "1896": [
            "Beauftragung mit Überseedienst"
        ],
        "1897": [
            "Abreise nach Lourenço Marques"
        ],
        "1889": [
            "Rückkehr nach Afrika"
        ],
        "1901": [
            "Tod von César Atanásio da Silva Pereira"
        ]
    }
}