{
    "id": 2742,
    "lang": "de",
    "is_original": false,
    "title": "Pereira (Joâo Augusto)",
    "fl": "P",
    "original_title": "Pereira (Joâo Augusto)",
    "body": "Er wurde am 26. Mai 1857 in der Stadt Ribeira Brava geboren und war der Sohn von Antonio de Sousa da Silva Pereira und Luísa da Conceição Pereira. Er besuchte das Lyzeum in Funchal sowie die ehemaligen Polytechnischen Schulen und die Militärakademie. Am 7. Januar 1885 wurde er zum Leutnant der Artillerie ernannt. Er diente in Vendas Novas, wo er auch Professor an der Artillerieschule war. Danach wurde er nach Funchal versetzt, wo er zunächst als Unteroffizier und später, nach seiner Beförderung zum Hauptmann, als Kommandeur der 3. Garnisonsartilleriekompanie diente. Er war auch Kommandeur des Kriegsmaterials auf Madeira und erwies sich in allen militärischen Diensten und Kommissionen, denen er zugeteilt war, als äußerst intelligenter, tatkräftiger und disziplinierter Offizier.\n\nJoão Augusto Pereira vertrat Madeira im Parlament in den Legislaturperioden 1900, 1902-1904, 1904, 1905-1906, 1900-1907 und 1908-1910. Bei seinem politischen Debüt im Jahr 1900 im Abgeordnetenhaus machte er die Regierung auf die Notwendigkeit aufmerksam, den Bau der Bewässerungskanäle auf unserer Insel abzuschließen. Seine Rede wurde vom damaligen Minister für öffentliche Arbeiten, dem verstorbenen Elvino de Brito, lobend erwähnt.\n\nIn der gleichen Legislaturperiode beteiligte er sich aktiv an der Diskussion des von ihm vorgelegten und von anderen Abgeordneten unterzeichneten Gesetzentwurfs zur Umgestaltung der erwähnten Bewässerungskanäle. 1900 legte er auch den ersten Gesetzentwurf zur administrativen Autonomie Madeiras vor, der jedoch aufgrund des Sturzes der Regierung nicht zur Abstimmung kam.\n\nDem Abgeordneten João Augusto Pereira ist die Genehmigung zu verdanken, die der Stadtverwaltung von Funchal erteilt wurde, bei der Allgemeinen Hinterlegungskasse ein Darlehen in Höhe von 400 Contos für die Kosten der Kanalisations- und Trinkwasserprojekte in Funchal aufzunehmen, eine äußerst wichtige Maßnahme, von der einige Stadträte jedoch keinen angemessenen Gebrauch machten. Ihm ist auch die Einrichtung des Telefonnetzes in Funchal zu verdanken sowie die Beibehaltung der Gerichtsbezirkseinteilung des Archipels, die jemand zu ändern beabsichtigte, usw.\n\nVon den vielen Reden des Abgeordneten João Augusto Pereira wurde in dieser Stadt nur die veröffentlicht, die er am 17. März 1903 über den anarchischen Zustand des Bezirks Funchal hielt.\n\nEr war Hilfslehrer am Lyzeum von Funchal und einer der Redakteure der ehemaligen Zeitung Diario Popular und Diario da Madeira und nahm einen herausragenden Platz im madeirischen Journalismus unter den Journalisten seiner Zeit ein. Die inzwischen aufgelöste Fortschrittspartei, der er immer angehörte, verdankte ihm bedeutende Dienste. Er war einer der wertvollsten Mitarbeiter seines Schwiegervaters, des verstorbenen Manuel José Vieira, der über viele Jahre in unseren Kreisen der Vorsitzende derselben Partei war.\n\nJoão Augusto Pereira zog sich nach der Ausrufung der Republik in unserem Land aus der Politik zurück. In den letzten fünfzehn Jahren des Monarchieregimes war er einer der Männer, die in diesem Bezirk den größten Einfluss und das größte Ansehen genossen und die die Bedürfnisse des Archipels am uneigennützigsten verteidigten.\n\nEr starb in dieser Stadt am 22. Juni 1915 im Dienstgrad eines pensionierten Majors der Artillerie.",
    "categories": [
        "history",
        "politics",
        "society"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Antonio de Sousa da Silva Pereira": [
            "Vater von João Augusto Pereira"
        ],
        "D. Luísa da Conceição Pereira": [
            "Mutter von João Augusto Pereira"
        ],
        "Elvino de Brito": [
            "Minister für öffentliche Arbeiten"
        ]
    },
    "years": {
        "1857": [
            "Geburt von João Augusto Pereira"
        ],
        "1885": [
            "João Augusto Pereira wurde zum Leutnant der Artillerie ernannt"
        ],
        "1900": [
            "João Augusto Pereira vertrat Madeira im Parlament"
        ],
        "1903": [
            "Rede von João Augusto Pereira über den anarchischen Zustand des Bezirks Funchal"
        ],
        "1915": [
            "Tod von João Augusto Pereira"
        ]
    }
}