{
    "id": 2747,
    "lang": "de",
    "is_original": false,
    "title": "Pereira Ribeiro (D. António Manuel)",
    "fl": "P",
    "original_title": "Pereira Ribeiro (D. António Manuel)",
    "body": "Er ist der derzeitige und 28. Prälat dieser Diözese, deren bischöfliche Verwaltung er seit 1915 innehat.\n\nEr wurde am 16. Februar 1879 in der Gemeinde Friande, Distrikt Braga, als Sohn von Duarte Pereira Dias Ribeiro und D. Deolinda Rosa da Silva Pereira Ribeiro geboren. Er besuchte das alte Kolleg São Fiel und schloss 1901 sein Studium an der theologischen Fakultät der Universität Coimbra ab. Im Oktober desselben Jahres wurde er zum Priester geweiht.\n\nEr war Professor am Gymnasium von Viana do Castelo und Vizerektor des Priesterseminars von Bragança. Er wurde als Kanoniker an die Kathedrale von Funchal berufen und trat dieses Amt im Juni 1905 an. In dieser Stadt unterrichtete er am Diözesanseminar und war Redakteur der ehemaligen Zeitung O Jornal.\n\nNach dem Tod des Diözesanbischofs D. Manuel Agostinho Barreto am 26. Juni 1911 wurde Kanoniker Pereira Ribeiro vom Domkapitel zum Kapitularvikar dieses Bistums gewählt, ein Amt, das er bis zu seiner Erhebung zum Bischof ausübte.\n\nEr wurde am 2. Oktober 1914 vom Heiligen Stuhl zum Prälaten dieser Diözese ernannt. Die Bischofsweihe empfing er am 7. Februar 1915 in Viana do Castelo. Er kam am 7. März desselben Jahres in Funchal an und übernahm am 14. März in der Kathedrale feierlich sein Amt.",
    "categories": [
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Duarte Pereira Dias Ribeiro": [
            "Vater von D. António Manuel Pereira Ribeiro"
        ],
        "D. Deolinda Rosa da Silva Pereira Ribeiro": [
            "Mutter von D. António Manuel Pereira Ribeiro"
        ],
        "D. Manuel Agostinho Barreto": [
            "Verstorbener Diözesanbischof"
        ]
    },
    "years": {
        "1879": [
            "Geburt von D. António Manuel Pereira Ribeiro"
        ],
        "1915": [
            "Amtszeit als Bischof von D. António Manuel Pereira Ribeiro"
        ]
    }
}