{
    "id": 2754,
    "lang": "de",
    "is_original": false,
    "title": "Perestrelo (Bartolomeu)",
    "fl": "P",
    "original_title": "Perestrelo (Bartolomeu)",
    "body": "Er ist der bekannte erste Donatär und Besiedler der Insel Porto Santo. Einige Autoren haben den schwerwiegenden Fehler begangen, Bartolomeu Perestrelo als Navigator und sogar als Entdecker dieser Insel zu betrachten, wahrscheinlich weil er ihr erster Hauptmann-Donatär war, ein Amt, das manchmal mit der Entdeckung verbunden war.\n\nEr war Edelmann im Haus des Infanten D. João, Bruder von D. Henrique, als dieser ihn mit der Donatarie von Porto Santo belehnte und mit der Besiedlung und Kolonisierung dieser Insel beauftragte. \n\nDie Urkunde des Infanten D. Henrique, in der er die Insel Porto Santo am 1. November 1446 übereignet, also etwa zwanzig Jahre nach Beginn der Kolonisierung des Archipels. Wir müssen annehmen, dass Perestrelo sich in Porto Santo mit allen einem Donatär gewährten Privilegien und Vorrechten niedergelassen hat und dass die Urkunde lediglich die loyale und authentische Bestätigung dieser Privilegien war. Das Gleiche müssen wir für die beiden anderen Madeira-Kapitänschaften annehmen. In der Schenkungsurkunde sagt Infant D. Henrique: \"Ich gebe Bartolomeu Perestrelo, Edelmann meines Hauses, meine Insel Porto Santo, damit er, der genannte Bartolomeu Perestrelo, sie in meinem Namen mit Gerechtigkeit und Recht hält und wenn er stirbt, gefällt es mir, dass sein erstgeborener Sohn oder ein anderer, wenn er so ist, dieses Amt in der oben genannten Weise innehat und so von Nachkommen zu Nachkommen in gerader Linie... hat... Jurisdiktion... über Zivil- und Strafsachen, außer bei Tod oder Verstümmelung... \". In dieser Urkunde werden verschiedene Rechte, Vorrechte und Befreiungen erwähnt, die dem ersten Donatär gewährt wurden, einschließlich der Erhebung verschiedener Abgaben und Steuern. Die Kapitänschaft von Porto Santo blieb im Besitz und unter der Aufsicht der Nachkommen von Bartolomeu Perestrelo bis zu der Zeit, als die philippinische Herrschaft mit der Ernennung der Generalgouverneure die Donatare des Archipels in eine sehr untergeordnete und fast nur noch ehrenhalber bestehende Situation reduzierte. Sie erhoben jedoch weiterhin erhebliche Einkünfte aufgrund der ursprünglichen Privilegien, die ihnen gewährt worden waren. Als Portugal unter die Herrschaft Kastiliens fiel, war Diogo Perestrelo Bisforte der 6. Hauptmann-Donatär der Insel Porto Santo.\n\nDie Kapitänschaft von Porto Santo erreichte nie einen hohen Grad an Wohlstand. Die Kargheit der Mittel, die Vernachlässigung, der sie von der Metropole seit den frühesten Zeiten der Kolonisation ausgesetzt war, die häufigen Überfälle der Piraten, die schlechte Verwaltung einiger Donatare und Gouverneure, der hochmütige Stammbaum vieler ihrer Bewohner, die die Arbeit verschmähten, weil sie Nachkommen alter Adliger waren, die Trägheit ihrer Bewohner, die durch die klimatischen Bedingungen und noch durch andere Ursachen bestimmt wurde, all dies trug wesentlich zur geringen Entwicklung dieser Donatarie bei.\n\nIn seiner Schrift Die Frau Kolumbus befasst sich der Schriftsteller Antonio Maria de Freitas (Nicolau Florentino) ausführlich mit dem ersten Hauptmann-Donatär von Porto Santo, und aus dieser Schrift möchten wir einige Absätze zitieren, die wir für äußerst interessant halten.\n\n\"Die Enttäuschung, die der junge Bartholomeu erfuhr, als er seine zukünftigen Ländereien besuchte, war die gleiche, in die viele andere sowohl auf den Inseln als auch auf dem Festland fielen, als sie die Großzügigkeit des Königs nur nach der viel gerühmten Ausdehnung des Territoriums, nach den phantasievollen Nachrichten über seine Fruchtbarkeit und nach dem pompösen Namen der Herrschaft beurteilten. Sie erkannten den Wert dessen, worum sie gebeten hatten, erst dann, wenn die Verpflichtungen, die sie eingegangen waren und deren Betrag weit über das örtliche Einkommen hinausging, sie zwangen, auf die Ausbeutung gegen unbedeutende Pachten zu verzichten oder sie dem Verfall preiszugeben, von dem sich noch vor kurzem zahlreiche Spuren an vielen Punkten des Landes fanden...\"\n\n\"Bartholomeu erkannte bald, dass seine Vorstellungskraft ihn betrogen hatte und dass er seiner Leichtgläubigkeit zu viele Zügel angelegt hatte. Der Vergleich zwischen Porto Santo und der neuen Insel, die Zarco und Tristão gefunden hatten und die Porto Santo in jeder Hinsicht überlegen war, vollendete seine Entmutigung.\"\n\n\n\n«Bartholomäus merkte bald, dass seine Einbildung ihn getäuscht und er seiner Leichtgläubigkeit zu viele Zügel gelassen hatte. Der Vergleich von Porto Santo und der neuen Insel, die von Zarco und Tristão entdeckt wurde und die Porto Santo bei weitem übertraf, sowohl in ihrer ansprechenden Erscheinung als auch im versprechenden Üppigkeit der Vegetation, entmutigte ihn völlig.\n\n«Er kehrte also ins Königreich zurück, höchstwahrscheinlich nach der Entdeckung Madeiras. Der Grund für diesen Rückzug und gleichzeitig für die Abreise der beiden anderen Gefährten zur zweiten Insel wird einer Plage von Kaninchen zugeschrieben, die sich auf der Insel ausbreitete, nachdem sie ein trächtiges Kaninchenweibchen mit Jungen während der Reise ausgesetzt hatten. Im folgenden Jahr, falls zwischen Hin- und Rückreise Bartholomäus' tatsächlich ein Jahr lag, hatten sie bereits sehr viele getötet, ohne jedoch der Verwüstung Einhalt zu gebieten, welche die Siedler entmutigte, da sie ihre landwirtschaftlichen Bemühungen zunichte machten.\n \nDiese außergewöhnliche Fortpflanzungsfähigkeit, der sich die Zoologie ohnmächtig beugen muss, um sie zu erklären, verursacht bei uns Laien in der Wissenschaft kein größeres Erstaunen. Unsere Vorfahren hatten eine Naivität zu glauben, ohne zu sehen oder zu diskutieren, was aus Sicht der geistigen Hygiene in diesen zeiten der Bosheit und des Misstrauens schlichtweg beneidenswert ist...\n\n«Mit der Nähe Madeiras, das vor ihren Augen zu gedeihen begann, wurde Porto Santo attraktiver, und mit Unterstützung fand man viele Ressourcen, die seine undankbaren örtlichen Bedingungen nicht von Anfang an boten. Selbst im Laufe der Zeit haben die Veränderungen und Korrekturen, denen Bartholomeus Ländereien dank einer wahnsinnigen Arbeit unterworfen wurden, die ihn sehr früh schwächte, und finanziellen Opfern, die kaum mehr als nutzlos waren, die Insel nie von einer Linie der wirtschaftlichen und ethnographischen Autonomie unterschieden, die ihre ausreichenden materiellen und moralischen Fortschritte beweisen würde; geschweige denn in den ersten Jahren ihrer Kolonisierung...\n\n«Aus einem der Dokumente, an denen wir arbeiten, geht hervor, dass Dona Margarida Martins, Bartholomäus Perestrellos Frau, kaum länger als bis 1431 lebte. Die letzte Spur, die wir von diesem Herrn haben, ist ein Brief von König Johann I. vom 8. Juni dieses Jahres, in dem er ihr und ihrem Mann einige Häuser in der Rua Nova neben dem Porta da Herva überließ.\n \n«Soweit wir wissen, gingen aus dieser Ehe keine Kinder hervor, so dass Bartholomäus eine zweite Ehe mit Dona Brites Furtado de Mendonça aus der bekannten Familie dieses Namens einging, die ebenfalls einen herausragenden Platz in der Geschichte des Archipels einnimmt.\n\n«Aus der zweiten Ehe sind drei Töchter bekannt, die alle mit bedeutenden Männern verheiratet waren. Die erste, Dona Catharina Furtado de Mendonça, war mit Mem Rodrigues de Vasconcellos verheiratet, Kommandeur von Seixo; die zweite, Dona Filippa de Mendonça Furtado, heiratete João Teixeira, den drittgeborenen Sohn von Tristão Vaz, dem ersten Hauptmann und Grundherrn der Gerichtsbarkeit von Machico; die dritte, Dona Izeu Perestrello, verband ihr Schicksal mit Pedro Correa da Cunha, dem Hauptmann und Grundherrn der Insel Graciosa. \n\n«Nach dem Tod seiner zweiten Frau heiratete Bartholomäus Perestrello, der immer noch ein relativ junger Mann war, in dritter Ehe Dona Isabel Moniz, Tochter von Vasco Martins Moniz, der zu dieser Zeit mit seinem ganzen großen Hausstand in Machico lebte, wie bereits erwähnt.\n\n«Diese neue Verbindung, die edelste und direkt mit unserem historischen Ziel verbunden ist, offenbart in gewisser Weise die moralische Bedeutung Bartholomäus' und das Vertrauen, das der Ernsthaftigkeit seines Umgangs und seiner Arbeitsliebe entgegengebracht wurde. Nur wer die stolze Abstammung der Monizes aus Machico, die von den besten Häusern Madeiras und des Festlands um ihre Verbindung konkurrierten, aus der alten Papierarbeit im Einzelnen kennt, kann die sichere Überzeugung würdigen, mit der wir diese biografische Notiz verfassen... \n\n«Um Bartholomäus Perestrello zu veredeln, erfand man, dass er 1428 mit der Frau von König Duarte von Spanien nach Portugal kam und kurz darauf, dass er Gefährte von Zarco und Tristão bei der Entdeckung von Porto Santo 1418 (!) war, während das Zuverlässigste über seinen Adel die Rechtfertigung ist, die sein Vater Filippone Palestrello 1399 vornahm. Um ihn als Seemann zu verherrlichen, geht man sogar so weit, imaginäre Manuskripte zu phantasieren, die er hinterließ, und Ratschläge, die er seinem Schwiegersohn Christoph Kolumbus gab, obwohl bewiesen ist, dass er den Mann, den seine kleine Tochter Filippa mit fünf Jahren als Waise heiraten sollte, nie kennengelernt hat...\n\n«Dem Grundherrn von Porto Santo gebührt nicht, die Palme dafür zu tragen, seine Insel entdeckt zu haben; aber auf seinem Kopf ruht rechtmäßig der Glanz des Arbeitsmärtyrers, eine der wertvollsten sozialen Weihen aller Zeiten.\n \n«Der Tod ereilte ihn auf seinem Posten um 1457 herum, als er etwas über 50 Jahre alt war. Er hinterließ seine Familie in prekärer wirtschaftlicher Lage, da seine Herrschaft alles verschlungen hatte, von den Mitgiften seiner Frauen und Wohltaten, die er auf verschiedenen Wegen erlangt hatte, bis hin zu seiner eigenen Gesundheit, ohne dass das dort investierte Kapital eine erträgliche Rendite für den Unterhalt der Witwe und ihrer beiden Kinder Bartholomäus und Filippa erbrachte, die als Kleinkinder Halbwaisen wurden.\n\n«Bartholomäus Perestrello starb in Vila da Baleira auf der Insel Porto Santo und nach den zuverlässigeren Informationen, die sich finden lassen, scheint er in der Pfarrkirche Nossa Senhora da Piedade begraben worden zu sein.»\n\n\nFür weitere Ergänzungen dieses Artikels lesen Sie bitte, was im 1. Band dieses Werks auf Seite 117 und folgende in Bezug auf die Stadt Baleira und die Gemeinde Porto Santo zu finden ist.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Bartolomeu Perestrelo": [
            "Erster Begünstigter und Siedler der Insel Porto Santo. Erster Begünstigter der Inseln Porto Santo und Madeira"
        ],
        "Bartholomeu Perestrello": [
            "Starb in der Stadt Baleira auf der Insel Porto Santo und wurde anscheinend in der Pfarrkirche Nossa Senhora da Piedade begraben."
        ]
    },
    "years": {
        "1446": [
            "Brief des Infanten Heinrich, in dem er die Insel Porto Santo übereignet"
        ],
        "1431": [
            "Todesjahr von D. Margarida Martins, Ehefrau von Perestrello"
        ],
        "1399": [
            "Jahr, in dem Filiippone Palestrello den Adelsstand von Bartholomeu Perestrello nachwies"
        ],
        "1428": [
            "Jahr, in dem erfunden wurde, dass Bartholomeu Perestrello mit der Frau von D. Duarte aus Spanien nach Portugal kam"
        ],
        "1418": [
            "Jahr, in dem erfunden wurde, dass Bartholomeu Perestrello Gefährte von Zargo und Tristão bei der Entdeckung von Porto Santo war"
        ]
    }
}