{
    "id": 2761,
    "lang": "de",
    "is_original": false,
    "title": "Fischerei",
    "fl": "F",
    "original_title": "Pesca",
    "body": "In dem Artikel *Fischereiindustrie* (II-151 ff.) haben wir diesem Thema bereits einige Seiten in diesem Werk gewidmet und verweisen den Leser dorthin. Wir möchten auch die Aufmerksamkeit auf die kleinen Artikel lenken, in denen die verschiedenen in dieser Industrie verwendeten Geräte beschrieben werden. Wir möchten jedoch als schöne und autorisierte Zusammenfassung dieses interessanten Themas hier einen ausgezeichneten Artikel des angesehenen Naturforschers Adolfo Cesar de Noronha veröffentlichen, der am 1. Juli 1932 im *Diario de Noticias* veröffentlicht wurde.\n\n> «Der Archipel von Madeira als Gruppe von im Wesentlichen ozeanischen Inseln - geformt durch die gewaltige Tätigkeit unterseeischer Vulkane - weist an der Peripherie seiner Komponenten nicht die ausgedehnten und flachen unterseeischen Terrassen auf, die man normalerweise rund um Kontinente beobachtet.\n>\n> Der Meeresboden in der unmittelbaren Nähe ist in der Topographie ziemlich gequält und jenseits der 100-Faden-Marke, die an der Hauptinsel manchmal nur eine halbe Meile von der Küste entfernt liegt, wie man vom Garajau-Kap aus sehen kann, entfernt er sich höchstens 3 oder 4 Meilen, wie vor der Küste von Porto da Cruz und Ponta do Pargo, wo der Meeresboden schnell in die 2000-Faden-Becken und mehr abfällt, die sich zwischen den Kanaren und Madeira oder zwischen Madeira und dem portugiesischen Festland auftun.\n>\n> Mit tiefen Gewässern und unebenem Meeresboden muss der Fischer dieser Inseln bevorzugt schwimmende Angelgeräte verwenden und seltener solche, die den Kontakt mit dem Meeresboden erfordern.\n>\n> So sind dampfbetriebene Schleppnetze, diese modernen Geräte für die intensive Fischerei, die dem Mutterland eine große Menge an Fischereiprodukten liefern, aufgrund der Beschaffenheit und Tiefe des Meeresbodens von diesen unregelmäßigen Inselregionen ausgeschlossen.\n>\n> In der Art der Ozeanografen hat auch dieser rohe und durch Alkohol verrohte Fischer im Meer verschiedene bathymetrische Zonen für seinen Gebrauch abgegrenzt, basierend auf beobachteten Fakten, die nicht von dem abweichen, was die Wissenschaft bereits festgelegt hat. Es ist ein interessantes Phänomen der Volkspsychologie, das eine Aufnahme in die Studie der Volkswissenschaft durchaus verdient.\n>\n> Die natürliche Grenze der Inselplattform, von den Hydrographen auf etwa 100 Faden definiert, ist den Fischern unter der Bezeichnung Bairil oder Bairilho bekannt, möglicherweise eine Abwandlung von Beiril, das seinerseits von Beira abzuleiten scheint. Einige nennen es auch Sarrilho do baixo oder einfach Baixo.\n>\n> Jenseits dieses Randes, so sagen sie, fällt das Meer ab, wobei sie mit dem sehr madeirischen Ausdruck abicar zum Ausdruck bringen wollen, dass der Meeresboden schneller abfällt, wobei abicar im Volksmund dem Hinunterwerfen von oben, dem plötzlichen Fallen entspricht.\n>\n> Schon in der Tiefe und jenseits des Randes des Bairil ist es üblich, drei Zonen zu unterscheiden: alto, altura und altio.\n>\n> Zusammengenommen entsprechen diese Zonen dem oberen Teil der abyssalen Region der Ozeanografen, die einige ab 200 Faden abgrenzen, wobei hier die Tiefen in Linien - der bathymetrischen Maßeinheit des Fischers, entsprechend etwa 23 Faden - bemessen werden.\n>\n> Das Alto kann von etwa 10 Linien oder 230 Faden bis zu einer Tiefe von etwa 15 Linien definiert werden. Die Altura reicht von dieser Tiefe bis zu etwa 25 Linien oder 650 Faden, der maximale Tiefe, bis zu der das Gerät den Meeresboden berührt. Schließlich ist das Altio die Region, die sich indefinit seewärts erstreckt, auch Golfo genannt, in der die Angelschnur oft eine Tiefe von 850 Faden und mehr erreicht, dabei aber normalerweise immer vom Meeresboden entfernt bleibt.\n>\n> «Auf dem unterseeischen Plateau sowie seewärts des Küstensaumes, bereits am großen Abhang, bis in eine Tiefe von etwa 200 Faden, werden die im Allgemeinen als Küstenfische bezeichneten Arten gefischt, die entweder sesshaft sind und in diesem Fall den Großteil der sogenannten Edelfische ausmachen; oder nomadisch sind, sich von der Küste zur hohen See bewegen, überall umherziehen, ohne sehr tief zu tauchen, und deshalb den Namen pelagische Küstenfische verdienen. Diese sind ihrerseits manchmal einfach wandernd; ein anderes Mal sind sie wandernd und kommen von weit her, wie die Thunfische, deren Herkunft und Ziel unbekannt sind.\n>\n> In der tieferen Zone werden schließlich die abyssalen Arten gefangen, von denen einige, wie der Schwarze Degenfisch, sehr ergiebig sind und die, da sie nicht wandernd sind, den Märkten das ganze Jahr über ein sicheres Produkt liefern, auf das der Verbraucher zählen kann.\n\n> Wenn wir die Gruppe der Haie - oder Haie im weiteren Sinne - fast immer minderwertige Arten der dritten Kategorie - ausnehmen, kann man sagen, dass der Fisch mit dem feinsten Geschmack im Allgemeinen aus den sesshaften Bewohnern der Küsten- und Tiefseezone besteht, während der Fisch zweiter Qualität fast immer durch die ausgeprägt wandernden Arten mit mehr oder weniger weiten Wanderungen repräsentiert wird.\n\n\n\nDie zahlenmäßig größte und eine der individuenreichsten Familien ist die der Makrele und des Thunfisches. Sie ist auch die wirtschaftlich wichtigste, obwohl sie geschmacklich nicht in die erste Kategorie fällt. Typischerweise wandern diese 15 essbaren Arten, von denen der größte der Thunfisch ist, gleichgültig durch die pelagische und küstennahe Zone, je nach den biologischen Bedürfnissen, die durch Strömungen, Temperatur, Plankton usw. bestimmt werden.\n\nHinsichtlich des Ertrags folgt die Familie der Schwertfische, mit dem weißen Schwertfisch, der sehr unregelmäßig wandert, und dem häufigen schwarzen Degenfisch, ein bemerkenswerter und treuer Freund der Armen, ein Freund das ganze Jahr über, der aus der Tiefe gezogen wird. Aber diese Familie wird nur durch fünf Arten mit kommerziellem Wert vertreten, da alle anderen darin enthaltenen Arten, die selten und abgrundtief sind, fast nur wissenschaftliches Interesse haben.\n\nArtenreicher als diese ist die geschätzte Familie der Schnapper, eine sesshafte Gruppe, die hier elf Mitglieder zählt, gefolgt von der Familie der Zackenbarsche, die insgesamt sechs Arten umfasst, von denen zwei, der Wreckfish und der Gelbschwanzbarsch - nicht zu verwechseln mit dem Wolfsbarsch des Festlands - als Tiefseebewohner angesehen werden können.\n\nMit etwa sechs Arten, die alle wanderfreudig in der Nähe sind und von gewisser wirtschaftlicher Bedeutung, erscheint die Familie der Stöcker, die weniger geschätzt wird. Und mit je vier Arten präsentieren sich die Familie der Brassen - nicht zu verwechseln mit dem Requeime, sondern einer der Tintenfische der portugiesischen Fischer - und der Kabeljau, eine in den Gewässern Madeiras sehr seltene Art. Diese beiden Familien gelten nach dem Konsens der meisten Verbraucher als die feinsten.\n\nDie Familie des Kaiserfisches - oder Kaiserfisch des Festlands - ist eine schmackhafte Familie der Tiefseezone mit nur drei Arten. Sie beinhaltet den feinsten Fisch auf dem Lissabonner Markt und den köstlichsten, den wir kennen, den fast verachteten Glotzauge, der ironischerweise von den ungezügelten Fischweibern der Ribeira Nova sogar einen obszönen Namen erhalten hat!\n\nDieser Berycide, so sein Familienname, ist den Meeren Madeiras nicht völlig fremd, aber seine große Seltenheit verbannt ihn in das Reich der wissenschaftlichen Werte, die die Ichthyologie sich rühmt, in dieser Tiefseeregion des Atlantiks häufig erforscht zu haben.\n\nAndere Knochenfischfamilien sind in diesen Meeren vertreten, aber da sie von geringerer Bedeutung sind, verzichten wir darauf, speziell auf sie einzugehen.\n\nHaie oder Katzenhaie haben einen gewissen Wert. Da sie minderwertiger Fisch sind, werden sie zum Großteil von der armen Bevölkerung nach dem Einsalzen und Trocknen in der Sonne verzehrt. Sie werden in großen Mengen in den Norden Madeiras verschickt, wo sie als Ersatz für Kabeljau gekauft werden.\n\nDie Lebern fast aller Fische dieser Gruppe - daher Ölfische genannt - produzieren Öl, das vor allem zum Beleuchten des Fangs selbst verwendet wird. Und die Haut einer von ihnen, der Katze - nicht zu verwechseln mit der portugiesischen Katze, sie ist identisch mit dem, was sie dort Rochen nennen - wird von Tischlern und Zimmerleuten zum Schleifen von Holz verwendet, so wie sie es auf dem Festland tun.\n\nUnter den Meeresfrüchten ragen die Napfschnecken hervor, die hauptsächlich auf den Desertas-Inseln von den Fischern des Dorfes Caniçal gesammelt werden. Und ab und zu erscheint auf dem Markt eine bestimmte Schnecke und eine bestimmte Krabbe - ein kosmopolitischer Krebs, der in fast allen Meeren vorkommt, aber anscheinend nicht an den Küsten Portugals lebt. Auch Hummer und Langusten werden verkauft, die nicht mit ihren Namensvettern an der portugiesischen Festlandküste identisch sind.\n\nZu diesen essbaren Wirbellosen kommen einige Weichtiere ohne Schale, wie der Oktopus, der Tintenfisch, der Kalmar und die Petersfisch, deren Fang in dieser Jahreszeit für die Fischer sehr lukrativ ist, da er der begehrteste Köder in dieser Zeit für den lukrativen Fang des Schwarzen Degenfisches ist.\n\nUnd um diese schnelle Aufzählung abzuschließen, erwähnen wir zwei Tiere höherer Ordnung - zwei Arten von Meeresschildkröten, von denen eine essbar ist, aber keinen organisierten Fang darstellt und einfach zufällig gefangen wird.\\\n\nDie Netze beschränken sich auf einige Schleppnetze - eine Art Trawlnetz -, die gelegentlich am großen Strand der Insel Porto Santo und an drei oder vier Buchten der Südküste Madeiras eingesetzt werden, sowie einige Stellnetze, die im Allgemeinen keine Taschen haben, obwohl es eine beträchtliche Anzahl von Lampuki-Netzen gibt, trichterförmigen Geräten, die beim Nachtangeln auf bestimmte kleine Arten verwendet werden. Daneben gibt es auch Kescher.\n\nIn der Kategorie der Reusen gibt es drei Typen, die sich in Form und Baumaterial unterscheiden: gespaltenes Schilfrohr, Kiefernholzlatten, Binsen oder Weiden.\n\nDie Fischereiindustrie hat sich seit der letzten offiziellen Untersuchung, die vor 42 Jahren auf Madeira durchgeführt wurde, kaum weiterentwickelt. Als bedeutendste, wenn auch kurzlebige Neuerung ist die Einrichtung einer Thunfischfanganlage in der großen Bucht der Insel Porto Santo zu nennen. \n\nDieser vom Industriellen J. A. Judice Fialho drei Jahre hintereinander von 1910 bis 1912 durchgeführte Versuch, der mit einer Konservenfabrik auf der Insel Madeira verbunden war, hätte der Fischereiindustrie erhebliche Vorteile gebracht, wenn sich Geräte dieser Art an die Meere des Archipels hätten anpassen lassen. Die 1909 eingeweihte Fabrik blieb bestehen. Die Fanganlage musste jedoch, da sie dem Algarve entstammte, mit großem Aufwand dorthin zurückgebracht werden.\n\nIn den letzten fünfundzwanzig Jahren hat ein bescheidenes Utensil, bestehend aus einer Petroleumlampe oder einer Fischöllampe mit einer viel stärkeren Leuchtkraft als die alten Laternen, die etablierten Gepflogenheiten verändert, was der Industrie zugutekam. Der Thunfisch, hauptsächlich der Weiße Thun, der im Sommer nach Madeira kommt (nicht der in Algarve bekannte), wird dank dieser Lampe nachts nun mit der Angel von den örtlichen Fischern gefangen, während sie sich mit dem Schwertfischfang beschäftigen.\n\nGleichzeitig wird der Fang von Makrelen und Stöckern, die früher nur in Küstengewässern mit Lampuki-Netzen und alten Laternen betrieben wurde, jetzt von einigen Fischern weit draußen auf hoher See betrieben, in der Region des Schwarzen Degenfisches und sogar noch weiter. Sie fahren weit hinaus, weil der Fang manchmal dank der Verwendung der modernen, wenn auch sehr primitiven Lampen mit starkem Licht lohnend ist.\n\nEs handelt sich letztendlich um echten Fischfang mit der Lampe, bei dem der Harpunenspeer durch eine Angel oder ein Netz ersetzt wird.\n\nDie Produktion von Schwertfisch ist in den letzten Jahren intensiviert worden, und zu dieser Steigerung im Sommer trägt diese Lampe indirekt bei, die vor allem in mondlosen Nächten den Köder - den bevorzugten - an die Oberfläche des Ozeans lockt.\n\nAn manchen Tagen strömen zwei bis dreitausend Schwertfische allein auf den Markt von Funchal, und vor nicht allzu langer Zeit überstieg diese Zahl viertausend, was einem Gewicht von 7 bis 8 Tonnen entspricht.\n\nAuch bei den meist ziemlich kleinen Booten gibt es in Bezug auf den Fortschritt etwas zu berichten.\n\nIn einige Boote wurden Benzinmotoren eingebaut, aber diese Boote sind wie die Segelschiffe meistens offene Boote, d.h. ohne durchgehendes Deck, nur mit einem kleinen Baldachin vorn und hinten, den sie \\\n\nDer boca-de-panela wurde noch nicht identifiziert. Alles deutet jedoch darauf hin, dass es sich nicht um einen Fisch, sondern um ein Säugetier handelt - den berühmten und gefürchteten Wal, den der Fischer aus dem Algarve leider nur allzu gut unter dem Namen roaz de bandeira kennt.\n\nEs scheint uns, dass eine der Möglichkeiten, diesem so schädlichen Tier nachzustellen und es zu vertreiben, der Einsatz von Schusswaffen und Sprengstoff wäre. Nur der Staat, und keine andere Einrichtung, könnte sich dieser Aufgabe annehmen und die Dinge auf die effizienteste und kostengünstigste Weise regeln. Und diesen Schutz schuldet der Staat dem armen Fischer, nicht nur in seinem eigenen Interesse, sondern auch im Interesse der ganzen Gemeinschaft.\n\nGenerell können wir sagen, dass dank intensiverer Fischerei und gewisser Verbesserungen der Verfahren die Produktion in den letzten Jahren gestiegen ist.\nBemerkenswert ist jedoch, dass einige Küstenfischarten von Tag zu Tag seltener werden und zu verschwinden drohen.\nFür dieses Übel, das zwar nicht den Zugfisch noch die Fische der großen Tiefen betrifft, aber stark auf die einheimischen Flachwasserarten wirkt, ist die Sprengharpune und der missbräuchliche und kriminelle Einsatz zu enger Maschenweiten bei bestimmten Netzen und Sieben verantwortlich. \nDieses Übel zu beheben ist eine fast unmögliche Aufgabe. Das Gesetz hat alles vorgesehen, aber seine Anwendung ist nicht durchführbar.\nDer Fischer, der heimlich Sprengstoff einsetzt, riskiert eine Selbstverurteilung und setzt sich der Gefahr aus, sein Leben, mindestens aber ein Auge, Arme oder Hände zu verlieren, wie es schon so oft geschehen ist!\n\nIm Jahr 1937 wurden die „Casas dos Pescadores“ (Fischerhäuser) gegründet, die der Fischerklasse so relevante Dienste leisten; das Dekret vom 20. August desselben Jahres legte die Grundlagen für ihre Arbeitsweise fest. Die Gründung eines solchen „Hauses“ auf Madeira ließ nicht lange auf sich warten, dank der Bemühungen des damaligen Hafenkapitäns von Funchal, Artur Barbosa Carmona. Es nahm 1939 seine Arbeit auf und richtete Hilfsstellen in den wichtigsten Fischerzentren ein. In Machico wurde ein eigenes Haus für diesen Zweck erworben, dessen feierliche Einweihung am 17. Juli 1943 stattfand. Die „Casas dos Pescadores“ leisten Hilfe durch medizinische Versorgung, Unterstützung für Invalide und ihre Familien, Unterhalt einer Schule, Obdach für Bedürftige usw., soweit die Umstände dies zulassen.\nIn der Gemeinde Paul do Mar ließ die Distriktsverwaltung Madeira, wie bereits erwähnt, zehn Blöcke mit fünfzig Wohnhäusern für die ärmsten Mitglieder dieser Klasse bauen.\n\nDie Fischereiindustrie ist auf Madeira ziemlich bedeutend, 1941 landeten in den fünfzehn Häfen, in denen es eine Zollkontrolle gibt, Fische im Wert von 2725 Contos, 1942 3614 Contos und 1943 4800 Contos, wobei der größte Reichtum in den Häfen von Funchal, Camara de Lobos und Machico herrscht.\n\n## Siehe Häfen (Fischerei).",
    "categories": [
        "society",
        "economy",
        "biology"
    ],
    "freguesias": [
        "Paul do Mar",
        "Camara de Lobos",
        "Machico"
    ],
    "locations": {},
    "people": {
        "Adolfo Cesar de Noronha": [
            "Naturforscher"
        ]
    },
    "years": {
        "1932": [
            "Veröffentlichung des Artikels von Adolfo Cesar de Noronha in Diario de Noticias"
        ],
        "1877": [
            "1.273 Réis"
        ],
        "1879": [
            "1.195 *"
        ],
        "1856": [
            "1.194 *"
        ],
        "1937": [
            "Die „Casas dos Pescadores“ (Fischerhäuser) wurden gegründet"
        ],
        "1939": [
            "Eines dieser „Häuser“ auf Madeira nahm seinen Betrieb auf"
        ],
        "1943": [
            "Feierliche Einweihung eines eigens für diesen Zweck in Machico errichteten Hauses",
            "Fisch im Wert von 4800 Contos Réis verschiedener Arten gelandet"
        ],
        "1941": [
            "Fisch im Wert von 2725 Contos Réis verschiedener Arten gelandet"
        ],
        "1942": [
            "Fisch im Wert von 3614 Contos Réis verschiedener Arten gelandet"
        ]
    }
}