{
    "id": 2773,
    "lang": "de",
    "is_original": false,
    "title": "Pest",
    "fl": "P",
    "original_title": "Peste",
    "body": "Die Pest, die in früheren Zeiten Portugal wiederholt heimgesucht hatte, wütete auch in Madeira im ersten und zweiten Viertel des 16. Jahrhunderts mit großer Intensität. Der Geschichtsschreiber der Inseln, Frutuoso, bezieht sich in folgenden Worten darauf: \"Im Jahr 1521, als König Manuel I. starb, gab es in Funchal eine große Pestepidemie, vor der Gott uns bewahren möge; und weil sie schon seit Jahren in der Stadt wütete, wählten der Hauptmann Simão Gonçalves und der Stadtrat durch Los den Apostel Jakobus den Jüngeren zum Schutzpatron der Stadt, für den sie am Ende ein schönes Haus bauten, wohin sie in einer Prozession zogen. Und weil die Pest trotzdem nicht aufhörte, inspirierte Gott im Jahr des Herrn 1538 alle wie mit einem Herzen, dass es keine Ober- oder Unteraufseher mehr geben sollte, und bei der Prozession an seinem Tag, dem 1. Mai, verkündeten sie, dass alle von dieser Krankheit Betroffenen und die Gesunden gemeinsam in sein Haus gehen sollten, wo sie die Stäbe der Aufseher auf den Altar legten, die heute noch dort als Erinnerung liegen; und als sie zurückkehrten, waren alle Kranken geheilt; und von diesem Tag an bis heute gab es durch die Verdienste des seligen Santiago keine Pest mehr auf der Insel Madeira, gelobt sei der Herr! Deshalb wird an diesem Tag zu Ehren der Gnade ein großes Fest für diesen Heiligen gefeiert, als wäre es Fronleichnam.\" Aus Frutosos Worten auf Seite 221 der \"Saudades da Terra\" geht hervor, dass die Pest, die die Stadt Funchal verwüstete, das Dorf Machico nicht erreichte, da Bischof D. Ambrosio und zwei Besucher dort bis zum Jakobustag im Mai blieben, an dem \"nachdem die Gefahr der Ansteckung vorüber war, die Besucher in die Stadt kamen und ihr Amt in der ganzen Insel ausübten, nicht mit der Nachsicht, mit der das Bistum großgezogen worden war, sondern mit großer Strenge und Härte...\" Bischof D. Ambrosio kehrte nach Portugal zurück, sobald er seinen Auftrag auf Madeira erfüllt hatte; die beiden Besucher hatten weniger Glück, denn obwohl sie der Pest entkommen waren, kamen sie bei einem Schiffbruch vor Sines ums Leben, als sie sich nach Begehung zahlreicher Gewalttaten auf der Insel, um \"die Schwielen zu beseitigen, die lasterhaftes Verhalten auf den Seelen der Missetäter hinterlassen hatte\", wie Dr. Gaspar Frutuoso sagt, ebenfalls auf den Heimweg machten.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}