{
    "id": 2774,
    "lang": "de",
    "is_original": false,
    "title": "Beulenpest",
    "fl": "B",
    "original_title": "Peste Bubónica",
    "body": "Wie bereits auf Seite 404 von Band II im Artikel über Volksaufstände erwähnt, trat im November 1905 in Funchal Beulenpest auf, der abnormales Verhalten folgte. Dies wurde durch die Überzeugung des Volkes verursacht, dass diese Krankheit nicht auf der Insel existierte, sondern dass die Patienten im Lazarett von Dr. Balbino do Rêgo und dem Pflegepersonal ermordet wurden, mit Zustimmung der örtlichen Behörden. Was wir damals sagten, müssen wir jetzt nur noch ergänzen, dass die in Lissabon durchgeführten bakteriologischen Untersuchungen die Behauptung von Dr. António Balbino do Rêgo über das Vorhandensein von Beulenpest auf Madeira voll und ganz bestätigten. Es ist nur seltsam, dass alles, was im Lazarett vor sich ging, geheim gehalten wurde, was Anlass zu den unsinnigen und phantasievollen Gerüchten gab, auf die wir in dem genannten Artikel verwiesen haben. Wenn man allen Personen, die Informationen über den Zustand der im Lazarett untergebrachten Patienten suchten, vollständige und genaue Aufklärung gegeben hätte, kann man annehmen, dass die Ereignisse vom 7. Januar 1906 nicht stattgefunden hätten, aus denen sich für die öffentliche Gesundheit nicht die Nachteile ergeben haben, die viele vorhergesagt hatten.\n\nEs wurde gesagt, dass das Volk die Pest getötet habe, und tatsächlich wurde nach dem 7. Januar kein neuer Fall dieser Krankheit in Funchal registriert, obwohl die Patienten von ihren Befreiern getragen wurden und Dutzende von Menschen in ihre Häuser kamen, um sie zu sehen und mit ihnen zu sprechen.\n\nDie regenerierende Politik, in der Absicht, den Boden für einen zukünftigen Wahlsieg vorzubereiten, trug am meisten dazu bei, dem Volk zu vermitteln, dass die abscheulichsten Verbrechen im Lazarett begangen wurden, aber was sich nach den Ereignissen, auf die wir uns beziehen, herausstellte, ist, dass die Patienten dort sowohl vom Direktor als auch vom Pflegepersonal immer gut behandelt wurden. Sie beschwerten sich nur über die Strenge der Isolation und die Unannehmlichkeiten, die ihnen die hygienischen Vorschriften bereiteten, die sie einhalten mussten.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}