{
    "id": 2793,
    "lang": "de",
    "is_original": false,
    "title": "Pinheiro (D. Diogo)",
    "fl": "P",
    "original_title": "Pinheiro (D. Diogo)",
    "body": "In der Bulle zur Gründung dieses Bistums Pro excellenti preeminentia vom 12. Juni 1514 (Band 1, Seite 363) wird die Ernennung von D. Diogo Pinheiro zum ersten Bischof von Funchal genannt. Da dieser Archipel der Christusorden angehörte und D. Diogo Pinheiro eines seiner ranghöchsten Mitglieder war, wo er das hohe Amt des D. Prior und Vikar von Tomar innehatte, dem Sitz des Ordens, war er dazu bestimmt, den neuen bischöflichen Thron zu besetzen, der innerhalb dieser mächtigen Organisation und im Bereich ihrer geistlichen Gerichtsbarkeit eingerichtet worden war, die sich bis in die Fernen des Ostens erstreckte.\n\nDer erste Prälat von Funchal ist nie in sein Bistum gekommen und sicherlich hatte er bei seiner Investitur in das neue Amt nicht die Absicht, den Ozean zu überqueren und seine Herde persönlich zu weiden. Sein großes Ansehen und Einfluss am Hof sowie seine Positionen als Staatsrat und Richter am Palast erlaubten es ihm nicht, die Leitung des Bistums direkt zu übernehmen. \n\nEr vernachlässigte jedoch nicht die Verwaltung seines Bistums. Wenig mehr als ein Jahr nach der Gründung schickte er den Prälaten D. Duarte (Band I, Seite 382) auf diese Insel, der hier alle bischöflichen Funktionen ausübte und im Jahr 1516 unsere Kathedrale weihte. Er sandte weitere Besucher in dieses Bistum, die beauftragt waren, die Einhaltung der Kirchenregeln zu überwachen und die verschiedenen kirchlichen Dienste zu beaufsichtigen. Er starb 1526 nach einer 12-jährigen Amtszeit in diesem Bistum.\n\nD. Diogo Pinheiro entstammte adligen und angesehenen Familien und war der Sohn des Dr. Pedro Esteves Marques und der D. Isabel Pinheiro. Er war D. Prior von Guimarães, Berater von König D. Manuel und bekleidete die bereits erwähnten Ämter. Alexandre Herculano hebt seine Charaktereigenschaften hervor, da er den Mut hatte, die Verfolgung der Juden öffentlich zu verurteilen und sie mit der Kraft seines Ansehens und Einflusses zu verteidigen. Noch bemerkenswerter war seine Haltung gegenüber der Verurteilung des Herzogs von Bragança, D. Fernando, der 1483 hingerichtet wurde, weil er gegen das Leben von König D. João II. konspiriert hatte. Am Hof vertrat er die Ansicht, dass der Herzog das Opfer einer großen Ungerechtigkeit sei, und verfasste das Manifesto da inocência do duque de Bragança D. Fernando II (Manifest der Unschuld des Herzogs von Bragança, D. Fernando II.), das in den Provas da Historia Genealogica (Beweise der genealogischen Geschichte) von D. António Caetano de Sousa enthalten ist.\n\nD. Diogo Pinheiro starb 1526 in Tomar und wurde dort in der Hauptkapelle der Kirche Santa Maria dos Olivaes beigesetzt, wie Vieira Guimarães in seinem bemerkenswerten Werk Ordem de Cristo schreibt: \\",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Diogo Pinheiro": [
            "Erster Bischof von Funchal, D. Prior und Vikar von Tomar, Sohn von Dr. Pedro Esteves Marques und D. Isabel Pinheiro, D. Prior von Guimarães, Berater von König D. Manuel"
        ]
    },
    "years": {
        "1514": [
            "Ernennung von D. Diogo Pinheiro zum ersten Bischof von Funchal"
        ],
        "1516": [
            "Weihe der Kathedrale"
        ]
    }
}