{
    "id": 2794,
    "lang": "de",
    "is_original": false,
    "title": "Kiefern",
    "fl": "K",
    "original_title": "Pinheiros",
    "body": "Die ersten, die auf Madeira angebaut wurden, waren die Parasol-Kiefern (*Pinus pinea*); die See-Kiefern (*Pinus pinaster*) scheinen erst im letzten Viertel des 18. Jahrhunderts eingeführt worden zu sein, was erstaunlich ist, dass diese für den Menschen so nützliche Art erst so spät auf der Insel angebaut wurde. Am 19. September 1807 hieß es in einer Sitzung des Stadtrats von Funchal, dass einige Scheffel Kiefernsamen aus Amerika gekommen seien, aber ohne Angabe der Art, zu der sie gehörten, und am 29. August 1812 beschloss dieselbe Körperschaft, vier Scheffel Kiefernsamen der besten Qualitäten aus Portugal kommen zu lassen. Am 26. Oktober 1821 schlug Meister Severiano Ferraz dem Stadtrat vor, 100 Viertel See-Kiefern- und 100 Viertel Parasol-Kiefernsamen für Aussaaten auf der Insel zu bestellen, und am 15. März 1822 beschloss derselbe Stadtrat, durch Edikte bekannt zu machen, dass er ein Viertel wilde Kiefernsamen zur Verteilung an die Landwirte hatte und auf zwei Viertel zahme Kiefernsamen wartete, die dasselbe Schicksal haben sollten. Am 18. September 1823 wurden Edikte veröffentlicht, die der Öffentlichkeit den Eingang einer Menge Kiefernsamen in dieser Stadt mitteilten, die zur Verteilung an die Landwirte bestimmt waren. Am 12. Januar 1830 wurde der Gemeindeschatzmeister ermächtigt, zwei Viertel Kiefernsamen für Aussaaten an geeigneten Orten kommen zu lassen, wobei der Stadtrat in den Sitzungen vom 17. Januar 1837 und 20. September 1839 erneut sein Interesse an der Aufforstung der Berge und Gemeindeländereien zum Ausdruck brachte. Während der Amtszeit des Ratsherrn José Silvestre Ribeiro kamen große Mengen Kiefernsamen auf die Madeira, die er an die Stadtverwaltungen und Landbesitzer verteilen ließ, und von da an begann der Anbau der See-Kiefer auf der Insel stark zuzunehmen. Der Anbau dieser Art bedeckt heute eine Fläche, die wir auf nicht weniger als 2.000 Hektar schätzen, während der Anbau der Parasol-Kiefer heute aufgegeben oder fast aufgegeben ist (1921). Die Ernte der Strand-Kiefern erfolgt im Allgemeinen im Alter von 12 bis 15 Jahren, aber schon mit 6 Jahren werden die dünnen Stämme dieser Bäume zum Stützen der Bohnenpflanzen verwendet und mit 8 Jahren zum Bau von Spalieren oder Laubengängen. Da die Kiefern im Allgemeinen sehr dicht gesät werden, müssen sie nach einigen Jahren gelichtet werden, wobei die dann geschnittenen Stangen an die Landwirte für die genannten Zwecke verkauft werden. Uns ist nicht bekannt, dass in dem Archipel jemals Harzgewinnung betrieben wurde, jedenfalls nicht für industrielle Zwecke. Es ist üblich, den Kiefernsamen von Januar bis März auszusäen, wobei die beiden letzten Monate für Aussaaten auf höher gelegenen Böden bevorzugt werden, damit die Kiefern beim Keimen nicht durch Hagel geschädigt werden, der während der Wintermonate häufig auftritt. Zusammen mit dem Kiefernsamen pflanzen viele Landwirte Weizen, Gerste, Roggen oder Ginster an, die den jungen Kiefern sowohl Schutz vor Sonne als auch vor Wind, Regen und Hagel bieten, die sie brechen oder entwurzeln könnten. Neben Pinus pinaster oder See-Kiefer und P. pinea oder Parasol-Kiefer gibt es auf Madeira Pinus halepensis und P. canariensis, wobei letztere 1837 von Teneriffa eingeführt wurde. Die See-Kiefer kommt auf Porto Santo auf nicht kalkhaltigen Böden vor, während auf den kalkhaltigen Böden dort heute mit gutem Erfolg Pinus halepensis angebaut wird.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Joaquim Pinto Coelho": [
            "Vater von Frederico Pinto Coelho"
        ],
        "D. Maria Carlota de Ornelas Linhares Pinto Coelho": [
            "Mutter von Frederico Pinto Coelho"
        ],
        "Frederico Pinto Coelho": [
            "Sohn von Joaquim Pinto Coelho und D. Maria Carlota de Ornelas Linhares Pinto Coelho"
        ]
    },
    "years": {
        "1807": [
            "Sitzung des Stadtrats von Funchal"
        ],
        "1812": [
            "Beschluss des Stadtrats von Funchal"
        ],
        "1821": [
            "Vorschlag von Severiano Ferraz an den Stadtrat"
        ],
        "1822": [
            "Beschluss des Stadtrats von Funchal"
        ],
        "1823": [
            "Edikte, die die Ankunft von Kiefernsamen mitteilen"
        ],
        "1830": [
            "Ermächtigung des Gemeindeschatzmeisters"
        ],
        "1837": [
            "Sitzung des Stadtrats von Funchal"
        ],
        "1839": [
            "Sitzung des Stadtrats von Funchal"
        ],
        "1851": [
            "Geburt von Frederico Pinto Coelho"
        ],
        "1881": [
            "Veröffentlichung der Broschüre Sudario Negro"
        ],
        "1916": [
            "Tod von Frederico Pinto Coelho"
        ],
        "1921": [
            "Aufgabe des Anbaus der Parasol-Kiefer"
        ]
    }
}