{
    "id": 2803,
    "lang": "de",
    "is_original": false,
    "title": "Pinto Coelho (Luis de Ornelas)",
    "fl": "P",
    "original_title": "Pinto Coelho (Luis de Ornelas)",
    "body": "In der Gemeinde São Pedro dieser Stadt wurde Luís de Ornelas Pinto Coelho am 21. Februar 1843 geboren. Er war der Sohn von Joaquim Pinto Coelho und Maria Carlota de Ornelas Pinto Coelho. Wir glauben nicht, dass er einen Hochschulabschluss hatte, nicht einmal einen Grundschulabschluss, aber er wusste dieses Defizit durch eine beharrliche Leseliebe und ein Studium zu kompensieren und erreichte bei uns eine wahre Vorherrschaft auf dem literarischen und journalistischen Gebiet. Er arbeitete umfangreich bei vielen madeirischen Zeitungen mit, insbesondere bei Diario de Noticias. Man kann behaupten, dass er in dieser Zeitung als Redakteur über mehrere Jahrzehnte hinweg Hunderte von Artikeln veröffentlichte, die ein Dutzend dicke Bände füllen würden. Selten schickte er der Zeitung etwas anderes als den Leitartikel oder einen Streitartikel. Seine Prosa hatte eine elegante und korrekte Form, die besonderen Gefallen erweckte. Er führte heftige journalistische Kämpfe, bei denen, wie damals bei uns üblich, zwischen den beiden Streitparteien unschöne Sprache nicht selten war.\n\nLuís Pinto Coelho hatte bei uns den Vorrang in der Dichtkunst. Obwohl sein Lyrik ein wenig antiquiert und vielleicht seiner Zeit voraus war, steht fest, dass ihn niemand in der harmonischen Kadenz des Verses und der makellosen Schönheit der Form übertraf. Er war ohne Zweifel ein inspirierter und herausragender Dichter. Einige seiner poetischen Kompositionen wurden gesammelt veröffentlicht in den Bänden Harpa Madeirense, 1896, Folhas Dispersas, 1899 und der Versbroschüre A Reacção e o Progresso.\n\nEr war während des Paraguaykriegs in Brasilien und bekleidete über viele Jahre in Funchal den Posten des Chefs der Zivilpolizei. Die Straße João Joaquim de Freitas hieß, bevor sie diesen Namen erhielt, Luís de Ornelas Pinto Coelho. Er starb in dieser Stadt am 17. März 1920.",
    "categories": [
        "history",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Luís de Ornelas Pinto Coelho": [
            "Dichter, Redakteur, Chef der Zivilpolizei"
        ]
    },
    "years": {
        "1843": [
            "Geburt"
        ],
        "1896": [
            "Veröffentlichung von Harpa Madeirense"
        ],
        "1899": [
            "Veröffentlichung von Folhas Dispersas"
        ],
        "1920": [
            "Tod"
        ]
    }
}