{
    "id": 2804,
    "lang": "de",
    "is_original": false,
    "title": "Pinto Correia (Armando Eduardo)",
    "fl": "P",
    "original_title": "Pinto Correia (Armando Eduardo)",
    "body": "Er wurde am 3. September 1897 in Estreito de Câmara de Lôbos geboren und war der Sohn von Guilherme Pinto Correia und Dona Inacia Augusta de Seixas Alves Correia. Er besuchte die Fakultäten für Naturwissenschaften in Lissabon und Coimbra und danach die Kriegsschule. Derzeit ist er Leutnant der Maschinengewehrkompanie des Infanterieregiments Nr. 27. Er wurde zum C. E. P. mobilisiert und verbrachte einige Zeit in den Schützengräben von Kadingham, wo sich ein britisches Bataillon befand, und wurde für den Dienst, den er dort leistete, von höherer Stelle gelobt (1921).\n\nSeit 1911 hat er bei verschiedenen Zeitungen in Funchal, Ponta Delgada, Coimbra und Lissabon mitgearbeitet und sich immer durch die Eleganz und Farbigkeit seiner Prosa ausgezeichnet. Er war Direktor von Vida Academica (1913), Chefredakteur von Jornal de Coimbra (1916) und veröffentlichte 1921 die Broschüre Um Poeta em frangalhos.\n\nEr widmete sich dem Kolonialleben und lebte einige Jahre in unserer Überseeprovinz Timor, wo er öffentliche Aufgaben ausübte und dort wertvolle Dienste leistete, die in der Kolonialverwaltung sehr geschätzt wurden. Er veröffentlichte zwei ausgezeichnete Bücher: O Gentio de Timor und Timor de lés a lés. Als er sich vor kurzem in der Provinz Mosambik aufhielt, starb er am 29. Januar 1943 in Quelimane.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Guilherme Pinto Correia": [
            "Vater von Armando Eduardo Pinto Correia"
        ],
        "D. Inacia Augusta de Seixas Alves Correia": [
            "Mutter von Armando Eduardo Pinto Correia"
        ]
    },
    "years": {
        "1897": [
            "Geburt von Armando Eduardo Pinto Correia"
        ],
        "1911": [
            "Beginn der Mitarbeit bei verschiedenen Zeitungen"
        ],
        "1913": [
            "Direktor von Vida Academica"
        ],
        "1916": [
            "Chefredakteur von Jornal de Coimbra"
        ],
        "1921": [
            "Veröffentlichung der Broschüre Um Poeta em frangalhos"
        ],
        "1943": [
            "Tod in Quelimane"
        ]
    }
}