{
    "id": 2811,
    "lang": "de",
    "is_original": false,
    "title": "Pita (Dr. António de Luz)",
    "fl": "P",
    "original_title": "Pita (Dr. António de Luz)",
    "body": "Dr. Antonio da Luz Pita war vielleicht der kompetenteste Arzt, der auf Madeira geboren wurde. Zu seiner Zeit bezweifelte bei uns niemand seine geistige Überlegenheit in Fragen der Medizin und Chirurgie, und wir wissen nicht, dass vor oder nach ihm ein anderer Arzt eine so nachgewiesene Kompetenz in der klinischen Praxis gezeigt hätte. Man könnte vielleicht Dr. João Francisco de Oliveira, den Arzt von König Johann VI., Dr. Julião Fernandes da Silva, Autor der *Carta Critica sôbre o Metodo Curativo dos Medicos Funchalenses*, und sogar Graf Canavial nennen, die einen Ruf als kompetente Ärzte hatten, aber wir haben keinen Grund zu glauben, dass sie sich Dr. Antonio da Luz Pita überlegen gewesen wären, selbst in Bezug auf die Zeiten, in denen sie lebten, vor allem weil er gleichzeitig ein großartiger Arzt und ein sehr geschickter Chirurg war. Aus einer bescheidenen Familie stammend, wurde Dr. Antonio da Luz Pita am 2. September 1802 in Ponta do Sol geboren. Nach Abschluss der Sekundarschulbildung in dieser Stadt ging er nach Montpellier und erwarb dort 1826 den Bachelor of Arts, 1827 den Bachelor of Science und 1830 den Doktortitel in Medizin. Im folgenden Jahr erhielt er den Doktortitel in Chirurgie an der Fakultät von Paris. Nachdem er in Montpellier eine Dame aus einer der angesehensten Familien dieser Stadt geheiratet hatte, wollte er 1833 mit seiner Frau in die Heimat zurückkehren, als er bei der Ankunft in Gibraltar erkannte, wie groß die Gefahren waren, in ein Land zu kommen, in dem der Bürgerkrieg damals auf seinem Höhepunkt war. Er blieb bis zur Konvention von Evora-Monte in Gibraltar und praktizierte dort erfolgreich, wobei er entgegen der Meinung der englischen Ärzte eine verdächtige Krankheit, die dort aufgetreten war, als Cholera klassifizierte, was sich später voll bestätigte. Bei dieser Gelegenheit leistete er wertvolle Dienste, was die britische Regierung veranlasste, ihm die Erstnennung zum Bürger erster Klasse mit dem Recht auf Aufenthalt in Gibraltar zu verleihen, was damals die höchste Auszeichnung war, die einem Ausländer zuerkannt werden konnte. Auf Madeira bekleidete er die Ämter des Gesundheitsbeauftragten und Dozenten an unserer Medizinischen Schule, an der er die hohen Qualitäten seines Geistes glänzend offenbarte. Als Professor und Direktor unserer ersten Bildungseinrichtung musste er einen lang anhaltenden Kampf mit Dr. João da Camara Leme führen. Später Graf Canavial, ein Mann von Charakter und seltenen Verdiensten, aber von gewalttätigem und streitsüchtigem Temperament, der Dr. Antonio da Luz Pita in mehreren Schriften heftig angriff, sowohl als Dozent der Schule als auch als Gesundheitsbeauftragter des Bezirks. Dr. Luz Pita, der bei uns großes Ansehen und Einfluss genoss, vertrat Madeira im Parlament in den Sitzungsperioden 1851-1852 und 1853-1858 und setzte sich selbstlos für den Wohlstand und die Entwicklung seiner Heimat ein. Er war Abgeordneter und befand sich in Lissabon, als dort bekannt wurde, dass in Funchal die schreckliche Cholera-Epidemie ausgebrochen war. Er bat die Zentralregierung um sofortige und dringende Hilfe und reiste ohne Verzug mit dem Kriegsschiff \n\nAls Politiker führte er in der Presse Kämpfe mit seinen Gegnern und war Direktor und Mitarbeiter einiger Zeitungen wie \n> *Archivista*, \n> *a Ordem* \n> und \n> *a Razão*. \nEr veröffentlichte die folgenden Schriften: \n> *Proposições sobre a vacina, tese inaugural defendida na faculdade de Montpellier Vantagens da reunião imediata por meio da sutura depois das operações cirurgicas, tese inaugural sustentada na faculdade de Paris; Excisão do colo do utero, operação feita em Lisboa em 1848*; \n> *Lições feitas na Escola Medica do Funchal sobre a colera-morbus*; \n> *e Relatorio Historico e estatisco sobre a invasão, desenvolvimento e mortalidade da epidemia colerica na Madeira*. \nEr schrieb verschiedene Berichte über den klinischen Dienst des Hospiz der Prinzessin D. Maria Amelia, von denen einige veröffentlicht wurden, sowie eine *Notiz über eine Modifikation des Stethoskops*, die in der Akademie für Medizin in Paris verlesen wurde, von der wir nicht wissen, ob sie veröffentlicht wurde. \n\nEr war eines der Gründungsmitglieder der Gesellschaft für Medizinwissenschaften in Lissabon und gehörte mehreren ausländischen wissenschaftlichen Gesellschaften an. Neben seinen Ämtern als Dozent und Direktor unserer Medizinischen Schule und als Gesundheitsbeauftragter übte er bei uns die Funktionen des Präsidenten des Stadtrats von Funchal und des Mitglieds des Generalrates aus. \nEr hatte den Titel eines Rates und mehrere nationale und ausländische Auszeichnungen. \nEr starb in dieser Stadt am 23. Februar 1870.",
    "categories": [
        "health",
        "science",
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João Francisco de Oliveira": [
            "Arzt von König Johann VI."
        ],
        "Julião Fernandes da Silva": [
            "Autor des kritischen Briefes über die Heilmethode der Ärzte von Funchal"
        ],
        "Conde do Canavial": [
            "Mann von Charakter und seltenen Verdiensten, aber von gewalttätigem und konfliktreichem Temperament"
        ],
        "Dr. Antonio da Luz Pita": [
            "Arzt und Politiker"
        ]
    },
    "years": {
        "1870": [
            "Er starb in dieser Stadt"
        ]
    }
}