{
    "id": 2813,
    "lang": "de",
    "is_original": false,
    "title": "Pita (Dr. Pedro Góis)",
    "fl": "P",
    "original_title": "Pita (Dr. Pedro Góis)",
    "body": "Er wurde am 26. Mai 1891 in Funchal geboren und ist der Sohn von Antonio Felix Pita und Maria da Conceição Góis Pita.\nEr hat einen Bachelor-Abschluss in Jura von der Universität Coimbra und nachdem er in Ponta do Sol und in dieser Stadt als Anwalt tätig war, wo er auch das Amt des Notars innehatte, wurde er zum Grundbuchkonservator eines der Gerichtsbezirke von Lissabon ernannt, und widmet sich dort ebenfalls dem Rechtswesen. Als Abgeordneter vertrat er Madeira im Parlament in den Legislaturperioden 1919-1921 und 1921 und wurde im Januar 1922 erneut zum Abgeordneten dieses Archipels gewählt.\n\nEr ist Offizier des Ordens von St. Jakob und Christus, hat Beiträge in verschiedenen Zeitungen veröffentlicht und war in dieser Stadt einer der Gründer und Redakteure der \n>Revista de Direito\n. Er veröffentlichte in Funchal eine Broschüre mit dem Titel \n>Die Enteignung von Montado do Barreiro...\n und in Coimbra den Band \nRechtsanwaltspraxis\n, mit einem Vorwort von Dr. José Alberto dos Reis (1921).\n\nEr war Handels- und Arbeitsminister, ist ordentliches Mitglied der Wissenschaftsakademie von Lissabon und hat verschiedene juristische und literarische Arbeiten veröffentlicht, darunter:\n> Studien zum Recht\n, \n>Im Gerichtssaal\n, \nKommentare zum Grundbuchgesetz, Neues kommentiertes Grundbuchgesetz\n, \n>Das Recht in der Praxis\n, \n>Der Kolonialvertrag\n in \nMadeira\n, \n>Der Wahnsinn und Leute, die vorbeigehen\n.",
    "categories": [
        "politics"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Antonio Felix Pita": [
            "Vater von Pita (Dr. Pedro Góis)"
        ],
        "D. Maria da Conceição Góis Pita": [
            "Mutter von Pita (Dr. Pedro Góis)"
        ],
        "José Alberto dos Reis": [
            "Autor des Vorworts des Bandes Pratica d'Advocacia"
        ]
    },
    "years": {
        "1891": [
            "Geburtsjahr von Pita (Dr. Pedro Góis)"
        ],
        "1919-1921": [
            "Legislaturperioden, in denen er Madeira im Parlament vertrat"
        ],
        "1921": [
            "Legislaturperiode, in der er Madeira im Parlament vertrat"
        ],
        "1922": [
            "Jahr, in dem er erneut zum Abgeordneten dieses Archipels gewählt wurde"
        ]
    }
}