{
    "id": 2819,
    "lang": "de",
    "is_original": false,
    "title": "Stadtpläne",
    "fl": "S",
    "original_title": "Plantas da Cidade",
    "body": "In der 1843 von Kapitän Vidal veröffentlichten „Funchal Bay“ ist der Plan von Funchal zu dieser Zeit dargestellt, und in William Johnstons 1775 veröffentlichter Madeira-Karte ist ein Plan der Stadt im kleinen Maßstab beigefügt, der von Kapitän Skinner angefertigt wurde. Die erste dieser Arbeiten diente als Grundlage für alle später in verschiedenen ausländischen Werken über Madeira veröffentlichten Karten von Funchal.\n\nAm 2. April 1893 schrieb der Stadtrat einen 60-tägigen Wettbewerb für die Vermessungsarbeiten der Stadtkarte aus. Diese Arbeiten wurden dem Ingenieurbüro übertragen, dem die Ingenieure Carlos Roma Machado de Faria e Maia und Adriano Augusto Trigo angehörten. Der Plan wurde 1895 fertiggestellt und kostete die Gemeinde etwa 9 Contos Réis, ein Betrag, der am 16. Mai desselben Jahres vollständig beglichen wurde.\n\nDie Platten des Stadtplans werden in einem von der Stadtverwaltung zu diesem Zweck erworbenen Eisenschrank aufbewahrt.\n\nAm 6. September 1897 beschloss der Stadtrat, eine vom Ingenieur C. Roma e Maia angefertigte Verkleinerung des genannten Plans für 700$000 Réis zu erwerben. Eine Kopie dieser Verkleinerung wurde kurz darauf an die Ingenieure der öffentlichen Bauverwaltung des Bezirks geschickt, die damals mit Studien zur Kanalisation und Abwasserentsorgung der Stadt beauftragt waren, während das Original in der zuständigen Gemeindeabteilung archiviert wurde.\n\nDanach wurden weitere Kopien dieses verkleinerten Plans angefertigt, wobei eine davon oder das Original als Grundlage für den vor Jahren vom Dr. Luís Rodrigues Gaspar und Francisco Bento de Gouveia veröffentlichten „Panoramaführer Madeira“ und den von den Ingenieuren Adriano A. Trigo und Anibal A. Trigo erstellten „Plan der Stadt Funchal mit allen Verbesserungen bis 1911“ diente.",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}