{
    "id": 2826,
    "lang": "de",
    "is_original": false,
    "title": "Volkspoesie",
    "fl": "V",
    "original_title": "Poesia Popular",
    "body": "Wir beabsichtigen nicht, uns an dieser Stelle mit dem madeirischen Folklore zu befassen, in der Hoffnung, dass wir in der Ergänzung dieses Werkes einiges über dieses interessante Thema sagen können! Indem wir uns dabei auf die Studien stützen, die bei uns Dr. Eduardo Antonino Pestana durchgeführt hat. Wir wollen jetzt auch nicht auf die Verserzählungen eingehen, von denen Dr. Alvaro Rodrigues de Azevedo eine große Ernte gemacht und die wertvolle Sammlung veröffentlicht hat, die *Romanceiro do Archipelago da Madeira* heißt. Der Standpunkt, den wir bei der Erstellung dieses kleinen Artikels einnehmen, ist derzeit sehr eingeschränkt.\n\nWenn ein außergewöhnliches Ereignis die Volksseele leidenschaftlich erregt und sie dazu bringt, die Gefühle, die sie beherrschen, lautstark zum Ausdruck zu bringen, manifestiert sich sofort der spontane und derbe Schwung des Volkes, und dann erscheinen naive Leiern, die in gekünstelten Strophen oder in roten Liedern der Empörung die Ereignisse besingen, die diese Leidenschaft hervorgerufen haben, und die Umstände, die ihr im aufgewühlten Geist der Massen Gestalt und Relief verliehen haben. Mehr als einmal hat man diese Tatsache bei uns beobachtet, aber auf eine wirklich bemerkenswerte Weise hat sie sich zur Zeit der sogenannten Pest des Lazaretts manifestiert, auf die wir bereits auf Seite 224 des II. Bandes und 77 dieses Bandes Bezug genommen haben. Die einfache, naive und unkorrekte, aber spontane, leidenschaftliche und leidenschaftliche Volkspoesie hat sich in zahlreichen Kompositionen übermäßig ausgebreitet, die in kleinen Broschüren und losen Blättern gekauft und von Menschen aller Gesellschaftsschichten gierig gelesen wurden. Das Fieber der poetischen Inspiration hat viele Vorstellungen in Brand gesetzt, und die Fruchtbarkeit dieser Verse war wirklich erstaunlich, da die Pressen der Flut der damals geschriebenen Gedichte kaum Herr werden konnten.\n\nWir geben die Notiz einiger dieser Kompositionen wieder, die uns freundlicherweise angeboten wurde: *Farça do Lazareto*, 13 Seiten, *Sonho dum Machiqueiro*, 9 Seiten, *Auto da Peste*, 16 Seiten, *O dr. Rego no Inferno*, 8 Seiten, *O Dedo da Providencia*, 8 Seiten, *A Peste no Funchal* (Verse des Hexers), 7 Seiten, *A Peste Balbinica*, *A Peste no Funchal*, *A Panelinha da Peste* und ein Angsthase, *Os Primos do dr. Rego*, *O dr. Rego enforcado*, *Confissões do dr. Rego*, *Os Pestilenciais no Funchal*, *A Despedida*, *Canção da Peste*, *Má Peste dê nos Pestes*, *Farças e Farçantes*, 1., 2., 3. und 4. Teile, *O Bicho desapareceu*, *Viva o dia 7 de Janeiro de 1906*, 0 *Ultimo Suspiro*, *Assalto ao Lazareto*, *A Peste no Funchal no dia 7 de Janeiro de 1906*, *Partida*, etc. etc..\n\nWie es in der Regel der Fall ist, hat das durch niedere Spekulanten mitgerissene und getäuschte Volk in dieser traurigen Situation die bedauerlichsten Exzesse begangen, die sich in den aufgeführten Produktionen sehr beredt manifestiert haben, in denen sprachliche Ausschweifungen Hand in Hand mit den begangenen Exzessen gehen.\n\nFlugblätter in Prosa waren ebenfalls sehr beliebt, und die Kampagnen in der periodischen Presse begleiteten diese Ausschweifungen der aufgewühlten Volkslyrik in Quantität und Qualität, mit seltenen und ehrenwerten Ausnahmen.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}