{
    "id": 2827,
    "lang": "de",
    "is_original": false,
    "title": "Poiso",
    "fl": "P",
    "original_title": "Poiso",
    "body": "Etwa 10 Kilometer von der Stadt und etwa sieben von der Pfarrkirche Monte entfernt, aber innerhalb der Grenzen der Gemeinde Camacha, erhebt sich das beste Schutzhaus unserer Berge, das den Namen Casa do Poiso trägt, da es sich am bekannten Ort gleichen Namens befindet. Es ist ein viel begangener Ort, da die Straße, die ihn durchquert, Funchal mit verschiedenen Gemeinden im Norden Madeiras verbindet. Da es ein ziemlich ungeschützter Ort ist, der häufigen Stürmen ausgesetzt ist, ließ der verdienstvolle Zivilgouverneur José Silvestre Ribeiro im Jahr 1850 an diesem Ort ein Schutzhaus für Wanderer errichten, das die wertvollsten Dienste geleistet und viele der Menschen, die dort vorbeikamen, vor dem sicheren Tod bewahrt hat. Die alte Straße, die diesen Ort durchquerte und ihn mit dem bezaubernden und viel besuchten Ort Ribeiro Frio und verschiedenen Gemeinden im Norden verband, wurde erheblich verbessert und es wurden regelmäßige Autoverbindungen zwischen Funchal, Poiso und Ribeiro Frio eingerichtet. Es gibt auch eine Straße für Autos zwischen Poiso und der angenehmen Siedlung Santo da Serra. Man glaubt, dass man in Kürze die Gemeinde Santana erreichen kann. Das Schutzhaus Poiso ist mit einer Telefonzelle ausgestattet. Über die ausgezeichneten Dienste, die es leistet, und über seine Gründung haben wir auf Seite 195 des ersten Bandes dieses Werkes bereits ausführlich berichtet.\n\nDas Thema ist von besonderem Interesse durch den Artikel, den einer der Autoren des Elucidário Madeirense in Diário da Madeira veröffentlicht hat und den wir hier wiedergeben:\n\nWer die Berge Madeiras während der Wintersaison noch nie durchquert hat, kann sich keine Vorstellung davon machen, wie intensiv die Kälte dort an bestimmten Tagen ist und wie groß die Heftigkeit ist, mit der sich dort die Stürme entladen. \n\nDie Temperatur, die in Funchal selten unter 7 Grad fällt, kann in den Bergen in einigen Fällen 2 bis 3 Grad unter Null betragen, und wenn die Station Areeiro, zu unserer Schande, dem völligen Verfall preisgegeben wäre, sind wir überzeugt, dass dort häufig Windgeschwindigkeiten von 60 bis 70 Kilometern pro Stunde registriert würden, was in den Niederungen der Insel äußerst selten der Fall ist.\n\nIn den Bergen Madeiras fällt während der Wintersaison nicht nur häufig Hagel, sondern auch Schneeflocken sind in den höheren Regionen einige Male zu beobachten, wobei die Kälte dann unerträglich intensiv ist. \n\nIn der Serra do Poiso, einem der kältesten und sturmgepeitschtesten Punkte des Gebirges, sind in früheren Zeiten viele Menschen gestorben, weil es keine Unterkunft und keine Hilfe gab. Dasselbe würde auch heute noch passieren, wenn der verdienstvolle Ratsherr José Silvestre Ribeiro als Zivilgouverneur des Bezirks nicht versucht hätte, dieses große Übel zu beheben, indem er in diesem Gebirge, etwas oberhalb der Quelle Fonte das Moças, ein Haus zur Aufnahme von Wanderern zu allen Jahreszeiten und zu jeder Tages- und Nachtzeit errichten ließ.\n\nDas Schutzhaus Poiso wurde 1851 erbaut und stand seitdem der Öffentlichkeit, die dort vorbeikommt, als sichere Zuflucht vor Kälte und Stürmen im Gebirge offen.\n\n\nIn einem Schreiben vom 6. Oktober 1851 empfahl der verstorbene Ratsherr José Silvestre Ribeiro dem Stadtrat von Funchal, sich umgehend und ohne Zeitverzug mit dem Stadtrat von Sant'Anna über die Beiträge zu verständigen, mit denen jede Kammer zu der Unterstützung beitragen sollte, die einem Mann und seiner Familie gewährt werden sollte, der in demselben Haus wohnte und sich verpflichten sollte, Reisenden die Hilfe und Unterstützung zukommen zu lassen, die sie benötigten. Derselbe Gouverneur empfahl in dem genannten Schreiben auch, dass die Auswahl der Person, die in dem erwähnten Haus wohnen und die genannten Aufgaben übernehmen sollte, mit größter Sorgfalt getroffen werden sollte, so dass dort nur eine Person oder Familie mit anerkannter Rechtschaffenheit untergebracht wird und fähig ist, sich der Pflichten bewusst zu sein, die ihr an einem so einsamen und abgelegenen Ort zukommen. Wir wissen nicht, wer der erste Wärter war, der das Schutzhaus Poiso hatte; wir wissen, dass der vorletzte, der dort war, wegen seiner Nachlässigkeit und mangelnden Sorgfalt bei der Reinigung entlassen wurde, und das Gebäude seitdem unter der Aufsicht von Herrn Caminata steht, der einige Verbesserungen von anerkanntem Interesse für die Öffentlichkeit einführt oder einführen wird (1921). Neben dem Erdgeschoss, in dem sich die Zimmer des Wärters, die Schenke und eine große Küche befinden, hat das Haus ein erstes Stockwerk mit drei Räumen, wobei der auf der Südseite ziemlich geräumig ist. In der Küche gibt es einige Pritschen für die rauen Leute vom Lande; das erste Stockwerk dient in der Regel für Personen einer bestimmten Kategorie, die im Gebäude übernachten möchten. Gemäß den Vorschriften muss der Wärter immer Brot, Wein, Branntwein und Kaffee für Reisende bereithalten. Er ist auch verpflichtet, einen Holzvorrat zu haben und allen Bedürftigen die mögliche Hilfe zu leisten. Die Arbeiten an dem ursprünglichen Poiso-Haus wurden für 1.442$950 Réis vergeben, aber später wurden weitere Beträge für Verbesserungen und Erweiterungen des Gebäudes aufgewendet. So wie es heute dasteht, erfüllt es vollkommen den Zweck, dem es dient, und könnte sogar als Forstpolizeistation dienen, wenn es den Willen gäbe, den Missbräuchen der Holzfäller und Köhler, die unsere Berge verwüsten, ein Ende zu setzen\" (1921).",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Camacha",
        "Santana"
    ],
    "locations": {
        "Funchal": [
            "Stadt"
        ],
        "Camacha": [
            "Gemeinde"
        ],
        "Ribeiro Frio": [
            "Ort"
        ],
        "Santo da Serra": [
            "Kurort"
        ],
        "Santana": [
            "Gemeinde"
        ]
    },
    "people": {
        "José Silvestre Ribeiro": [
            "Verdienstvoller Zivilgouverneur verstorbener Ratsherr"
        ]
    },
    "years": {
        "1851": [
            "Empfehlung von José Silvestre Ribeiro an den Stadtrat von Funchal"
        ],
        "1921": [
            "Einführung von Verbesserungen durch Herrn Caminata"
        ]
    }
}