{
    "id": 2828,
    "lang": "de",
    "is_original": false,
    "title": "Polizei",
    "fl": "P",
    "original_title": "Polícia",
    "body": "> Die Leitung der öffentlichen Sicherheitsdienste in Funchal lag jahrhundertelang in den Händen des Bürgermeisters, eines Beamten, der zu Zeiten der Lehensvergabe vom Lehnsherrn vorgeschlagen, aber vom Senat ernannt wurde. Um den Bürgermeister bei den Diensten und Maßnahmen zu unterstützen, die er ausführen musste, gab es anfangs eine bestimmte Anzahl von Männern, die vom Lehnsherrn ernannt wurden und die, wie aus einem Dokument von 1450 hervorgeht, \"von gutem Leben sein\" mussten.\n\nEnde des 15. Jahrhunderts ernannte der Stadtrat für jeden Stadtbezirk der Siedlung eine bestimmte Anzahl von Beamten, sogenannte Quadrilheiros, denen es oblag, die Ordnung aufrechtzuerhalten und das Eigentum der Nachbarn zu verteidigen.\n\nObwohl all diese Polizeibeamten existierten, scheint die öffentliche Sicherheit in Funchal nicht gewährleistet gewesen zu sein, denn 1489 erlaubte der Lehnsherr den \"Kaufleuten und ehrbaren Männern\", die Rüstungen \"für Kopf und Lanze\" besaßen, Degen und Dolche zu tragen. Kurz darauf wurde diese Erlaubnis auf alle verheirateten Männer ausgedehnt, die ein Haus besaßen, aber nur bis zum \"Läuten der Glocke\". Auf Reisen durften verheiratete Männer Degen und Dolche bei sich tragen.\n\nLaut der Urkunde vom 6. August 1515 bildeten die Inhaftierung von Gefangenen und die Geldstrafen für Kartenspieler, Exkommunizierte, Randalierer, Bordellbesucher und alle Personen, die nach dem \"Läuten der Glocke\" mit oder ohne Waffen auf der Straße angetroffen wurden, Einnahmen des Amtes des Bürgermeisters.\n\nDie \"Glocke zum Einsammeln\" befand sich im Rathaus in der Gefängnisstraße. Wenn sie nachts läutete, zogen die Quadrilheiros los, um ihre Viertel oder Quadrilhas zu patrouillieren. Auch in Machico gab es eine \"Einsammlungsglocke\", die neben dem Rathausgebäude stand.\n\nZu keiner Zeit wurde die städtische Polizei so missachtet oder besser gesagt so machtlos, um die Übergriffe von Räubern und Randalierern zu unterdrücken, wie zu Zeiten der philippinischen Herrschaft.\n\nWie bereits erwähnt, als wir über die spanische Herrschaft sprachen, wurden die Straßen der Stadt damals oft durch private Fehden mit Blut befleckt. Dreimal kamen Sonderbeauftragte nach Madeira, um die Kriminellen zu bestrafen und in der Insel wieder Ordnung herzustellen.\n\nDer Engländer Sloane, der Madeira 1687 besuchte, sah, dass die Kaufleute unter dem Mantel ein langes Schwert und in der Tasche einen spitzen Dolch oder Dolch trugen, was darauf hindeutet, dass man selbst zu dieser Zeit wenig auf die städtische Polizei zählte, um Leben und Eigentum der Bürger zu schützen. Und Ovington, der 1689 auf dieser Insel war, beobachtete ebenfalls, dass viele Einwohner bewaffnet herumgingen.\n\nDer Gouverneur und Generalkapitän João Antonio de Sá Pereira zeigte während seiner Regierungszeit Madeiras den größten Eifer und die größte Energie bei der Unterdrückung von Missbräuchen durch Adlige und das gemeine Volk. Dennoch scheint die öffentliche Sicherheit auf der Insel erst bekannt geworden zu sein, nachdem sich die konstitutionelle Regierung im ganzen Land auf einer soliden Grundlage etabliert hatte.\n\nAm 20. Mai 1812 beschloss der Stadtrat, den Generalgouverneur zu bitten, nächtliche Militärpatrouillen einzurichten, \"um die Diebstähle zu beenden, die nicht nur an heiligen Orten, in Lagerhäusern und Büros, sondern sogar in Wohnhäusern begangen werden\", und am 13. Januar 1814 beschloss er, die gleiche Behörde zu ersuchen, ihr in jeder Nacht 80 Männer der Miliz zur Verfügung zu stellen, \"um das neu angeordnete System der Quadrilhas wieder einzuführen\". Am 19. November 1796 ordnete der Stadtrat an, dass die Quadrilheiros ein Erkennungszeichen tragen sollten.\n\nIm Jahr 1826 wurde die Stadt von Soldaten des 7. Infanterieregiments patrouilliert, aber nach der Verabschiedung der Verfassung wurden dieselben Streitkräfte zu einem Element der Unordnung, da dasselbe Regiment absolutistisch war, was den Stadtrat veranlasste, den Gouverneur um Aussetzung der genannten Patrouillen zu bitten und den Soldaten nach 19 Uhr das Verlassen der Kaserne zu verbieten.\n\nVon 1828 bis 1830, d.h. während der Herrschaft des berüchtigten José Maria Monteiro, genannt Baeta, erlitten die Liberalen unter Miguel I. die schlimmsten Verfolgungen. Es reichte schon der Vorwurf, ein \"Malhado\" (Liberaler) zu sein, damit der Betreffende sofort von der miguelistischen Plebe brutal zusammengeschlagen wurde, ohne dass ihm die Behörden helfen konnten. Die Quadrilheiros waren damals ein Element der Unordnung und auf Anstiftung des Gouverneurs, der sie oft auf nächtlichen Patrouillen begleitete, begingen sie die schlimmsten Exzesse, indem sie alle Konstitutionellen verhafteten und zusammenschlugen, die es wagten, auf die Straße zu gehen. Im Jahr 1830 gab es auch Quadrilheiros in Câmara de Lobos.\n\nDer letzte Bürgermeister von Funchal wurde 1832 ernannt, so dass dieses Amt bestand, solange die absolute Herrschaft währte. Der Stadtrat von Funchal ernannte auch Bürgermeister für Caniço, Câmara de Lobos und Ribeira Brava, die in diesen Orten polizeiliche Aufgaben wahrnahmen.\n\n\n\nIm Jahr 1834, nach der Verkündung der liberalen Prinzipien auf Madeira, schuf der Präfekt die Ämter der Kommissare der Gemeindeverwalter und der Polizeichefs in den Gemeinden. Die Leitung der Polizeidienste oblag dem Verwalter, und einige Jahre später wurde in der Stadt ein 26 Mann starkes Korps von Wachen oder Kriminalbeamten eingerichtet, das dem Gemeindeverwalter unterstand und für die öffentliche Sicherheit zuständig war.\n\nIm Jahr 1838 beklagte die Chronik, dass das Gesetz vom 22. Februar desselben Jahres, das die Kommunalwachen in den Bezirkshauptstädten geschaffen hatte, nicht auf Madeira ausgedehnt worden sei. Sie fügte jedoch hinzu, dass in Funchal trotz des Fehlens der Verwaltung des Rates vollständige Ruhe herrschte. Die Positionen der Polizeichefs waren in dieser Zeit sehr begehrt, da ihre Angestellten gesetzlich vom Dienst in der Nationalgarde befreit waren.\n\nAm 14. Juni 1856 reorganisierte der Zivilgouverneur die Polizei. Er beließ 3 Kriminalbeamte beim Gemeindeverwalter und unterstellte die anderen 23 einem Offizier der Linientruppen, der die Bezeichnung Polizeichef erhielt. Neben dem Chef gab es einen Stellvertreter. Die Truppe stand zur Verfügung des Zivilgouverneurs, musste aber auch die Anforderungen des Gemeindeverwalters erfüllen.\n\nDer erste militärische Polizeichef war Major Ascenso Elminio de Bettencourt, der zweite Leutnant Jaime Florindo Pereira. Letzterer pflegte die 23 Männer unter seinem Kommando fälschlicherweise als Stadtwache zu bezeichnen, obwohl dies in den Polizeivorschriften nicht vorgesehen war. 1857 war die Polizei im Gebäude des ehemaligen Franziskanerklosters untergebracht. Ihr Kommandant war der genannte Leutnant Jaime F. Pereira.\n\nKurze Zeit später wurde die Polizei erneut umorganisiert. Sie hatte nun einen Direktor oder Chef, Beamte und Soldaten. Der gesamte Körper wurde wieder dem Gemeindeverwalter unterstellt. Durch diese Neugestaltung gab es in der Polizei keinen Offizier der Linientruppen mehr. Die Leitung des Korps übernahm der ehemalige Stellvertreter Antonio José de Sá, der bereits vor der Reform von 1856 Polizeidirektor gewesen war. Trotz der Bezeichnung Soldaten für die Polizisten ist darauf hinzuweisen, dass diese Männer nicht den Militärbehörden unterstanden.\n\nAm 3. August 1864 wurde Pedro de Alcantara Góis zum Kriminalbeamten der Gemeindeverwaltung und zum Polizeidirektor ernannt. Er behielt letzteren Posten auch, nachdem er am 2. Oktober 1865 zum Schreiber derselben Verwaltung befördert worden war. Das Gesetz vom 2. Juli 1867 schuf die Stelle des Polizeikommissars von Funchal, aber erst 1877 wurde derselbe Alcantara Góis damit betraut, in Anerkennung der Dienste, die er bereits als Leiter des öffentlichen Sicherheitskorps der Stadt geleistet hatte.\n\nAm 21. Dezember 1876 und am 7. Dezember 1894 wurde die Polizei von Funchal neu organisiert. Die Verordnung von 1894 sah vor, dass der Gemeindeverwalter gleichzeitig Polizeikommissar sein sollte, sobald diese Stelle frei wurde. Weiterhin gab es nach dieser Verordnung 2 Chefs, 1 Schreiber, 4 Unteroffiziere und 50 Wächter, die auf 2 Revieren verteilt waren.\n\nDie Polizei auf Madeira hat im Laufe der Jahre viele Veränderungen durchgemacht. 1901 stellte das Gesetz in den Distrikten mit Sonderstatus die Ämter der Polizeikommissare wieder her. Später, 1918, sah ein Dekret die Ernennung eines Generalkommissars für jeden Distrikt vor, der die Aufsicht über alle Polizeidienste haben sollte. Der Personalbestand des Kommissariats folgt immer noch der Verordnung von 1894 mit der Aufteilung des Zivilpolizeikorps in zwei Reviere. Trotz der Fortschritte seit 1834 mangelt es der Stadt Funchal jedoch immer noch an einer ordentlichen Polizei. Die Polizei, die wenig zahlreich und oft nachlässig ist, kann die Unregelmäßigkeiten und Exzesse, die vorkommen, nicht unterdrücken. Die Entsendung der Republikanischen Garde nach Madeira wurde als vorteilhaft angesehen, aber die ständigen Konflikte und Anmaßungen, die sie beging, zeigten, dass sie nicht das geeignete Mittel war, um Ordnung und Sicherheit auf der Insel herzustellen. Nach einigen Jahren Polizeidienst in der Stadt wurde die Republikanische Garde 1922 endgültig von der Insel abgezogen. Um Ordnung und Disziplin in Funchal herzustellen, wurde es unerlässlich, das Zivilpolizeikorps des Bezirks zu verstärken und nur kräftige, intelligente und anständige Individuen aufzunehmen. Die Unterbringung der verschiedenen Polizeidienststellen im Gebäude der Straße Rua da Carreira erfolgte 1934.",
    "categories": [
        "society",
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Ascenso Elminio de Bettencourt": [
            "Militärmajor der Polizei"
        ],
        "Jaime Florindo Pereira": [
            "Leutnant und Polizeikommandant"
        ]
    },
    "years": {
        "1450": [
            "Dekret, das festlegt, dass die vom Grundherrn ernannten Männer \"von gutem Leben\" sein müssen"
        ],
        "1489": [
            "Der Kapitän-Grundherr erlaubte \"Kaufleuten und ehrbaren Männern\", die Rüstung \"am Kopf und Lanze\" trugen, den Gebrauch von Schwert und Dolch"
        ],
        "1515": [
            "Gemeindeordnung, die Einnahmen aus dem Gefängnis für Gefangene und Geldstrafen für Kartenspieler, Exkommunizierte, Unruhestifter, Bordellbesucher und alle Personen, die nach dem \"Läuten der Glocke\" mit oder ohne Waffen auf der Straße gefunden wurden, festlegte"
        ],
        "1687": [
            "Sloanes Besuch auf Madeira, wo er beobachtete, dass Geschäftsleute ein langes Schwert unter dem Mantel und ein spitzes Messer oder einen Dolch in der Tasche trugen"
        ],
        "1689": [
            "Ovingtons Besuch auf Madeira, wo er beobachtete, dass viele Einwohner bewaffnet waren"
        ],
        "1812": [
            "Beschluss des Stadtrats, den Generalhauptmann zu bitten, nächtliche Militärpatrouillen einzurichten"
        ],
        "1814": [
            "Beschluss des Stadtrats, ihm jede Nacht 80 Männer der Miliz zur Verfügung zu stellen, \"um das neu angeordnete System der Patrouillen durchzuführen\""
        ],
        "1796": [
            "Anordnung des Stadtrats, dass die Patrouillenmitglieder ein Erkennungszeichen tragen sollten"
        ],
        "1826": [
            "Die Stadt wurde von Infanteristen der Nr. 7 patrouilliert"
        ],
        "1828": [
            "Verfolgung von Liberalen während der Regierung von José Maria Monteiro"
        ],
        "1830": [
            "Es gab Patrouillen in Camara de Lobos"
        ],
        "1832": [
            "Der letzte Schultheiß von Funchal wurde ernannt"
        ],
        "1834": [
            "Schaffung der Ämter der Polizeikommissare der Landräte und Polizeichefs in den Gemeinden",
            "Fortschritte bei der Gewährleistung der öffentlichen Sicherheit in Funchal"
        ],
        "1838": [
            "Forderung nach Ausweitung des Gesetzes vom 22. Februar auf Madeira"
        ],
        "1856": [
            "Neuorganisation der Polizei"
        ],
        "1857": [
            "Polizei im Gebäude des ehemaligen Franziskanerklosters untergebracht"
        ],
        "1864": [
            "Ernennung von Pedro de Alcantara Góis zum Ermittlungsbeamten der Kreisverwaltung und Leiter der Polizei"
        ],
        "1867": [
            "Schaffung der Stelle des Zivilpolizeikommissars von Funchal"
        ],
        "1876": [
            "Neuorganisation der Polizei von Funchal"
        ],
        "1877": [
            "Alcantara Góis beauftragt, das Amt des Zivilpolizeikommissars von Funchal auszuüben"
        ],
        "1894": [
            "Neue Organisationen der Polizei von Funchal"
        ],
        "1901": [
            "Wiedereinrichtung der Ämter der Polizeikommissare in den Bezirken"
        ],
        "1918": [
            "Dekret sah die Ernennung eines Generalkommissars für jeden Bezirk vor"
        ],
        "1919": [
            "Die Republikanische Garde wurde angewiesen, die Insel zu verlassen"
        ],
        "1921": [
            "Notwendigkeit, den Zivilpolizeikörper des Bezirks zu verstärken"
        ],
        "1934": [
            "Unterbringung der verschiedenen Polizeidienststellen im Gebäude in der Straße Rua da Carreira"
        ]
    }
}