{
    "id": 283,
    "lang": "de",
    "is_original": false,
    "title": "Meeresbäume",
    "fl": "M",
    "original_title": "Árvores do Mar",
    "body": "Gemeinsamer Ausdruck für baumförmige Anthozoen.\n\n## Bäume und Sträucher\n\nDie Bäume und wichtigsten Sträucher, die auf Madeira wild wachsen, sind: der Dornmispelbaum oder Färberbaum, die beiden Steineiben, die Stechpalme, der Birnenbaum, der Blutbuche, die beiden wilden Kirschbäume, von denen einer auch Färberpflanze genannt wird, die Heidekrautgewächse, der (?) Holunder, die Myrte, der Hartriegel, der Liguster, die Heidelbeere, der Besenginster, der Ginster, der Ahorn, der Erdbeerbaum, der Ölbaum, die Weide, der Lorbeer, der Feigenbaum der Hölle oder der Erdbeerbaum, die Buche, der Portugiesische Eiche, der Drachenbaum, die Zeder, die Wacholder und die Eibe.\n\nDiese Arten, mit denen wir uns an den entsprechenden Stellen befassen werden, sind größtenteils ziemlich selten, und einige von ihnen sind sogar ausgestorben oder fast ausgestorben, dank der geringen Sorgfalt bei ihrer Vermehrung und der seit vielen Jahren von Holzfällern, Köhlern, Holzhändlern und Vieh in unseren Bergen angerichteten Verwüstungen.\n\nDie Eigentümer der Küstendampfer waren zwischen 1916 und 1918 grausame Feinde unserer Wälder. In diesem Zeitraum fällten die Agenten dieser Individuen viele Tausend Bäume, um die Kessel jener Dampfer zu befeuern, da die Kohlepreise aufgrund des Krieges astronomische Höhen erreicht hatten und die Behörden weder versucht hatten, einen solchen Missbrauch zu verhindern, noch diejenigen bestraft hatten, die ihn begangen hatten.\n\n## V. Madeirische Bäume und Sträucher  von Carlos Azevedo de Menezes. Funchal, 1904, 17 Seiten.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Madeira": [
            "Insel des Madeira-Archipels."
        ],
        "Funchal": [
            "Hauptstadt der Insel Madeira."
        ]
    },
    "people": {
        "Carlos Azevedo de Menezes": [
            "Autor des Buches \"Madeirenses\"."
        ]
    },
    "years": {
        "1916": [
            "Viele Bäume wurden von Küstendampfer-Eigentümern gefällt."
        ]
    }
}