{
    "id": 2839,
    "lang": "de",
    "is_original": false,
    "title": "Ponta Delgada (Gemeinde)",
    "fl": "P",
    "original_title": "Ponta Delgada (Freguesia da )",
    "body": "(\n> Gemeinde\n). Es ist nicht einfach, die wahre Herkunft des Namens dieser Gemeinde herauszufinden. Eine gebildete Person, die dort einige Jahre lebte und ernsthafte Nachforschungen anstellte, teilt uns mit, dass diese Bezeichnung von Antonia Delgada, der Witwe des Hauptmanns Antonio Gonçalves de Castro, stammt, die am 8. Oktober 1606 starb. Dieser Behauptung steht die Existenz mehrerer königlicher Erlasse aus dem 16. Jahrhundert gegenüber, von denen der älteste aus dem Jahr 1552 stammt und in den alten Aufzeichnungen der ehemaligen Vogtei direkte Verweise auf die Gemeinde Ponta Delgada enthält. Auch Gaspar Frutuoso nennt sie 1590 Ponta Delgada und sagt, dass sie \"so genannt wird, weil es dort einen sehr gefährlichen Übergang gibt, der über zwei Balken führt, die von einem Felsen zum anderen reichen, und das Meer darunter ist so tief, dass man es aus den Augen verliert\". Es ist sicherlich auch keine sehr zufriedenstellende Erklärung, einen engen und gefährlichen Übergang Ponta Delgada (Breite Spitze) zu nennen.\n\nIn den frühen Zeiten der Kolonisation wurde dieser Ort Senhor Jesus genannt, nach der dort befindlichen Kapelle dieses Namens, und auch nach der Gründung der Kirchengemeinde war er noch so bekannt, aber es besteht kein Zweifel, dass sich ab der Mitte des 16. Jahrhunderts der Name Ponta Delgada durchgesetzt hat.\n\nManuel Afonso de Sanha war einer der ersten Siedler auf dieser Insel und erhielt 1469 ausgedehnte Ländereien, die sich von Ponta Delgada bis zur Ribeira das Vacas erstreckten. Er gründete die Kapelle Senhor Bom Jesus, die das Zentrum eines bevölkerten Bauernhofs bildete und den Kern der ersten Siedler darstellte, aus denen sich die zukünftige Kirchengemeinde entwickelte.\n\nDie Gemeinde Ponta Delgada muss gegen Ende des zweiten Viertels des 16. Jahrhunderts gegründet worden sein, zumindest als autonomes Vikariat, und ist eine der ältesten an der Nordküste dieser Insel. Ihr Sitz war die Kapelle Senhor Bom Jesus, deren Baujahr unbekannt ist, aber nicht viel später als in den ersten Jahren des 16. Jahrhunderts gewesen sein dürfte, da ihr Gründer 1507 als verstorben angegeben wird. Sie wurde 1636 renoviert und um 1700 erheblich erweitert. Zu Beginn des 19. Jahrhunderts erfolgten weitere Reparaturen, so dass sie zu einer der schönsten Kirchen der Diözese wurde, wobei insbesondere die Hauptkapelle, die Kapelle des Allerheiligsten Sakraments und die Sakristei erwähnenswert sind. Am 12. Juli 1908 wurde diese Kirche durch einen heftigen Brand völlig zerstört und auf einen Schutthaufen reduziert. In erster Linie dank der unermüdlichen Bemühungen und grenzenlosen Hingabe des damaligen Pfarrers, Pater Casimiro Augusto de Freitas e Abreu, wurde die Kirche 1910 wiederaufgebaut und 1919 feierlich geweiht.\n\nIn der Nacht vom 30. Dezember 1847 wurde in dieser Kirche ein bedeutender Diebstahl einer großen Anzahl silberner Gegenstände verübt, der in der ganzen Insel für Aufsehen sorgte. Die Täter wurden entdeckt und der Großteil der gestohlenen Gegenstände zurückgegeben.\n\nDas Vikariat Ponta Delgada, das wahrscheinlich von der Gemeinde Machico abhängig war, wurde endgültig 1577 zur eigenständigen Kirchengemeinde erhoben. Erster Pfarrer war Pater Antonio Lopes, gefolgt von Pater Belchior de Insola, Pater Rodrigo Afonso, Pater Aleixo, Pater Gil usw. Das Edikt vom 3. Februar 1552 erhöhte das Einkommen des Pfarrers, das damals 6.000 Réis pro Jahr und 1 Mark Silber betrug, um 2.000 Réis pro Jahr. Durch königliches Edikt vom 28. Februar 1577 wurde das Gehalt des Pfarrers auf 20.000 Réis pro Jahr angehoben und später durch Edikt vom 2. Juni 1581 auf 25.000 Réis. Das Edikt vom 12. Dezember 1588 legte das gleiche Gehalt auf 16.000 Réis pro Jahr plus einen Scheffel Weizen und ein Fass Wein fest.\n\nDas Gebiet dieser Gemeinde umfasste die heutigen Ländereien sowie die jetzige Gemeinde Boaventura. Durch königliches Edikt vom 4. Februar 1733 wurde ein Vikariat mit Sitz in der Kapelle Santa Quiteria in der genannten Gemeinde Boaventura geschaffen, wie im Artikel auf Seite 154 des 1. Bandes dieses Werkes ausführlicher beschrieben.\n\nDie Kapelle Senhor Bom Jesus war das Zentrum einer alten Wallfahrt, die noch heute zu den am meisten besuchten der ganzen Insel gehört. Es gibt Aufzeichnungen, dass sie bereits 1577 stattfand und somit die Wallfahrt mit der längsten Geschichte bei uns ist. Die Wallfahrt zum Senhor Jesus da Ponta Delgada, zu Nossa Senhora do Monte und zum Senhor dos Milagres in Machico gehören zu den ältesten, am meisten besuchten und charakteristischsten Wallfahrten dieser Diözese.\n\nDiese Gemeinde hat die Kapelle der Heiligen Drei Könige, die zum Haus Carvalhal gehörte, und die Kapelle Santo Antonio im Ort Pico und eine andere im Ort Ladrilhos, auf die wir an anderer Stelle in diesem Werk eingehen werden.\n\n\n\nEin ehemaliger Einwohner dieser Gemeinde, in der er am 15. Juli 1598 starb, war Antonio de Carvalhal, über den Gaspar Frutuoso Folgendes sagte:\n\"ein so ritterlicher wie tapferer Mann, von edler und großzügiger Gesinnung und großer Tugend, mit der er durch seine Großzügigkeit so viel Ruhm und Ansehen bei den Menschen erworben hat, dass sie ihm deshalb gehorchen; und wenn es nötig wäre, einen Schrei auszustoßen, würde er fünfhundert Männer aus dem Norden zu seinem Dienst versammeln, für jede Kriegstat oder für alles andere; und nicht ohne Grund, denn sein Haus ist ein Hospital und eine Herberge für jeden Armen, eine Gaststätte für Wanderer und letztendlich eine Zuflucht für Bedürftige. So gibt er sein ganzes Vermögen aus (und er besitzt viel auf dieser Seite), jedes Jahr werden in seinem Haus dreißig Scheffel Weizen verbraucht, abgesehen von vielen anderen, die er verleiht und mit denen er denen hilft, die es nötig haben, die er alle von seinem eigenen Land erntet\". Und anschließend erzählt der Geschichtsschreiber der Inseln ausführlich viele Heldentaten und Episoden der Stärke und Tapferkeit, die von Antonio de Carvalhal vollbracht wurden, wie auf den Seiten 101 und 102 der \"Saudades da Terra\" nachzulesen ist.\n\nDie Gemeinde Ponta Delgada wurde früher der \"Nordhof\" genannt, weil dort viele Häuser alter und edler Familien standen, die dort ansässig waren oder einen beträchtlichen Teil des Jahres dort verbrachten. Dort befanden sich die Sitze einiger Majorate. Manuel Afonso de Sanha richtete die Majorate von Ribeiro do Pêso und Ribeira do Inferno ein.\n\nMehrmals wurde schon die Idee geäußert, den Verwaltungssitz der Gemeinde und des Bezirks, der sich derzeit in S. Vicente befindet, in diese Gemeinde zu verlegen. Verschiedene Richter haben der Zentralregierung bereits die Notwendigkeit und Zweckmäßigkeit dieser Verlegung nahegelegt.\n\nDie wichtigsten landwirtschaftlichen Kulturen sind Wein und Zuckerrohr, es gibt zwei Brennereien zur Herstellung von Branntwein. Der Hauptbewässerungskanal dieser Gemeinde ist der so genannte Levada Grande, der in der Ribeira dos Moinhos entspringt und einen Teil der Gemeinde Boaventura durchquert.\n\nDiese Gemeinde verfügt über zwei öffentliche Grundschulen, eine für jedes Geschlecht, eine im Oktober 1905 eröffnete Telegrafenstation und ist Sitz eines Arztbereichs, der auch die Gemeinde Boaventura umfasst (1921).\n\nDie Aktivität ihres Hafens ist relativ bedeutend, was dieser Gemeinde sowie den Gemeinden Boaventura und Arco de S. Jorge zugute kommt. Dort ist die Endstation der Fahrten, die die Küstendampfer auf ihrer alternierenden Route nach Osten und Westen in den Norden der Insel unternehmen, nachdem sie in Funchal gestartet sind.\n\nIn den Bergen dieser Gemeinde befindet sich der bezaubernde Ort Topo, von dem aus man weite und überraschende Ausblicke genießen kann.\n\nAus dieser Gemeinde stammen der Viscount Gonçalves de Freitas sowie die Räte Antonio Gonçalves de Freitas und Francisco Antonio de Abreu (siehe diese Namen).",
    "categories": [
        "religion",
        "history",
        "education",
        "culture",
        "society"
    ],
    "freguesias": [
        "Arco de S. Jorge",
        "Ponta Delgada",
        "Boaventura",
        "Machico"
    ],
    "locations": {},
    "people": {
        "Antonia Delgada": [
            "Witwe des Hauptmanns Antonio Gonçalves de Castro und am 8. Oktober 1606 verstorben"
        ],
        "Manuel Afonso de Sanha": [
            "Einer der ältesten Siedler dieser Insel und erhielt 1469 weitläufige Ländereien, die sich von Ponta Delgada bis zur Ribeira das Vacas erstreckten",
            "Stifter der Majorate Ribeiro do Pêso und Ribeira do Inferno"
        ],
        "Padre Casimiro Augusto de Freitas e Abreu": [
            "Grenzenlose Hingabe"
        ],
        "Antonio de Carvalhal": [
            "Ehemaliger Einwohner und sehr tugendhafter Mensch"
        ],
        "Visconde de Gonçalves de Freitas": [
            "Aus der Gemeinde gebürtig"
        ],
        "Antonio Gonçalves de Freitas": [
            "Aus der Gemeinde gebürtig"
        ],
        "Francisco Antonio de Abreu": [
            "Aus der Gemeinde gebürtig"
        ]
    },
    "years": {
        "1552": [
            "Erhöhung des Jahresgehalts des Pfarrers um 2$000 Réis auf 6$000 Réis pro Jahr und 1 Mark Silber"
        ],
        "1577": [
            "Endgültige Erhebung zur Pfarrei",
            "Durchführung der Wallfahrt"
        ],
        "1581": [
            "Erhöhung seines Einkommens auf 20$000 Réis pro Jahr und später auf 25$000 Réis"
        ],
        "1588": [
            "Festlegung desselben Gehalts auf 16$000 Réis pro Jahr plus ein Scheffel Weizen und ein Fass Wein"
        ],
        "1590": [
            "Gaspar Frutuoso gab ihm 1590 den Namen Ponta Delgada"
        ],
        "1636": [
            "Es erfuhr einige Reparaturen und Modifikationen"
        ],
        "1700": [
            "Bemerkenswert vergrößert"
        ],
        "1733": [
            "Schaffung eines Kurats mit Sitz in der Kapelle Santa Quiteria"
        ],
        "1598": [
            "Tod von Antonio de Carvalhal"
        ],
        "1905": [
            "Eröffnung der Telegrafenstation"
        ],
        "1921": [
            "Gründung der Ärztepartei"
        ]
    }
}