{
    "id": 2847,
    "lang": "de",
    "is_original": false,
    "title": "Pfarrgemeinde Ponta do Pargo",
    "fl": "P",
    "original_title": "Ponta do Pargo (Freguesia da)",
    "body": "## Lage\nEs ist die Kirchgemeinde am äußersten Westen der Südküste dieser Insel. Sie liegt auf hohen, ins Meer ragenden Felsen, die teilweise eine malerische Ebene ohne große Unebenheiten des Geländes bilden, bis auf die bergige Region, die sie hauptsächlich im Norden begrenzt.\n\n## Herkunft des Namens\nDie Herkunft ihres Namens erklärt Gaspar Frutuoso sehr deutlich: \"Von der Calheta ging der Kapitän weiter zur äußersten Landspitze über dem Meer, von wo aus es scheint, dass es kein weiteres Land gibt; und als er hier war, brachten sie ihm im Beiboot von Tristam und im Beiboot von Alvaro Afonso einen Fisch, der wie ein Schnapper aussah, von erstaunlicher Größe und der größte, den sie bis zu diesem Zeitpunkt gesehen hatten; wegen dieses Fisches wurde diese Landspitze Ponta do Pargo genannt. Von dieser Ponta do Pargo sah er das Land nach Norden bis zu einer anderen Landspitze, die, wie einige sagen, zwei, andere drei Seemeilen von dieser entfernt ist...\"\nNeben der Ponta do Pargo findet man in Richtung Norden die Ponta do Tristão, die, wie bekannt ist, eine der Grenzen der Teilung der beiden Kapitänschaften Funchal und Machico bildete, deren andere Grenze die Ponta da Oliveira war.\n\n## Geschichte\nDie Ländereien, die heute die Kirchengemeinde Ponta do Pargo bilden, gehörten ursprünglich zur Pfarrei Fajã da Ovelha und wurden von dieser abgetrennt, als jene zu einer autonomen Kirchengemeinde wurde. Das genaue Jahr ihrer Gründung ist nicht bekannt, muss aber vor 1560 liegen, da das königliche Dekret vom 4. März dieses Jahres den Weizen- und Weinzuschlag zum Einkommen des Pfarrers, das damals 11$000 Réis pro Jahr betrug, um ein Moio Weizen und ein Viertel Wein erhöhte. Das Dekret vom 1. März 1577 setzte das jährliche Gehalt des Pfarrers auf 20$000 Réis und das vom 9. Juni 1581 erhöhte es auf 25$000 Réis, ebenfalls pro Jahr.\nDie Kapelle São Pedro, deren Gründer und Baujahr wir nicht kennen, diente als Sitz der neuen Pfarrei. Sie wurde in Jahren, die wir nicht genau festlegen können, erweitert und wiederaufgebaut. Der Rat der Finanzkammer ordnete ihren Wiederaufbau in einem Erlass vom 20. Juli 1620 an, wobei die entsprechenden Arbeiten auf 2.231$606 Réis veranschlagt wurden. Es ist nicht bekannt, ob der Wiederaufbau sofort erfolgte, was nicht immer der Fall war. Im Jahr 1851 wurden an diesem Tempel umfangreiche Reparaturarbeiten für rund 1.700$000 Réis durchgeführt. Wir wurden darüber informiert, dass die Pfarrkirche bei ihren Bauten und Wiederaufbauten drei verschiedene Orte an der gleichen Stelle in Salão einnahm. Zuerst befand sie sich dort, wo man Pé do Pico nennt, dann in Achada da Igreja und schließlich an dem Ort, an dem sie sich derzeit befindet.\nPedro de Couto Cardoso, André Nogueira und Duarte Mascarenhas Jaques waren die ersten Priester, die in dieser Kirchengemeinde seelsorgliche Aufgaben ausübten. Ende des 18. Jahrhunderts wurde hier eine Pfarrvikarie eingerichtet.\nIn dieser Pfarrei gibt es die Kapellen Nossa Senhora do Amparo und Nossa Senhora da Boa Morte, auf die wir an anderer Stelle bereits verwiesen haben.\nSie verfügt über zwei öffentliche Grundschulen, eine für Jungen, die 1850 gegründet wurde, und eine für Mädchen, die 1910 gegründet wurde. An dieser Stelle ist es angemessen, die Dienste zu erwähnen, die Frau Maria Amelia de Sousa dieser Kirchengemeinde und den benachbarten Kirchengemeinden geleistet hat. In einer Zeitspanne von etwa siebzig Jahren unterrichtete sie viele Einzelpersonen beiderlei Geschlechts in der Grundschule mit großer Kompetenz und Hingabe, was es verdient, dass ihr Name im Gedächtnis der Kinder dieser Pfarrei fortlebt.\nEs gab drei mit Sitz in dieser Kirchengemeinde ansässige Majorate, deren letzte Vertreter João Alves Espinola e Freitas, Francisco Freire de França e Almeida und Manuel de Ponte de Gouveia waren.\n\n##Wirtschaft und Landwirtschaft\nDie Rindermastindustrie sowie die Milchproduktion für die Butterherstellung sind von Bedeutung. Die landwirtschaftlichen Kulturen sind die gleichen wie in den anderen Pfarrgemeinden, mit Ausnahme des Zuckerrohrs. Besonders erwähnenswert ist der in dieser Region produzierte Süßwein Sercial, der immer als von überlegener Qualität angesehen wurde. Die Landwirtschaft profitiert von den Bewässerungskanälen Moinhos, Cabo, Lombada da Velha, Ribeira da Vaca, Serrado, Serra, Ribeiro Velho, Lombadinha, Amparo und Lombo sowie von Rabaçal, der auch einen Teil dieser Pfarrgemeinde bewässert.\n\nDie Küsten von Ponta do Pargo und Achadas da Cruz waren für die Schifffahrt äußerst gefährlich, so dass die Notwendigkeit bestand, einen Leuchtturm in der ersteren Pfarrgemeinde zu errichten, da sie den am weitesten hervorstehenden Punkt dieser Küste bildet und in einer Höhe liegt, in der das Licht der Laterne leicht mehrere Meilen weit zu sehen ist.\n\nVor einigen Jahren wurde das Gebäude für die Installation des Leuchtturms auf Initiative des Distriktrates gebaut, der alle Baukosten übernahm. Der Leuchtturm nahm am 5. Juni 1922 seinen Betrieb auf. In der Pfarrgemeinde gibt es auch eine telegrafisch-postale und Signalstation.\n\nDiese Pfarrei gehörte seit der Gründung der Gemeinde Porto Moniz im Jahr 1835 bis zu deren Auflösung 1849 zur Gemeinde Porto Moniz. Danach wurde sie Teil der Gemeinde Calheta. Nach der Wiederherstellung der Gemeinde Porto Moniz im Jahr 1855 wurde die Pfarrgemeinde Ponta do Pargo wieder dorthin eingegliedert. Das Gesetz vom 26. Juni 1871 trennte sie von der Gemeinde Porto do Moniz ab und gliederte sie wieder in die Gemeinde Calheta ein, zu der sie heute gehört.\n\nHauptorte: Cabo, Lombada Velha, Ribeira das Vacas, Serrado, Salão, Corujeira de Dentro, Corujeira de Fora, Lombadinha, Amparo und Lombo.\n\nDas Bevölkerung der Pfarrei betrug laut der Volkszählung von 1911 2546 Einwohner.",
    "categories": [
        "geography",
        "economy",
        "history"
    ],
    "freguesias": [
        "Fajã da Ovelha",
        "Ponta do Pargo"
    ],
    "locations": {
        "Cabo": [
            "Ort"
        ],
        "Lombada Velha": [
            "Ort"
        ],
        "Ribeira das Vacas": [
            "Ort"
        ],
        "Serrado": [
            "Ort"
        ],
        "Salão": [
            "Ort"
        ],
        "Corujeira de Dentro": [
            "Ort"
        ],
        "Corujeira de Fora": [
            "Ort"
        ],
        "Lombadinha": [
            "Ort"
        ],
        "Amparo": [
            "Ort"
        ],
        "Lombo": [
            "Ort"
        ]
    },
    "people": {
        "Pedro de Couto Cardoso": [
            "Erster Priester, der in dieser Pfarrgemeinde tätig war"
        ],
        "André Nogueira": [
            "Erster Priester, der in dieser Pfarrgemeinde tätig war"
        ],
        "Duarte Mascarenhas Jaques": [
            "Erster Priester, der in dieser Pfarrgemeinde tätig war"
        ],
        "D. Maria Amelia de Sousa": [
            "Privatschullehrerin, die viele Männer und Frauen mit großem Geschick und Hingabe unterrichtete"
        ]
    },
    "years": {
        "1560": [
            "Wahrscheinliches Jahr der Gründung der Pfarrgemeinde Ponta do Pargo"
        ],
        "1850": [
            "Gründung der Knabengrundschule"
        ],
        "1910": [
            "Gründung der Mädchengrundschule"
        ],
        "1851": [
            "Jahr wichtiger Reparaturarbeiten an der Pfarrkirche"
        ]
    }
}