{
    "id": 2848,
    "lang": "de",
    "is_original": false,
    "title": "Sankt-Lorenz-Spitze",
    "fl": "S",
    "original_title": "Ponta de São Lourenço",
    "body": "Sie befindet sich am östlichen Ende Madeiras und erhielt laut Frutuoso ihren Namen, weil das Schiff, mit dem João Gonçalves Zarco die Insel entdeckte, Sankt Lorenz hieß.\n\n## Sankt-Lorenz-Spitze\n\n«Die Sankt-Lorenz-Spitze, sagt Mousinho de Albuquerque, die sich auf fast 3 Meilen in Richtung W-O mit sehr geringer Breite ins Meer erstreckt, besteht aus einer Abfolge von Bergen, die größtenteils zerstört zu sein scheinen: und sobald sie enger wird, kurz nachdem man den Ort Caniçal passiert hat, zeigt sie im Allgemeinen die Überreste von Schichten, die nach S oder SW abtauchen und die auf der Nordseite plötzlich und senkrecht abgeschnitten sind, wobei sie fast vertikale Klippen zum Meer bilden.»\n\nWährend des Sommers ist die Sankt-Lorenz-Spitze kahl und traurig, weil die Hitze der Sonne die Vegetation, die das Land bedeckt, sehr schnell versengt; aber während des Frühlings, wenn die kleinen Täler und Hügel mit üppigen grünen Teppichen geschmückt sind, zwischen denen verschiedene Arten hervorstechen, die sich nirgendwo sonst auf der Insel finden, ändert sich der Anblick dieses Ortes sehr, dem das Leben der Natur Reize verleiht, die den Besucher erfreuen und ergötzen.\n\nDas Ilhéu de Fora, wo der Leuchtturm steht, gilt als Teil der Spitze, obwohl es durch einen Kanal oder eine Meerenge mit einer Breite von etwa 85 Klaftern vom Festland getrennt ist, 3 bis 4 Klafter tief. Im Westen liegen die Ilhéu dos Desembarcadouros und Ilhéu de Agostinho, dann folgt die Bucht von Abra mit einem Pier (siehe diesen Namen) und dann der Ort Piedade mit einem Strand aus Kalksand, dem einzigen dieser Art, der auf der Insel existiert. Auf einem Hügel neben dem Strand erhebt sich die kleine Kapelle Nossa Senhora da Piedade (siehe diesen Namen).\n\nDas gesamte Gebiet der Spitze ist nun völlig entwaldet, aber in der Nähe des Strandes, von dem wir gerade gesprochen haben, gibt es viele Kalkkörper, die, wenn sie, wie alles darauf hindeutet, versteinerte Pflanzenreste sind, bezeugen, dass es in jenen fernen Zeiten an diesem Ort einige Wälder gab. (Siehe Kalkkörper).\n\nAm Ort Piedade findet man viele Landschnecken, die zu Hochlandarten gehören, von denen nur wenige in dieser Gegend leben. Diese recht merkwürdige Tatsache hat bisher keine zufriedenstellende Erklärung gefunden.\n\nAn einigen Stellen der Sankt-Lorenz-Spitze weiden einige Herden, und die Ilhéu dos Desembarcadouros und die Ländereien von Abra sind berühmt für die große Menge an Futterpflanzen, die sie produzieren. Das beste Heu der Insel kommt von der Sankt-Lorenz-Spitze.\n\nEs mangelt in der ganzen Spitze an Quellen, aber die Regenfälle sind dort von Herbst bis Frühling reichlich. Die Böden könnten Getreide produzieren, wenn das Vieh die Kulturen nicht zerstören würde.\n\nBesonders interessant für dieses Thema sind die Artikel *Agostinho* (Ilhéu), *Desembarcadoiro* (Ilhéu), *Leuchttürme und Kalkkörper von Piedade*.",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {
        "Sankt-Lorenz-Spitze": [
            "Östliches Ende Madeiras"
        ],
        "Caniçal": [
            "Ort Caniçal"
        ],
        "Ilhéu de Fora": [
            "Wo der Leuchtturm steht"
        ],
        "Ilhéu dos Desembarcadouros": [
            "Im Westen"
        ],
        "Ilhéu de Agostinho": [
            "Im Westen"
        ],
        "Bucht von Abra": [
            "Wo sich ein Pier befindet"
        ],
        "Piedade": [
            "Ort Piedade"
        ]
    },
    "people": {},
    "years": {}
}