{
    "id": 2849,
    "lang": "de",
    "is_original": false,
    "title": "Ponta do Sol (Kirchgemeinde)",
    "fl": "P",
    "original_title": "Ponta do Sol (Freguesia da)",
    "body": "Der Autor der \"Saudades\" beschreibt in einer Zusammenfassung die erste Erkundung der Südküste dieser Insel durch die Entdecker und sagt, dass João Gonçalves Zarco mit den Booten in der Ribeira Brava landete und \"zu einer Landspitze gelangte, die sich eine Legua weiter unten befindet und weit ins Meer hineinragt. Und weil auf dem Felsen über der Landspitze aus der Ferne ein runder Aderzug in demselben Felsen mit Strahlen zu sehen ist, die wie eine Sonne aussehen, gab der Kapitän der Landspitze den Namen Ponta do Sol ...\" An einer anderen Stelle desselben Werkes heißt es: \"... Ponta do Sol wird so genannt wegen einer Landspitze im Westen des Ortes, die den Anschein hat ... wo auch die Sonne zuerst aufgeht, bevor sie im Ort aufgeht, wenn sie aufgeht\". Das ist die Erklärung, die der Chronist für den Ursprung des Namens dieses Ortes liefert, was in der Tat plausibel erscheint, da es keine gewichtigen Gründe gibt, die dem völlig widersprechen. Wir wissen nicht, ob andere Orte mit dem gleichen Namen, wie ein Ort auf der Insel Santo Antão in Kap Verde, ihren Namen ähnlichen Umständen verdanken, wie sie vom Dr. Gaspar Frutuoso festgehalten wurden.\n\nJoão Agostinho de Freitas, ein intelligenter und geduldiger Erforscher der Dinge seiner Heimat, weicht in der Meinung von Frutuoso nicht wesentlich ab und sagt, dass der Name \"von einem Arm oder einer Landzunge aus massivem Fels stammt, die weit ins Meer hineinragt und deshalb Landspitze genannt wird, von einem Vorsprung mit konzentrischen Rissen in Form eines Strahlenkranzes, wie die Sonne üblicherweise dargestellt wird, der auf der Seite des Felsen des Passo existierte, der senkrecht zum Fojo neben der genannten Landspitze liegt\". Und er fügt hinzu: \"Dieser Felsen liegt südöstlich des Ortes und nicht westlich, wie es vielleicht durch einen Kopierfehler im Manuskript von Dr. Frutuoso heißt, das sich in der Bibliothek der Stadtverwaltung von Funchal befindet\".\n\nDie Besiedlung der Ponta do Sol begann etwa 1440. Einer der ersten Siedler war Rodrigues Enes, der Lahme, der dort ausgedehnte Ländereien erhielt. Er errichtete einen bedeutenden Bauernhof, der der Ursprung und der erste Kern der zukünftigen Gemeinde war. An einer Stelle heißt es, dass sich das Land, das Rodrigo Enes urbar gemacht hatte und das ihm als Lehen übertragen worden war, westlich des Baches befand und sich vom Meeresufer bis zum Arrebentão nahe der Serra erstreckte.\n\nMan vermutet, dass er sich um 1450 dort niedergelassen hat. Das Jahr seines Todes ist nicht bekannt, aber einige seiner testamentarischen Verfügungen vom 8. April 1486 an diesem Ort vor dem Notar von Funchal, João Tavira, sind bekannt, darunter folgende: \"Er verfügt, dass ihm aus dem Ertrag seines Drittels eine Kapelle in der Kirche von Ponta do Sol auf der rechten Seite gegenüber dem Meer gebaut wird, und sie wird wie die von Clara Esteves sein, die sich in der Kirche Santa Maria Maior von Funchal befindet, und sie wird dem Heiligen Geist geweiht sein und ein Bild desselben Herrn enthalten, mit Seidengewändern und einem ein Pfund schweren Silberkelch\". Nach Angaben eines angesehenen Forschers, der viele Jahre in der Gemeinde Ponta do Sol lebte und dort starb, ist die Kapelle, die unter dem Namen Capela do Coxo (Kapelle des Lahmen) bekannt ist, die von Nossa Senhora do Patrocínio, und dort, neben dem Altar unter dem entsprechenden Fußboden, befindet sich Rodrigo Enes' Grab. Es wäre interessant zu überprüfen, ob die Inschrift auf Rodrigo Enes' Grab diese Angaben bestätigt, denn es heißt, er habe in seinem Testament ausdrücklich angeordnet, dass in der Grabinschrift besonders erwähnt werden solle, dass er der Gründer des Ortes Ponta do Sol sei. Es wäre sogar angebracht, das Grab dessen freizulegen, dessen Name so eng mit der frühen Geschichte dieses Ortes verbunden ist, und seiner Erinnerung auf andere angemessene Weise zu gedenken. Die Gemeindeverwaltung von Ponta do Sol hat die unabweisbare Pflicht, dieses verdiente Andenken an den Gründer dieser Gemeinde zu bewahren.\n\nDas Gründungsdatum dieser Kirchengemeinde ist nicht bekannt. Wir vermuten, dass sie im dritten Viertel des 15. Jahrhunderts gegründet wurde. Sie gehört zu den ältesten dieser Diözese.\n\nDas älteste Dokument über diese Gemeinde, auf das wir gestoßen sind, ist das königliche Dekret vom 28. August 1559, in dem das jährliche Einkommen des Pfarrers auf 10.300 Réis in bar sowie ein Scheffel Weizen und ein Fass Wein festgelegt wurde. Die Dekrete vom 23. Juli 1566, 13. März 1572 und 27. November 1598 erhöhten das jährliche Einkommen des Vikars auf jeweils 13.300, 26.000 und 29.000 Réis, zusätzlich zu dem Scheffel Weizen und dem Fass Wein. Diese Gemeinde hatte ein Kollegiatstift (siehe Kollegiatstifte), bestehend aus vier Pfründen neben der Pfarrei, die durch das königliche Dekret vom 26. August 1589 gegründet wurde.\n\nDie Kapelle Nossa Senhora da Luz, in der sich der Sitz der Kirchengemeinde befand, wurde vor deren Gründung erbaut, wobei das Baujahr und der Name des Gründers unbekannt sind. Sie wurde mehrmals umgebaut und scheint im ersten Viertel des 18. Jahrhunderts fast vollständig neu aufgebaut und erweitert worden zu sein, wie aus Aufzeichnungen hervorgeht, die Dr. Tomé Vieira Barreto in einem der Bücher der Kirchengemeinde hinterlassen hat, als er dort Pfarrer war.\n\n\nIn dieser Kirche wird das Bild Unserer Lieben Frau vom Licht verehrt, die ihr Schutzpatron ist und dessen Kult früher in dieser und noch vielen anderen Pfarreien weit verbreitet war. Bruder Agostinho de Santa Maria widmet in Band X seines bekannten Werkes „Santuario Mariano“ ein Kapitel der Verehrung, die damals diesem ehrwürdigen Bild entgegengebracht wurde. Der Pfarrer Miguel Francisco Velosa erbat und erhielt vom Heiligen Stuhl ein Breve vom 30. Juli 1805, durch das allen Personen, die die Pfarrkirche dieser Pfarrei am Fest der Schutzpatronin, während der Novenen und der Oktav, das heißt vom 30. August bis zum 15. September jedes Jahres, in gebührender Weise vorbereitet besuchen, der vollkommene Ablass gewährt wird.\n\nDiese Pfarrei hatte viele Kapellen, über die wir an anderen Stellen dieses Werkes eine kurze Beschreibung geben werden.\n\nWegen ihrer raschen und breiten Entwicklung zog die Pfarrei Ponta do Sol eine beträchtliche Anzahl von Personen an, die vom Festland des Königreichs und sogar aus dem Ausland kamen, wo sie viel Land erhielten, von denen einige der Stamm wichtiger Majorate waren, die in dieser Gegend ihren Sitz hatten und bis in unsere Tage bestanden... Unter diesen Personen seien Rodrigo Enes Furtado, von edler Abstammung, der in dieser Pfarrei zahlreiche Nachkommen hatte, Rui Gonçalves da Camara, den wir bereits erwähnt haben (Band I S. 206 und II, S. 278), D. João Henriques, dessen Familie der Priester Leão Henriques angehörte und der noch heute einen Ort mit dem Namen „Pomar de D. João“ besaß, der ihm gehörte, Pedro Delgado, dem eine Landzuweisung in Lombo das Adegas gewährt wurde, Rodrigo Anes Coelho aus der Familie von Rodrigo Enes Furtado, der in Lombo de São João Land besessen zu haben scheint, Diogo Ferreira de Mesquita, der die Kapelle Livramento gründete, und andere genannt. Unter den Ausländern können wir die Namen von João Esmeraldo, über den wir bereits ausführlich berichtet haben, Antonio de Lemes flämischer Herkunft, dessen Nachkommen dem Ort den Namen Lemes gaben, eines Mannes namens Schomberg und andere nennen.\n\nInnerhalb der Grenzen dieser Pfarrei gab es mehrere Majorate, darunter Espirito Santo e Vale da Bica, über das wir bereits im Artikel über Lombada dos Esmeraldos berichtet haben, Fajã do Furtado, das von einem Nachkommen von Rodrigo Enes, dem Lahmen, gegründet wurde, Lemes von Antonio Leme an dem Ort, der seinen Namen trägt, Anjos mit Sitz in der gleichnamigen Kapelle, die von Martim Afonso gegründet wurde, sowie Majorate, die von Diogo Ferreira Mesquita und Ambrosio Berenguer 1601 gegründet wurden.\n\nUnter den bedeutendsten Söhnen von Ponta do Sol seien die Namen des Priesters Leão Henriques, Dr. Antonio da Luz Pita, Dr. João Augusto Teixeira, Kanonikus Feliciano João Teixeira und Dr. Nuno Silvestre Teixeira genannt, mit denen wir uns an anderer Stelle beschäftigen werden.\n\nEs wäre ungerecht, hier nicht den Namen von João Agostinho de Freitas zu erwähnen, der ein geduldiger und angesehener Forscher der Geschichte dieser Pfarrei war und einige wertvolle Manuskripte hinterlassen hat. Mit dem Titel „Resumo da Hera Patriotica“ verfasste er eine Monografie über Ponta do Sol, die auf Veranlassung eines der Redakteure dieses Elucidário in den Nummern 335 bis 340 der Zeitung „Brado do Oeste“ veröffentlicht wurde. Er wurde 1827 geboren und starb 1906. Wir wollen auch den Namen von Nuno de Freitas Pestana nicht vergessen, der als Rechtsanwalt und in den Ämtern, die er bekleidete, ein nicht gewöhnliches Talent und Bildung offenbarte.\n\nEin bemerkenswertes Werk, das diese Pfarrei vorweisen kann, ist ihre Anlegestelle, die auf Anordnung der jeweiligen Gemeindeverwaltung im Jahr 1848 gebaut wurde. Im folgenden Jahr teilte der Bezirkschef José Silvestre Ribeiro der Zentralregierung das von der Gemeindeverwaltung durchgeführte Unternehmen mit und hob den Dienst hervor, den sie diesem Ort geleistet hatte. Es ist nicht bekannt, dass irgendeine Gemeindeverwaltung sich dort an der Durchführung einer anderen Großbaumaßnahme versucht hätte.\n\nInfant D. Luís, der spätere König von Portugal, besuchte diese Pfarrei am 25. Oktober 1858 und begab sich zu der malerischen Stätte von Rabaçal, von wo er am folgenden Tag in diese Stadt zurückkehrte. Sowohl bei der Ankunft als auch bei der Rückkehr von Rabaçal speisten er und sein Gefolge im Wohnsitz des angesehenen Bürgers von Ponta do Sol, Nuno de Freitas Pestana. Er landete im Lugar de Baixo an, da der schlechte Zustand des Meeres eine Landung am Kai der Stadt nicht zuließ.\n\n„Ponta do Sol als Pfarrei“, sagt João Agostinho de Freitas, „erstreckte sich über das gesamte Gebiet vom Bach Tabúa im Osten bis zum Bach Magdalena im Westen. Danach, das genaue Datum ist nicht bekannt, aber man nimmt an, dass es um 1510 oder ein paar Jahre später war, als die Pfarreien Magdalena und Canhas im Westen und Tabúa im Osten gegründet wurden, wurde das Gebiet von Ponta do Sol auf einige Kilometer Küste reduziert, d.h. von der Mündung des Baches Alto, der die Grenze zu Canhas bildet, bis zur Mündung des Baches Caixa, der die Grenze zu Tabúa bildet.“\n\n\nDie wichtigsten Orte dieser Pfarrgemeinde sind: Vila, Ribeira da Ponta do Sol, Lombo das Terças, Lemes, Lombo das Adegas, Pomar de D. João, Lombo de S. João, Fregueses Novos, Ribeira da Lombada, Lombada, Entre Caminhos, Jangão und Lugar de Baixo.\n\nDie Volkszählung von 1920 gibt für diese Pfarrgemeinde 6.190 Einwohner an.\n\nIm Buch _Na Madeira-Offerendas_ von D. Mariana Xavier da Silva, das 1884 in Lissabon veröffentlicht wurde, finden sich die Erzählungen _O Rapazinho da Lombada_, _A Virgem das Dôres_ und _Ponta do Sol_, die für die Geschichte und die Bräuche dieser Pfarrgemeinde von Interesse sind.\n\n## Siehe auch die Artikel \n## Isabel de Abreu, João Esmeraldo, Lombada dos Esmeraldos und Lugar de Baixo sowie die Artikel über die Kapellen und die bedeutendsten Einwohner von Ponta do Sol.",
    "categories": [
        "geography",
        "culture",
        "history"
    ],
    "freguesias": [
        "Ponta do Sol"
    ],
    "locations": {},
    "people": {
        "Rodrigues Enes": [
            "Einer der ältesten Siedler von Ponta do Sol, der eine wichtige bevölkerte Farm gründete, die der Ursprung und der ursprüngliche Kern der zukünftigen Kirchengemeinde war."
        ],
        "Rodrigo Enes Furtado": [
            "Von edler Abstammung und der in dieser Kirchengemeinde zahlreiche Nachkommen hatte"
        ],
        "Rui Gonçalves da Camara": [
            "Über den wir bereits berichtet haben (Band I, S. 206 und II, S. 278)"
        ],
        "D. João Henriques": [
            "Dessen Familie der Priester Leão Henriques angehört, wobei es noch heute einen Ort mit dem Namen Pomar de D. João gibt, der ihm gehörte"
        ],
        "Pedro Delgado": [
            "Der in Lombo das Adegas Land zugeteilt bekam"
        ],
        "Rodrigo Anes Coelho": [
            "Aus der Familie von Rodrigo Enes Furtado, der Ländereien in Lombo de São João besessen zu haben scheint"
        ],
        "Diogo Ferreira de Mesquita": [
            "Der die Kapelle Livramento gründete"
        ],
        "João Esmeraldo": [
            "Über den wir bereits ausführlich berichtet haben"
        ],
        "Antonio de Lemes": [
            "Flämischer Herkunft, dessen Nachkommen dem Ort Lemes seinen Namen gaben, ein Individuum namens Schomberg und andere"
        ],
        "Padre Leão Henriques": [
            "Priester"
        ],
        "Dr. Antonio da Luz Pita": [
            "Arzt"
        ],
        "Dr. João Augusto Teixeira": [
            "Arzt"
        ],
        "Conego Feliciano João Teixeira": [
            "Geistlicher"
        ],
        "Dr. Nuno Silvestre Teixeira": [
            "Anwalt"
        ],
        "João Agostinho de Freitas": [
            "Geschichtsforscher"
        ],
        "Nuno de Freitas Pestana": [
            "Rechtsanwalt"
        ]
    },
    "years": {
        "1440": [
            "Ungefähres Jahr, in dem mit der Besiedlung von Ponta do Sol begonnen wurde."
        ],
        "1450": [
            "Jahr, in dem vermutet wird, dass Rodrigues Enes sich in Ponta do Sol niederließ."
        ],
        "1486": [
            "Jahr, in dem einige von Rodrigues Enes' testamentarischen Verfügungen getroffen wurden."
        ],
        "1827": [
            "Geburt von João Agostinho de Freitas"
        ],
        "1906": [
            "Tod von João Agostinho de Freitas"
        ],
        "1848": [
            "Bau der Anlegestelle"
        ]
    }
}