{
    "id": 285,
    "lang": "de",
    "is_original": false,
    "title": "Kinderheim",
    "fl": "K",
    "original_title": "Asilo da Infância",
    "body": "Dem ersten Gouverneur Madeiras in der konstitutionellen Periode, dem angesehenen\nLuiz da Silva Mousinho de Albuquerque, ist die Gründung eines Heims zu verdanken, das das zweite\nseiner Art zu sein scheint, das in unserem Land gegründet wurde. Trotz der sehr kurzen Dauer seiner Amtszeit, die nur von\nAugust 1834 bis September 1835 dauerte, vernachlässigte er keinen wesentlichen Punkt der\nöffentlichen Verwaltung, und er hatte sogar die Initiative zur Gründung eines Heims für\nmittellose Waisen aus Funchal, wobei er\nin seiner Frau D. Ana Mascarenhas de Ataíde die aktivste und wirksamste Mitarbeiterin des verdienstvollen Werkes fand,\ndas er begonnen hatte. Die Idee, die neu war und ein großes öffentliches Bedürfnis befriedigte,\nstieß auf die allgemeinste Akzeptanz und wurde von der gesamten Bevölkerung von Funchal mit der\ngrößten Begeisterung begrüßt, die\nleider nicht lange anhielt.\n\nVier Monate nach der Ankunft von Luiz Mousinho\nin dieser Insel, das heißt Mitte Dezember 1834,\nbegann die neue Wohltätigkeitseinrichtung ihren Betrieb, die vorübergehend in einigen\nder Räumlichkeiten des Palastes von São Lourenço untergebracht wurde, unter der unmittelbaren Aufsicht und unter der fürsorglichen Leitung\n ihrer eigenen Gründer. Es kamen bis zu 120 Kinder unter und blieb in einem relativen\nWohlstand, solange seine Initiatoren auf dieser Insel blieben. Auch dank des\nanfänglichen Impulses erhielt das Heim durch Erlass vom 13. Januar 1836 ein Haus in Campo da Barca,\ndas dem Staatsschatz gehörte, für den Umzug des Heims, das dort einige Jahre\nfunktionierte und dessen Existenz wir nicht mit vollständiger Genauigkeit feststellen können.\nNach der Abwesenheit von Luiz Mousinho\nAlbuquerque und seiner engagierten und verdienstvollen Frau begann allmählich zu schwinden\ndas Werk, das sie mit so viel Hingabe und Zuneigung geschaffen hatten, bis es sich völlig auflöste und nur\ndie gesegnete Erinnerung an seine illustren Gründer zurückließ.\n\nJosé Silvestre Ribeiro sah sich bei der Gründung des Funchaler Armenhauses nur als\nFortsetzer des Werkes von Mousinho, und noch heute befinden sich im Vestibül desselben Heimes zwei\nvom Alter ziemlich beschädigte Gemälde, die Luiz da Silva Mousinho de Albuquerque und seine\nGattin D. Ana de Mascarenhas e Ataíde darstellen, die dort aus religiösen Gründen aufbewahrt werden sollten\nund auch angemessen restauriert werden sollten.\n\nProjekt eines Heimes in Angústias. Im Jahr 1837 beschloss der Stadtrat von Funchal erneut, ein Heim zur Aufnahme von\nAlten und Invaliden zu gründen, die in den Straßen der Stadt betteln. Nach Mitteilung\ndieser Entscheidung an die Zentralregierung wurde sie in einer Verordnung vom 7. Juni 1838 gelobt. Für die\nVerwirklichung dieser erhabenen und humanitären Idee bemühte sich die Stadtverwaltung ohne Verzug um den Bau\neines geeigneten Gebäudes, wobei das Gelände gewählt wurde, auf dem sich heute das Armenhaus\nund Waisenhaus befindet, das der erste Graf von Carvalhal kurz vor seinem Tod für diesen Zweck\nüberlassen hatte. Die Bauarbeiten, die gemäß dem vom Leiter der öffentlichen\nArbeiten, dem Ingenieur Vicente de\nPaula Teixeira, ausgearbeiteten Plan und Projekt durchgeführt wurden, begannen am 8. August 1837. Die\nGemeinde gab für diesen Bau etwa\ndreizehntausend Kronen aus. Das Gebäude war fast fertiggestellt, erhielt aber nicht\ndie Verwendung, für die es ursprünglich bestimmt war. Es öffnete nie\nseine Türen für die Untergebrachten, weil der Stadtrat,\nder diese Initiative ergriffen hatte oder der ihm auf den Ratssesseln nachfolgte, die Idee der Schaffung des\nHeimes aus Gründen aufgab, die uns völlig unbekannt sind.",
    "categories": [
        "society",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Luiz da Silva Mousinho de Albuquerque": [
            "Erster Gouverneur Madeiras in der konstitutionellen Periode"
        ],
        "D. Ana Mascarenhas de Ataíde": [
            "Ehefrau von Luiz da Silva Mousinho de Albuquerque"
        ]
    },
    "years": {}
}