{
    "id": 2851,
    "lang": "de",
    "is_original": false,
    "title": "Ponta do Sol (Stadt und Gemeinde)",
    "fl": "P",
    "original_title": "Ponta do Sol (Vila e Município da)",
    "body": "In den frühen Zeiten der madeirischen Kolonisierung war Ponta do Sol eines der aktivsten Zentren der landwirtschaftlichen Industrie, insbesondere mit dem Zuckerrohranbau und den damit verbundenen Produkten der Zuckerindustrie. Viele Sesmeiros vom Festland ließen sich hier nieder, eine große Anzahl maurischer und schwarzer Sklaven arbeiteten auf dem Land, es wurden viele Mühlen für die Zuckerherstellung gebaut, was alles zum Wachstum und Wohlstand dieses Ortes beitrug. Frutuoso behauptet, dass João Esmeraldo (siehe diesen Namen) auf seinem Anwesen Lombada etwa achtzig Sklaven hatte und pro Jahr zwanzigtausend Arrobas Zucker herstellte, was uns übertrieben erscheint. Mit zunehmender Bedeutung und Bevölkerung, und als Zentrum anderer kleiner Siedlungen, die sich in seiner Umgebung entwickelten, war es natürlich, dass es eine Stadt und eine Gemeinde mit ihrer eigenen Charta wurde, in der ihnen die Privilegien und Befreiungen gewährt wurden, auf die die Menschen damals sehr erpicht waren. So sah es die Regierung des Mutterlandes und, wie der Monarch in der entsprechenden königlichen Urkunde sagt, haben wir aus eigenem Antrieb, ohne dass sie darum gebeten oder andere in ihrem Namen, beschlossen, den besagten Ort Ponta do Sol zur Stadt zu erheben... Dieses Dokument ist auf den 2. Dezember 1501 datiert und ist im ersten Band des „Allgemeinen Registers der Câmara do Funchal“ auf Seite 67 registriert. Die Kopie, die im Sekretariat der Câmara von Ponta do Sol aufbewahrt wird und aus dem Register der Câmara do Funchal stammt, enthält nach Aussage des Annotators der Saudades verschiedene Fehler. Die entsprechende Charta, die für die Gemeinden Funchal und Calheta gemeinsam ist, ist auf den 6. August 1515 datiert und ist auf den Seiten 494 ff. der Saudades da Terra abgedruckt. Die neue Gemeinde wurde von Funchal abgetrennt und erstreckte sich von dem Fluss Ponta do Sol bis zur Ponta do Tristão. Die Lombada dos Esmeraldos gehörte zur Gemeinde Funchal, obwohl sie in kirchlicher Hinsicht von der Pfarrkirche Nossa Senhora da Luz abhängig war, und erst 1835 wurde sie durch einen Erlass des Präfekten vom 24. Januar, der im Archiv der Câmara do Funchal registriert ist, in die Gemeinde Ponta do Sol eingegliedert. Mit der Gründung der Gemeinde Calheta, in einem Jahr, das nicht genau bestimmt werden kann, aber nicht später als 1502 war, wurde die Gemeinde Ponta do Sol auf die Hälfte der gleichnamigen Gemeinde, auf Canhas und Madalena, die damals noch keine eigenständigen Gemeinden waren, und auf den Ort Pinheiro beschränkt, der heute Teil der Gemeinde Arco da Calheta ist. So blieb das Gebiet dieser Gemeinde bestehen, bis 1835 bei der Schaffung und Reorganisation der Gemeinden der Kreis Ponta do Sol mit den Gemeinden Ponta do Sol, Madalena do Mar, Canhas, Tabua, Ribeira Brava und Serra de Água gebildet wurde. Nach der Gründung des Kreises Ribeira Brava im Jahr 1914 wurden die Gemeinden Tabua und Serra de Água aus dem Kreis Ponta do Sol ausgegliedert und in den neuen Kreis eingegliedert. Der Überlieferung nach schenkte König Manuel der Stadt Ponta do Sol bei ihrer Erhebung zur Stadt ein Gewichtsmaß und ein Siegel mit dem Stadtwappen. Dieses bestand aus einer Sonnenscheibe, wie die Sonne üblicherweise dargestellt wird, mit der folgenden Inschrift: Benedictus Dominus Deus Israel quia visitavit et fecit redemptionem. Das Gewichtsmaß ist aus Bronze und wiegt 64 Arrateis, mit der Inschrift: Me madou fazere Dom Emânuel rei de Portugal Ano de 1499. In einem offiziellen Schreiben an die Zentralregierung aus dem Jahr 1853 heißt es, dass dieses Gewichtsmaß in seiner Art ein archäologisches Stück von Wert sei. Die Stadt Ponta do Sol ist Sitz des gleichnamigen Gerichtsbezirks, der die Kreise Ribeira Brava, Ponta do Sol und Calheta umfasst. Dieser Gerichtsbezirk wurde, wie die von Santa Cruz und São Vicente, durch Dekret vom 12. November 1875 geschaffen. Er nahm am 28. April 1876 seine Arbeit auf, erster Richter und erster Delegierter waren die Herren Dr. Martinho da Rocha Guimarães Camões und António Augusto Ribeiro de Campos, die bei dieser Gelegenheit ihr Amt antraten.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Ponta do Sol",
        "Madalena do Mar",
        "Canhas",
        "Tabua",
        "Ribeira Brava",
        "Serra de Agua"
    ],
    "locations": {
        "Ponta do Sol": [
            "Ort mit aktiver Landwirtschaft, Zuckerrohranbau und Zuckerproduktion. Erwähnt auch Lombada dos Esmeraldos und die Pfarrkirche Nossa Senhora da Luz."
        ]
    },
    "people": {
        "João Esmeraldo": [
            "Besitzer mit etwa achtzig Sklaven und einer Produktion von zwanzigtausend Arrobas Zucker pro Jahr."
        ]
    },
    "years": {
        "1501": [
            "Verleihung einer eigenen Charta an Ponta do Sol."
        ],
        "1515": [
            "Datum der Charta, die Funchal und Calheta gemeinsam ist."
        ]
    }
}