{
    "id": 2856,
    "lang": "de",
    "is_original": false,
    "title": "Pontinha (Ort, Straße, Inseln und Mole)",
    "fl": "P",
    "original_title": "Pontinha (Sitio, Estrada, Ilhéus e Molhe da)",
    "body": "Die Bezeichnung Pontinha für die Landzunge an der Küste, die teilweise die Grenze zu unserem kleinen Hafenbecken bildet, erscheint manchmal seltsam. Der Ort wurde ursprünglich unter dem Namen Ilhéus bekannt, da es dort zwei isolierte, vom Meer umspülte Felsen gab. Diese Bezeichnung umfasste auch die nähere Umgebung des genannten Ortes. Noch heute erinnert die Straße dos Ilhéus, die sich in der Nähe befindet, an den ursprünglichen Namen.\n\nDie kleine Insel, die dem Festland am nächsten lag, wurde Anfang des dritten Viertels des 18. Jahrhunderts durch starke Mauern mit dem Festland verbunden, die an die Mauern eines dort befindlichen befestigten Reduits grenzten. Die andere Insel, die sich noch deutlich an diesem Ort befindet, wurde 1889 endgültig mit der ersten Insel und der Küste verbunden, als die Mole von Pontinha fertiggestellt wurde, die den wichtigsten Teil der Mole bildet.\n\nDer berühmte Kommentator der \"Saudades da Terra\" bietet, wenn auch etwas gezwungen, folgende Erklärung für den Namen Pontinha, der diesem Teil der Küste gegeben wurde: \"Von diesen beiden Inseln behält die dem Meer nähere, die auch jetzt (1873) wie früher von den Gewässern umgeben ist, den Namen Ilhéu; die andere, die seit vielen Jahren durch starke Mauern mit dem Festland der Insel verbunden ist, hat daher den Namen Pontinha.\"\n\nDieser Name, der sich im Laufe der Zeit durchgesetzt hat, ist ziemlich alt und könnte aus der Mitte des 16. Jahrhunderts stammen.\n\nEs ist sehr wahrscheinlich, dass die Besiedlung Madeiras etwa um 1425 begann. Der Geschichtsschreiber der Inseln berichtet bei der Beschreibung der ersten Erkundung entlang der Küste und insbesondere bei der Ankunft der ersten Siedler an dem Ort, der später Funchal genannt wurde, dass sie \"da es bereits spät war, Zuflucht bei den Ilhéus suchten, die sich am Ende des Tales (des Funchaltals) befinden\". Dies ist der früheste bekannte Verweis auf die Ilhéus da Pontinha. Der Ort und seine Küstennähe wurden seitdem Ilhéus genannt, später setzte sich Pontinha durch, wie oben erwähnt.\n\nIn der Nähe dieses Ortes gründete Antonio Dantas im Jahr 1622 die Kapelle Nossa Senhora da Penha de França, die mit einigen für die Geschichte Madeiras interessanten Tatsachen verbunden ist (siehe Penha de França). Ebenfalls in der Nähe und nach dem Namen dieser Kapelle wurde im zweiten Viertel des 17. Jahrhunderts eine Festung gebaut, die 1712 wiederaufgebaut wurde und 1801 englischen Truppen als Kaserne diente, als sie die Insel besetzten.\n\nAuf der Pontinha-Insel, die weiter von der Küste entfernt liegt, wurde 1654 die \"Festung Unserer Lieben Frau von der Empfängnis auf der Insel\" gebaut, in der 1682 eine kleine Kapelle mit dem gleichen Namen errichtet wurde. Seit 1692 hatte sie ihren eigenen Kaplan. 1866 wurde dort ein winziges rotes Leuchtfeuer aufgestellt, das scherzhaft als Glut der Insel bezeichnet wurde und 1931 durch ein normales Leuchtfeuer ersetzt wurde. Vor einigen Jahren war dort ständig eine Abteilung der in der Festung São Tiago einquartierten Artilleriekompanie stationiert, die speziell dazu diente, auf die \"Salutschüsse\" der in unseren Hafen einfahrenden Kriegsschiffe zu antworten. Dort befand sich auch eine Signalstation.\n\nDie Verbindung der Pontinha-Insel, die dem Festland am nächsten liegt, mit der gegenüberliegenden Küste erfolgte in der Zeit von 1757 bis 1762 durch massive Mauern, wie bereits erwähnt. Es wird vermutet, dass diese Arbeiten anlässlich des Baus des kleinen Forts São José, das dort stand, oder kurz vor dessen Bau durchgeführt wurden.\n\nDiese Verbindung und die damals in den felsigen Untergrund gehauene Treppe bildeten bereits eine kleine Anlegestelle, die bei rauer See, die eine Landung am Strand nicht zuließ, stark genutzt wurde.\n\nIm ersten Band des \"Archivo da Marinha e Ultramar\", der 1907 veröffentlicht wurde, werden viele Dokumente bezüglich der Arbeiten zitiert, die im Hafen von Funchal durchgeführt werden sollten, wobei auf die von dem Ingenieur Francisco Tossi Colombina vorgelegten Pläne und die unter seiner Leitung bereits begonnenen Arbeiten Bezug genommen wird, die damals besonderes Interesse weckten und einige Verbesserungen in Pontinha beinhalteten.\n\nAls Mitte des 18. Jahrhunderts eine der Inseln wie erwähnt mit dem Festland verbunden wurde, wurde wahrscheinlich eine in den Fels gehauene Treppe oder ein kleiner Anleger gebaut, der 1850 erheblich verbessert wurde. 1878 wurde der Bau eines Anlegers unter günstigeren Bedingungen abgeschlossen, der bei der Errichtung der Mole noch erhebliche Verbesserungen erfuhr.\n\nDie zwischen der Mitte des 18. Jahrhunderts und 1878 durchgeführten Arbeiten boten keine Garantie für Sicherheit und Komfort beim Anlanden, so dass es mehrmals unerlässlich war, provisorische Holzstege zu bauen, wenn zwingende Umstände dies erforderlich machten.\n\n\n\nIn den Jahren 1872 wurde der Bau der angenehmen „Straße Pontinha“ geplant, die vor allem nach Fertigstellung der Arbeiten am kleinen Hafen dem Publikum die wertvollsten Dienste leistet, die mit der Verbesserung der Bedingungen dieses Hafens noch zunehmen werden. Die Arbeiten begannen nicht sofort und ihr Bau zog sich hin, so dass sie erst 1895, einige Jahre nach dem Molenbau in Pontinha, abgeschlossen wurde. Sie trug viel zur Verschönerung der Bucht bei und erleichterte auch die Kommunikation des belebtesten Teils der Stadt mit den Stadtvierteln im Westen Funchals. Auf der steilen Klippe oberhalb dieser Straße befinden sich einige der besten „Landhäuser“ Madeiras, die eine beneidenswerte Lage in Bezug auf den Hafen und das gesamte Amphitheater von Funchal genießen.\n\nDer Weg Pontinha erstreckt sich vom westlichen Teil der Kaianlage am Stadteingang bis zum Wellenbrecher und erhielt in der Sitzung vom 6. Juli 1922 den Namen Sacadura Cabral Straße (siehe Luftfahrt). \n\nDer Pontinha-Weg wurde auch Avenida Dr. José António de Almada und Francisco Ferrer genannt. Er ist daher eine der öffentlichen Straßen, die von unseren Gemeinden am meisten geweiht worden sind. Er sollte zu Beginn des 19. Jahrhunderts eröffnet werden, wurde aber viel später, zwischen 1873 und 1875, als der verstorbene Ingenieur Julio Augusto Leiria der Direktor der öffentlichen Arbeiten war, gebaut. \n\nIn den Artikeln\n\n> Kaianlagen,\n\n> Insel\n\n und \n\n> Pontinha Mole\n\n finden sich weitere Einzelheiten zu diesem Thema, auf die wir den Leser verweisen.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Tal von Funchal"
        ]
    },
    "people": {
        "Antonio Dantas": [
            "Gründer der Kapelle Unserer Lieben Frau von Penha de França"
        ]
    },
    "years": {
        "1425": [
            "Beginn der Kolonisierung Madeiras"
        ],
        "1622": [
            "Gründung der Kapelle Unserer Lieben Frau von Penha de França"
        ],
        "1654": [
            "Bau der Festung Unserer Lieben Frau von der Empfängnis auf der kleinen Insel Ilhéu"
        ],
        "1682": [
            "Bau der Kapelle zu Ehren Unserer Lieben Frau von der Empfängnis auf der Insel Ilhéu"
        ],
        "1712": [
            "Wiederaufbau der Festung"
        ],
        "1757-1762": [
            "Verbindung der kleinen Insel Pontinha mit dem Festland durch Mauern"
        ],
        "1801": [
            "Besetzung der Insel durch britische Truppen"
        ],
        "1866": [
            "Installation eines roten Leuchtturms auf der kleinen Insel"
        ],
        "1889": [
            "Fertigstellung der Mauer, die den wichtigsten Teil des Wellenbrechers von Pontinha bildet"
        ],
        "1931": [
            "Ersetzung des roten Leuchtturms durch einen Leuchtturm unter normalen Bedingungen"
        ]
    }
}