{
    "id": 2860,
    "lang": "de",
    "is_original": false,
    "title": "Stadttore",
    "fl": "S",
    "original_title": "Portas da Cidade",
    "body": "Wie alle alten Städte hatte Funchal Stadttore, die zu vorher von den Behörden festgelegten Zeiten geschlossen wurden und die erst bei Tagesanbruch wieder geöffnet wurden. In einigen Städten wurden diese Tore durch bestimmte Befestigungen geschützt, um das Eindringen von feindlichen Eindringlingen zu verhindern. Wir wissen nicht, ob die Tore dieser Stadt, abgesehen von denen in der Nähe der Festungen, einige militärische Verteidigungselemente hatten.\n\nZu Beginn des 19. Jahrhunderts hatte unsere Stadt sechzehn Tore und 1836 gab es nur noch elf. Einige wurden in der Zeit von 1836 bis 1839 abgerissen, so dass heute keines mehr erhalten ist, mit Ausnahme des Zolltors und vielleicht einer noch bestehenden Öffnung in der Stadtmauer in der Nähe der Festung São Tiago.\n\nDie Tore, die 1836 noch standen, sind in der folgenden, vollständigeren Liste aufgeführt als in Band I auf Seite 322:\n\n- Die beiden Tore zwischen der Festung São Tiago und der so genannten Neuen Festung und dem Pranger, wobei das östliche dasjenige ist, auf das wir bereits verwiesen haben;\n- Das Tor Nossa Senhora do Calhau zwischen der Neuen Festung und dem Pranger am Beginn der Straße Rua da Boa Viagem, das 1836 abgerissen wurde, als mit dem Bau des Academia-Platzes begonnen wurde;\n- Das Tor dos Varadouros, 1911 abgerissen und durch einen Bogen und eine Kapelle desselben Namens ersetzt (siehe Band II, Seite 467), blieb eines der Stadttore;\n- Das Tor am südlichen Ende der Rua do Sabão, 1836 abgerissen;\n- Das Tor der Zollfestung;\n- Das Tor da Saúde zwischen dem Krankenhaus (siehe Stadteingang) und der Festung São Lourenço, 1839 abgerissen, als mit dem Bau des heutigen Avenida João Gonçalves Zarco begonnen wurde;\n- Das Tor von São Lázaro am oberen Ende der Rua dos Aranhas, das auch diesen Namen trug und 1904 abgerissen wurde;\n- Das Tor von São Paulo neben der gleichnamigen Kapelle, 1839 abgerissen;\n- Das Tor da Carreira unterhalb des britischen Friedhofs, das 1865 erbaut wurde;\n- Das Tor do Pico zwischen der Kapelle São Paulo und der Straße Rua de Bela Vista, ebenfalls 1865 abgerissen.\nÜber die anderen fünf Tore, die zu Beginn des letzten Jahrhunderts existierten, gibt es keine gesicherten Informationen über ihre Standorte.\n\nAus einem im Stadtarchiv befindlichen Buch geht hervor, dass es 1597 folgende Tore auf der Meeresseite gab: in der Rua do Peixe, dos Varadouros, Rua do Sabão und an der Festung. Wir können den Standort des ersten dieser Tore nicht genau bestimmen, aber es gibt gute Gründe zu glauben, dass es in der Nähe des heutigen Praça de S. Pedro lag und das gleiche war, das Frutuoso in der Nähe der Metzgerläden platziert.\n\nIn der Verordnung über die Befestigungsarbeiten, die von Dom Sebastião erlassen wurde, wird auf die Öffnung von zwei Toren auf der Meeresseite zwischen der Festung und der Kirche Nossa Senhora do Calhau verwiesen, und in den \"Saudades da Terra\" bezieht sich Frutuoso auf drei Tore, die es in der Stadtmauer entlang des Baches von João Gomes gab, sowie auf drei weitere auf der Südseite, eines neben der genannten Kirche Nossa Senhora do Calhau, ein weiteres mehr in der Mitte der Stadt in der Nähe der Metzgerläden und das dritte, \"das wichtigste bei den Varadouros\".\n\n## Siehe auch:\n\n## Stadtmauer\n\n## und\n\n## Stadteingang\n\n## .",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Festung São Tiago": [
            "Festung São Tiago"
        ],
        "Neuen Festung": [
            "Neue Festung"
        ],
        "Zollfestung": [
            "Festung der Zollbehörde"
        ],
        "Krankenhaus": [
            "Gebäude, in dem Kranke behandelt wurden"
        ]
    },
    "people": {},
    "years": {}
}