{
    "id": 2862,
    "lang": "de",
    "is_original": false,
    "title": "Gemeinde Porto da Cruz",
    "fl": "G",
    "original_title": "Porto da Cruz (Freguesia do)",
    "body": "Wenn man die Südküste dieser Insel in Richtung Norden verlässt und die Ponta de S. Lourenço umrundet, erreicht man die erste der Kirchengemeinden, die diese unregelmäßige Küste bilden. Es ist Porto da Cruz. Der Name stammt davon, dass die ersten Entdecker dieses Ortes ein Kreuz in der kleinen Bucht aufgestellt haben, die als Hafen dient.\n\nDie ersten urbar gemachten Ländereien an der Nordküste waren die von Porto da Cruz und Faial. Es ist anzunehmen, dass einige der nähesten Nachkommen des ersten Grundherrn Tristão Vaz Ländereien in dieser Kirchengemeinde als Lehen hatten und sich hier der Landwirtschaft widmeten. Zu den frühen Siedlern gehörten Antonio de Abreu, Fernão Nunes, Simão Teixeira, Baltasar da Mata, Francisco Velosa, João Dias, Antonio Teixeira de Mendonça und Antonio Leal, fast alle von edler Abstammung.\n\nDas königliche Dekret vom 26. September 1577 ermächtigte den Diözesanbischof D. Jeronimo Barreto, diese neue Pfarrei zu errichten, und durch dasselbe Dekret wurde dem Pfarrer ein Jahresgehalt von 20$000 Réis zugesprochen. Durch das Dekret vom 15. November 1591 wurde dieses Gehalt auf 19$000 Réis in bar sowie anderthalb Fässer Wein und anderthalb Scheffel Weizen festgelegt.\n\nEs ist wahrscheinlich, dass es vor der Errichtung der Pfarrei, wie in fast allen Kirchengemeinden dieser Insel, eine Kapelle mit einem privaten Kaplan gab, der dort die kirchlichen Aufgaben wahrnahm. Möglicherweise war dies in der Kapelle Unserer Lieben Frau von der Barmherzigkeit der Fall, wo der Sitz der Kirchengemeinde eingerichtet wurde, vielleicht in kanonischer Abhängigkeit vom Pfarrer von Faial. Über diese Kapelle haben wir bereits kurz auf Seite 465 des zweiten Bandes berichtet.\n\nEs scheint, dass die ursprüngliche Schutzpatronin der Pfarrei Unsere Liebe Frau von der Barmherzigkeit war, eine Anrufung der kleinen Kirche, die zuerst als Pfarrkirche diente. Später wurde ihr das Mysterium des Wahren Kreuzes als Schutzpatron gegeben, wie im entsprechenden Archiv vermerkt ist. In der Schenkungsurkunde für das Grundstück der neuen Kirche wird diese Unsere Liebe Frau vom Ruhm genannt, und schließlich wurde nach der Errichtung des neuen Gotteshauses dieses Unserer Lieben Frau von Guadalupe geweiht, ein Patronat, das fortbesteht.\n\nNur wenige Jahre blieb der Sitz der Pfarrei in der Kapelle der Barmherzigkeit. D. Guiomar Lomelino, die in dieser Kirchengemeinde ansässig war, schenkte dem Pfarrer Nicolau de Abreu 1580 das für den Bau der neuen Pfarrkirche, des Pfarrhauses und des angrenzenden Friedhofs benötigte Grundstück. Wir wissen nicht, wann der Bau der Kirche abgeschlossen wurde und wann darin Gottesdienste gehalten wurden. Im Laufe der Zeit wurde sie mehrmals verändert, und in den Jahren 1637 und 1688 wurden wichtige Reparaturen durchgeführt. Das königliche Dekret vom 30. Oktober 1748 genehmigte die Zahlung von 2.450$000 Réis für den Bau einer neuen Kirche, da die alte für die Bevölkerung der Kirchengemeinde zu klein geworden war. Die Kapelle des Allerheiligsten Sakraments wurde 1763 im Auftrag von Manuel Caldeira da Silva als Verwalter des von Marcelino de Moura gestifteten Fideikommisses und in Erfüllung des Gelübdes, das dieser abgelegt hatte, erbaut; diese Kapelle gehört zu diesem Fideikommiss.\nUm 1820 plante man den Bau einer neuen Pfarrkirche, die auf sechsundzwanzigtausend Réis veranschlagt wurde, ein Versuch, der bei einem einfachen Projekt blieb.\n\nEin päpstliches Breve vom 21. April 1795 gewährt allen, die diese Kirche besuchen, vollkommenen Ablass, und ein weiteres Breve vom 15. August 1781 verleiht dem Altar des Herrn Jesus jeden Montag ein besonderes Privileg.\n\nDer erste Vikar war Pater Nicolau de Oliveira, der mehr als vierzig Jahre lang diese Pfarrei leitete, gefolgt von den Patres Rui Gomes de Ornelas, Manuel Fernandes Braga, Francisco Fernandes, Pedro Ferreira, Inacio Alvaro de Carvalho, Cristovão Moniz de Meneses usw.\n\nIn einigen interessanten Artikeln über diese Pfarrei, die im Correio da Madeira veröffentlicht wurden, finden wir folgende Zeilen über die Gründung der Pfarrei: \n\nIn dieser Gemeinde gab es mehrere Institutionen, von denen wir eine kurze Übersicht geben: Das Haus der Baptistas, Ende des 15. Jahrhunderts vom Genuesen Micer Baptista gegründet, dessen letzter Vertreter João Bettencourt Baptista war, der vor einigen Jahren (1921) starb; die Majoratsherrschaft Referta, 1713 von Manuel Telo Moniz de Meneses gegründet, dessen letzter Verwalter Manuel Raimundo Telo Moniz Torresão war und dessen Enkelin D. Cristina de Campos Soares heute die Vertreterin ist (1921); das Majorat, das vom Priester Cristovão Moniz de Meneses gegründet wurde, dessen letzter Vertreter der Grundherr Antonio Caetano de Aragão war; und die Majorate, die vom Hauptmann Braz Moniz Telo de Meneses und vom Hauptmann Inacio de Carvalho Favila gegründet wurden.\n\nIn dieser Gemeinde gab es die alte und angesehene Familie Leal, die eines der wohlhabendsten Häuser im Norden der Insel bildete und deren heutiger Vertreter Dr. Alfredo de Freitas Leal ist (1921). Mitglied dieser Familie war der Kommandeur Valentim de Freitas Leal, der unter anderem das Amt des Gouverneurs dieses Bezirks bekleidete und den Titel eines Vizegrafen von Porto da Cruz ablehnte, ein Titel, den vor einigen Jahren einer seiner Urenkel führte. Er wurde 1790 geboren und starb 1879.\n\nSohn des Kommandeurs Valentim war der Ratsherr João Baptista de Freitas Leal, über den wir bereits in diesem Band berichtet haben. Der erste dieser angesehenen Ahnenreihe, von dem bekannt ist, dass er sich in dieser Gemeinde niederließ, war Antonio Leal, gestorben 1582. Sein fünfter Enkel João José Nepomuceno de Freitas Leal gründete die Kapelle Lombo dos Leais.\n\nEin berühmter Sohn von Porto da Cruz war der Priester Dr. Caetano Alberto Soares, dem wir an gegebener Stelle in diesem Werk einen eigenen Artikel widmen werden.\n\nDie wichtigsten Orte sind: Casas Proximas, Serrado, Fajã e Palmeira, Ribeira Tem-te-não-caias, Lombo dos Leais, Cruz da Guarda, Maiata, Larano, Achada, Achadinha, Referta, Massapês und Terra do Baptista. Von Portela und Lombo dos Leais aus eröffnen sich weite und überraschende Ausblicke zwischen dieser und der Gemeinde Faial, und hoch über dem Meer erhebt sich in einer Höhe von fast 600 Metern der bekannte Felsen Penha de Aguia, von dessen Gipfeln sich ebenfalls weite und schöne Horizonte erstrecken.\n\nDiese Pfarrei ist Sitz eines medizinischen Bezirks, verfügt über zwei Schulen, eine für jedes Geschlecht, sowie über eine Telegrafenstation, die durch Dekret vom 17. August 1888 geschaffen wurde, und zählt laut letzter Volkszählung 4.284 Einwohner (1921).\n\nPorto da Cruz gehörte seit seiner Gründung zur Hauptmannschaft Machico und wurde 1835 Teil der Gemeinde Santana. Es wurde aufgrund des Dekrets vom 19. Oktober 1852 von dieser Gemeinde abgetrennt und der Gemeinde Machico angegliedert, zu der es noch heute gehört.",
    "categories": [
        "geography",
        "religion",
        "history"
    ],
    "freguesias": [
        "Porto da Cruz",
        "Faial",
        "São João Nepomuceno"
    ],
    "locations": {
        "Folhadal": [
            "Einwohner"
        ],
        "Porto da Cruz": [
            "Arztpraxis, zwei Schulen, Telegrafenstation, 4.284 Einwohner"
        ]
    },
    "people": {
        "Tristão Vaz": [
            "Erster Grundherr"
        ],
        "D. Jeronimo Barreto": [
            "Diözesanbischof"
        ],
        "D. Guiomar Lomelino": [
            "Ansässig in dieser Gemeinde"
        ],
        "Nicolau de Abreu": [
            "Pfarrer"
        ],
        "Manuel Caldeira da Silva": [
            "Verwalter des Fideikommisses, das von Marcelino de Moura eingerichtet wurde"
        ],
        "Micer Baptista": [
            "Genuese, 15. Jahrhundert"
        ],
        "João Bettencourt Baptista": [
            "Letzter Vertreter des gebundenen Hauses der Baptistas, verstorben 1921"
        ],
        "Manuel Telo Moniz de Meneses": [
            "Richtete den Fideikommiss der Referta ein, verstorben 1713"
        ],
        "Manuel Raimundo Telo Moniz Torresão": [
            "Letzter Verwalter des Fideikommisses der Referta"
        ],
        "D. Cristina de Campos Soares": [
            "Vertreterin des Fideikommisses der Referta 1921"
        ],
        "Pfarrer Cristovão Moniz de Meneses": [
            "Richtete das Fideikommiss ein, dessen letzter Vertreter der Grundherr Antonio Caetano de Aragão war"
        ],
        "Hauptmann Braz Moniz Telo de Meneses": [
            "Richtete eines der Fideikommisse ein"
        ],
        "Hauptmann Inacio de Carvalho Favila": [
            "Richtete eines der Fideikommisse ein"
        ],
        "Dr. Alfredo de Freitas Leal": [
            "Vertreter der alten und vornehmen Familie Leal 1921"
        ],
        "Kommandeur Valentim de Freitas Leal": [
            "Mitglied der Familie Leal, lehnte den Titel eines Vizegrafen von Porto da Cruz ab, verstorben 1879"
        ],
        "Rat João Baptista de Freitas Leal": [
            "Sohn des Kommandeurs Valentim, behandelt in diesem Band"
        ],
        "Antonio Leal": [
            "Erster der vornehmen Vorfahren, der sich in dieser Gemeinde niederließ, verstorben 1582"
        ],
        "João José Nepomuceno de Freitas Leal": [
            "Gründete die Kapelle Lombo dos Leais, Urenkel von Antonio Leal"
        ],
        "Pfarrer Dr. Caetano Alberto Soares": [
            "Berühmter Sohn von Porto da Cruz"
        ]
    },
    "years": {
        "1577": [
            "Königliches Edikt ermächtigte den Diözesanbischof D. Jeronimo Barreto, diese neue Pfarrei zu errichten"
        ],
        "1580": [
            "D. Guiomar Lomelino spendete dem Pfarrer Nicolau de Abreu das für den Bau der neuen Kirche erforderliche Grundstück"
        ],
        "1591": [
            "Edikt legte das Gehalt des Pfarrers auf 19$000 Réis in bar sowie anderthalb Fässer Wein und anderthalb Scheffel Weizen fest"
        ],
        "1763": [
            "Die Kapelle des Allerheiligsten Sakraments wurde auf Anweisung von Manuel Caldeira da Silva erbaut"
        ],
        "1797": [
            "Durch Erlass von D. Maria I. wurde das Vikariat dieser Gemeinde geschaffen"
        ],
        "1921": [
            "Tod von João Bettencourt Baptista, D. Cristina de Campos Soares Vertreterin des Fideikommisses der Referta, Dr. Alfredo de Freitas Leal Vertreter der Familie Leal"
        ],
        "1713": [
            "Tod von Manuel Telo Moniz de Meneses"
        ],
        "1790": [
            "Geburt des Kommandeurs Valentim de Freitas Leal"
        ],
        "1879": [
            "Tod des Kommandeurs Valentim de Freitas Leal"
        ]
    }
}