{
    "id": 2864,
    "lang": "de",
    "is_original": false,
    "title": "Hafen von Funchal",
    "fl": "H",
    "original_title": "Porto do Funchal",
    "body": "Die Bucht von Funchal ist die größte des Archipels und wird im Osten von der Ponta do Garajau und im Westen von der Ponta da Cruz begrenzt. Sie erstreckt sich in einem ziemlich regelmäßigen Bogen zwischen diesen beiden Landspitzen und ist vor Winden aus allen Himmelsrichtungen geschützt, mit Ausnahme des Windes, der von Süd-Süd-West kommt. Ihre Weite ermöglicht es, daraus einen riesigen Ankerplatz zu machen, aber die Verbindungen zum Land können nur relativ einfach an den am besten zugänglichen Punkten der Küste hergestellt werden, die sich vom Ilhéu da Pontinha im Westen bis in die Nähe der Festung São Tiago im Osten über etwa zwei Kilometer erstrecken. Innerhalb dieser Grenzen findet der gesamte Verkehr und Betrieb des Hafens statt. Er wird durch einen Strand aus abgerundeten Kieselsteinen begrenzt, der sehr tief ist und frei von Riffen oder Felsen, die den Zugang erschweren könnten. \n\nNach der Seekarte von Madeira des Generals A. P. de Azevedo ist Hochwasser bzw. Flut um 12:48 Uhr, wobei der Tidenhub 2,28 m beträgt. Der Ingenieur Mariano F. Faria e Maia behauptet jedoch, dass die Gezeitenamplituden bis zu 2,80 m erreichen. In Bezug auf den Hafen von Funchal und die Gezeiten an der Küste Madeiras sagt der angesehene Ingenieur Adolfo Loureiro: \"Über den Einfluss des Mondes auf das Phänomen von Springtiden und Nipptiden, die Ausbreitung, Geschwindigkeit und Richtung, die dabei beobachtet werden, die Höhe und Kraft der Welle in Abhängigkeit von der Windrichtung, seinem Impuls, seiner Dauer usw., ist wenig bekannt. Die Wassertemperatur und ihre Verteilung an der Oberfläche, ihre periodischen Bewegungen und Bedingungen, die einem scheinbar konstanten Gesetz zu folgen schienen, hätten Gegenstand sehr interessanter ozeanographischer Studien sein müssen, die leider nie durchgeführt wurden.\"\n\nDie Entfernung zwischen den Häfen von Lissabon und Funchal beträgt 520 Seemeilen. Letzterer liegt etwa 350 Seemeilen vom Kap Cantin, 1220 von Plymouth, 1330 von Southampton und 1430 von Liverpool entfernt.\n\nEs ist von wahrem Interesse und anerkanntem Nutzen, hier eine umfassende Übersicht über die Entwicklung des Hafens von Funchal in den letzten Jahren zu geben, nicht nur um die verzeichnete kommerzielle und touristische Entwicklung bei uns einzuschätzen, sondern auch um als Studiengrundlage für die Verbesserungen zu dienen, die in naher Zukunft innerhalb der Grenzen unseres geschützten Hafens noch durchgeführt werden müssen.\n\nIm Artikel \"Hafenverkehr\" (II-409) findet sich Informationen zu dieser Entwicklung für den Zeitraum von 1901 bis 1943, die das hier Dargelegte ergänzen.\n\nEs sei darauf hingewiesen, dass der bemerkenswerte Rückgang des Schiffsverkehrs im Hafen von Funchal in der Zeit von 1914 an auf den Ersten Weltkrieg zurückzuführen ist, der eine beträchtliche Anzahl von Schiffen von Madeira fernhielt. Die Zahl stieg dann allmählich wieder an, bis sie 1937 1438 Schiffe erreichte. Mit dem Zweiten Weltkrieg ging sie noch weiter zurück: 1940 bis 1943 liefen 389, 234, 190 bzw. 187 Schiffe ein. \n\nDie interessanten und wertvollen Informationen über den Hafen von Funchal, die im Folgenden präsentiert werden, stammen aus der angesehenen Zeitschrift \"Jornal do Comercio e das Colonias\" und aus der Feder von Dr. C. Dias de Carvalho.\n\n\"Die Häfen der Nachbarinseln werden nach ihrer Bedeutung in folgender Reihenfolge eingestuft: Funchal, Ponta Delgada, Horta und Angra. Zunächst ist es jedoch angebracht, einen Überblick über ihre Gesamtbewegung zu geben.\n\nDie in diesen Häfen im Jahr 1936 ein- und ausgeladenen Waren belaufen sich auf etwa 251 Tausend Tonnen mit einem Wert von etwa 132 Millionen Escudos.\n\nDer Hafen von Funchal macht den Großteil dieser Bewegung aus, mit 88,63% des Tonnage und 82,76% des Gesamtwertes. Danach kommt der Hafen von Ponta Delgada mit einem Anteil von 6,97% des Tonnage und 11,52% des Wertes. Es folgt Horta mit 4,21% des Tonnage und Angra mit 3,56% des Wertes. Schließlich Angra mit 0,19% des Tonnage und Horta mit 2,16% des Gesamtwertes. \n\nWenn man sich die Position jedes dieser Häfen in Bezug auf die Menge der dort umgeschlagenen Produkte schnell ansieht, sollten wir eine detailliertere Analyse jedes von ihnen vornehmen. \n\nWir haben bereits gesagt, dass dieser Hafen der wichtigste der Nachbarinseln ist und den vierten Platz in der allgemeinen Rangliste der Häfen des Festlands und der Inseln einnimmt, direkt nach Setúbal. \n\nSein Verkehr war höher als in Leixões, und was die eingeführte Tonnage betrifft, steht der Hafen von Funchal sogar über dem von Setúbal selbst. \n\nDie über den Hafen von Madeira importierten und exportierten Waren erreichten 1943 222.258 Tonnen mit einem Wert von 109.203.000$00. \n\nSehen wir uns die Zahlen für Ein- und Ausfuhren an. \n\nImporte. Die Gesamteinfuhren über den Hafen von Funchal beliefen sich 1936 auf 95.096 Tonnen mit einem Wert von 58.652 Contos. Im Folgenden geben wir eine Aufschlüsselung dieser Mengen und Werte nach den verschiedenen Zolltarifpositionen:\n\n\n\nBetrachten wir die Zahlen in Bezug auf Ein- und Ausfuhr. Einfuhr. Die Gesamteinfuhren des Hafens von Funchal beliefen sich 1936 auf 95.096 Tonnen im Wert von 58.652 Contos. Nachfolgend geben wir eine Aufschlüsselung dieser Mengen und Werte nach den verschiedenen zolltariflichen Rubriken an:\n\nLebende Tiere - Die Einfuhr beschränkt sich auf 51 Tonnen im Wert von 28 Contos. \n\nRohstoffe - Auf diese Klasse entfällt der Großteil der Tonnage. Es wurden 73.963 Tonnen verschiedener Produkte im Wert von 16.665 Contos eingeführt.\n\nGarne und Gewebe - Von diesen Waren wurden 565 Tonnen im Hafen von Funchal entladen, aber mit einem Wert von 17.096 Contos, d.h. die Klasse mit dem höchsten Wert bei der Einfuhr.\n\nNahrungsmittel - Die Produkte dieser Klasse stehen an zweiter Stelle in Bezug auf die Menge - 19.216 Tonnen - und an dritter Stelle in Bezug auf den Wert - 14.664 Contos.\n\nMaschinen, Apparate usw. - Die Einfuhr dieser Geräte ist bereits geringer und beträgt nur 410 Tonnen mit einem Wert von 5.400 Contos.\n\nVerschiedene Fertigwaren - Auch die Menge der eingeführten Artefakte ist relativ gering - 891 Tonnen - mit einem Wert von 4.790 Contos. Wir müssen jedoch die Größe der Insel und die Bedürfnisse ihrer Bevölkerung berücksichtigen, um diese Werte nicht zu unterschätzen.\n\nZusammenfassend: Die Produkte, die in der Einfuhr den Hafen von Funchal am meisten bewegten (natürlich in Tonnage) sind in den folgenden Klassen in der Reihenfolge ihrer Bedeutung aufgeführt: 1.) Rohstoffe; 2.) Nahrungsmittel; 3.) Verschiedene Fertigwaren; 4.) Garne und Gewebe; 5.) Maschinen, Apparate usw. und 6.) Lebende Tiere.\n\nIn Bezug auf die Werte ist die Reihenfolge bereits eine andere, wie sich leicht anhand der genannten Zahlen überprüfen lässt.\n\nAusfuhr - Untersuchen wir nun die Handelsbewegung der Ausfuhr für 1936, die sich in 127.162 Tonnen Produkte im Wert von 50.551 Contos übersetzt.\n\nGemäß dem für die Einfuhr verwendeten Kriterium analysieren wir ebenfalls diese Bewegung im Hinblick auf die zolltarifliche Klassifizierung der Waren.\n\nRohstoffe - Der Export der in diese Klasse eingeordneten Artikel bewegte die größte Tonnage des Hafens von Funchal mit 118.649 Tonnen. Der Wert dieser Exporte betrug 10.469 Contos. \n\nGarne und Gewebe - In diese Rubrik werden die interessanten Stickereien von Madeira mit Weltruf eingeordnet. Es ist daher nicht verwunderlich, dass der höchste Betrag dieser Klasse bei der Ausfuhr zukommt, der sich auf 25.004 Contos für 238.000 Kilogramm Produkte beläuft.\n\nNahrungsmittel - An zweiter Stelle bei der Ausfuhr stehen Nahrungsmittel sowohl in der Menge - 8.207 Tonnen als auch im Wert - 14.891 Contos. In diesen Produkten sind die berühmten Madeira-Weine, Bananen usw. enthalten.\n\nWas die beiden übrigen Klassen betrifft: Maschinen, Apparate usw. und Verschiedene Fertigwaren, so betrug die entsprechende ausgeführte Tonnage 3 bzw. 65 Tonnen und die Werte 24 bzw. 163 Contos.\n\nDie Artikel \n\n## Kais, Funchal (Strand von),\nAutonome Behörde für Hafenarbeiten, Madeira (hydrografische Aspekte), Gezeiten, Hafenverkehr,\nSchiffbrüche, Luftverkehr und Pontinha bieten aufgrund der detaillierten Informationen, die sie enthalten, besonderes Interesse und verdienen die Aufmerksamkeit der Leser.\n\n",
    "categories": [
        "geography",
        "economy",
        "transport"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "A. P. de Azevedo": [
            "General"
        ],
        "Mariano F. Faria e Maia": [
            "Ingenieur"
        ],
        "Adolfo Loureiro": [
            "Berühmter Ingenieur"
        ],
        "C. Dias de Carvalho": [
            "Dr."
        ]
    },
    "years": {
        "1901": [
            "Zeitraum von"
        ],
        "1914": [
            "Jahr des bemerkenswerten Rückgangs"
        ],
        "1937": [
            "Jahr mit 1438 Schiffen"
        ],
        "1936": [
            "Geladene und entladene Waren"
        ]
    }
}