{
    "id": 2865,
    "lang": "de",
    "is_original": false,
    "title": "Gemeinde Porto do Moniz",
    "fl": "G",
    "original_title": "Porto do Moniz (Freguesia do)",
    "body": "Es ist eine der ältesten Gemeinden im Norden Madeiras. Man weiß nicht genau, wann ihre ursprüngliche Besiedlung begann, aber es kann nicht lange nach Beginn des dritten Viertels des 15. Jahrhunderts gewesen sein. Francisco Moniz der Ältere gilt als einer ihrer frühesten Siedler. Es ist jedoch anzunehmen, dass er einer der Ersten war, dem dort Land zu Lehen gegeben wurde, und der Erste, der an diesem Ort einen bedeutenden Kern von Bewohnern mit dem Bauernhof, den er errichtete, und mit der Kapelle, die er gründete, bildete. Um diese herum verdichtete sich die Bevölkerung immer mehr und bald bildete sich eine neue Kirchengemeinde. So geschah es im Allgemeinen über die ganze Insel.\n\nDieser Ort wurde ursprünglich Ponta do Tristão genannt und umfasste damals das Gebiet der heutigen Gemeinden Seixal, Ribeira da Janela, Porto Moniz, Achadas da Cruz und vielleicht sogar einen Teil von Ponta do Pargo. Nach der Gründung der Kapelle Nossa Senhora da Conceição wurde der Ort nach dieser Kapelle mit dem Zusatz Ponta do Tristão benannt. Der gelehrte Kommentator der \"Saudades\" sagt, dass die Gemeinde in dem königlichen Brief vom 12. März 1574 so bezeichnet wurde. Dr. Álvaro de Azevedo sagt auch, dass ihr in dem Brief vom 1. März 1577 bereits der Name Porto do Moniz gegeben wurde, der sich durchsetzte und bis heute erhalten blieb. Francisco Moniz war adliger Abstammung und stammte aus dem Algarve. Einige Genealogen sagen, er habe auf dieser Insel Filipa da Câmara geheiratet, die Tochter von Garcia Rodrigues da Câmara, der ein natürlicher Sohn des Entdeckers João Gonçalves Zarco war. Wie wir im Artikel über die Gemeinde Achadas da Cruz sagten, besaß Garcia da Câmara viel Land zu Lehen in Ponta do Tristão, das ihm von seinem Vater übertragen worden war. Es ist nicht abwegig anzunehmen, dass Francisco Moniz einen Teil dieses Landes geerbt haben könnte.\n\nMan weiß nicht, wann genau Francisco Moniz sich erstmals hier niedergelassen hat. Zunächst gab Dr. Rodrigues de Azevedo das Jahr 1535 als sein Todesjahr an und später das Jahr 1533. Francisco Moniz errichtete die Kapelle Nossa Senhora da Conceição nahe am Meer und gab dem nahegelegenen Hafen seinen Familiennamen, der sich dann auf die Umgebung und später auf das umliegende Gebiet ausdehnte. Man weiß nicht, in welchem Jahr diese Kirchengemeinde gegründet wurde. Der königliche Brief vom 11. März 1574 ist das älteste Dokument, das wir darüber gefunden haben. Analog zu anderen Beispielen nehmen wir an, dass die Gründung dieser Siedlung als eigenständige Kirchengemeinde nicht viel früher gewesen sein kann. Sicher gab es dort einen Privatkaplan, der die Kultushandlungen ausführte, wie es in der Regel in großen Siedlungen mit einer angegliederten Kapelle der Fall war. Weitere königliche Briefe vom 1. März 1577, 9. Juni 1581, 17. Juli 1588 und 20. Februar 1593 erhöhten nacheinander die Bezüge des Pfarrers, die im Erlass vom 15. Oktober 1650 auf 20.000 Réis pro Jahr in bar, ein Scheffel Weizen und ein Fass Wein festgelegt wurden. Da Francisco Moniz 1533 oder 1535 starb, liegt die Gründung der Kapelle Nossa Senhora da Conceição, deren Stifter er war, vor diesem Datum, aber das Baujahr ist unbekannt. Diese Kapelle wurde einige Male umgebaut und schließlich abgerissen, nachdem an anderer Stelle eine neue Kirche errichtet worden war. Es heißt irgendwo und war Teil der lokalen Überlieferung, dass dieser Ortswechsel dem Gedanken folgte, den Tempel vor Überfällen der Korsaren, die die Gegend gelegentlich heimsuchten, besser zu schützen. Der Bau der neuen Kirche begann 1660, aber erst 1668 wurde sie als vollständig fertiggestellt angesehen. Sie hat eine schlichte Architektur und ist frei von Kunstwerken, aber es fällt auf, dass die später hinzugefügte Kapelle des Allerheiligsten Sakraments von gutem künstlerischen Geschmack ist und mit der übrigen Ausstattung des Tempels kontrastiert. Diese Kapelle ist dem Hauptmann Manuel zu verdanken.\n\n\n\nDie Pfarrkirche wurde im Jahre 1515 erbaut und 1668 vollständig fertiggestellt. Sie hat eine einfache Architektur und ist frei von Kunstwerken, aber man bemerkt, dass die Kapelle des Allerheiligsten Sakraments, die später gebaut wurde, von gutem künstlerischen Geschmack ist und mit den anderen Verzierungen des Tempels kontrastiert. Diese Kapelle ist dem Hauptmann Manuel Rodrigues Ferreira Ferro zu verdanken, der 1717 starb und in seiner Eigenschaft als Gründer darin begraben wurde. An anderer Stelle werden wir uns mit den Kapellen dieser Pfarrei befassen. In der Zwischenzeit sagen wir hier, dass sich an dem allgemein als Die Heilige abgekürzten Ort die Kapelle der Maria Magdalena befindet, die keine bescheidenen Ausmaße hat und das Zentrum einer viel besuchten Wallfahrt ist, die jeden Juli stattfindet. Wenn die Gemeinde ihre Pfarrei besetzt hat, wohnt der Pfarrer in der Regel in der Nähe dieser Kapelle und übt dort seine Kultaufgaben aus. Neben dem Friedhof im Ort der Kleinstadt gibt es einen weiteren Friedhof in der Nähe dieser Kapelle. Gaspar Frutuoso bezog sich 1590 auf die Pfarrei, um die es hier geht, mit folgenden Worten: \"Vom Seixal eine halbe Legue entfernt liegt die Magdalena, eine Pfarrei mit dreißig Haushalten, die viel Getreide und viel Wasser hat. Diese Pfarrei liegt eine halbe Legue landeinwärts nahe der Ponta do Tristão...\" Diese wenigen Worte enthalten mehrere Ungenauigkeiten. Es ist nicht die Pfarrei der Magdalena, sondern die von Porto do Moniz, wobei sich diese Bezeichnung auf einen Ort bezieht, an dem sich eine alte Kapelle unter dem Patronat der Maria Magdalena befindet. Porto do Moniz liegt nicht nur eine halbe Legue vom Seixal entfernt und auch nicht eine halbe Legue landeinwärts an der Ponta do Tristão, wie der Autor es beschreibt, wenn man sich auf der Seite von Seixal befindet. Aus den königlichen Erlassen, die das Einkommen der Pfarrer regelten, geht hervor, dass Porto Moniz zu jener Zeit nicht nur dreißig Haushalte haben konnte, sondern etwa hundert oder sogar mehr. 1611, das heißt einundzwanzig Jahre später, hatte Achadas da Cruz bereits etwa zwanzig Haushalte. Wie oben erwähnt, besagt die Überlieferung, dass der Ort, an dem die Pfarrkirche errichtet werden sollte, in der Absicht ausgewählt wurde, sie besser vor Überfällen der Korsaren zu schützen, was glaubhaft erscheint. Die Mauren an der Küste Marokkos überfielen gelegentlich die Insel Porto Santo und einige Ortschaften an der madeirischen Küste, so dass man annehmen kann, dass Porto do Moniz nicht vor der Plünderung durch die Korsaren verschont blieb, da es einer der madeirischen Orte war, der ihnen von ihrem Ausgangspunkt aus am nächsten lag, auch wenn wir keine sicheren Nachrichten über diese Überfälle der marokkanischen Piraten haben. Irgendwo (1921) haben wir gelesen, dass man heute noch in der Höhe des Dorfes, an einem Ort namens Pedra Mole, die Überreste von Höhlen sehen kann, die in den Lehm gegraben wurden und in denen angeblich die wohlhabenderen Einwohner der Stadt ihre Wertsachen und Kostbarkeiten versteckten, wenn sich die Korsaren der Küste näherten. Um diese Überfälle zu verhindern und die Kaperschiffe fernzuhalten, wurde in dieser Gemeinde eine Festung errichtet, die laut dem Anmerker der Saudades die beste an der Nordküste war. Kapitän Manuel Rodrigues Ferreira Ferro, auf den wir bereits Bezug genommen haben, bezahlte alle Kosten für den Bau dieser Festung, während der Staat nur mit den Kanonen und der sonstigen Ausrüstung beitrug. Sie hieß São João Baptista und uns liegt nahe, dass sich in einem der militärischen Abteilungen im Palácio de São Lourenço die Gedenktafel mit der Inschrift über die Zeit und den Gründer dieser kleinen Festung befindet. Kapitän Manuel Ferreira Ferro richtete ein Majorat ein, das seinen Sitz in dieser Gemeinde hatte. Aus den über ihn gemachten Angaben war er ein wahrer Wohltäter dieses Ortes, und wir wissen nicht, ob wenigstens eine der Straßen der Ortschaft seinen Namen bewahrt und den Zeitgenossen und Nachkommen die Wohltaten in Erinnerung ruft, die er erwiesen hat. Diese Gemeinde hat die Orte Vila, Lamaceiros, Junqueira, Levada Grande, Batalhão, Ribeirinho, Pico Alto, Santa, Fazenda und Pombais mit 3.412 Einwohnern.",
    "categories": [
        "religion",
        "history",
        "culture",
        "architecture",
        "society"
    ],
    "freguesias": [
        "Porto do Moniz",
        "Achadas da Cruz",
        "Seixal",
        "Ribeira da Janela",
        "Ponta do Pargo"
    ],
    "locations": {},
    "people": {
        "Francisco Moniz der Ältere": [
            "Einer der ältesten Siedler der Gemeinde."
        ],
        "Filipa da Camara": [
            "Ehefrau von Francisco Moniz, gebürtig von der Insel Madeira."
        ],
        "Rodrigues Ferreira Ferro": [
            "Gründer der Gemeinde"
        ]
    },
    "years": {
        "1535": [
            "Todesjahr von Francisco Moniz."
        ],
        "1574": [
            "Datum des ältesten königlichen Briefes über die Gründung der Kirchengemeinde."
        ],
        "1717": [
            "Tod von Rodrigues Ferreira Ferro"
        ],
        "1590": [
            "Erwähnung der Gemeinde durch Gaspar Frutuoso"
        ],
        "1611": [
            "Bevölkerungswachstum der Gemeinde"
        ],
        "1921": [
            "Erwähnung der in Ton gegrabenen Höhlen"
        ]
    }
}