{
    "id": 2866,
    "lang": "de",
    "is_original": false,
    "title": "Hafen von Moniz (Gemeinde)",
    "fl": "H",
    "original_title": "Porto do Moniz (Muncipio do)",
    "body": "Wie wir bereits in Bezug auf die Gemeinde Câmara de Lobos angemerkt haben, war Porto de Moniz nie eine Stadt, sondern nur der Sitz der dort im Jahr 1835 eingerichteten Gemeinde. Die Einwohner des Ortes Porto Moniz und der umliegenden Gemeinden versuchten gelegentlich, den Ort Porto Moniz zur Stadt erheben zu lassen, aber diese Bemühungen blieben erfolglos.\n\nWie alle Orte im Norden der Insel gehörte Porto do Moniz zur Stadt und Gemeinde Machico. Als 1743 die Gemeinde und Stadt São Vicente gegründet wurde, wurde es Teil dieser neuen Gemeinde. 1817 wies der Ingenieur und Inspektor für öffentliche Bauarbeiten, Paulo Dias d’Almeida, die Regierung des Mutterlandes auf die Notwendigkeit der Gründung der Gemeinde Porto do Moniz hin, und der Gouverneur und Generalhauptmann D. Manuel de Portugal e Castro empfahl in einem Schreiben vom 10. April 1825 an die übergeordneten Behörden dem entsprechenden Antrag der Einwohner stattzugeben, da dies nur die Erfüllung alter Bestrebungen war, die bereits früher zum Ausdruck gekommen waren. Die neue Gemeinde sollte sich nach dem damaligen Antrag aus den Gemeinden Seixal, Ribeira da Janela, Porto Moniz und Ponta do Pargo zusammensetzen und ihre Grenzen sollten der Bach João Delgado vom Meer bis zum Paul da Serra auf dem Gebiet der Gemeinde Seixal und der Bach der Marinheiros bis zum Gebirge Fonte do Bispo in der Gemeinde Ponta do Pargo sein.\n\nErst mit der Einführung der konstitutionellen Regierung und der in diesem Bezirk vorgenommenen Aufteilung in Gemeinden wurde die Gemeinde Porto Moniz mit Sitz in der gleichnamigen Gemeinde geschaffen, die aus dieser und den Gemeinden Seixal, Ribeira da Janela, Achadas da Cruz und Ponta do Pargo bestand.\n\nDiese Gemeinde wurde 1835 gegründet und am 31. Oktober desselben Jahres eingerichtet. Erster Verwalter war der Hauptmann Tomás João Perestrelo da Câmara und erster Vorsitzender der Verwaltungskommission der Gemeindeverwaltung der Marinehauptmann Teodoro Moniz de Bettencourt.\n\nDie Gemeinde Porto Moniz wurde mehrmals aufgelöst und wiederhergestellt. 1849 wurde sie aufgelöst und wenige Jahre später wiederhergestellt. Durch Dekret vom 10. Dezember 1867 wurden die Gemeinden Câmara de Lobos, Santana und Porto Moniz aufgelöst und nach kurzer Zeit wieder eingerichtet. Das Dekret vom 18. November 1895 hob diese Gemeinde erneut auf, die durch das Dekret vom 13. Januar 1898 wiederhergestellt wurde; die Wiedereinrichtung erfolgte am 13. Februar desselben Jahres.\n\nDie Gemeinde Ponta do Pargo wurde durch Dekret vom 20. Juni 1871 von der Gemeinde Porto Moniz abgetrennt und der Gemeinde Calheta angegliedert.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Seixal",
        "Ribeira da Janela",
        "Ponta do Pargo"
    ],
    "locations": {
        "Machico": [
            "Stadt und Gemeinde Machico"
        ]
    },
    "people": {
        "Paulo Dias d'Almeida": [
            "Ingenieur und Inspektor für öffentliche Bauarbeiten"
        ],
        "D. Manuel de Portugal e Castro": [
            "Gouverneur und Generalhauptmann"
        ]
    },
    "years": {
        "1743": [
            "Gründung der Gemeinde und Stadt São Vicente"
        ],
        "1817": [
            "Notwendigkeit der Gründung der Gemeinde Porto do Moniz"
        ],
        "1825": [
            "Entsprechender Antrag der Einwohner"
        ],
        "1835": [
            "Gründung der Gemeinde Porto Moniz"
        ]
    }
}