{
    "id": 2867,
    "lang": "de",
    "is_original": false,
    "title": "Hafen von Porto do Moniz",
    "fl": "H",
    "original_title": "Porto do Moniz (Porto do)",
    "body": "Dieser Hafen genießt den Ruf, einer der besten dieses Archipels zu sein und ist unbestreitbar der sicherste und geschützteste der gesamten Nordküste Madeiras. Es wurde sogar behauptet, dass es dort immer möglich sei, bei jedem Wetter ein- und auszuladen. Die Wahrheit ist, dass es zwar oft einfach ist, mit dem Land zu kommunizieren, es aber auch sicher ist, dass es manchmal unmöglich ist, in den Inneren Hafen einzufahren, da die Einfahrt dort sehr riskant und gefährlich ist. Die Küste, die sich von der Ponta do Tristão bis über die Insel von Porto Moniz erstreckt, wird besonders in der Wintersaison von häufigen Stürmen heimgesucht und das Meer ist dort nicht selten ziemlich aufgewühlt und unruhig.\n\nDieser Hafen liegt im Nordwesten, fast am äußersten westlichen Ende dieser Insel. Obwohl er sehr geschützt ist, ist er den Nordwestwinden ausgesetzt. Wenn an der Südküste Winde wehen, die die Bewegung und den Verkehr in den Häfen unmöglich machen, suchen viele Küstenschiffe und sogar Hochseeschiffe dort einen sichereren Zufluchtsort.\n\nAufgrund der relativen Sicherheit und Leichtigkeit des Anlandens, die dieser Hafen bietet, hat es nicht an Versuchen gefehlt, die Gemeinde Porto do Moniz mit ihrem natürlichen Anlegeplatz in eine kleine Stadt und einen Zwischenstopphafen zu verwandeln, wenn die Winde aus Süd-Südost bis Süd-Südwest wehen und der Hafen von Funchal und die anderen Häfen im Süden der Insel manchmal für Schiffe unzugänglich sind.\n\nIm Jahr 1914 beauftragte der Landwirtschaftsverband den Marineleutnant Francisco de Aragão e Melo damit, verschiedene hydrographische Studien im Hafen von Porto do Moniz durchzuführen, deren Ergebnisse jedoch nie richtig bekannt wurden. In dem Bericht über die Untersuchung der Handlungen des Landwirtschaftsverbandes durch Dr. Francisco Antonio de Mendonça finden wir folgende Worte:\n\n\"Kaum waren die Studien begonnen, tauchten verschiedene Schwierigkeiten auf, vor allem bei der Festlegung des hydrographischen Nullpunkts, der durch die Launen der Wellen einige Male weggerissen wurde, so dass ganze Nächte durchgearbeitet werden musste, um den Fortgang der Studien nicht zu verewigen. Die Sonnenbeobachtungen mit dem Sextanten an Bord kleiner Boote sowie die entsprechenden Lotungen mit Hilfe unerfahrenen Personals waren ebenfalls ermüdende und zeitraubende Arbeit. Nachdem die Triangulation des Landes mit den Inselchen, die diesen Hafen umgeben, festgelegt war, wurde der Grundriss der Bucht angefertigt, der diesen Zeilen beiliegt.\"\n\nEs gibt dort eine natürliche Anlegestelle, die jedoch wichtige Kunstbauten erfordert, um ihren Zweck vollständig zu erfüllen. 1901 ließ die jeweilige Gemeindeverwaltung einige unverzichtbare Arbeiten durchführen, und 1909 baute die Generalversammlung eine Zugangstreppe zum bestehenden Kaiast, was die natürlichen Gegebenheiten vor Ort verbesserte. Um 1916 wurden dort umfangreiche Bauarbeiten durchgeführt, bei denen ein Kai gebaut wurde, der dieser Ortschaft gute Dienste leistet.",
    "categories": [
        "geography"
    ],
    "freguesias": [
        "Porto do Moniz"
    ],
    "locations": {
        "Porto Moniz": [
            "Liegt im Nordwesten, fast am äußersten westlichen Ende dieser Insel"
        ]
    },
    "people": {
        "Francisco de Aragão e Melo": [
            "Marineleutnant, der mit hydrographischen Studien in Porto do Moniz beauftragt wurde"
        ],
        "Francisco Antonio de Mendonça": [
            "Autor des Untersuchungsberichts über die Handlungen des Landwirtschaftsverbandes"
        ]
    },
    "years": {
        "1914": [
            "Beauftragung von Francisco de Aragão e Melo mit hydrographischen Studien in Porto do Moniz"
        ],
        "1901": [
            "Die jeweilige Gemeindeverwaltung führte einige unverzichtbare Arbeiten durch"
        ],
        "1909": [
            "Die Generalversammlung baute eine Zugangstreppe zum bestehenden Kai"
        ],
        "1916": [
            "Umfangreiche Hafenbaumaßnahmen, bei denen ein Kai gebaut wurde"
        ]
    }
}