{
    "id": 2869,
    "lang": "de",
    "is_original": false,
    "title": "Porto Santo (Entdeckung und Herkunft des Namens)",
    "fl": "P",
    "original_title": "Porto Santo (Descobrimento e origem do nome)",
    "body": "Da die Entdeckung unseres Archipels der große unsterbliche Maßstab ist, der wahrhaft den vielversprechenden Beginn der wunderbaren Odyssee markiert, die von den Portugiesen über die unbekannten Meere durchgeführt wurde, kann man insbesondere nicht vergessen, dass die kleine Insel Porto Santo die erste Meeresstation war, in der diese wagemutigen Seefahrer an Land gingen und den ruhmreichen Anfangspunkt eines der bemerkenswertesten Ereignisse in der Geschichte unseres Landes bildeten. Diese Tatsache allein würde ausreichen, um sie als Erstgeborene und geliebte Tochter Portugals zu betrachten und von der Metropole den aktivsten und wertvollsten Schutz zu verdienen, was in Wirklichkeit nicht immer der Fall war. In Bezug auf ihre Entdeckung gilt vollständig, was auf den Seiten 351-356 von Band I dieses Elucidário ziemlich ausführlich über die Entdeckung des Archipels gesagt wurde.\n\nDr. Gaspar Frutuoso und andere Chronisten, die der Beschreibung von João de Barros in seiner Asia, Dekade I folgen, führen den Ursprung des Namens Porto Santo auf die Tatsache zurück, dass die ersten Entdecker dort Schutz vor dem heftigen Sturm fanden, der sie verfolgte. Wir zitieren die Worte von Barros: \"... Denn bevor sie die Küste Afrikas erreichten, erwischte sie ein so starkes Unwetter mit Gegenwind, dass sie die Hoffnung auf ihr Leben verloren: Das Schiff war so klein und die See so rau, dass sie sie verschlang, während der Mast nach ihrem Willen trieb. Und da die Seefahrer zu der Zeit nicht daran gewöhnt waren, sich so weit auf das offene Meer hinauszuwagen, und ihre ganze Seefahrt immer Küstennavigation war, schien es ihnen, als seien sie sehr weit von der Küste dieses Königreichs entfernt: Sie waren alle so verwirrt und außer sich vor Angst, dass der größte Teil ihrer Sinne sie verlassen hatte und sie nicht beurteilen konnten, wo sie sich befanden. Aber es gefiel der Barmherzigkeit Gottes, dass das Wetter nachließ, und obwohl der Wind sie die Reise verlieren ließ, die sie nach der Anweisung des Infanten machten, brachte er sie nicht von ihrem Glück ab: Sie entdeckten die Insel, die wir jetzt Porto Santo nennen, einen Namen, den sie ihr damals gaben, weil sie sie vor der Gefahr rettete, die sie in den Tagen des Sturms durchgemacht hatten...\".\n\nDies ist die allgemein akzeptierte Meinung, wobei es nur Meinungsverschiedenheiten über den Zeitpunkt, zu dem dies geschah, und über die Seefahrer gibt, die in den Hafen dieser Insel getrieben wurden.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}