{
    "id": 287,
    "lang": "de",
    "is_original": false,
    "title": "Bettlerasyl von Funchal",
    "fl": "B",
    "original_title": "Asilo de Mendicidade do Funchal",
    "body": "Einige Monate der Jahre 1846 und 1847, in denen diese Insel von einer schrecklichen Handels- und Landwirtschaftskrise heimgesucht wurde, die den Hunger in vielen Gemeinden Madeiras intensiv spüren ließ, wurden als Hungerjahr bekannt. Noch in der lokalen Überlieferung ist die Erinnerung an diese katastrophale Zeit deutlich erhalten. Ein 300-seitiges Buch mit dem Titel \"Sammlung von Dokumenten über die Hungersnot, die die Inseln Madeira und Porto Santo im Jahr 1847 heimsuchte\", gibt uns eine umfassende Beschreibung der Katastrophe, die damals den Archipel heimsuchte. (Siehe Hunger in Madeira 1847).\n\nArme und Bettler schwärmten durch die zentralsten und am stärksten frequentierten Straßen der Stadt und boten Einheimischen wie Ausländern einen traurigen und trostlosen Anblick. Der Ratsherr José Silvestre Ribeiro, der im Oktober 1846 die Leitung des Bezirks übernommen hatte, sah sich mit dieser furchteinflößenden Krise konfrontiert, die nach und nach immer beunruhigendere und bedrohlichere Ausmaße annahm. Was dieser verdienstvolle Gouverneur damals tat, wird beredt auf den Seiten des oben zitierten Buches bezeugt.\n\nEines der Mittel, die Silvestre Ribeiro einsetzte, um die Schwere dieser Krise zu mildern, war die Schaffung eines Asyls, das glücklicherweise noch existiert und das als eine unserer nützlichsten Wohltätigkeitseinrichtungen nicht nur ein Denkmal für den unsterblichen Ruhm seines Gründers ist.\n\nAm 10. März 1847 ließ der berühmte Gouverneur in einem Lagerhaus, das der Staatskasse gehörte und zur alten Straße Mosteiro Novo und der Straße dos Medinas schaute, eine beträchtliche Anzahl von Bettlern beiderlei Geschlechts und verschiedenen Alters unterbringen, nachdem die Stadtverwaltung die dort erforderlichen Reparaturen für eine provisorische Unterbringung hatte durchführen lassen. Ein Asyl war gegründet worden, das dieses Mal nicht das Schicksal ähnlicher Einrichtungen teilte, die bei uns zuvor gegründet worden waren und das nun schon seit zweiundsechzig Jahren ein fruchtbares und nützliches Dasein führt.\n\nDer Ratsherr José Silvestre Ribeiro übergab die provisorische Leitung und Verwaltung des neuen Asyls dem Ausschuss des Heiligen Hauses der Barmherzigkeit, der auch damit beauftragt wurde, einen Entwurf für Statuten für den internen Betrieb des gleichen Wohltätigkeitshauses auszuarbeiten, nachdem der verdienstvolle Gouverneur zuvor die Mittel zur Versorgung der Asylbewerber sichergestellt hatte. Bald stellte sich heraus, dass das Haus in der Straße Mosteiro Novo nicht dem Zweck entsprach, für den es angepasst worden war, und so verwandelte Silvestre Ribeiro, nachdem er von der Stadtverwaltung die Überlassung des ehemaligen Franziskanerklosters erhalten hatte, in wenigen Tagen mit erstaunlicher Aktivität die ehemalige Klosterunterkunft in ein Haus, das für die Unterbringung einiger Hundert Mittelloser und Bettler geeignet war.\n\nAm 27. März, wenige Tage nach der Gründung des Asyls, geleitete der Zivilgouverneur, begleitet von verschiedenen Behörden und anderen Amtsträgern und umgeben von einem glänzenden Gefolge, persönlich etwa 400 Asylbewerber zu den neuen Unterkünften, die im Franziskanerkloster vorbereitet worden waren. Auf dem alten Verfassungsplatz wurde allen Armen ein reichliches Mittagessen serviert, bei dem José Silvestre eine bewegende und beredte Rede hielt, die die zahlreichen Zuhörer zutiefst bewegte. Anschließend wurde der Verwaltungsausschuss des neuen Asyls ernannt, dem der Diözesanbischof D. José Xavier de Cerveira e Sousa, Fidelio de Freitas Branco, Severiano Alberto Ferraz, Vicente de Brito Correia, Antonio Machado Cota, D. Jorge da Câmara Leme und Carlos Blandy angehörten.\n\nNur wenige Monate blieb das Asyl im Franziskanerkloster. Alles sprach dafür, dass seine endgültige Unterbringung in dem Haus erfolgen sollte, das der Stadtrat 1837 ausdrücklich für diesen Zweck hatte bauen lassen. Diese Verlegung erfolgte mit großem materiellen Vorteil für die Asylbewerber und auch für den ordnungsgemäßen Betrieb aller Dienste dieses Wohltätigkeitshauses im Dezember 1847.\n\n\n\nEs ist an der Zeit, eine kurze Geschichte dieses Gebäudes zu geben. Wie wir bereits sagten, wurde es 1837 erbaut, aber nicht für den Zweck verwendet, für den es ursprünglich errichtet worden war. In der Stadtratssitzung vom 2. Juli 1841 wurde beschlossen, dass das Haus Angústias als öffentliches Gefängnis, Besserungsanstalt und Gerichtsgebäude dienen sollte, wenn die Zentralregierung dies genehmigen würde. Letztere traf jedoch keine Entscheidung in dieser Angelegenheit. Nachdem die Flut vom 24. Oktober 1842 am Gebäude am Largo do Pelourinho, wo sich der Stadtrat, die Stadtbibliothek und die Verwaltung des Landkreises befanden, schwere Schäden verursacht hatte, beschloss der Stadtrat, diese Abteilungen nach den erforderlichen Anpassungsarbeiten in das Haus Angústias zu verlegen. Dieser Umzug erfolgte Mitte 1843.\n\nNur zwei Jahre später, im Jahr 1845, fasste der Stadtrat einen neuen Beschluss: Seine Abteilungen sollten in das Haus am Largo da Sé verlegt werden, wo sich damals das Gefängnis befand. Dieses sollte dann in das Haus Angústias verlegt werden. Für die neue Unterbringung wurden in diesem Gebäude sehr umfangreiche Umbauten durchgeführt, für die beträchtliche Summen ausgegeben wurden.\n\nInfolge der politischen Ereignisse, die durch die Revolution von Maria da Fonte ausgelöst wurden, wurde der Stadtrat von Funchal am 25. Juni 1846 aufgelöst und durch eine Verwaltungskommission ersetzt, die die Beschlüsse des vorherigen Stadtrats nicht anerkannte. Im Juli desselben Jahres beschloss sie, dass das Haus Angústias nicht als Gefängnis, sondern als Rathaus dienen sollte. Dieses wurde zum zweiten Mal dorthin verlegt und blieb bis November 1847.\n\nAm 3. Dezember dieses Jahres beschloss der Stadtrat, das Haus Angústias vorübergehend der Verwaltungskommission des Bettlerasyls zur Verfügung zu stellen. Dieses wurde am 8. desselben Monats und Jahres dort endgültig eingerichtet.\n\nDie Überlassung von 1848 wurde in der Sitzung des Stadtrats vom 29. Mai 1913 für dauerhaft erklärt. Diese Entscheidung wurde von der Generalversammlung in einem Schreiben vom 21. Juni desselben Jahres bestätigt.\n\nDie Cholera-Epidemie von 1856, der auf Madeira etwa zehntausend Menschen zum Opfer fielen, ließ Hunderte von Kindern als Waisen und mittellos zurück. Für sie musste ein angemessenes Obdach und eine Unterkunft gefunden werden. Dem Gouverneur Gromicho Couceiro, der Madeira in dieser schlimmen Zeit hervorragende Dienste leistete, gelang es nach den notwendigen Reparaturen, einige Abhängigkeiten des ehemaligen Franziskanerklosters für die Einrichtung eines Waisenhauses anzupassen, das ausschließlich der Unterbringung von Kindern dienen sollte. Die Leitung wurde der Verwaltungskommission des Bettlerasyls übertragen. Später wurden die beiden Asyle zusammengelegt, woraus der Name des Hauses Angústias als Bettlerasyl und Waisenhaus von Funchal entstand.\n\nDie Zusammenlegung der beiden Asyle erfolgte um die Mitte des Jahres 1862, hauptsächlich wegen der mangelnden Mittel zur getrennten Aufrechterhaltung der beiden Wohltätigkeitseinrichtungen.\n\nDas Asyl verdankt dem Zivilgouverneur Jacinto Antonio Perdigão herausragende Dienste, die ihn zu einem seiner bedeutendsten Wohltäter nach dem Ratsherrn Silvestre Ribeiro machen. Diese fromme Einrichtung hatte kein eigenes Vermögen und lebte ausschließlich von der öffentlichen Wohltätigkeit, was eine schwierige Verwaltung mit sich brachte und ihre künftige Existenz gefährdete. Gouverneur Perdigão schuf durch Zusammenlegung verschiedener Einkünfte aufgelöster Bruderschaften und durch Zwang der Stadtverwaltung von Funchal zur Bezahlung einer Schuld, zu deren Gläubigern das Asyl gehörte, einen dauerhaften Fonds. Zunächst war es unerlässlich, ihm Rechtsfähigkeit zu verleihen, indem Statuten ausgearbeitet und vom Zentralstaat genehmigt wurden. Diese bildeten am 24. März 1866 sein erstes Organisationsgesetz. Dieser erste Kern des Asylvermögens, den Perdigão 1864 schuf, bestand aus fünf Contos in Staatsschuldtiteln. Kurz darauf kam der Besitz einer großen Anzahl von Bewässerungsstunden der Levadas von Cruzinha, Serra und S. Jorge hinzu. Dank der beharrlichen Bemühungen desselben Gouverneurs verfügte das Asyl 1866 über 7.250$000 Réis in Inschriften, die einen jährlichen Ertrag von 239$250 Réis erbrachten.\n\nDieser Fonds in Staatsschuldtiteln war 1870 auf 9.450$000 Réis angewachsen.\n\nDie Einnahmen des Asyls für das Wirtschaftsjahr 1869-1870 betrugen 3.250$000 Réis und im folgenden Jahr 4.142$000 Réis. In den folgenden zehn Jahren sind sie nicht weiter gestiegen, sondern zeitweise sogar zurückgegangen.\n\nUnter den großen Wohltätern des Asyls darf auch die Gräfin von Ribeiro Real nicht vergessen werden, die diesem Wohltätigkeitsverein das Landgut Esmeraldo in der Gemeinde S. Martinho und einen Teil der Möbel aus dem Palast S. Pedro vermachte, insgesamt etwa 300 Contos. Die Gräfin von Ribeiro Real, Tochter des zweiten Grafen von Carvalhal (siehe diesen Namen), starb in dieser Stadt am 29. Juli 1921.\n",
    "categories": [
        "society",
        "history"
    ],
    "freguesias": [
        "S. Martinho"
    ],
    "locations": {},
    "people": {
        "José Silvestre Ribeiro": [
            "Wohltätiger Gouverneur"
        ],
        "D. José Xavier de Cerveira e Sousa": [
            "Diözesanbischof"
        ],
        "Maria da Fonte": [
            "Historische Figur, die mit der Revolution von 1846 verbunden ist"
        ],
        "Gromicho Couceiro": [
            "Gouverneur, der Räumlichkeiten des Klosters S. Francisco anpasste, um ein Asyl einzurichten, das ausschließlich der Unterbringung von Kindern diente"
        ],
        "Jacinto Antonio Perdigão": [
            "Zivilgouverneur, der dem Bettlerasyl von Funchal sehr bedeutende Dienste geleistet hat"
        ],
        "Gräfin von Ribeiro Real": [
            "Wohltäterin des Bettlerasyls von Funchal"
        ]
    },
    "years": {
        "1846": [
            "Furcht vor der Krise",
            "Revolution von Maria da Fonte und Auflösung des Stadtrats von Funchal"
        ],
        "1847": [
            "Kalamität, die damals den Archipel heimsuchte provisorische Einrichtung des Bettlerasyls im Haus Casa das Angústias"
        ],
        "1837": [
            "Bau des Gebäudes"
        ],
        "1841": [
            "Beschluss, das Haus Casa das Angústias in ein öffentliches Gefängnis, ein Besserungsheim und Gerichtsgebäude umzuwandeln"
        ],
        "1842": [
            "Ein Erdrutsch verursachte Schäden am Gebäude auf dem Largo do Pelourinho"
        ],
        "1843": [
            "Verlegung der Ämter in das Haus Casa das Angústias"
        ],
        "1856": [
            "Cholera-Epidemie forderte etwa zehntausend Todesopfer"
        ],
        "1862": [
            "Zusammenlegung der beiden Asyl"
        ],
        "1864": [
            "Gründung des ersten Fonds des Asyls durch Jacinto Antonio Perdigão"
        ],
        "1913": [
            "Endgültige Erklärung der Abtretung von 1848"
        ],
        "1866": [
            "Betrag von 7.250$000 Reis an Inschriften"
        ],
        "1870": [
            "Einnahmen des Asyls in Höhe von 4.142$000 Reis"
        ],
        "1869": [
            "Einnahmen des Asyls in Höhe von 3.250$000 Reis"
        ],
        "1921": [
            "Tod der Gräfin von Ribeiro Real"
        ]
    }
}