{
    "id": 2872,
    "lang": "de",
    "is_original": false,
    "title": "Porto Santo (Hydrographie)",
    "fl": "P",
    "original_title": "Porto Santo (Hidrografia)",
    "body": "Unter dieser Bezeichnung geben wir eine kurze Beschreibung der Kais, Buchten, Häfen, Strände, Untiefen, Felseninseln und Flüsse dieser Insel. An der Südküste von Porto Santo und fast über die gesamte Länge der Insel liegt die gleichnamige Bucht, die durch die Ilhéu de Cima oder Farolinsel im Osten und die Ilhéu de Baixo oder Kalkinsel im Westen begrenzt wird und zwischen diesen beiden Punkten etwa vier Seemeilen misst. Sie bildet einen relativ geräumigen Hafen und bietet Schiffen aller Größen einen einfachen Ankerplatz. Diese Bucht wird in ihrer größten Ausdehnung von einem wunderschönen Strand mit feinem gelbem Sand begrenzt, frei von Klippen oder Felsen, von beträchtlicher Breite und etwa neun Kilometer Länge, was zweifellos einer der schönsten Strände unseres ganzen Landes ist. Mit sanfter Neigung, umgeben von immer ruhiger See in kristallklarer Reinheit und ohne Sümpfe oder stehende Gewässer, bietet dieser Strand alle Voraussetzungen für ein ausgezeichnetes Seebad. Der Hafen der Stadt Porto Santo ist heute mit einer Pier ausgestattet, die einen guten Dienst bei der Abfertigung der dort ankommenden Passagiere leistet. Neben dieser weiten, vom hervorragenden und geräumigen Strand begrenzten Bucht gibt es einige kleine Häfen mit winzigen Stränden, die, wenn auch selten, als Anlegestellen dienen, von denen wir die folgenden erwähnen: Barreiros, nord-nordöstlich gelegen, Cagarras, nordöstlich, Frades, östlich, Morena oder Portinho da Morena, süd-südwestlich, Porto Novo, süd-südwestlich, Porcos, west-südwestlich, Fonte da Areia, nordwestlich, Zimbralinho, östlich. Unter diesen Stränden sind die Serra de Dentro und der in Zimbralinho am bekanntesten, die an den gleichnamigen Orten liegen. Der einzige angehobene Strand, der in Madeira bekannt ist, befindet sich auf der Insel Porto Santo. Die Hebung scheint in einer relativ modernen geologischen Periode stattgefunden zu haben, da im Gelände eine große Anzahl von Meeresmuscheln gefunden wurde, von denen einige noch heute in Madeira leben, während andere Arten, die in unserer Region nicht vorkommen, in anderen Ländern zu finden sind. In der Nähe der Fontinha und im Campo de Baixo gibt es zahlreiche Hinweise auf die Existenz des angehobenen Strandes, der möglicherweise eine viel größere Fläche einnimmt, als bisher angenommen wurde. Adolfo de Noronha, der zahlreiche Studien darüber durchgeführt hat, beabsichtigt, einen Bericht über die Meeresmuschelarten zu veröffentlichen, die dort beobachtet wurden (1921). Über dem angehobenen Strand liegen heute dicke Schichten von Erde oder Sand, so dass umfangreiche Ausgrabungen erforderlich sind, um ihn freizulegen. Der Strand erstreckt sich weit landeinwärts, wobei Anzeichen dafür mehr als 300 Meter von der Küstenlinie Porto Santos entfernt gefunden wurden. In der Nähe der Küste der Insel Porto Santo befinden sich mehrere Untiefen, die als Rocha do Pescador, nordöstlich und der Ponta Branca gegenüber, do Meio oder Rocha de São Lourenço, nördlich des Pescador, Cotrim oder Ilhéu Redondo, angrenzend an die Ponta dos Frades, da Galé, nahe der Ponta do Incão, do Penedo do Sono, nicht weit vom Ilhéu de Cima entfernt, und weiter vor der Küste, etwa fünf Seemeilen vor der Küste, befindet sich eine Untiefe, die allgemein als Baixa de Nordeste bezeichnet wird. In der Nähe der Insel Porto Santo liegen die Ilhéu de Baixo oder Kalkinsel und die Ilhéu de Cima oder Leuchtturminsel, die mit der größten Fläche und die wichtigsten des gesamten Archipels sind und über die bereits auf Seite 116 und 272 von Band I sowie im Artikel Leuchttürme berichtet wurde. Erwähnenswert sind auch die kleinen Inseln Fora oder Rocha Nordeste, Fonte da Areia und Ferro. Verglichen mit den ausgedehnten und wasserreichen Flüssen Madeiras verdienen die kleinen Bäche, die die benachbarte Insel Porto Santo durchqueren, kaum diesen Namen, von denen der wichtigste der Ribeira da Vila genannte ist, der den größten Teil des Jahres trocken ist und nur in der Regenzeit eine geringe Wasserführung hat, bevor er ins Meer mündet. Es werden auch die kleinen Bäche Pedregal de Fora, Pedregal de Dentro und Perregil im Norden, Serra de Fora und Serra de Dentro im Osten, Santo António, Fontinha, Cochino und Salgado im Süden und Ribeiro Fundo im Westen erwähnt.",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}