{
    "id": 2874,
    "lang": "de",
    "is_original": false,
    "title": "Porto Santo (Hauptmannschaft von)",
    "fl": "P",
    "original_title": "Porto Santo (Capitania do)",
    "body": "Wie bekannt ist, bildete die Insel Porto Santo eine der drei Kapitänschaften, in die dieser Archipel (siehe Bd. 1, S. 244) aufgeteilt wurde. Die Schenkungsurkunde an ihren ersten Lehnsherrn Bartolomeu Perestrelo datiert vom 1. November 1446 und ist auf S. 457 der \"Saudades da Terra\" abgedruckt. Darin heißt es:\n\n> \"Ich übertrage Bartolomeu Perestrello, Edelmann meines Hauses, meine Insel Porto Santo, damit der genannte Bartolomeu Perestrello sie in meinem Namen in Gerechtigkeit und Recht hält und wenn er stirbt, gefällt es mir, dass sein erstgeborener Sohn oder ein anderer, wenn er so geeignet ist, diese Aufgabe auf die oben genannte Weise übernimmt und so weiter von Nachkomme zu Nachkomme in gerader Linie. Und wenn der genannte Sohn noch nicht alt genug ist, um zu regieren, werde ich oder meine Erben dort jemanden einsetzen, der regiert, bis er alt genug ist, um selbst zu regieren. Und es gefällt mir, dass er auf der oben genannten Insel die Gerichtsbarkeit in meinem Namen in Zivil- und Strafsachen hat, mit Ausnahme von Mord oder Verstümmelung, wofür man vor mir Berufung einlegen muss. Trotz dieser Gerichtsbarkeit gefällt es mir jedoch, dass meine Anordnungen und Korrekturen dort wie bei meinem eigenen Eigentum befolgt werden.\"\n\nIn dieser Urkunde werden verschiedene Rechte, Vorrechte und Befreiungen erwähnt, die dem ersten Lehnsherrn gewährt wurden, einschließlich der Erhebung verschiedener Abgaben und Steuern.\n\nDie Kapitänschaft von Porto Santo blieb bis zur Zeit der spanischen Herrschaft und der Ernennung der Generalgouverneure, die die Lehnsherren des Archipels in eine sehr untergeordnete und fast nur noch ehrenhalber bestehende Position versetzten, im Besitz und unter der Aufsicht der Nachkommen von Bartolomeu Perestrelo. Allerdings behielten sie weiterhin das Recht, erhebliche Einkünfte aus den ihnen ursprünglich gewährten Privilegien zu beziehen.\n\nAuf Bartolomeu Perestrelo (siehe Perestrelo) folgte in der Lehnsherrschaft sein Sohn gleichen Namens, dem während seiner Minderjährigkeit seine Mutter durch den Verkauf der Kapitänschaft an Pedro Correia, den Schwager des zweiten Bartolomeu Perestrelo, enteignete. Diesem wurde die Lehnsherrschaft mit allen Rechten und Vorrechten (1437) aufgrund einer Klage und eines Rekurses vor der Krone zurückgegeben. Es folgte sein Sohn Bartolomeu Perestrelo (1529), der seine Frau Aldonça Delgado ermordete, um seine Cousine Solanda Teixeira heiraten zu können. Garcia Perestrelo, Sohn des dritten Bartolomeu, tötete wie sein Vater und noch zu dessen Lebzeiten seine Frau, wofür er zum Tode verurteilt und enthauptet wurde. Damit zählen in der Geschichte der Perestrelos dieses Archipels diese beiden qualifizierten Mörder zu den Vorfahren. Diogo Soares Perestrelo (1545) erbte die Kapitänschaft, ihm folgte sein Sohn Diogo Perestrelo (1576). Dieser Lehnsherr war ein tapferer Ritter und solange er auf seiner Insel residierte, wurde sie nie von Korsaren überfallen, was bei anderen Gelegenheiten geschah, denn trotz der geringen Verteidigungsmittel, die ihm zur Verfügung standen, gelang es ihm mit seiner Energie und erstaunlichen Aktivität, die Eindringlinge auf Distanz zu halten. Man kann durchaus behaupten, dass dies der letzte wirkliche Lehnsherr von Porto Santo war, denn mit der spanischen Herrschaft und der Ernennung der Generalgouverneure 1581 übernahmen diese die Aufsicht über den gesamten Archipel, wie bereits erwähnt. Nach der Restauration 1653 verlieh Johann IV. die Kapitänschaft von Porto Santo an Vitorino Bettencourt Perestrelo, der als siebter Lehnsherr angesehen wird, obwohl mit einer erheblichen Beschneidung der Rechte und Privilegien der alten Kapitänslehnsherren. Es folgten Diogo Perestrelo, Estevão Bettencourt Perestrelo, Vitorino Bettencourt Perestrelo und Estevão Bettencourt Perestrelo.\n\nDen Lehnsherren folgten die Gouverneure, der erste ernannte war laut den Annalen dieser Insel Nicolau Bettencourt Perestrelo. Im Artikel über die Insel Porto Santo geben wir eine Liste aller Gouverneure, die dort bis 1848 amtierten, der letzte, der dieses Amt auf der Insel innehatte, war José Caetano Peixoto.\n\nDie Kapitänschaft von Porto Santo machte nur langsame Fortschritte und erreichte nie einen bemerkenswerten Wohlstand. Dr. Alvaro de Azevedo sagt, dass sie in den ersten hundertfünfzig Jahren Fortschritte machte, womit zu verstehen ist, dass sie sich allmählich von der ersten Kolonisierung bis zur Mitte des 16. Jahrhunderts entwickelte, aber dieser Fortschritt war nie groß, was auf die bereits andernorts genannten Gründe zurückzuführen ist: die häufigen Überfälle der Piraten, Dürreperioden, die manchmal langen Abwesenheiten der jeweiligen Lehnsherren, die Abstammung vieler ihrer Bewohner aus verarmtem Adel, die sie von der Landwirtschaft fernhielt, die Aufgabe des Landes durch eine große Anzahl ehemaliger Sesmeiros, die sich in Funchal und einige sogar in Lissabon niederließen, usw. All diese Faktoren des Niedergangs führten zur Verabschiedung des berühmten Gesetzes vom 13. Oktober 1770, bekannt als Gesetz der Fünften und Achten, über das wir in einem anderen Artikel ausführlich berichten.\n\n## Siehe Baleira (Vila), Donatários, Capitanias und Perestrelo (Bartolomeu).",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Bartolomeu Perestrelo": [
            "Erster Begünstigter der Insel Porto Santo"
        ],
        "Pedro Correia": [
            "Schwager des zweiten Bartolomeu Perestrelo"
        ],
        "Aldonça Delgado": [
            "Ehefrau von Bartolomeu Perestrelo (1529)"
        ],
        "Solanda Teixeira": [
            "Cousine von Bartolomeu Perestrelo (1529)"
        ],
        "Garcia Perestrelo": [
            "Sohn des dritten Bartolomeu Perestrelo"
        ],
        "Diogo Soares Perestrelo": [
            "Enkel des dritten Bartolomeu Perestrelo"
        ],
        "Diogo Perestrelo": [
            "Sohn von Diogo Soares Perestrelo"
        ],
        "D. João IV": [
            "Monarch, der Vitorino Bettencourt Perestrelo die Hauptmannschaft von Porto Santo verlieh"
        ],
        "Caetano Peixoto": [
            "Letzter, der das Amt auf derselben Insel ausübte"
        ],
        "Alvaro de Azevedo": [
            "Erwähnt als Dr."
        ]
    },
    "years": {
        "1446": [
            "Schenkungsurkunde für den ersten Begünstigten Bartolomeu Perestrelo"
        ],
        "1437": [
            "Rückgabe der Schenkung an Pedro Correia"
        ],
        "1529": [
            "Tod von Aldonça Delgado und Heirat mit Solanda Teixeira"
        ],
        "1545": [
            "Diogo Soares Perestrelo erbte die Hauptmannschaft"
        ],
        "1576": [
            "Nachfolge von Diogo Perestrelo"
        ],
        "1581": [
            "Ernennung der Generalgouverneure"
        ],
        "1653": [
            "Verleihung der Hauptmannschaft von Porto Santo an Vitorino Bettencourt Perestrelo"
        ],
        "1770": [
            "Verkündung des berühmten Gesetzes der Fünften und Achten"
        ]
    }
}