{
    "id": 2875,
    "lang": "de",
    "is_original": false,
    "title": "Porto Santo (Pfarrgemeinde)",
    "fl": "P",
    "original_title": "Porto Santo (Freguesia do)",
    "body": "Die Insel Porto Santo bestand aufgrund ihrer geringen Größe und Bevölkerung immer aus nur einer Pfarrgemeinde, die den Namen trägt, den sie noch heute hat, Nossa Senhora da Piedade, die Schutzpatronin ihrer Pfarrkirche ist. Obwohl Frutuoso 1590 behauptete, dass der Schutzpatron und der Name der Pfarrgemeinde Der Erlöser war, ist die Wahrheit, dass bereits in Dokumenten vor diesem Datum steht, dass dieser Schutzpatron Unsere Liebe Frau des Mitleids war, und wir glauben, dass er nie ein anderer war.\n\nWie in den Hauptstädten der Kapitanate von Funchal und Machico wurden die Pfarrgemeinden erst einige Jahre nach Beginn der Kolonisation gegründet, so muss es aus gutem Grund auch auf der Insel Porto Santo gewesen sein. Sicherlich hatte dort ein Kaplan die kirchlichen und pfarrgemeindlichen Aufgaben ausgeübt, bis die Insel zu einer autonomen Pfarrgemeinde wurde.\n\nDas Jahr ihrer Gründung ist nicht bekannt, aber sie muss ungefähr zeitgleich mit den ersten Pfarreien auf Madeira entstanden sein.\n\nDas älteste Dokument, das wir im Allgemeinen Index des ehemaligen Schatzamtes erwähnt finden, ist das königliche Dekret vom 3. Januar 1529, das dem Pfarrer ein jährliches Gehalt von 11.000 Réis in bar, vier Moios Weizen und zwei Fässer Wein zusprach. Zu dieser Zeit war das Stift, das neben dem Pfarrer einen Vikar und vier Pfründner hatte, bereits gegründet. Die Vikarie wurde durch das königliche Dekret vom 27. August 1589 mit einem Jahresgehalt von 20.000 Réis geschaffen.\n\nDer erste Vikar dieser Pfarrgemeinde, von dem es Aufzeichnungen gibt, war Pfarrer Nuno Vaz, der 1572 mit der Seelsorge begonnen zu haben scheint. Anschließend waren dort die Pfarrer João Cordovil de Couto, Manuel Calaça, Jeronimo Vieira, Pfarrer Siebra, Dr. Manuel Lopes da Silva, Dr. Inacio Manuel da Silva, Dr. Estevão Lomelino de Vasconcelos, Domingos Ferreira de Agrela und Baltasar de Andrade Pfarrer, der bis Ende des 17. Jahrhunderts dort tätig war.\n\nWir glauben, dass der Sitz der Pfarrei in der Kapelle Nossa Senhora da Piedade eingerichtet wurde, die dort schon vor der Gründung der Pfarrgemeinde existierte. Sie wurde mehrmals renoviert und erweitert und etwa 1667 völlig neu aufgebaut. Von der ursprünglichen Bausubstanz ist außer der Kapelle, die Morgada genannt wird und einer alten Familie Baião gehörte, nichts erhalten. Sie hat ihren Spitzbogen behalten, dessen Steine aber ein wenig beschädigt waren, so dass er vor einigen Jahren mit einer Zementschicht verputzt wurde! Keine Kirche der Diözese hat jemals so viele Entweihungen und Beleidigungen erlitten wie diese, mit den Überfällen, die die Korsaren gelegentlich auf diese Insel verübten. Da es dort keine Verteidigungselemente gab, kümmerten sich die Einwohner nur darum, sich auf den Pico do Castelo und anderen sicheren Orten zurückzuziehen, wenn sie die Annäherung der Piraten spürten, und überließen diesen freies Feld für ihre Zerstörungs- und Plünderungsarbeit. 1617 wurde Porto Santo von algerischen Korsaren überfallen und die Pfarrkirche geplündert und niedergebrannt, und dasselbe geschah auch im Jahr 1667, woraufhin der Tempel wieder aufgebaut wurde. In den Jahren 1556, 1690 und 1708 waren es nicht Mauren, sondern französische Kaperschiffe, die diese Insel überfielen und sich dort einer vollständigen Plünderung hingaben, wobei auch die Pfarrkirche das Ziel der Wut der Angreifer war. Es ist angebracht, daran zu erinnern, dass diese französischen Schiffe zu jener Zeit von hohen Persönlichkeiten und einigen behaupten sogar von den Königen Frankreichs selbst geschützt wurden, Schiffe, die häufig die Meere durchkreuzten, als Piraten bewaffnet, und straflos die schlimmsten Verbrechen begingen, mit Gemetzel und Raub an wehrlosen Siedlungen. So geschah es mit der Invasion der Franzosen auf Madeira 1556, wie wir an anderer Stelle sehen werden.\n\nNeben der Pfarrkirche hat diese Gemeinde die Kapellen der Barmherzigkeit, der Heiligen Katharina, des Heiligen Geistes und des Heiligen Petrus, über die wir an anderer Stelle eine kurze Beschreibung geben.\n\nDie wichtigsten Orte von Porto Santo sind: Vila, Casinhas und Pico, Serra de Fora, Serra de Dentro, Pedregal und Esmoitadas, Camacha, Farrobo, Areias, Tanque, Matas und Lombas, Fontinha, Pedras Pretas, Campo de Baixo, Campo de Cima und Ponta.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [
        "Nossa Senhora da Piedade"
    ],
    "locations": {
        "Porto Santo": [
            "Insel Porto Santo"
        ]
    },
    "people": {
        "Frutuoso": [
            "Historiker"
        ]
    },
    "years": {
        "1529": [
            "Königliches Dekret vom 3. Januar"
        ],
        "1572": [
            "Jahr, in dem Pfarrer Nuno Vaz mit der Seelsorge begann"
        ],
        "1589": [
            "Königliches Dekret vom 27. August"
        ],
        "1617": [
            "Invasion durch algerische Korsaren"
        ],
        "1667": [
            "Wiederaufbau der Pfarrkirche"
        ]
    }
}