{
    "id": 2878,
    "lang": "de",
    "is_original": false,
    "title": "Porto Santo (Gesundheitsstation)",
    "fl": "P",
    "original_title": "Porto Santo (Estaçâo sanitaria do)",
    "body": "Seit langem wird die benachbarte Insel Porto Santo als ausgezeichneter Kurort für die Behandlung bestimmter Krankheiten empfohlen. Die Zahl der madeirischen Auswärtigen, die sie aufsuchen, ist jedoch nicht sehr groß, was am Mangel an Hotels und geeigneten Unterkünften sowie am völligen Fehlen von Komfort, Schnelligkeit und Sicherheit liegt, die die für den Personentransport eingesetzten Boote bieten. Das ist allgemein bekannt auf Madeira. Dr. Nuno Silvestre Teixeira, ehemaliger Dozent unserer Medizinischen Schule, ehemaliger Gesundheitsbeauftragter des Bezirks und angesehener Mediziner aufgrund seiner Studien und hervorragenden Schriften, der außerdem lange Zeit auf dieser Insel verbracht hat, behauptet, dass ein Aufenthalt in Porto Santo viel heilsamere und gesündere Wirkungen hat als eine Kur in einem Mineralbad am Ursprungsort.\n\nEs lohnt sich, hier die Worte von Dr. Nuno Teixeira festzuhalten, die unserer Meinung nach eine vollständige Studie über das Thema darstellen.\n\nDie Insel Porto Santo ist als Kurort einzigartig, sagt der genannte Arzt, weil sie Eigenschaften und Gesundheitsbedingungen vereint, die nirgendwo sonst in einem so ausgezeichneten Maß vereint sind wie auf dieser Insel. Denn sie ermöglichen die gleichzeitige Anwendung von Thalassotherapie oder Meeresbädern an einem Strand, der seinesgleichen in der Welt sucht, Trauben, die nicht besser sein können, und Mineralwasser, das sich mit den besten Portugals und des Auslands messen kann. Welcher Kurort der Welt, fragen wir, bietet die gesunden und heilsamen Ressourcen, die Porto Santo kennzeichnen, wo der Rekonvaleszent gleichzeitig Meeresbäder, Trauben und Mineralwasser findet? Wir kennen keinen außer Porto Santo, nur Porto Santo. Im Ausland sind die Strände weit von den Thermalbädern entfernt, und Meeresbäder können nicht gleichzeitig mit Mineralwasser genommen werden. Eine Traubenkur scheint in keiner Region unseres Landes praktiziert zu werden, und im Ausland ist diese Behandlung oder Ampelotherapie isoliert und wird nicht gleichzeitig mit Meeresbädern und Mineralwasser angewandt. Nur Porto Santo bietet also die drei großen Modifikatoren der Ökonomie - Meer, Trauben, Mineralwasser -, die gleichzeitig, wenn nötig, in optimalen Reinheits- und Heilungsbedingungen angewendet werden können.\n\n„Porto Santo hat den besten Badestrand, den man kennt, der von Ausländern sehr geschätzt und sogar bewundert wird. Es sind drei Meilen feinsten, goldgelben Sandes ohne Felsbrocken, die Tümpel bilden, in denen man badet, wie an einigen Stränden Portugals.\n\nDas Meerwasser ist sehr rein, ohne Verunreinigungen, weil in der Bucht weder Abwasserkanäle noch Kanäle von Industriebetrieben münden. Der Grund besteht aus Sandbänken, die sich bis zu einer großen Entfernung vom Wellenbrecher erheben, so dass Nichtschwimmer sich weit vom Strand entfernen können, ohne den Bodenkontakt zu verlieren, was ihn sehr für Damen geeignet macht. Es ist ein Strand, an dem man auf eine Badekabine verzichten kann, weil es keine Strömungen gibt, die Personen, die nicht schwimmen können, wie es an Stränden des Festlands schon vorgekommen ist, aufs offene Meer hinaustreiben könnten.\n\n«Alle diese Vorzüge und Annehmlichkeiten des Strandes von Porto Santo gipfeln in der Gleichförmigkeit des Grundes der Bucht, der immer flach, immer gleich ist, ohne Vertiefungen oder Gruben, in die der unerfahrene Badegast plötzlich eintauchen könnte, noch weiter nach unten gedrückt durch den Scheitel der Brandung, die eine Gefahr für alle Strände darstellt, aber nicht für den von Porto Santo existiert. Es ist also ein idealer Strand, der alle möglichen Perfektionen in sich vereint, und wir kennen keinen anderen draußen, der sich damit vergleichen lässt. Früher wurde er von einigen englischen Familien genutzt, die in dieser Stadt lebten und extra nach Porto Santo gingen mit ihren Strandzelten, um an dem prächtigen Strand zu baden, der auch der Club oder die Versammlung ist, wo sich die Familien, die den Sommer auf dieser Insel verbringen, abends treffen, um sich zu unterhalten, zu singen, zu musizieren und Spiele zu machen. Wir haben über den Strand gesprochen, sehen wir uns nun die Trauben an. \n\nWir kannten einen Gentleman, der mit seiner Familie in Paris lebte und mit dem wir sehr gute freundschaftliche Beziehungen hatten. Er war 83 Jahre alt, als wir ihm vorgestellt wurden, und für sein Alter war er sehr gut in Form, trotz seiner Zipperlein, die alle Alten gemeinsam haben. Er lebte wie gesagt in Paris und mit den ersten Sommerhitzen verlor er völlig die Lust zu essen, er hatte keinen Appetit auf irgendwas außer Trauben. Aber in Paris kommen die Trauben erst im September auf den Markt und die Person, von der wir sprachen, konnte nicht so lange warten, denn er verlor seinen Appetit schon Anfang Juli. Also kam er, um sich in Porto Santo zu ernähren, wie er sagte; er war der erste, der anfing Trauben zu essen und die letzte Person, die aufhörte, und da die Weinlese zu der Zeit bis Ende September dauerte, aß er also Trauben von Mitte Juli bis Ende September, das heißt zweieinhalb Monate. Er aß nur Trauben, denn nichts anderes schmeckte ihm. Seit dem ersten Jahr, das wir ihn kannten, kam er jedes Jahr nach Porto Santo, um Trauben zu essen, solange er lebte. Er erzählte jedem, dass er, seit er mit seiner Trauben-Diät begonnen hatte, viel mehr Gesundheit genoss, er sah all seine gewohnten Beschwerden verschwinden und versicherte, dass ihm die Trauben das Leben verlängert und die Gesundheit sehr verbessert hätten; er starb im Alter von 94 Jahren. \n\nSehen wir uns nun die Mineralwässer von Porto Santo an. Es sind banale Tatsachen, so alltäglich, die Verbesserungen, die Menschen mit der Einnahme der Wässer von Porto Santo bei Verdauungsbeschwerden erfahren, besonders wenn die Wässer direkt auf der Insel an ihrer Quelle eingenommen werden. Wir möchten auf eine Tatsache eingehen, die wir kennen und die außergewöhnlich, höchst einzigartig ist und die die fast wunderbare Wirkung des Wassers von Porto Santo beweist. \n\nHier gab es einen Jungen, unseren Zeitgenossen im Lyzeum dieser Stadt, sehr talentiert und einer der herausragendsten Dichter seiner Zeit, besonders in der humoristischen Gattung, wobei seine kleinen Zeitungsbeiträge sehr amüsant und in dieser Stadt sehr geschätzt waren. Unglücklicherweise starb er noch jung an Lungentuberkulose, an der er einige Jahre litt. Er war leitender Angestellter der ehemaligen Banco Comercial da Madeira und da er krank war, begleitete er jedes Jahr den Direktor und Gründer jener Bank, den angesehenen Großgrundbesitzer und allseits beliebten Bürger João de Sales Caldeira, nach Porto Santo. Der Junge, von dem wir sprechen, war wie alle Tuberkulosekranken ein Dyspeptiker, aber mit einer so großen Empfindlichkeit und Unverträglichkeit des Magens, dass ihm alles schlecht bekam. Er nahm nur Flüssiges zu sich, der Magen akzeptierte keine Nahrung, die gekaut werden musste, denn sie wurde sofort erbrochen und löste Durchfall aus. Die Brühen mussten passiert sein; ein einfaches Reiskorn, ein kleines Nudelfädchen reichte aus, um eine Indigestion auszulösen. Nun, dieser arme Junge, dessen Ernährung hier in Madeira für die Herrin eine wahre Qual war, wie wir mehr als einmal von ihr hörten, und dessen Magen nur passierte Brühen vertrug, aß in Porto Santo alles: Kohlsuppe, Melonen, Wassermelonen, Trauben etc., und nichts bekam ihm schlecht. Wir behaupten Tatsachen, denn wir haben es viele Male miterlebt. Es ist möglich, dass diese außergewöhnliche Magenverträglichkeit das Ergebnis mehrerer Faktoren war - Ruhe, Klima, Umgebung - aber die Wässer waren sicher der wichtigste. \n\nZusammenfassend: Meeresbäder, Trauben und Mineralwasser - das ist der dreifache Anspruch, der Porto Santo als Kurort empfiehlt, der sicherlich von keinem anderen übertroffen und nicht einmal erreicht wird.»\n,\n  ",
    "categories": [
        "health"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Nuno Silvestre Teixeira": [
            "Arzt, Dozent an der Medizinischen Fakultät, Gesundheitsbeauftragter des Bezirks, angesehener Wissenschaftler der Medizin"
        ],
        "João de Sales Caldeira": [
            "Bedeutender Grundbesitzer und angesehener Bürger, Direktor und Gründer der ehemaligen Commercial Bank of Madeira"
        ]
    },
    "years": {}
}