{
    "id": 2880,
    "lang": "de",
    "is_original": false,
    "title": "Porto Santo (Vegetation von)",
    "fl": "P",
    "original_title": "Porto Santo (Vegetação do)",
    "body": "Die folgenden Auszüge über die Vegetation von Porto Santo stammen vom renommierten Botaniker und Mitautor dieses Werks, Carlos de Meneses. Sie wurden einem schönen Artikel im „Diario Popular“ in Funchal vom 1. und 2. April 1908 entnommen und werden hier für die Bewohner dieser Insel als von besonderem Interesse erachtet.\n\n> Die Reblaus, die 1872 erstmals auf Madeira auftrat, breitete sich viel später auch auf Porto Santo aus. Obwohl ihre Einführung relativ neu ist, hat sie bereits beträchtliche Schäden angerichtet. Am stärksten befallen waren Reben in lehmigen Böden, aber auch an einigen wenigen Stellen mit sandigem Boden wurden die Weinberge von diesem Insekt befallen. Unseren Informationen zufolge sind die Reben entlang der Küste fast vollständig verschwunden. Heute gibt es dort nur noch zwei Weinbaustreifen, einen in Espirito Santo und einen anderen in Ponta. \n\n> Da die tiefergelegenen Gebiete von Porto Santo fast ausschließlich kalkhaltige Böden aufweisen, wäre es ratsam, dort amerikanische Rebsorten wie Vitis monticola und insbesondere V. Berlandieri auszuprobieren. Diese könnten auf die derzeit kultivierten Rebsorten aufgepfropft werden. Wenn man sich nicht ernsthaft um die Einführung resistenter, dem Boden angepasster Rebsorten kümmert, könnte die Weinproduktion auf Porto Santo noch große Schäden erleiden. Denn die Erfahrung hat gezeigt, dass Sandböden nicht immer ein Hindernis für die Ausbreitung der gefürchteten Reblaus sind.\n\n> Feigenbäume und Maulbeerbäume sind die einzigen häufig vorkommenden Obstbäume auf Porto Santo. Mandelbäume, Pfirsichbäume, Granatapfelbäume, Erdbeerbäume, Olivenbäume, Birnbäume und Quittenbäume sind zwar auch vertreten, kommen aber alle mehr oder weniger selten vor. Die sogenannten Caniça-Birnen, die einzigen Birnensorten, die wir auf dieser Insel sahen, sind ausgezeichnet, und die Oliven aus den Olivenbäumen des Ortes, obwohl denen Portugals unterlegen, können für den Eigenbedarf genutzt werden.\n\n> Es ist anzunehmen, dass die Olivenbäume in den Gärten des Ortes Porto Santo vom Festland importiert wurden, da sie sich sowohl in der Blattform als auch in der Fruchtgröße deutlich von den auf Madeira endemischen Varietäten der Europäischen Olivenbäume Olea europea var. maderensis und Olea europea var. buxifolia unterscheiden. Letztere kommt im wilden Zustand auf den Felsen des Pico de Ana Ferreira auf der Insel vor, wo sie lediglich ein Strauch ist.\n\n> Die Wacholder (Juniperus phoenicea) und Drachenbäume (Dracoena draco), welche Porto Santo zur Zeit seiner Entdeckung bedeckten, sind heute völlig ausgestorben. Die einzigen erwähnenswerten einheimischen Straucharten, die noch vorkommen, sind der Europäische Bocksdorn (Lycium europaeum), der Madeira-Maulbeerenbaum (Sideroxylon marmulano), der Madeira-Buchs (Catha dryandri), die Besenheide (Erica scoparia) und der bereits erwähnte wild wachsende Olivenbaum.\n\n> Abgesehen von den bereits genannten Obstbäumen gibt es auf der Insel nur noch folgende eingeführte Gehölzarten: die Tamariske (Tamarix gallica), 1834 von João Antonio Pedroso eingeführt und heute ziemlich häufig; die Silber-Pappel (Populus alba), ebenfalls ziemlich häufig; die See-Kiefer (Pinus pinaster), die in sehr kleinem Maßstab in Enguias und Curral do Canario angebaut wird; der Ölweidenbaum (Elaeagnus angustifolia); die Dattelpalme (Phoenix dactylifera); Myoporum acuminatum und der Tabakstrauch (Nicotiana glauca). \n\n> Diese beiden letztgenannten Arten, die sich zunehmender Beliebtheit erfreuen, wurden vom verstorbenen Botaniker João Maria Moniz eingeführt.\n\n> Zwei Exemplare der Aleppo-Kiefer oder Jerusalem-Kiefer, die wir auf Porto Santo kultiviert sahen, wurden vor einigen Jahren gefällt. Diese Art sollte sich in den für die Landwirtschaft ungeeigneten Kalksteinböden im Norden der Insel ansiedeln lassen.\n\n> Unter den einheimischen, eingebürgerten und großflächig kultivierten Pflanzen gibt es auf Porto Santo 325 Arten, davon 317 Blütenpflanzen und 8 Gefäßsporenpflanzen. Die artenreichsten Familien der Insel sind die Hülsenfrüchtler mit 40 Arten, die Korbblütler und Süßgräser mit jeweils 38 Arten, die Kreuzblütler mit 15 Arten, die Doldenblütler und Nelkengewächse mit jeweils 13 Arten sowie die Lippenblütler und Gänsefußgewächse mit jeweils 11 Arten. Zwei Arten scheinen endemisch für die Insel zu sein: der Strauch-Goldlack (Cheiranthus arbuscula) und die Porto-Santo-Pedrosia (Pedrosia porto-sanctana).\n\n> Von den zahlreichen Futterpflanzen, die es auf Porto Santo gibt, seien aufgrund ihrer Häufigkeit nur folgende erwähnt: der Acker-Lattich (Lactuca serriola), der Kopfsalat (Crepis divaricata), verschiedene Kleearten, zwei Steinklee-Arten (Melilotus spp.), die Sichel-Wicke (Scorpiurus sulcata), Flughafer (Avena fatua und A. barbata), das Große Zittergras (Briza maxima), das Kleine Zittergras (B. minor) und das Englische Raygras (Lolium perenne). Zwei Arten von Mittagsblumen (Mesembryanthemum crystallinum und M. nodiflorum) produzieren Soda und aus der Eibisch-Malve (Lavatera arborea) wird eine Textilfaser gewonnen, die zur Herstellung von Seilen verwendet wird. Der Weiße Mohn, der Opium liefert, ist unter den Getreideäckern sehr häufig anzutreffen.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Carlos de Meneses": [
            "Herausragender Botaniker und Co-Autor dieses Werks"
        ],
        "João Antonio Pedroso": [
            "Führte 1834 den Tamariskenbaum ein"
        ],
        "João Maria Moniz": [
            "Verstorbener Botaniker, der die Arten Myoporum acuminatum und Nicotiana glauca einführte"
        ]
    },
    "years": {
        "1872": [
            "Auftreten der Reblaus auf Madeira"
        ],
        "1834": [
            "Einführung des Tamariskenbaums durch João Antonio Pedroso"
        ]
    }
}