{
    "id": 2881,
    "lang": "de",
    "is_original": false,
    "title": "Porto Santo (Das Wasser von)",
    "fl": "P",
    "original_title": "Porto Santo (As Aguas do)",
    "body": "Wenn längere Dürreperioden auftreten, was von Zeit zu Zeit geschieht, leidet diese Insel unter den Folgen einer wahren öffentlichen Katastrophe. Es ist sehr lobenswert, wie die Generalversammlung des Bezirks unter der Leitung von Dr. João Abel de Freitas dort wichtige hydraulische Landwirtschaftsarbeiten durchführen ließ, um die Krisen, die durch diese Dürren verursacht werden, abzumildern und die Landwirtschaft in der gesamten Region erheblich zu verbessern. Der Bau eines großen \"Grabens\" wurde für notwendig erachtet, den der erwähnte Vorsitzende in einem Interview, das er 1942 einer Zeitung gab, mit folgenden Worten beschrieb, die wir hier wiedergeben werden.\n\n## \"Der Bau eines Grabens zur Sammlung und Verteilung von Regenwasser, der derzeit durchgeführt wird, ist vielleicht das wirtschaftlich und sozial bedeutendste Projekt, das dort je realisiert wurde, nicht nur wegen seiner Zeitgemäßheit, Hunderten von Arbeitern Beschäftigung zu bieten, sondern auch wegen des Einflusses, den es auf die landwirtschaftliche Entwicklung der Region haben sollte.\n\nDieser Graben hat in erster Linie die Funktion, die Wassermengen, die manchmal in großen Mengen die Hänge des Pico do Castelo hinunterfließen und so viel Schaden in den darunterliegenden Hängen angerichtet haben, aufzufangen und abzuleiten. Wenn eine der Hauptursachen für den Verfall dieses Geländes beseitigt ist, besteht die Hoffnung, dass ein Anreiz für den Wiederaufbau der Mauern und die Wiederherstellung des verschwundenen Geländes geschaffen wird.\n\nZweitens wird das auf diese Weise gesammelte Wasser im verteilenden Teil des Grabens durch sandiges Gelände an Orten wie Camacha, Eira Velha, Areias usw. transportiert, die ein natürliches Reservoir von großer Kapazität bilden, in das sich das gesamte dorthin geleitete Wasser einsickern wird. Aus diesem großen Infiltrationsfeld leitet sich Wasser für fast alle existierenden Quellen und Brunnen ab.\n\nAuf diese Weise soll nutzbringendes Wasser, das bisher schädlich war, auf zwei Arten genutzt werden: Erstens durch die direkte Bewässerung von Grundstücken unterhalb des Grabens und zweitens durch die Erhöhung des Grundwassers und folglich des Abflusses der Quellen. Dies wird auch die wirtschaftliche Rechtfertigung für die Bohrung neuer Brunnen und damit die Ausweitung der bewässerten Flächen zur Folge haben.\n\nEin weiterer Vorteil des Baus dieses Grabens besteht darin, dass er auch ein Anreiz für den Bau von Staudämmen oder Wasserspeichern an den geeignetsten Stellen entlang seiner Route bietet, wo bei regelmäßigem Vorhandensein von Wasserüberschüssen, die einen solchen Bau rechtfertigen würden, Wasser für die zukünftige Bewässerung zurückgehalten werden kann.\"",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1942": [
            "Bau eines Grabens zur Sammlung und Verteilung von Regenwasser"
        ]
    }
}