{
    "id": 2882,
    "lang": "de",
    "is_original": false,
    "title": "Porto Santo (Entwicklung, Verfall und Krisen)",
    "fl": "P",
    "original_title": "Porto Santo (Desenvolvimento, decadência e crises)",
    "body": "## Fünftel und Achtel\nIn den frühen Zeiten der Kolonisierung entwickelte und gedieh die Siedlung und spätere Stadt Porto Santo, aber kaum mehr als ein Jahrhundert später begann sie in offensichtlichen Verfall zu geraten, der sich im Laufe der Zeit gehalten hat und von Zeit zu Zeit von furchtbaren Krisen heimgesucht wird, die hauptsächlich auf die relativ häufigen langanhaltenden Dürren zurückzuführen sind.\n\nDieser erste Wohlstand war weder von langer Dauer noch bemerkenswert, und zu seinem fast sofortigen Ruin, insbesondere ab Ende des 16. Jahrhunderts, trugen neben der schwerwiegenden Ursache die häufigen Überfälle der Piraten, die Abwesenheit der Grundherren, die hochmütigen Geschlechter vieler Einwohner, die den Anbau des Landes vernachlässigten, die klimatischen Bedingungen, die damals zu erzwungener Untätigkeit führten, sowie andere lokale Umstände bei, die heute nicht gut bekannt sind.\n\nDr. Alvaro de Azevedo sagt uns, dass \"die obskure Geschichte dieser Insel sich einfach auf die Vergessenheit beschränkt, der sie von den Regierungen immer überlassen wurde. Erst zur Zeit des Marquês de Pombal, dessen Vertreter auf diesem Archipel der energische Gouverneur und Generalkapitän João Antonio de Sá Pereira war, entdeckte das Mutterland, dass diese Insel ein portugiesischer Besitz war.\n\nPorto Santo war in einen solchen Zustand des Verfalls geraten, dass es drohte, entvölkert zu werden. Verschiedene Ursachen trugen dazu bei, wobei die Hauptursachen der erschwerte Kolonialvertrag waren, der durch häufige Dürren noch verschlimmert wurde, sowie der törichte Hochmut vieler seiner Bewohner, die es sich nicht herabließen, sich der Landwirtschaft oder Handwerken zu widmen. Die begüterten Grundherren lebten ein müßiges Leben in Funchal oder Lissabon und bezogen die Hälfte der Erträge ihrer Ländereien, während sie die Kolonisten in der erbärmlichsten Lage ließen, die der Armut sehr nahe kam. Ein Luxus, der in krassem Widerspruch zu den traurigen Umständen der Insel stand, grassierte unter ihren Bewohnern, von denen eine große Anzahl glaubte, von edlen Ahnen abzustammen.\n\nDas königliche Dekret vom 13. Oktober 1770 beendete viele dieser Missbräuche, auch wenn es das Übel nicht an der Wurzel packte. In der Zwischenzeit konnten nur die eiserne Faust des Marquês und seines Vertreters auf dieser Insel, den der Anmerker der Saudades den Madeira-Pombal nennt, in der Lage sein, ein Dekret mit so drakonischen Bestimmungen durchzusetzen, das sicherlich heftige Proteste derer hervorrufen würde, die durch es so schwer geschädigt wurden.\n\nDer erste Absatz dieses wirklich pombalinischen Dokuments, das von allen der gewalttätigste ist, besagt, dass \"das Land an die derzeitigen Pächter und ihre Familien übertragen werden soll, damit sie den Nießbrauch desselben Landes besitzen... indem es in denselben Familien verewigt wird mit der Verpflichtung, die besten ein Fünftel und die von zweiter Qualität ein Achtel ihrer Produktion zu zahlen, ohne dass diese Abgaben geändert werden können...\". Durch diese Bestimmung des Erlasses konnten die Gutsherren nicht nur ihr Land nicht veräußern, sondern erhielten daraus auch nur einen einfachen Zins, wobei sie anstatt der Hälfte des Ertrags ihrer Ländereien nur ein Fünftel oder Achtel erhielten, je nach deren Qualität. Daher kommt die Bezeichnung dieses königlichen Erlasses als \"Fünftel- und Achtel-Gesetz\", das den Bewohnern von Porto Santo zugute kam, aber die Eigentümer ihrer jahrhundertealten Rechte beraubte, es sei denn, sie wollten auf der Insel leben und die landwirtschaftlichen Betriebe ihrer Ländereien selbst leiten. Nach diesem ersten Absatz sind die Bewohner für einen Zeitraum von zehn Jahren von der Zahlung des Zehnten, der dem Staat gehörte, befreit.\n\nIm zweiten Absatz wird festgelegt, dass die Ämter der Richter, Gemeinderäte, Gemeindeanwälte und andere Ämter der Justiz oder des Finanzwesens, die von Personen höheren Standes ausgeübt wurden, nur von Personen ausgeübt werden konnten, die \"Landwirtschaft betrieben\".\n\nDer dritte Absatz bestimmt, dass der Gouverneur \"unter den Söhnen der genannten Müßiggänger, die keine Landwirtschaft betreiben\", sechs zum Schuhmacherhandwerk, ebenso viele zum Schneiderhandwerk, zwei zum Töpferhandwerk, vier zum Zimmermannshandwerk, vier zum Maurerhandwerk und zwei zum Schmiedehandwerk ausbilden lassen soll.\n\nAndere interessante Bestimmungen enthält das berühmte Dokument, die wir der Kürze halber auslassen, ein Dokument, das in den Saudades da Terra auf Seite 713 ff. abgedruckt ist. Dies ist das berühmte Gesetzesdokument, das unter dem Namen \"Gesetz der Fünftel und Achtel\" bekannt wurde und damals für größtes Aufsehen sorgte und trotz der autoritären Herrschaft des Marquês de Pombal Gegenstand höchst kontroverser Kommentare war.\n\n\nDas Dekret vom 13. Oktober 1770 ordnete an, dass der Gouverneur und Generalhauptmann, begleitet von anderen Beamten, persönlich nach Porto Santo gehen sollte, um es vollständig umzusetzen. Zu diesem Zweck ließ sich João Antonio de Sá Pereira von dem Richter Dr. Francisco Moreira de Matos, dem Finanzverwalter Domingos Afonso Barroso, dem Ingenieurleutnant Francisco Salustiano da Costa e Sá und dem Regierungssekretär José Anastacio da Costa begleiten. Sie kamen am 28. Mai 1771 auf der Insel an und blieben mit den anderen Staatsbeamten bis zum 20. Juni des folgenden Monats dort.\n\nWährend sich der Bezirksrichter, der Finanzverwalter des Königreichs und der Ingenieurassistent darum kümmerten, die Ländereien zu registrieren und diejenigen zu unterscheiden, die den \"Quintos\" oder \"Oitavos\" ihrer Produktion zahlen mussten, befasste sich der Gouverneur mit seinem Sekretär damit, die anderen Bestimmungen des Dekrets umzusetzen. Dabei erließ er eine Verordnung, die in erster Linie der Landwirtschaft gewidmet war und in der er Pedro Teles de Meneses, einen Einheimischen von Porto Santo, zu ihrem Inspektor mit einem Jahresgehalt von vierhunderttausend Réis ernannte.\n\nSá Pereira ließ den Stadtrat, die Behörden, die Beamten und viele Leute aus dem Volk zusammenrufen, und dort wurde das Dekret vom 13. Oktober feierlich verkündet und seine Umsetzung und Einhaltung eingeleitet.\n\nZwanzig Jahre später besuchte Gouverneur und Generalhauptmann D. Diogo Pereira de Forjaz Coutinho die Insel, um zu überprüfen, wie das berühmte Dekret von 1770 umgesetzt wurde, dessen wichtigste Bestimmungen im Laufe der Jahre außer Kraft gesetzt worden waren.\n\nDie Krisen, die von Zeit zu Zeit auf dieser Insel auftreten, insbesondere durch lange Dürreperioden, wie oben erwähnt, sind ein schrecklicher Anblick für die Bewohner, die immer in der Aussicht auf das Gespenst des Hungers mit all seinen Schrecken leben.",
    "categories": [
        "society",
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Alvaro de Azevedo": [
            "Historiker"
        ],
        "Marquês de Pombal": [
            "Politiker"
        ],
        "João Antonio de Sá Pereira": [
            "Gouverneur und Generalkapitän"
        ]
    },
    "years": {
        "1770": [
            "Königlicher Erlass",
            "Der Erlass vom 13. Oktober ordnete an, dass der Gouverneur und Generalkapitän zusammen mit anderen Beamten persönlich nach Porto Santo gehen sollte, um ihm vollständig auszuführen"
        ],
        "1771": [
            "Er kam auf dieser Insel am 28. Mai 1771 an und hielt sich dort zusammen mit anderen Staatsbeamten bis zum 20. Juni des folgenden Monats auf."
        ],
        "1777": [
            "Zwanzig Jahre später besuchte der Gouverneur und Generalkapitän D. Diogo Pereira de Forjaz Coutinho die Insel, um zu überprüfen, wie der berühmte Erlass von 1770 umgesetzt wurde"
        ]
    }
}