{
    "id": 2883,
    "lang": "de",
    "is_original": false,
    "title": "Porto Santo (Plünderungen auf der Insel)",
    "fl": "P",
    "original_title": "Porto Santo (Saques na ilha do)",
    "body": "Die kleine Insel Porto Santo, isoliert und schutzlos, wurde mehrmals von Korsaren und Piraten überfallen und geplündert, die zwar dort keine reiche und üppige Beute finden konnten, aber zumindest mit völliger Straffreiheit rechnen konnten und mit der hastigen Flucht der Einwohner zu den Gipfeln der Berge, so dass das Feld frei war für die Habgier der Eindringlinge. Es war die Krone des Pico do Castelo, schwer zugänglich und dessen Besteigung ohne große Mühe für diejenigen, die es versuchten, verhindert werden konnte. Dies diente hauptsächlich als Zufluchtsort für die armen Bewohner der benachbarten Insel, die sich dort vor der Wildheit der Piraten in Sicherheit brachten. Der steile Berg hatte erst Anfang des 18. Jahrhunderts eine ordentliche Verteidigung mit seinen Kanonen und Zinnen. Die Bewohner verließen sich in früheren Zeiten nur auf die steilen Hänge des Gipfels, wo einfache Steine, die frei die Hänge hinunterrollten, ausreichten, um jeden Angriff zu verhindern. Das Fort der Stadt, das zu Ehren von König José I. den Namen S. José erhielt, wurde zu Zeiten des Marquês de Pombal erbaut. Vor dieser Zeit wissen wir nicht, auf welche Verteidigungselemente Porto Santo im Falle eines Angriffs zählen konnte, aber sie müssen schwach und nutzlos gewesen sein, da es keine Aufzeichnungen über irgendeinen Widerstand gegen die verschiedenen Überfälle der Piraten gibt (siehe Preston). Der früheste bekannte Überfall, von dem es Aufzeichnungen gibt, war der der französischen Piraten am 2. Oktober 1566. Am nächsten Tag landeten sie in Funchal und verübten den schrecklichen Überfall auf die Stadt, von dem die madeirischen Chroniken mit solchem Entsetzen berichten. Im Jahr 1617 überfielen die Marokkaner Porto Santo, plünderten die Stadt und verursachten unter anderem die völlige Zerstörung der Archive der Stadtverwaltung und der Pfarrkirche. Das Gleiche geschah im Jahr 1667. Am 11. Dezember 1690 \"überfielen zwei französische Freibeuter diese Insel und plünderten sie, vor allem die Kirche, die beraubt wurde, von Ornamenten, Silber und Büchern ... ohne dass etwas anderes getan werden konnte, als dass der Vikar Dr. Estevão de Vasconcelos das Allerheiligste Sakrament verzehrte ... und nur mit der Monstranz in der Hand zog er sich auf den Pico do Castelo zurück ...\" Es sind keine weiteren Einzelheiten dieses Überfalls bekannt. Im Januar 1708 erlitt diese Insel erneut eine Plünderung durch französische Piraten, die sich nicht nur der Plünderung hingaben, sondern auch die Pfarrkirche in Brand steckten und einige Häuser der Stadt. Rebêlo da Silva erzählt in seiner Geschichte Portugals, dass die Insel Porto Santo im Jahr 1641 fast von einer osmanischen Flotte mit zwölf Segeln blockiert war, aber dass die Bewohner, als sie von der Revolution vom 1. Dezember 1640 erfuhren, \"die Neuigkeit mit wiederholten Salutschüssen aus Kanonen und Musketen begrüßten und dass die verblüfften Türken durch den Lärm und in Unkenntnis der Ursache es für klug hielten, nachzugeben und zu verschwinden\". Es ist sicher, dass die algerischen Piraten bei verschiedenen Gelegenheiten, vor allem im Laufe des 17. Jahrhunderts, die benachbarte Insel Porto Santo überfielen und plünderten, aber wir können nicht genau sagen, in welchen Jahren diese Überfälle stattfanden, da wir darüber keine detaillierten Informationen gefunden haben.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Porto Santo": [
            "Kleine, isolierte und schutzlose Insel, die häufig von Korsaren und Piraten überfallen und geplündert wurde."
        ]
    },
    "people": {
        "José I.": [
            "König, zu dessen Ehren das Fort der Stadt den Namen S. José erhielt."
        ]
    },
    "years": {
        "1566": [
            "Französische Piraten verübten den frühesten bekannten Überfall auf die Insel Porto Santo."
        ],
        "1617": [
            "Marokkaner überfielen Porto Santo, verursachten Schäden, einschließlich der völligen Zerstörung der Archive des Rathauses und der Pfarrkirche."
        ],
        "1667": [
            "Das Gleiche geschah im Jahr 1667."
        ],
        "1690": [
            "Zwei französische Freibeuter plünderten die Insel, vor allem die Kirche, und verzehrten das Allerheiligste Sakrament."
        ]
    }
}