{
    "id": 2884,
    "lang": "de",
    "is_original": false,
    "title": "Porto Santo (Demografische Aspekte von)",
    "fl": "P",
    "original_title": "Porto Santo (Aspectos demográficos do)",
    "body": "Aus einem interessanten Vortrag von Pater Eduardo Pereira, veröffentlicht in der \"Diario de Noticias\" in Funchal am 22. und 23. Juli 1941, sind folgende Auszüge entnommen:\n\n> Das soziale Leben von Porto Santo ist auch ein Element von Interesse, Neugier und Studium wegen des krassen Kontrasts, den es zum Leben auf Madeira bietet. Die Bevölkerung hat sich immer innerhalb der Insel und ihrer Ethnie, Bräuche und Traditionen isoliert.\n\n> Es ist ein typisches und originelles Land in der geologischen und demografischen Zusammensetzung des Archipels. Die Bevölkerung, die direkt aus zwei Rassen, der portugiesischen und der arabischen, abstammt, zeigt in allem ihren Einfluss und Atavismus. \n\n> Sie ist portugiesisch in sehr ausgeprägten und starken Zügen der Kolonisatoren des 16. Jahrhunderts; sie ist arabisch in atavistischen Zügen ausgeprägten Maurertums. Die Ersteren zeigten sich in Kastenstolz und moralischen Attributen; die Letzteren in physischen Merkmalen und Naturellen der Mischung. Sie ist jedoch in ihrer moralischen Prägung ausgeprägter portugiesisch, wobei Insel und Einwohner so viel physische und politische Affinität mit dem portugiesischen Festland aufweisen, dass man leicht sagen könnte, sie seien eher von dort als von hier. Auch die Erziehung dieses Volkes ist eine weitere originelle Facette von beachtenswertem psychologischem Relief.\n\n> Die Art zu leben, zu fühlen, der soziale Umgang, die Vorstellungen von Hygiene, die Attribute von Höflichkeit und Solidarität, die Sprache, die Familie, die väterliche Autorität, die Ehe, die Pergamente, die Moral, die Ernährung, die Unterhaltung, die Musik, das landwirtschaftliche System, alles, alles unterscheidet die Bevölkerung von Porto Santo von der Madeiras. Aus arabischem Misstrauen gibt sich das Volk weder preis noch öffnet es sich bei der ersten Berührung mit irgendjemandem, egal ob von innen oder von außen, woher er auch kommen mag. Zuerst lernt man kennen, dann studiert man, um dann mit portugiesischer Offenheit und Zuneigung zu schätzen. Seine Zuneigung kommt spät, aber sie hält. Niemand sollte versuchen, es zu täuschen, denn aus diesem Betrug wird es als Erstes einen Vorteil ziehen. Ungewöhnlich intelligent und scharfsinnig lässt es sich nicht von Fremden kennen, ohne sie zuerst zu kennen. Es ist jedoch von einer fesselnden und beispiellosen Urbanität unter unseren Bevölkerungen.\"",
    "categories": [
        "society",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Porto Santo": [
            "Insel und Einwohner so viel physische und politische Affinität mit dem portugiesischen Festland aufweisen, dass man leicht sagen könnte, sie seien eher von dort als von hier."
        ]
    },
    "people": {
        "Eduardo Pereira": [
            "Pater"
        ]
    },
    "years": {}
}