{
    "id": 2887,
    "lang": "de",
    "is_original": false,
    "title": "Häfen Madeiras",
    "fl": "H",
    "original_title": "Portos da Madeira",
    "body": "Von den Häfen des Archipels galten bis vor kurzem Funchal und der Süden der Insel Porto Santo als gut, Abra, Machico, Santa Cruz, Câmara de Lobos, Ribeira Brava, Ponta do Sol, Porto do Moniz und Porto da Cruz als erträglich und Caniçal, Porto Novo, Reis Magos, Oliveira, Campanário, Lugar de Baixo, Madalena do Mar, Anjos, Fajã do Mar, Calheta, Jardim do Mar, Paul do Mar, Pesqueiro, Seixal, Fajã da Areia, Ponta Delgada, Boaventura, São Jorge und Faial als schlecht. Die Häfen der Gemeinden Porto do Moniz und Porto da Cruz gelten bei Winden aus südlichen Richtungen als gute Anlandestellen, wobei dann der gesamte Süden Madeiras für den Schiffsverkehr gesperrt ist, was aber nur wenige Male pro Jahr vorkommt. In den letzten 30 Jahren haben sich die Bedingungen in diesen Häfen durch den Bau kleiner Kais und Anlegestellen sowie Reparatur- und Erweiterungsarbeiten an bestehenden Anlagen deutlich verbessert.\n\nIm September 1944 legte der technische Direktor des Autonomen Hafenamtes des Madeira-Archipels, Ingenieur Henrique Schreck, im Einklang mit den vom Zentralstaat für die Kontinentalhäfen und Inselhäfen beschlossenen Maßnahmen dem Generalrat dieses Bezirks einen ausführlichen Bericht über die verschiedenen Arbeiten vor, die in Kürze an den Häfen unseres Archipels ausgeführt werden müssen.\n\nWer sich eingehend über die Häfen Madeiras und insbesondere über den von Funchal informieren möchte, dem sei der 5. Band des wichtigen Werks \"Die Seehäfen Portugals und der angrenzenden Inseln\" des angesehenen Ingenieurs Adolfo Loureiro empfohlen.\n\n## Siehe Hafen von Funchal und jeden der oben aufgeführten Namen.",
    "categories": [
        "geography"
    ],
    "freguesias": [
        "Funchal",
        "Porto Santo",
        "Abra",
        "Machico",
        "Santa Cruz",
        "Câmara de Lobos",
        "Ribeira Brava",
        "Ponta do Sol",
        "Porto do Moniz",
        "Porto da Cruz",
        "Caniçal",
        "Porto Novo",
        "Reis Magos",
        "Oliveira",
        "Campanário",
        "Lugar de Baixo",
        "Madalena do Mar",
        "Anjos",
        "Fajã do Mar",
        "Calheta",
        "Jardim do Mar",
        "Paul do Mar",
        "Pesqueiro",
        "Seixal",
        "Fajã da Areia",
        "Ponta Delgada",
        "Boaventura",
        "São Jorge",
        "Faial"
    ],
    "locations": {},
    "people": {},
    "years": {
        "1944": [
            "Im September legte der technische Direktor Henrique Schreck einen Bericht über die an den Häfen durchzuführenden Arbeiten vor."
        ]
    }
}