{
    "id": 2888,
    "lang": "de",
    "is_original": false,
    "title": "Fischereihäfen",
    "fl": "F",
    "original_title": "Portos de Pesca",
    "body": "Im Folgenden sind die Fischereihäfen dieses Archipels aufgeführt, die die wichtigsten sind und in denen die Zollüberwachung und die Erhebung der Steuer, die auf den dort eingehenden Fisch fällt, durchgeführt wird. Es gibt andere kleine Häfen, in denen diese Industrie ebenfalls betrieben wird, aber in sehr begrenztem Umfang und manchmal mit vorübergehendem Charakter.\n\nWie bereits erwähnt, ist die Fischereiindustrie in diesem Archipel relativ wichtig, denn etwa zweitausend Menschen sind ausschließlich davon abhängig, abgesehen von denen, die sich ihr nur zeitweise und zu bestimmten Jahreszeiten widmen. Einige Tausend Menschen leben also ausschließlich von ihr, und es ist bedauerlich, dass es keine industrielle und kommerzielle Organisation gibt, die die Arbeiter dieser sehr nützlichen Industrie wirksam schützt und sie vor der zügellosen Gier gemeiner und unmenschlicher Spekulanten bewahrt. Es ist auch sehr bedauerlich, dass keine mutualistische Organisation geschaffen wurde, um kranken, arbeitsunfähigen und invaliden armen und schutzlosen Fischern zu helfen.\n\nIn dem geschätzten Werk _Statistik der Meeresfischerei auf dem Festland und den angrenzenden Inseln_ im Jahr 1931 finden sich einige interessante Daten über unseren Archipel, die wir archivieren möchten:\n\n| Jahr | Motorisierte Boote | Segel- oder Ruderboote | Tonnage der motorisierten Boote | Tonnage der Segel- oder Ruderboote |\n|-|-|-|-|-|\n| 1931 |  |  |  | 1141 |\n| 1930 |  |  |  | 1024 |\n| 1929 |  |  |  | 1130 |\n| 1928 |  |  |  | 1096 |\n| 1927 |  |  |  | 1002 |\n|   | 21 | 24 | 508 | 519 |\n|   | 231 | 205 |  |  |\n|   |  |  | 490 | 481 |\n|   |  |  | 446 |  |\n|   |  |  |  | 7 |\n|   | 10 | 26 | 1452 | 1390 |\n|   |  |  | 1340 | 1725 |\n|   |  |  | 1401 | 12 |\n|   |  |  |  | 26 |\n\nEs wäre nützlich und interessant, detaillierte statistische Informationen über die laufende Zeitperiode, insbesondere für jeden Fischereihafen, zur Verfügung zu stellen, aber wir wissen nicht, ob es diesbezüglich zuverlässige Daten gibt. Die hier festgehaltenen Informationen über frühere Jahre sind jedenfalls nützlich.\n\nIn den 15 Fischereihäfen des gesamten Archipels, in denen die Zollüberwachung durchgeführt wird, betrugen Gewicht und Wert des im Jahr 1941 angelandeten Fisches gemäß den offiziellen Daten, die uns freundlicherweise zur Verfügung gestellt wurden, wie folgt:\n\n| Ort | Kilo | Escudos |\n|-|-|-|\n| Funchal | 1.060.258 | 1.106.871 |\n| Ponta da Cruz | 230.214 |  |\n| Câmara de Lobos | 512.491 | 769.674 |\n| Ribeira Brava | 46.860 | 52.597 |\n| Ponta do Sol | 46.451 | 63.610 |\n| Calheta | 78.315 | 93.392 |\n| Paul do Mar | 92.026 | 106.756 |\n| Porto Moniz | 155.358 | 144.030 |\n| S. Vicente | 15.000 | 19.234 |\n| Ponta Delgada | 14.244 | 16.432 |\n| Porto da Cruz | 20.938 | 12.515 |\n| Machico | 185.381 | 220.871 |\n| Santa Cruz | 56.803 | 67.336 |\n| Reis Magos | 18.976 | 23.085 |\n| Porto Santo | 30.872 | 23.798 |\n\n\n\nIn diesem Jahr wurde mit dem Fang von Pottwalen begonnen, die es zuvor nicht gab. In der erwähnten Notiz heißt es, dass „die Art der Walketiere“ 125.312 Kilogramm und 110.827 Escudos im Hafen von Porto do Moniz sowie 2.386 Kilogramm und 10.000 Escudos im Hafen der Gemeinde Porto da Cruz einbrachte. In den Zahlen für den Hafen von Porto do Moniz sind 19 Kilogramm „Bernstein“ im Wert von 47.735$00 enthalten.\n\nIn Bezug auf das Jahr 1942:\n\n| Ort            | Kilogramm | Escudos   |\n|----------------|-----------|-----------|\n| Funchal        | 977.902   | 1.411.660 |\n| Ponta da Cruz  | 2.210     | 2.002     |\n| Camara de Lôbos| 606.199   | 1.200.961 |\n| Ribeira Brava  | 52.978    | 75.241    |\n| Ponta do Sol   | 65.723    | 108.524   |\n| Calheta        | 73.096    | 116.065   |\n| Paul do Mar    | 74.645    | 110.063   |\n| Porto Moniz    | 174.849   | 143.350   |\n| São Vicente    | 6.286     | 14.096    |\n| Ponta Delgada  | 2.196     | 4.012     |\n| Porto da Cruz  | 6.499     | 8.836     |\n| Machico        | 148.451   | 210.723   |\n\nSanta Cruz | 60.179 | 87.260\nReis Magos | 121.280 | 93.115 \nPorto Santo | 40.615 | 28.519\n\nEs ist zu beachten, dass in den Zahlen für die Häfen von Porto Moniz und Reis Magos jeweils 72 und 31 Pottwale sowie ein weiterer in Porto da Cruz enthalten sind. Der Fang von Walketieren in den Meeren dieses Archipels nimmt bereits beträchtliche Ausmaße an.\n\nFolgendes wurde für das Jahr 1943 verzeichnet:\n\n| Ort            | Kilogramm | Escudos |\n|----------------|-----------|---------|\n| Funchal        | 686.769   | 1.327.572 |\n| Ponta da Cruz  | 190       | 90 |\n| Câmara de Lobos| 899.532   | 2.103.716 |\n| Ribeira Brava  | 73.609    | 145.107 |\n| Ponta do Sol   | 77.857    | 160.474 |\n| Calheta        | 97.103    | 191.260 |\n| Paul do Mar    | 81.652    | 183.120 |\n| Porto do Moniz | 74.934    | 67.444 |\n| São Vicente    | 6.392     | 35.519 |\n| Ponta Delgada  | 3.253     | 4.928 |\n| Porto da Cruz  | 5.241     | 8.945 |\n| Machico        | 96.877    | 205.629 |\n| Santa Cruz     | 53.447    | 101.119 |\n| Reis Magos     | 304.507   | 204.581 |\n| Porto Santo    | 61.978    | 69.306 |\n\nIn den Zahlen für die Häfen von Porto Moniz und Reis Magos sind jeweils 21 und 102 Pottwale sowie ein weiterer in São Vicente enthalten.\n\nLaut Informationen des erfahrenen Ichthyologen Adolfo Noronha ist der Fisch, der in Madeira am häufigsten gefangen wird, der Schwarze Degenfisch. Manchmal erscheinen allein auf dem Markt der Stadt an einem Tag drei- bis viertausend Degenfische und werden in allen Gesellschaftsschichten weitgehend konsumiert. Den gleichen Informationen zufolge gibt es Jahre, in denen der Thunfisch, „der man nicht weiß, woher er kommt und wohin er geht“, in bestimmten Jahreszeiten in unseren Meeren reichlich gefangen wird und eine der lukrativsten Fischereien für die Fischer darstellt.\n\nWeitere interessante Informationen zu diesem Thema finden sich im Artikel *Fischerei und Fischereiindustrie*.",
    "categories": [
        "geography",
        "society",
        "economy"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Stadt, in der 1941 1.060.258 kg Fisch mit einem Wert von 1.106.871 Escudos angelandet wurden",
            "Informationen über die Fischerei und Fangzahlen"
        ],
        "Ponta da Cruz": [
            "Ort, an dem 1941 230.214 kg Fisch angelandet wurden",
            "Informationen über die Fischerei und Fangzahlen"
        ],
        "Câmara de Lobos": [
            "Ort, an dem 1941 512.491 kg Fisch im Wert von 769.674 Escudos angelandet wurden",
            "Informationen über die Fischerei und Fangzahlen"
        ],
        "Ribeira Brava": [
            "Ort, an dem 1941 46.860 kg Fisch im Wert von 52.597 Escudos angelandet wurden",
            "Informationen über die Fischerei und Fangzahlen"
        ],
        "Ponta do Sol": [
            "Ort, an dem 1941 46.451 kg Fisch im Wert von 63.610 Escudos angelandet wurden",
            "Informationen über die Fischerei und Fangzahlen"
        ],
        "Calheta": [
            "Ort, an dem 1941 78.315 kg Fisch im Wert von 93.392 Escudos angelandet wurden",
            "Informationen über die Fischerei und Fangzahlen"
        ],
        "Paul do Mar": [
            "Ort, an dem 1941 92.026 kg Fisch im Wert von 106.756 Escudos angelandet wurden",
            "Informationen über die Fischerei und Fangzahlen"
        ],
        "Porto Moniz": [
            "Ort, an dem 1941 155.358 kg Fisch, einschließlich Walfang, im Wert von 144.030 Escudos angelandet wurden",
            "Informationen über die Fischerei und Fangzahlen, einschließlich Walfang"
        ],
        "S. Vicente": [
            "Ort, an dem 1941 15.000 kg Fisch im Wert von 19.234 Escudos angelandet wurden"
        ],
        "Ponta Delgada": [
            "Ort, an dem 1941 14.244 kg Fisch im Wert von 16.432 Escudos angelandet wurden",
            "Informationen über die Fischerei und Fangzahlen"
        ],
        "Porto da Cruz": [
            "Ort, an dem 1941 20.938 kg Fisch im Wert von 12.515 Escudos angelandet wurden, einschließlich Walfang",
            "Informationen über die Fischerei und Fangzahlen, einschließlich Walfang"
        ],
        "Machico": [
            "Ort, an dem 1941 185.381 kg Fisch im Wert von 220.871 Escudos angelandet wurden",
            "Informationen über die Fischerei und Fangzahlen"
        ],
        "Santa Cruz": [
            "Ort, an dem 1941 56.803 kg Fisch im Wert von 67.336 Escudos angelandet wurden",
            "Informationen über die Fischerei und Fangzahlen"
        ],
        "Reis Magos": [
            "Ort, an dem 1941 18.976 kg Fisch im Wert von 23.085 Escudos angelandet wurden",
            "Informationen über die Fischerei und Fangzahlen, einschließlich Walfang"
        ],
        "Porto Santo": [
            "Ort, an dem 1941 30.872 kg Fisch im Wert von 23.798 Escudos angelandet wurden",
            "Informationen über die Fischerei und Fangzahlen"
        ],
        "São Vicente": [
            "Informationen über die Fischerei und Fangzahlen, einschließlich Walfang"
        ]
    },
    "people": {
        "Adolfo Noronha": [
            "Anerkannter Ichthyologe, der Informationen über die am häufigsten gefangenen Fischarten Madeiras lieferte"
        ]
    },
    "years": {
        "1931": [
            "Jahr, in dem in dem Werk 'Estatística das Pescas Marítimas no Continente e Ilhas Adjacentes' statistische Daten über die Fischerei im Archipel veröffentlicht wurden"
        ],
        "1941": [
            "Jahr, in dem der Walfang begann und in verschiedenen Fischereihäfen des Archipels unterschiedliche Fischmengen angelandet wurden, insbesondere in Porto Moniz und Porto da Cruz"
        ],
        "1942": [
            "Jahr, in dem in verschiedenen Fischereihäfen des Archipels unterschiedliche Fischmengen angelandet wurden"
        ],
        "1943": [
            "Registrierte Daten über die Fischerei in den Häfen Madeiras"
        ]
    }
}