{
    "id": 2892,
    "lang": "de",
    "is_original": false,
    "title": "Portugal (D. Martinho de)",
    "fl": "P",
    "original_title": "Portugal (D. Martinho de)",
    "body": "Er war der zweite Prälat dieser Diözese und der erste und einzige Erzbischof von Funchal. Obwohl er aufgrund seiner unehelichen Geburt einer der ältesten und edelsten Familien des Königreichs angehörte, war er ein naher Verwandter des Monarchen Johann III., dessen Günstling und Berater er war. Er wurde im letzten Viertel des 15. Jahrhunderts in Évora geboren und starb am 15. November 1547 in Lissabon.\n\nWir wissen nicht, ob es aufgrund seiner persönlichen Beziehungen und Verwandtschaft mit dem Königshaus oder aufgrund eigener Verdienste war, dass er die höchsten Ämter bekleidete und wichtige diplomatische Missionen als Vertreter Johanns III. in Rom sowie als Nuntius und Botschafter des Papstes in Lissabon durchführte. Außerdem war er Bischof von Viseu und bekleidete andere hohe Ämter am Hof. Er war einer der Diplomaten, die Johann III. beauftragte, in Rom die Einrichtung des Inquisitionsgerichts auszuhandeln. Alexandre Herculano bezieht sich in seinem Werk \"Über Ursprung und Etablierung der Inquisition in Portugal\" ausführlich auf diesen Prälaten. \n\nDas Erzbistum Funchal wurde 1533 gegründet und 1551 wieder aufgelöst. Die Gründe für diese Gründung, die Daten der Bullen, die es einrichteten, und die Umstände dieser Gründung wurden in dem Artikel \"Erzbistum\" (Band I, S. 77) zusammengefasst dargestellt, auf den wir den Leser verweisen.\n\nD. Martinho de Portugal, der mit der Wahrnehmung anderer Ämter beschäftigt war, besuchte sein Erzbistum nie. Er schickte den Titularbischof von Rociona, D. Ambrósio Brandão, auf diese Insel, der hier etwa ein Jahr lang, von 1538 bis 1539, seine bischöflichen Aufgaben wahrnahm. Er schickte auch die Visitoren Jordão Jorge und Álvaro Dias, die sich mit der Einhaltung der Kirchenordnung befassten.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Ort, an dem D. Martinho de Portugal der erste und einzige Erzbischof war"
        ]
    },
    "people": {
        "D. João III": [
            "Monarch"
        ],
        "Alexandre Herculano": [
            "Historiker"
        ]
    },
    "years": {
        "15. Jahrhundert": [
            "Geburtszeit von D. Martinho de Portugal"
        ],
        "1547": [
            "Sterbejahr von D. Martinho de Portugal"
        ],
        "1533": [
            "Jahr, in dem das Erzbistum Funchal gegründet wurde"
        ],
        "1551": [
            "Jahr, in dem das Erzbistum Funchal aufgelöst wurde"
        ],
        "1538-1539": [
            "Zeitraum, in dem D. Ambrosio Brandão, Titularbischof von Rociona, auf der Insel war"
        ]
    }
}