{
    "id": 2895,
    "lang": "de",
    "is_original": false,
    "title": "Desinfektionsstelle Campo da Barca",
    "fl": "D",
    "original_title": "Posto de Desinfecção do Campo da Barca",
    "body": "Sie wurde 1904 gebaut, und das von ihr besetzte Gelände wurde der Generalversammlung von der Stadtverwaltung am 12. März 1903 und am 23. März 1911 kostenlos überlassen.\n\nDie Desinfektionsstelle Campo da Barca wurde am 29. November 1905 eröffnet, und das Personal, bestehend aus einem leitenden Arzt, einem Verwalter, einem Maschinisten, einem Leiter der Desinfektoren, zwei Desinfektoren und einem Helfer, wurde durch Dekret vom 23. Mai 1904 genehmigt.\n\nDie Desinfektionen zu Hause wurden besonders in der Gemeinde Funchal einschließlich der Vorortgemeinden durchgeführt; das Desinfektionspersonal geht jedoch auch in Gemeinden anderer Kreise, wenn seine Dienste angefordert werden, um Desinfektionen in Wohnungen durchzuführen, in denen Todesfälle mit ansteckenden Krankheiten aufgetreten sind. \n\nIn der Zahl der Desinfektionen zu Hause sind Krankenhäuser und Wohltätigkeitseinrichtungen, Banken, Schulen, Pfandleihanstalten, Hotels, das Zivilgefängnis, Polizeizellen und andere öffentliche Gebäude enthalten.\n\nSeit seiner Einweihung ist Direktor der öffentlichen Desinfektionsstelle der angesehene Arzt Dr. Carlos Leite Monteiro. Verwalter derselben öffentlichen Einrichtung ist Herr J. Cruz Baptista Santos, der diese Stelle seit dem 3. November 1919 innehat und ernannt wurde, um aus Anlass der Pensionierung den hervorragenden Wissenschaftler und Journalisten Dr. Manuel Sardinha zu ersetzen, der diese Aufgaben seit der Einweihung der genannten Stelle innehatte (1921).\n\nWir freuen uns, die Dienste zu verzeichnen, die die öffentliche Desinfektionsstelle, die auf Initiative des verehrten Ratsherrn Dr. José Leite Monteiro, damals Präsident der Generalversammlung des Bezirks, gegründet wurde, der madeirischen Bevölkerung geleistet hat, insbesondere bei Epidemien, die auf dieser Insel aufgetreten sind.\n\nAlle Ausgaben für die Instandhaltung der erwähnten Stelle gehen zu Lasten der Generalversammlung des Bezirks. Dieser Dienst sollte aufgrund seiner öffentlichen Nützlichkeit zu den von der Generalversammlung unterhaltenen Fürsorgeeinrichtungen gehören, wie z. B. die Krankenhäuser Trapiche und Dr. Câmara Pestana, das Altenheim, Unterstützung für Minderjährige und Mittellose usw.",
    "categories": [
        "health"
    ],
    "freguesias": [
        "Funchal"
    ],
    "locations": {},
    "people": {
        "Carlos Leite Monteiro": [
            "Leitender Arzt der öffentlichen Desinfektionsstelle"
        ],
        "J. Cruz Baptista Santos": [
            "Verwalter der öffentlichen Desinfektionsstelle"
        ]
    },
    "years": {
        "1904": [
            "Bau der Desinfektionsstelle Campo da Barca"
        ],
        "1905": [
            "Eröffnung der Desinfektionsstelle Campo da Barca"
        ],
        "1919": [
            "Ernennung von J. Cruz Baptista Santos zum Verwalter der öffentlichen Desinfektionsstelle"
        ]
    }
}