{
    "id": 2899,
    "lang": "de",
    "is_original": false,
    "title": "Wetterstationen",
    "fl": "W",
    "original_title": "Postos Meteorológicos",
    "body": "Die Wetterstation in Funchal, die in der Festung S. Lourenço eingerichtet wurde, nahm im Januar 1865 unter der Leitung des verstorbenen Militäringenieurs Antonio Pedro de Azevedo ihren Betrieb auf. Sie liegt auf 21m,2 Höhe und untersteht dem Observatorium Infante D. Luís, mit dem sie sich täglich telegrafisch in Verbindung setzt. Hier werden Beobachtungen um 6 und 9 Uhr morgens, um 3 und 5 Uhr nachmittags und um 9 Uhr abends durchgeführt, wobei die letzte Beobachtung fakultativ ist (1921).\n\nBevor dieser Zeitplan in Kraft trat, wurden Beobachtungen um 7 und 9 Uhr morgens, mittags, um 3 Uhr nachmittags und um 9 Uhr abends durchgeführt.\n\nIm Jahr 1901 wurde ein Raum für die Archivierung der Station gebaut und 1913 eine Terrasse über der Station, zu der eine Außentreppe Zugang bietet. Diese beiden Verbesserungen wurden auf Anweisung des 1. Assistenten, Oberst Eduardo Agostinho Pereira, der am 22. September 1918 verstarb, durchgeführt.\n\nIn der Wetterstation Funchal gibt es einen Barografen, einen Psychrografen, einen Anemografen, ein Barometer von Adie, ein Psychrometer von August, Maximum- und Minimum-Thermometer, ein Evaporimeter, ein Niederschlagsmesser usw. Die Station liefert der Presse in der Regel täglich ein Bulletin mit Angaben zur Windrichtung, zum Himmelszustand, zum Luftdruck, zur Temperatur und zur in 24 Stunden gefallenen Niederschlagsmenge (1921).\n\nIn der Nähe des Pico do Areeiro und in einer Höhe von 1700 Metern über dem Meeresspiegel wurde 1895 ein Holzhaus gebaut, das als Wetterstation und Wohnung für die Beobachter dienen sollte. Diese Einrichtung, die den Staat etwa 5 Contos Réis gekostet hat, ist jedoch aufgrund der Gleichgültigkeit, mit der Regierungen und Verwaltungskörperschaften wissenschaftliche Dienste im Allgemeinen betrachten, nie in Betrieb genommen worden.\n\nDas genannte Haus, das unter der Leitung der Generaldirektion für öffentliche Arbeiten stand, wurde am 13. August 1913 an den Landwirtschaftsverband von Madeira übergeben, um dort eine Wetterstation einzurichten. Es ging in den Besitz des Generalrats des Bezirks über, als jener Verband aufgelöst wurde. Das Ministerialdekret, das die Übergabe des Gebäudes in Areeiro an den Landwirtschaftsverband genehmigte, ist vom 19. April 1913.\n\nDer Turm, in dem sich der Raum für die meteorologischen Instrumente befand und zu dem eine außen angebrachte Treppe führte, wurde durch die großen Stürme vom 25. und 26. Februar 1920 zerstört.\n\nDas oben Dargelegte ist ein wörtliches Zitat aus Seite 326, Band II der ersten Ausgabe dieses Elucidário, dem wir jetzt folgende wertvolle Informationen hinzufügen können, die uns freundlicherweise vom derzeitigen Leiter der Wetterstation Funchal, Antonio Feliciano de Castilho, zur Verfügung gestellt wurden und damit die bekannten älteren Elemente erweitern.\n\n\"Die alte Station hat heute den Status eines meteorologischen Observatoriums, ist aber immer noch im Palast von S. Lourenço untergebracht und steht kurz vor der Verlegung in ein eigenes Gebäude. Sie wurde in ihrer Ausrüstung und ihren Funktionen erheblich erweitert. Sie wird von einem ersten Assistenten des Observatoriums Infante D. Luis geleitet und steht unter der technischen Aufsicht aller anderen Stationen und Stellen des Archipels. Der derzeitige Leiter des Observatoriums ist der Erste Assistent Antonio Feliciano Pinto Pacheco de Novais Barreto e Castilho.\n\nSeine Ausrüstung besteht heute aus einem Barometer von Adie, einem Barografen, einem Psychrometer, einem Hygrografen, einem Thermografen, einem Niederschlagsmesser und einem Niederschlags-Schreiber, einem Maximum- und Minimum-Thermometer, einem gewöhnlichen und einem Sonnen-Maximum-Thermometer, einem Anemografen, einem Helio-Grafen, zwei Solarigrafen, einem Solarimeter und einem Evaporimeter.\n\nBeobachtungen werden um 6, 12 und 17 Uhr zur Bestimmung von Temperaturen, Feuchtigkeiten, Winden, Drücken, Sonneneinstrahlung, Wetterzustand usw. durchgeführt.\n\n## Areeiro\n\nIn der Nähe des Pico do Areeiro und in einer Höhe von 1610 Metern ist die Wetterstation Areeiro eingerichtet. An diesem Ort gab es bereits ein Haus, das 1895 gebaut wurde, um als Station und Wohnung für das mit dem Dienst betraute Personal zu dienen, aber aus verschiedenen Gründen ist es nie in Betrieb genommen worden (siehe *Areeiro*). Im November 1936 nahm dort eine thermo-udometrische Station ihren Betrieb auf, die Daten über Niederschlag und Temperaturen lieferte. Im Dezember 1939 wurde diese Station erweitert und verfügte nun über folgende Geräte: Ein Barometer, ein Barograf, ein Psychrometer, ein Maximum- und Minimum-Thermometer, ein Niederschlagsmesser, eine Wetterfahne, ein Anemometer. Die Beobachtungszeiten waren um 9 und 15 Uhr und erfassten Daten zu Druck, Temperatur, Feuchtigkeit, Wind, Niederschlag, Sicht und Wetterentwicklung. Im Januar 1942 wurden die Beobachtungen auf 6, 12 und 17 Uhr erweitert. \n\nNeben der Station in Funchal gibt es noch folgende: Diese Station steht aufgrund ihrer Bedeutung kurz vor der Einrichtung in einem eigenen Gebäude und wird Teil des internationalen Dienstes sein.\n\n##Encumiada von S. Vicente, Santana, Lugar de Baixo und Sanatorium Monte\n\nDiese Stationen, die im Juni 1941, Januar 1942, Juni 1941 und Juni 1941 eingerichtet wurden, führen dreimal täglich um 6, 12 und 17 Uhr Beobachtungen durch und erfassen folgende Elemente: Temperaturen, Feuchtigkeit, Niederschlag, Sichtweite, Verdunstung, Windrichtung und -geschwindigkeit. Zu diesem Zweck sind sie mit Maximum- und Minimumthermometern, Psychrometern, Thermo-Hygrographen, Niederschlagsmessern, Evaporimetern und Windfahnen ausgestattet. Im Sanatorium Monte gibt es auch einen Heliografen, der Informationen über die Sonneneinstrahlung liefert. Sowohl die Station Encumiada als auch die Station Santana funktionierten bereits seit Dezember 1938 als thermo-hygrometrische Stationen.",
    "categories": [
        "geography",
        "science"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Liegt in einer Höhe von 21m,2, untersteht dem Observatorium Infante D. Luís, mit dem es sich täglich telegrafisch austauscht, und führt Beobachtungen um 6 und 9 Uhr morgens, um 3 und 5 Uhr nachmittags und um 9 Uhr abends durch, wobei diese letzte Beobachtung fakultativ ist (1921)."
        ],
        "Pico do Areeiro": [
            "In einer Höhe von 1700 Metern über dem Meeresspiegel wurde 1895 ein Holzhaus gebaut, das als Wetterstation und Wohnung für die Beobachter dienen sollte, aber diese Einrichtung, die den Staat etwa 5 Contos Réis gekostet hat, nahm ihren Betrieb nie auf, was an der Gleichgültigkeit liegt, mit der Regierungen und Verwaltungskörperschaften wissenschaftliche Dienste im Allgemeinen betrachten."
        ]
    },
    "people": {
        "Antonio Pedro de Azevedo": [
            "Militäringenieur"
        ],
        "Eduardo Agostinho Pereira": [
            "1. Adjutant, Oberst"
        ],
        "Antonio Feliciano de Castilho": [
            "Derzeitiger Leiter der Wetterstation Funchal"
        ],
        "Antonio Feliciano Pinto Pacheco de Novais Barreto e Castilho": [
            "Erster Adjutant des Observatoriums Infante D. Luis"
        ]
    },
    "years": {
        "1865": [
            "Beginn des Betriebs der Wetterstation Funchal in der Festung S. Lourenço"
        ],
        "1901": [
            "Bau eines Archivraums für die Station"
        ],
        "1913": [
            "Bau einer Terrasse über derselben Station"
        ],
        "1895": [
            "Bau eines Holzhauses, das als Wetterstation und Wohnung für die Beobachter dienen sollte"
        ],
        "1920": [
            "Abriss des Turms, in dem sich der Raum für die meteorologischen Instrumente befand"
        ],
        "1936": [
            "Beginn des Betriebs der thermo-udometrischen Station"
        ],
        "1939": [
            "Erweiterung der Station mit neuen Geräten"
        ],
        "1941": [
            "Installation der Stationen Encumiada de S. Vicente, Santana, Lugar de Baixo und Sanatorium Monte"
        ],
        "1942": [
            "Änderung der Beobachtungszeiten"
        ]
    }
}