{
    "id": 29,
    "lang": "de",
    "is_original": false,
    "title": "Acciaioly",
    "fl": "A",
    "original_title": "Acciaioly",
    "body": "Wir finden diesen Nachnamen auf verschiedene Weise geschrieben, hier folgen wir der Form, die derzeit von den Vertretern der Familie verwendet wird, die ihn trägt. Der erste, der mit diesem Nachnamen auf diese Insel kam, war Simão Acciaioly, der von den Ausländern, die durch die Launen des Schicksals nach Madeira gebracht wurden, einer der edelsten Herkunft zu sein scheint. Er stammte aus der Stadt Florenz und war der Sohn von Zenobio Acciaioly, dem Kaiser Karl V. große Privilegien und Vorrechte gewährt hatte. Er gehörte einer sehr vornehmen Familie an und behauptete, in direkter Linie von den alten Herzögen von Athen abzustammen. Viele Mitglieder dieser Familie zeichneten sich bemerkenswert in Waffen, Wissenschaften und Literatur aus und hatten berühmte Vertreter in vielen Ländern Europas. Henriques de Noronha zitiert Auszüge von verschiedenen einheimischen und ausländischen Autoren, die sich mit der Familie Acciaioly befassen. Als der illustre Kommentator von Saudades da Terra auf die Herkunft des Madeiraweins zu sprechen kommt, fügt er den folgenden Auszug ein, der in engem Zusammenhang mit dem Thema dieses Artikels steht: \"Zwischen dem Malvasierwein und der Familie Acciaiuoli, einer der vornehmsten Familien dieser Insel, besteht eine bemerkenswerte historische Übereinstimmung. Diese Familie ist florentinischen Ursprungs, und der Nachname leitet sich von Stahl (acciaio auf Italienisch) ab, dem Handelsgegenstand, der sie reich gemacht hatte. Von ihr stammte Reniero Acciaiuoli ab, dem die Titularkaiserin von Konstantinopel, Maria von Bourbon, 1364 die Herrschaft über Vestitza und Korinth verlieh, deren Besitz er ebenso wie das Herzogtum Athen mit Theben, Argos, Megara und Sparta ergriff und so das Fürstentum Acciaiuoli bildete, das, immer mehr von den Türken bedrängt, schließlich 1456 von Mohammed II. zerstört wurde. Die Insel Minoa, von der die Weine von Malvasier stammen, gehörte, wenn nicht zu diesem Fürstentum, so grenzte sie zumindest daran. So ist es nicht nur möglich, sondern natürlich, dass die Acciaiuolis, als sie sich auf der Insel Madeira niederließen (der erste, von dem wir Kenntnis haben, war Simão Acciaiuoli 1515), aus Neugier oder aus heute unbekannten Gründen Reben der Malvasier Traube mitbrachten.\"",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Simão Acciaioly": [
            "Der erste, der mit diesem Nachnamen auf diese Insel kam"
        ]
    },
    "years": {
        "1364": [
            "Verleihung der Herrschaft über Vestitza und Korinth an Reniero Acciaiuoli durch Maria von Bourbon"
        ]
    }
}