{
    "id": 2900,
    "lang": "de",
    "is_original": false,
    "title": "Porto Santo",
    "fl": "P",
    "original_title": "Porto Santo",
    "body": "Diese Station, die auf der gleichnamigen Insel neben der Funkstation errichtet wurde, wurde im Juli 1941 vom damaligen Leiter der Poststelle Funchal, Manuel Melquíades Alarques, eingerichtet. Sie führt zwei Beobachtungen um 9 und 15 Uhr durch. Sie ist mit den gleichen Geräten ausgestattet und liefert die gleichen Elemente wie die vorherigen. Die Beobachtungszeiten sind wie bei den anderen um 6, 12 und 17 Uhr.\n\nEs gibt auch die thermo-udometrischen Stationen von Madalena do Mar, Queimadas, Ribeira Brava und Santo da Serra, die alle zwischen November 1936 und Dezember 1938 eingerichtet wurden.\n\nDarüber hinaus gibt es die udometrischen Stationen von Caramujo, Machico, Montado do Pereiro, Ponta do Pargo, Porto do Moniz, Rabaçal, Ribeiro Frio, Santa Cruz, Santo António, Canhas, Bica da Cana, Paul da Serra und S. Vicente. Von diesen Stationen ist Santa Cruz die älteste, die im November 1936 eingerichtet wurde, und S. Vicente die modernste, die im Mai 1945 eingerichtet wurde.\n\nAlle Elemente der meteorologischen Dienste Madeiras werden monatlich in der Monatszusammenfassung des Zentralen Meteorologischen Observatoriums Infante D. Luís in Lissabon, in den meteorologischen Informationen des Jornal das Frutas da Madeira und im Monatsbulletin von Funchal veröffentlicht. Jährlich werden all diese Elemente in den Jahrbüchern des Zentralen Observatoriums veröffentlicht. Das Observatorium von Funchal veröffentlicht täglich ein Bulletin mit Informationen von den Stationen Funchal, Arieiro, Sanatorium, Santana, Lugar de Baixo und Porto Santo sowie von der Station Santo da Serra.\n\nAll diese Stationen und Posten sind Teil des Nationalen Klimadienstes unter der Leitung des Zentralen Meteorologischen Observatoriums in Lissabon, einer Abteilung der Wissenschaftlichen Fakultät, deren Direktor seit 1937 Herr Dr. Herculano Amorim Ferreira, Professor an der gleichen Fakultät, ist.\n\nDer derzeitige Zustand der meteorologischen Dienste Madeiras ist der großen Dynamik zu verdanken, die der aktuelle Direktor des Zentralen Observatoriums dem Nationalen Klimadienst verliehen hat. Er reiste im Juni 1938 eigens nach Madeira, um die Bedürfnisse dieses Dienstes zu untersuchen. Mit dem gleichen Ziel war im Juli 1941 auch Herr Dr. Amaro Monteiro, Leiter der Klimadienste des Zentralen Observatoriums, in Funchal. Viele dieser Stationen sind mit Material ausgestattet, das von der Allgemeinen Bezirksverwaltung gekauft wurde, unter der illustren Leitung von Herrn Dr. João Abel de Freitas, und werden vom Personal der Landwirtschaftsdienste betrieben, einer Abteilung, die von Herrn Ing. Maurilio Ferraz e Silva geleitet wird. Auch die Delegation der Nationalen Obstverwaltung, damals unter der Leitung von Herrn Ing. Antonio Teixeira de Sousa, richtete einige der ersten thermo-udometrischen Stationen ein, die später an die Landwirtschaftsdirektion übergeben wurden.\n\nBemerkenswert ist auch das uneigennützige und sehr wertvolle Wirken der Herren Dr. João d'Almada, bereits verstorben, und Vizeadmiral Hugo C. de Lacerda Castelo Branco.",
    "categories": [
        "science"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}