{
    "id": 2905,
    "lang": "de",
    "is_original": false,
    "title": "Besiedlung und Kolonisierung",
    "fl": "B",
    "original_title": "Povoamento e Colonização",
    "body": "Im Artikel *Entdeckung des Archipels* haben wir einige Seiten dem debattierten Problem der ersten Begegnung oder \"Wiederentdeckung\" dieser entlegenen Inseln gewidmet, die immer noch einer sicheren und endgültigen Lösung bezüglich des Zeitpunkts dieses erfreulichen Ereignisses, der wagemutigen Seefahrer, die es unternahmen, und der gelegentlichen Umstände, die es begleiteten, harren. Was unzweifelhaft erscheint, ist, dass nach der Bestätigung der Richtigkeit des Erfolgs und der Markierung der geografischen Lage dieser unerwarteten Entdeckung keine lange Zeit verging, bis eine aktive Erkundung und eine sofortige Besiedlung erfolgten, obwohl die ersten fruchtbaren Versuche, die zu diesem Zweck unternommen wurden, im Detail unbekannt sind. Trotz der äußerst dichten Waldvegetation, die den madeirischen Boden vollständig bedeckte, und der unglaublich unebenen Hänge und Abhänge zögerten die ersten Siedler nicht, eine schnelle Erkundung entlang der Küste durchzuführen und an einigen leicht zugänglichen Punkten Landungen vorzunehmen, als unerlässliche Vorbereitung für die Kolonisationsbewegung, die bald beginnen sollte. Viele Berggipfel, Hügel und Klippen, Täler und Schluchten, Bäche, Häfen und Küstenvorsprünge erhielten damals ihre Taufe, und ihre Namen wurden für immer in die madeirische Toponymie eingetragen. So wurden Wörter wie Seixo, Oliveira, Garajau, Cruz, Formosa, Socorridos, Espirito Santo, Girão, Vera-Cruz usw. usf. zu Eigennamen, die noch heute nach fünf Jahrhunderten unverändert Dinge und Orte bezeichnen. Angesichts der außergewöhnlichen Entwicklung verschiedener Industrien und der großzügigen Aktionsmittel, die uns heute zur Verfügung stehen, können wir kaum ermessen, wie die Kolonisierung einer unbekannten und im Ozean verlorenen Insel 500 Meilen vom Festland entfernt gewesen sein muss, die nur in der Sommersaison Kommunikation mit dem Mutterland hatte, wie man in einer alten Handschrift liest: \"dass der König und Infant D. Henrique Nachrichten von Madeira Jahr für Jahr im Sommer erhielten, weil in jenen Anfängen im Winter nicht gesegelt wurde\". Die alten Siedler verließen sich neben dem angeborenen Mut der Rasse und ihrer unermüdlichen Arbeitslust lediglich auf das ausgezeichnete Klima und die überaus fruchtbare Bodenbeschaffenheit. Wie andere Vorgänger eines sagenhaften Robinson wirkten sie auf ihrer einsamen, verlassenen Insel wahre Wunder an Heldentum beim Urbarmachen jungfräulicher Erdschollen, beim Bau ihrer unbequemen Behausungen und bei der Bildung kleiner Siedlungen, die sie \"bewohnte Bauernhöfe\" nannten. Bei Beginn der vielversprechenden Kolonisation wurde die Insel zum Zweck ihrer öffentlichen Verwaltung in zwei unterschiedliche Zonen aufgeteilt, deren Grenze durch eine Trennlinie markiert wurde, die sich von der Ponta da Oliveira (Caniço) bis zur Ponta do Tristão (Porto do Moniz) erstreckte. Die gesamte Nordküste und ein Teil der Südküste bildeten die Kapitanie von Machico unter der Leitung von Tristão Vaz, der Rest die Kapitanie von Funchal unter João Gonçalves Zargo, wie bereits in den Artikeln Kapitanien und Grundherren erwähnt. Unter den Gefährten und Zeitgenossen des letztgenannten Kapitän-Grundherrn sind die Namen von Gonçalo Aires Ferreira bekannt.\n\n\n\nFrancisco Carvalhal, João Lourenço, Rui Pais, João Afonso, Antonio Gago, Lourenço Gomes, Francisco Alcoforado, Vasco Delgado, Alvaro Afonso, Aires Lordelo, Vasco Esteves, Manuel Afonso de Sanha und João de Prado, die in alten Chroniken und verschiedenen Adelsbüchern erhalten sind. Sie erhielten alle Sesmarias, die zum größten Teil von ihren Erben und Nachfolgern gebunden wurden, so dass diese zu den Stämmen der ältesten und edelsten madeirischen Familien wurden. Siehe Sesmarias und Instituições Vinculares. \n\nDie Hauptkapitäne, die mit den umfangreichen Befugnissen ausgestattet waren, die ihnen die \"Schenkungsurkunden\" verliehen, und die die oberste Leitung aller öffentlichen Verwaltungsangelegenheiten übernahmen, wurden bald zu den qualifiziertesten Besiedlern der aufkeimenden madeirischen Kolonisierung, erwarben das größte Ansehen und den größten Einfluss, den einige in Zukunft in der Verleihung hoher adeliger Auszeichnungen und dem Erwerb beträchtlicher Ländereien zum Ausdruck bringen konnten. \n\nÜber die erste Besiedlung, insbesondere was die Zahl, die soziale Stellung, die persönlichen Eigenschaften und die Herkunftsländer der ersten Kolonisten betrifft, ist in den alten Chroniken nur wenig bekannt. Vage weiß man, dass einige von adliger Abstammung waren, andere aus der Unterschicht, Handwerker und Landwirte, und auch einige Verbrecher, die ihre Strafen in Gefängnissen absaßen. Gaspar Frutuoso berichtet, dass João Gonçalves Zargo \"die Schuldigen wegen des Glaubens, des Verrats oder des Diebstahls nicht mitgebracht hat\". Weder die ungefähre Zahl dieser Menschen noch der Anteil der verschiedenen Gesellschaftsschichten an der Bildung dieser ersten Siedlerwellen ist bekannt. \n\nMit gutem Grund nimmt man an, dass es nicht wenige waren und dass ihre Zahl mit der häufigen Ankunft weiterer Siedler und insbesondere mit der großen Schar maurischer und schwarzer Sklaven rasch anwuchs und bald zu einer riesigen Menge wurde. Die umfangreichen und mühsamen Rodungsarbeiten auf den jungfräulichen Parzellen, die durch die üppige Fruchtbarkeit des Bodens und das ausgezeichnet milde Klima stimuliert wurden, erforderten dies. \n\nIn der zweiten Hälfte des 15. Jahrhunderts, also in der Zeit nach der wir uns hier befassen, nahm die Besiedlung jedoch einen viel größeren Aufschwung, sowohl durch Siedler vom portugiesischen Festland und zahllose afrikanische Sklaven als auch durch viele Ausländer aus verschiedenen europäischen Ländern, von denen einige aus alten Familien stammten, die in diesem neuen Land der Verheißung suchten, was das eigene Vaterland ihnen nicht geben konnte. \n\nDie Besiedlung begann innerhalb des Gebiets der heutigen Stadt Funchal und gleichzeitig an mehreren anderen für diesen Zweck geeigneten Orten wie Machico, Santa Cruz, Câmara de Lobos, Ribeira Brava, Ponta do Sol, Calheta und anderen Orten an der Südküste der Insel. \n\nDas größte Hindernis für eine sofortige und effektive Besiedlung war der übermäßig dichte und riesige Baumbestand, der die gesamte Oberfläche des für die ersten landwirtschaftlichen Erschließungen geeigneten Landes bedeckte. Ein heftiger Brand, der vielleicht unvorsichtig gelegt, aber auch zwangsläufig durch die übermächtigen Umstände verursacht wurde, schuf weite Lichtungen, die für die Urbarmachung dieser großen Landstriche geeignet waren, die bis dahin unproduktiv waren. \n\nEs ist heute nicht leicht zu sagen, wie groß das Ausmaß dieser zerstörerischen Feuersbrunst war und welche unmittelbaren Folgen sie hatte. Von besonderem Interesse ist, was man diesbezüglich in \"Saudades da Terra\" und den entsprechenden Anmerkungen sowie in \"Elucidário Madeirense\" lesen kann. Siehe (Brände). \n\nOhne Verzögerung konnte die bemerkenswerte Fruchtbarkeit des madeirischen Bodens festgestellt werden, aber es wurde auch ohne Mühe erkannt, dass die ertragreichsten landwirtschaftlichen Kulturen keinen Grad breiten und lohnenden Wohlstands erreichen konnten, wenn nicht auf Kosten eines schwierigen und kostspieligen Bewässerungssystems. Damals erschienen die ersten \"Levadas\". Kein Madeirer weiß nicht, was diese Aquädukte sind, die aus schmalen und langen, in der Regel in massivem Mauerwerk gebauten Kanälen bestehen, die das kostbare Nass leiten, das der Erde das Blut gibt, das sie fruchtbar macht, und den Pflanzen den Saft und das Leben, die sie reichlich tragen lässt. Im Artikel *Levadas*\n\n\nIn diesem Artikel präsentieren wir eine detaillierte Studie über die Besiedlung und Kolonisierung der Insel Madeira, ein Thema von großer Bedeutung für die Wirtschaft des Archipels. Die harte Arbeit bei der landwirtschaftlichen Erschließung des Landes wurde mit Zugeständnissen an die Kultivierer durch die Kapitäne und Grundherren belohnt, gemäß den Anweisungen des Infanten Heinrich des Seefahrers und dem System der Sesmarien, das bereits auf dem portugiesischen Festland verwendet wurde. Später wurden diese Zugeständnisse geändert und das Recht auf Eigentum an den \"Verbesserungen\" mit der Befugnis festgelegt, das Land zu pachten und sogar zu verkaufen, wenn bestimmte Klauseln eingehalten wurden. Die Zahl der Siedler vom Festland war relativ groß, aber für eine extensive landwirtschaftliche Nutzung aufgrund des gebirgigen Geländes, der Wald dichte, der mühsamen Bewässerungsarbeiten und anderer lokaler Umstände unzureichend. Der Boden Madeiras wurde von schwarzen Sklaven, Mauren und Mulatten bearbeitet, die sich mit den Sesmaren vom Festland kreuzten und die einheimische Rasse tiefgreifend veränderten. Ende des 15. Jahrhunderts hatte die Insel etwa zweitausend Sklaven, eine beträchtliche Zahl im Vergleich zu der damaligen europäischen Bevölkerung von fünfzehn- bis achtzehntausend Einwohnern. Das Sesmarien-System begünstigte die Gründung vieler \"besiedelter Farmen\", auf denen die Siedler mit ihren Familien und Sklaven lebten, Eigentümer des Landes wurden und den Anbau den Kolonen und Sklaven überließen. Später kam es zur Bindung des Bodens, und die reichen Sesmaren und die begünstigten Kolonen gaben die Landwirtschaft auf, um ein bequemeres Leben in den bevölkerungsreicheren Zentren zu führen. Es entstand der so genannte \"Kolonialvertrag\", und drei Viertel des bestellbaren Landes der Insel wurden in Stiftungen und Fideikommisse umgewandelt. Das genaue Datum der Besiedlung der Insel konnte aufgrund der Unsicherheit über die Zeit ihrer Entdeckung nicht genau bestimmt werden. Die Kolonisierung scheint jedoch um 1425 begonnen zu haben, wenige Jahre nach der Entdeckung, wie verschiedene Quellen angeben. Die Franziskanermönche, die mit der Flotte kamen, die die ersten Siedler brachte, waren die ersten Priester, die in den verschiedenen Kapellen, die gegründet wurden, wie denen der Heiligen Katharina, des Heiligen Paulus und des Heiligen Sebastian, kirchliche Aufgaben übernahmen. Auf den \"besiedelten Bauernhöfen\", die an verschiedenen Punkten der Insel errichtet wurden, entstanden viele Kapellen, die sich größtenteils in \"Pfarreien\" und \"Kaplaneien\" mit Pfarrrechten verwandelten und zu Sitzen der zukünftigen rechtlich konstituierten Kirchengemeinden wurden. Das genaue Datum der Gründung einiger Kirchengemeinden, die im 15. und 16. Jahrhundert organisiert wurden, kann aufgrund der Entwicklung der Begriffe \"Kaplanei\", \"Pfarramt\" und \"Kirchengemeinde\" im Laufe der Zeit nicht genau bestimmt werden. \n\nDiese Begriffe werden manchmal ohne Unterschied verwendet, um das zu bezeichnen, was wir heute mit vollem Recht Pfarrei nennen. So wird in diesen Chroniken behauptet und in den Anmerkungen der \"Saudades da Terra\" wiederholt, dass die Kirchengemeinden von Câmara de Lobos und Calheta im Jahr 1430 und die von Machico, der Hauptstadt der Kapitänschaft und einem Ort, der seit Beginn der Kolonisation intensiv besiedelt war, im Jahr 1450 gegründet wurden. Man weiß jedoch, dass dieser Ort in den ersten Zeiten dieser Kolonisation mit Funchal bezüglich seiner Expansion und Entwicklung gleichzog, wenn auch nur für kurze Zeit.\n\nEtwa im Jahr 1430 wurde in Funchal, das ein weites Gebiet umfasste, die erste Kirchengemeinde gegründet, deren Zentrum sich in einer der Kapellen befand, obwohl einige Gründe für die kleine Einsiedelei São Sebastião sprechen. 1438 wurde ihr Sitz in die Kirche Santa Maria oder \"Conceição de Baixo\" verlegt, die der Infant Heinrich der Seefahrer am linken Ufer des Baches João Gomes und in geringer Entfernung vom Strand errichten ließ. Sie erhielt den Namen Unsere Liebe Frau vom Kieselstrand.\n\nIm Jahr 1508 erhielt sie ihren neuen Sitz in der so genannten \"großen Kirche\", die sich noch im Bau befand. Fünfzig Jahre später, 1558, wurde die Stadt Funchal mit ihrer Umgebung in zwei Kirchengemeinden mit Sitzen in der Kathedrale und in Santa Maria Maior aufgeteilt.\n\nBis Ende der ersten Hälfte des 15. Jahrhunderts, der Zeit, auf die wir uns hier besonders beziehen, gab es auf diesem Archipel bereits zehn autonome Kirchengemeinden mit regulären religiösen Diensten unabhängiger Pfarreien, die ihren Sitz in den zentralsten bestehenden Kapellen dieser Ortschaften hatten.\n\nEs sei daran erinnert, dass neben dem obligatorischen religiösen Dienst, der in den Pfarrsitzen geleistet wurde, wie oben erwähnt, in verschiedenen Kapellen viele Kultushandlungen von anderen Priestern durchgeführt wurden, unterstützt von mehreren Mitgliedern des Seraphischen Ordens, die in ihren bescheidenen und zerstreuten Klöstern verteilt waren.\n\n\n\nGegen Ende dieser Periode (1425-1450) hatte die Besiedlungsarbeit bereits eine bemerkenswerte Entwicklung erreicht, denn ein oder zwei Jahre später, d.h. 1451 oder 1452, wurde die Siedlung Funchal zur Stadt mit den Privilegien und Vorrechten erhoben, die den Gemeinden zustehen, so wie um die gleiche Zeit mit den Hauptstädten von Machico und Porto Santo geschah.\n\nIn der Zwischenzeit muss man zugeben, dass die madeirische Besiedlung erst in der zweiten Hälfte des 15. Jahrhunderts und in der ersten Hälfte des folgenden Jahrhunderts ihre größte Entwicklung erreichte, mit den ständig wachsenden Fortschritten in der Landwirtschaft und den davon abgeleiteten Industrien, wie der umfangreichen Herstellung von Zucker und Wein, dem Export von Holz, Heidekraut, \"Pastell\" und vielen anderen landwirtschaftlichen Erzeugnissen. Mit diesem Fortschritt ging eine große Ausdehnung der Siedlungen einher, und es wurden nach und nach neue Kirchengemeinden gegründet. Bald darauf wurde die Stadt Funchal zur Stadt erhoben und wenige Jahre später der Sitz eines Bistums, des ersten, das in unseren überseeischen Gebieten gegründet wurde.\n\nObwohl die offiziellen Schenkungen an Tristão Vaz, Bartolomeu Perestrelo und João Gonçalves Zargo der Kapitänschaften von Machico, Porto Santo und Funchal aus den Jahren 1440, 1446 und 1450 stammen, steht fest, dass diese drei ersten Kapitäne und Begünstigten von Beginn der Besiedlung des madeirischen Archipels in den 1420er Jahren direkt mit der Verwaltung ihrer Ämter und Privilegien betraut wurden.\n\nEs wird behauptet, dass der Infant D. Henrique, dem diese Inseln vom Monarchen geschenkt worden waren und der noch als Großmeister des Christusordens, dem sie \"geistlich gehörten\", den Begünstigten zu diesem Zeitpunkt die notwendigen Anweisungen gegeben habe, um die verschiedenen öffentlichen Verwaltungsdienste zu regeln, ihren Zuständigkeitsbereich festzulegen und möglicherweise die Befugnisse aufzulisten, derer sie sich bei der Ausübung und Anwendung der Justiz bedienen konnten. Sollten sie, wie Gaspar Frutuoso annimmt und wir geneigt sind zu glauben, existiert haben, sind sie in keinem bekannten Dokument archiviert oder die Nachricht über sie ist mit der Verkündung anderer Bestimmungen zu diesem Thema verloren gegangen.\n\nWas man jedoch weiß, ist, dass die Befugnisse der Begünstigten in allen Bereichen der Verwaltung tatsächlich diskretionär wurden, nicht nur weil viele Fakten dies belegen, sondern auch weil die Schenkungsurkunden selbst dies bestätigen, indem sie ausdrücklich sagen, dass er (der Kapitän Begünstigte) in diesem gesamten vorgenannten Land die Gerichtsbarkeit für mich und in meinem Namen in Zivil- und Strafsachen haben soll, mit Ausnahme des Todes oder der Verstümmelung von Gliedmaßen. Es ist ersichtlich, dass sich die Regierungstätigkeit der Kapitäne und Begünstigten neben der Verhängung der \"letzten Strafe\" und der \"Verstümmelung von Gliedmaßen\", die der königlichen Macht vorbehalten waren, auf alle staatlichen Dienste erstreckte und sich auch auf die Erhebung verschiedener Beiträge und Steuern, die Verteilung von unbebautem Land und die Ernennung verschiedener öffentlicher Ämter usw. bezog.\n\nAn den wichtigsten Orten hatten die Kapitäne und Begünstigten ihre Vertreter in der Leitung öffentlicher Angelegenheiten, nämlich die Anhörenden und Bürgermeister, die insbesondere mit Verwaltungsaufgaben und der Erhebung verschiedener Beiträge und Steuern betraut waren. Wie ihre Vorgesetzten, von denen sie zu Beginn der Besiedlung ihre jeweiligen Ernennungen erhielten, missbrauchten sie nicht selten die Befugnisse, mit denen sie ausgestattet waren, und waren manchmal blinde Werkzeuge der Anmaßungen derselben Kapitäne und Begünstigten.\n\nEs ist bekannt, dass Madeira erst ab 1834, als das System der konstitutionellen Regierung eingeführt wurde, vollständig durch die gleichen Gesetze verwaltet wurde, die auf dem Festland in vollem Umfang in Kraft waren. Bis zu diesem Zeitpunkt wurden die angrenzenden Inseln als überseeische Provinzen betrachtet, und ihre öffentliche Verwaltung erfolgte im Allgemeinen durch Sondergesetze, die sich oft wesentlich von den in der Metropole geltenden Gesetzen unterschieden.\n\nEs ist nicht verwunderlich, dass sich dieser Unterschied zu Beginn der Besiedlung noch verstärkte, angesichts der unvorhergesehenen und außergewöhnlichen Umstände, die damals vorherrschten, ganz zu schweigen von den Willkürlichkeiten und Übergriffen, die von den Kapitänen und Begünstigten und ihren Vertretern in den verschiedenen Orten begangen wurden, wie wir bereits oben angemerkt haben.\n\nEs gibt triftige Gründe zu der Annahme, dass der Infant D. Henrique den ersten Begünstigten bei ihrer Ernennung zur Leitung der Arbeiten der ersten Kolonisierung die notwendigen Anweisungen gegeben hat, wobei sich der Geschichtsschreiber der Inseln insbesondere auf die \"Verordnung\" bezieht, die die Aufteilung der beiden Kapitänschaften dieser Insel regelte, und auf die Gewährung von Ackerland durch das System der \"Sesmarias\". Dies sind die ältesten Regierungsmaßnahmen, von denen es Aufzeichnungen gibt.\n\n\n\nIn Bezug auf die Verteilung der Landparzellen wurde das bereits bekannte System der Sesmarien übernommen (siehe Gama Barros III, S. 699 ff.), obwohl möglicherweise mit den Änderungen, die die Umstände vor Ort nahelegten. Der Sesmeiro, der innerhalb von fünf Jahren keinen angemessenen Nutzen aus den Ländereien zog, verlor sein Anrecht darauf. Diese Bestimmungen wurden später geändert, wobei den Landwirten weitreichendere Vergünstigungen wie das Eigentumsrecht an \"bemfeitorias\" (Verbesserungen), die Befugnis, diese Ländereien zu verpachten oder sogar unter bestimmten Klauseln zu verkaufen, die damals nicht als belastend oder schikanös angesehen wurden, wie wir bereits in einem früheren Artikel erwähnt haben.\n\nWir kennen nicht das genaue Datum der Abfassung oder Gewährung der \"Regimentos\" und Anweisungen, auf die wir uns bezogen haben, aber sie müssen vor den königlichen Briefen König Duartes vom 26. September 1433 liegen, in denen die Schenkung dieses Archipels an den Infanten Heinrich und die geistliche Gerichtsbarkeit an den Christusorden, dessen Großmeister derselbe Infant war. Wir glauben, dass die erwähnten königlichen Briefe die vollständige Bestätigung von Schenkungen sind, die möglicherweise bereits von Johann I. gemacht wurden, wobei der Infant seit Beginn der Besiedlung im Besitz der vollständigen Herrschaft über diese Inseln war.\n\nIn den Schenkungsbriefen für die drei Kapitäne an die ersten Begünstigten erwähnt der Infant ein \"Foral\", von dem wir nicht wissen, ob es sich um ein separates Dokument im Vergleich zu den Anweisungen handelte, auf die wir uns bezogen haben. Es ist in der Zwischenzeit sicher, dass es existierte, denn im \"Foral\", das König Manuel I. im Jahr 1515 den Gemeinden Funchal, Ponta do Sol und Calheta gewährte, gibt es einen ausdrücklichen Verweis auf das Foral, das vom Infanten Heinrich gewährt wurde, wie auf Seite 494 der Anmerkungen zu \"Saudades da Terra\" zu sehen ist. An anderer Stelle beziehen wir uns ausführlicher auf die oben genannten Dokumente und auf die Rolle des Infanten beim großartigen Unternehmen der ersten Besiedlung dieses Archipels, auf den wir die Aufmerksamkeit des geduldigen Lesers lenken.\n\nNach dem \"Regimento\" und \"Foral\", die vom Infanten gewährt wurden, deren Daten unbekannt sind, und den königlichen Erlassen von König Duarte aus dem Jahr 1433, die von Alfons V. bestätigt wurden, sind die Schenkungsbriefe Heinrichs an die ersten Begünstigten aus den Jahren 1440, 1446 und 1450 die ältesten Regierungsdokumente, die sich auf die ursprüngliche öffentliche Verwaltung in diesem Archipel beziehen und die wichtige Rechtsvorschriften enthalten, die zu befolgen sind, sowie die hohen Privilegien aufzählen, die die Begünstigten selbst nutzen konnten, und die verschiedenen Steuern und Abgaben, die sie ein Recht hatten einzuziehen.\n\nIm Archiv der Stadtverwaltung von Funchal sind mehrere \"Kapitel\" registriert, die vom Infanten Heinrich und vom Meister des Christusordens stammen und aus dem Jahr 1450 und später datieren, bereits am Ende des Zeitraums, den wir in diesen Artikeln behandelt haben, über die Ernennung von Bürgermeistern, Steuereintreibungen und andere verwaltungstechnische Maßnahmen, auf die wir hier nicht detailliert eingehen können.\n\nIn der zweiten Hälfte des 15. Jahrhunderts und der ersten Hälfte des folgenden Jahrhunderts wurden jedoch viele königliche Erlasse zu verschiedenen Regierungsangelegenheiten \"verkündet\", auf die wir hier nicht eingehen, da sie außerhalb des Zeitraums liegen, in den wir die oben knapp erwähnten Fakten einordnen.\n\nIn Bezug auf dieses Thema veröffentlichten wir in \"O Jornal\" in den Monaten Juli und August 1943 eine Reihe von Artikeln mit dem Titel \"Comêço do Povoamento Madeirense - 1425-1450\", von denen oben nur einige Auszüge wiedergegeben sind, da es unmöglich ist, sie in diesen Seiten vollständig zu übertragen. ",
    "categories": [
        "geography",
        "society",
        "religion",
        "history"
    ],
    "freguesias": [
        "Santa Maria Maior",
        "Funchal",
        "Machico",
        "Sé",
        "Calheta",
        "Camara de Lôbos"
    ],
    "locations": {
        "Funchal": [
            "Stadt, in der die Besiedlung begann"
        ],
        "Machico": [
            "Punkt, der für die Besiedlung geeignet erschien"
        ],
        "Santa Cruz": [
            "Punkt, der für die Besiedlung geeignet erschien"
        ],
        "Câmara de Lobos": [
            "Punkt, der für die Besiedlung geeignet erschien"
        ],
        "Ribeira Brava": [
            "Punkt, der für die Besiedlung geeignet erschien"
        ],
        "Ponta do Sol": [
            "Punkt, der für die Besiedlung geeignet erschien"
        ],
        "Calheta": [
            "Punkt, der für die Besiedlung geeignet erschien"
        ]
    },
    "people": {
        "Tristão Vaz": [
            "Hauptmann der Kapitanie Machico",
            "Kapitän-Donatär der Kapitanie Machico"
        ],
        "João Gonçalves Zargo": [
            "Hauptmann der Kapitanie Funchal",
            "Informant über die ersten Kolonisatoren",
            "Kapitän-Donatär der Kapitanie Funchal"
        ],
        "Gonçalo Aires Ferreira": [
            "Gefährte und Zeitgenosse des letzten Kapitän-Donatärs"
        ],
        "Francisco Carvalhal": [
            "Einer der ersten Kolonisatoren"
        ],
        "João Lourenço": [
            "Einer der ersten Kolonisatoren"
        ],
        "Rui Pais": [
            "Einer der ersten Kolonisatoren"
        ],
        "João Afonso": [
            "Einer der ersten Kolonisatoren"
        ],
        "Antonio Gago": [
            "Einer der ersten Kolonisatoren"
        ],
        "Lourenço Gomes": [
            "Einer der ersten Kolonisatoren"
        ],
        "Francisco Alcoforado": [
            "Einer der ersten Kolonisatoren"
        ],
        "Vasco Delgado": [
            "Einer der ersten Kolonisatoren"
        ],
        "Alvaro Afonso": [
            "Einer der ersten Kolonisatoren"
        ],
        "Aires Lordelo": [
            "Einer der ersten Kolonisatoren"
        ],
        "Vasco Esteves": [
            "Einer der ersten Kolonisatoren"
        ],
        "Manuel Afonso de Sanha": [
            "Einer der ersten Kolonisatoren"
        ],
        "João de Prado": [
            "Einer der ersten Kolonisatoren"
        ],
        "Gaspar Frutuoso": [
            "Informant über die ersten Kolonisatoren"
        ],
        "Bartolomeu Perestrelo": [
            "Kapitän-Donatär der Kapitanie Porto Santo"
        ],
        "Infante D. Henrique": [
            "Verantwortlich für die Anweisungen zur Regulierung der verschiedenen öffentlichen Verwaltungsdienste"
        ]
    },
    "years": {
        "1425": [
            "Beginn der Kolonisierung der Insel Madeira.",
            "Beginn der Besiedlung des Madeira-Archipels"
        ],
        "1430": [
            "Gründung der Gemeinden Camara de Lôbos und Calheta"
        ],
        "1450": [
            "Gründung der Gemeinde Machico",
            "Schenkungsurkunden von D. Henrique an die ersten Donatare, Kapitel des Infanten D. Henrique und des Meisteramtes des Christusordens"
        ],
        "1438": [
            "Festlegung des Sitzes der Gemeinde Funchal in der Kirche Santa Maria oder „Conceição de Baixo“"
        ],
        "1508": [
            "Verlegung des Sitzes der Gemeinde Funchal in die sogenannte „Igreja Grande“"
        ],
        "1558": [
            "Teilung der Stadt Funchal in zwei Gemeinden mit den jeweiligen Sitzen in der Kathedrale und in der Kirche Santa Maria Maior"
        ],
        "1834": [
            "Einführung des konstitutionellen Regierungssystems"
        ],
        "1433": [
            "Schenkung dieses Archipels an den Infanten D. Henrique und der geistlichen Gerichtsbarkeit an den Christusorden",
            "Königliche Erlasse von D. Duarte"
        ],
        "1440": [
            "Schenkungsurkunden von D. Henrique an die ersten Donatare"
        ],
        "1446": [
            "Schenkungsurkunden von D. Henrique an die ersten Donatare"
        ]
    }
}