{
    "id": 2906,
    "lang": "de",
    "is_original": false,
    "title": "Fischmarkt",
    "fl": "F",
    "original_title": "Praça do Peixe",
    "body": "Vor dem Bau des São Pedro Platzes wurde der Fisch auf einem kleinen Markt verkauft, den die Stadtverwaltung 1817 für den bescheidenen Betrag von 159.000 Réis errichten ließ. Dieser Markt befand sich im Inneren des Stadtwalls nördlich des heutigen Platzes. Das von ihm besetzte Gelände gehörte Diogo Berenguer, der es im Austausch für den Boden eines Ladenlokals, das sich im Besitz der Stadtverwaltung befand, an die Stadtverwaltung abtrat.\n\nDie Arbeiten am heutigen Fischmarkt oder São Pedro Platz wurden am 8. Februar 1839 ausgeschrieben und am 22. desselben Monats und Jahres vergeben. Einige Änderungen an den Arbeiten wurden am 17. August 1839 vergeben. Die feierliche Eröffnung des Platzes fand am 29. Juni 1840 statt (1921).\n\nFür den Bau des São Pedro Platzes wurde mit Genehmigung des Kommandanten der 9. Militärdivision ein Teil des Stadtwalls abgerissen. Die städtischen Metzgerläden und der Schlachthof des Landkreises, die an den Platz angrenzten, wurden erst 1851 errichtet.\n\nEs ist anzunehmen, dass sich der Ort, der vor 1817 dem Fischverkauf diente und der laut Protokoll der Sitzung vom 13. März desselben Jahres \"sehr unanständig und schmutzig\" war, in der Nähe des heutigen São Pedro Marktes befand.\n\nDie erste Brücke über den Santa Luzia Bach in der Nähe des Fischmarktes wurde von der Stadtverwaltung am 26. August 1836 in Auftrag gegeben. Die heutige Brücke wurde 1890 erbaut.\n\nVicente de Paula Teixeira war der von der Stadtverwaltung beauftragte Techniker, der den Bauplan für den heutigen São Pedro Platz entwarf, und Vitorino Teixeira erstellte den Kostenvoranschlag für die Arbeiten (1921).\n\nDieser \"Platz\" musste aufgrund des Baus der \"Uferstraße\" abgerissen werden, und es wurde ein neuer Markt errichtet, über den wir bereits auf Seite 361 Bd. II dieses Lexikons berichtet haben.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}