{
    "id": 2909,
    "lang": "de",
    "is_original": false,
    "title": "Wiesen",
    "fl": "W",
    "original_title": "Prados",
    "body": "Wie bekannt ist, gibt es natürliche Wiesen und künstliche Wiesen. Erstere bestehen aus verschiedenen Pflanzenarten, die meistens nicht vom Menschen gesät wurden. Letztere werden aus einer Pflanze gebildet, die der Mensch sät und für eine gewisse Zeit kultiviert. Die Wiesen Madeiras gehören zur ersten Kategorie. Es gibt nur einige kleine künstliche Wiesen auf der Quinta do Palheiro und an wenigen anderen Orten.\n\nEs gibt natürliche Wiesen in der unteren Region Madeiras, in der mittleren Region und im Landesinneren. Die letztgenannten nehmen die größte Fläche ein, auch wenn sie nicht immer hinsichtlich Qualität und Anzahl der Arten die wichtigsten sind.\n\nIn der Südhälfte Madeiras ist die dominierende Art entlang der gesamten Küste Lotus glaucus (Trevina), eine ausdauernde Pflanze aus der Familie der Hülsenfrüchtler, die an trockenen Standorten gedeiht und von allen als gutes Futter angesehen wird. Weiter landeinwärts und häufig auf grasigen Böden im Süden der Insel kommen folgende Arten vor:\n\n> Trifolium angustifolium,\n> T. scabrum,\n> Scorpiurus sulcata (Kabreira),\n> Psoralea bituminosa (Fedegoso),\n> Melilotus parviflora,\n> Lotus parviflorus,\n> Galactites tomentosa (Distel),\n> Plantago lanceolata und P. Lagopus (Spitzwegerich),\n> Andropogon hirtus (Heu),\n> Avena fatua (Balanco),\n> Cynosurus echinatus,\n> Cynodon Dactylon (Gras),\n> Bromus madritensis (Panasco);\n> Hordeum murinum,\n> Lolium multiflorum (Raigras),\n> etc..\n\nAll diese Pflanzen und noch viele andere gedeihen an trockenen Standorten. An feuchten Standorten sind der Spitzwegerich, Klee, Paspalum paspalodes etc. häufig.\n\nDie starke landwirtschaftliche Nutzung der Flächen im Süden führt dazu, dass die Wiesen dort begrenzt sind. Aber zwischen den Kulturen und am Wegesrand wachsen auch viele Futterpflanzen, darunter Bidens pilosa (Eselsklette), Cichorium Endivia (Winterendivie), Senecio vulgaris, Setaria verticillata, Agrostis verticillata, Panicum sanguinale etc.. Das Panicum barbinode (Gras) und P. maximum (Guineagras) sind zwei Gräser, die gut akklimatisiert sind und von Viehzüchtern als Futter angebaut werden.\n\nIn den Felsen von Seixal bis Porto Moniz wächst Sideroxylon marmulano (Marmulano), ein Strauch, dessen Laub ein gutes Viehfutter ist. Zwischen S. Vicente und Ponta Delgada kommt die madeirische Ginsterart Genista madeirensis vor, die dem Ginster und Retama von den Kanaren ähnelt und ebenfalls als Viehfutter genutzt wird.\n\nDie Wiesen im Süden Madeiras erstrecken sich bis in eine Höhe von 200 Metern an der Südküste und 150 Metern an der Nordküste. Darüber beginnen die Wiesen der mittleren Region, die sich an den Hängen der Schluchten befinden, die aufgrund ihrer Steilheit nicht bestellt werden können, sowie auf verschiedenen Hügeln und anderen Flächen, die noch nicht landwirtschaftlich genutzt werden. Sie grenzen oft an Kiefernwälder und beherbergen häufig Arten aus dem Inselinneren, aber auch solche, die erst ab einer bestimmten Höhe dominant werden, wie Ornithopus perpusillus, O. compressus, Trifolium agrarium, Briza minor (Zittergras), Holcus lanatus, Poa trivialis etc..\n\nDer Besenginster (Ulex europaeus) kommt im zweiten Höhenstock Madeiras häufig vor. Die am weitesten verbreiteten Wiesenarten scheinen hier Vulpia bromoides und Andropogon hirtus zu sein, wobei Letzteres trockene Hügel und Ersteres feuchte Standorte, wo es oft einen dichten feinen Rasen bildet, den das Vieh gern frisst, dominiert.\n\n\nAb 750 oder 800 Metern beginnen die Wiesen und Weiden im Landesinneren, die den oberen Teil der Berge, die nicht bewaldeten zentralen Schluchten und sogar einen Teil der südlichen und nördlichen Hänge der Insel umfassen. An den trockenen Stellen in den Bergen sind Pflanzen wie *Leontodon nudicaulis*, *Aira proecox*, *Agrostis castellana*, *Lotushispidus* und *Plantago lanceolata* sehr häufig, die in den weniger hohen Gebieten der Hänge zusammen mit anderen bereits in den Wiesen der mittleren Region angegebenen Pflanzen auftreten. In den Schluchten des Landesinneren findet man *Deschampsia argenvea* (Ziegenbart), *Festusa Donax* (Strohhalm), *Cynosurus elegans* und verschiedene andere Arten, die für diese feuchten oder schattigen Orte charakteristisch sind und nur dort leben. In den Schluchten von Ribeira da Metade und Boa Ventura gibt es ein Sauergras mit saftigen Blättern, das leider sehr selten ist und als eines der besten Futterpflanzen der Insel gilt. Dieses Gras, *Festuca albida*, wurde bereits mit gutem Erfolg auf einem Grundstück in den Vororten von Funchal angebaut. In der erwähnten Schlucht Ribeira da Metade findet sich auch eine Hülsenfrucht - *Anthyllis Lemanniana* - von der wir annehmen, dass sie ein ausgezeichnetes Futter ist, das sich zum Anbau eignet. Pflanzen wie *Dactylis glomerata* und *Anthoxathum odoratum* sind zwar nicht häufig, kommen aber in der zweiten und dritten botanischen Zone Madeiras vor. Die Wiesengräser der unteren Region Madeiras sprießen mit den Regenfällen im Oktober wieder aus und verschwinden, vom Sonnenbrand versengt, von April bis Mai, außer an sumpfigen Stellen und dort, wo häufig Bewässerungswasser hinkommt. Im mittleren und oberen Teil der Insel, besonders in der Zone, die ständig von Nebeln heimgesucht wird, bleibt das Gras länger grün, bis Mitte oder Ende Juni, was sogar für die Viehzüchter in Küstennähe von Vorteil ist, die es oft dorthin bringen, teilweise nach tagelangen Fußmärschen. Wenn die Wiesengräser vertrocknet sind, wird das Vieh meist mit Kartoffelkraut, Weinlaub, Zuckerrohr, Maisfutterpflanzen, Pflanzen entlang von Wasserläufen und Pflanzen in den häufig bewässerten Anbauflächen gefüttert. Heu von der Insel und Importheu aus Portugal sowie kleingeschnittene Bananenstauden in Verbindung mit Kleie werden vielfach zur Fütterung des Stallviehs in Funchal verwendet. Da die Wiesen Madeiras keiner Pflege unterzogen werden, wimmelt es auf ihnen vor schädlichen oder nutzlosen Pflanzen. Auf den Berggipfeln weiden die Tiere frei auf dem dort wachsenden Gras, während in den tieferen Regionen die Pflanzen meist grün geerntet und nach Bedarf für die tägliche Fütterung des Viehs verwendet werden. Von den 30.000 Hektar Brachland, die es auf Madeira gibt, kann man annehmen, dass 10.000 Hektar mehr oder weniger gutes Gras für die Tierernährung hervorbringen. Würde diese riesige Fläche richtig genutzt und versucht, die Erträge zu verbessern, könnte die Viehwirtschaft Madeiras, der es derzeit an ausreichendem Futter mangelt, enorm profitieren. Mit ein wenig gutem Willen wäre es vielleicht keine allzu schwierige Aufgabe, bestimmte Gebiete in den Bergen, auf denen derzeit nur spärliches Gras wächst, in äußerst fruchtbare Weiden zu verwandeln, die einen Teil des Viehbestands unseres Landes angemessen ernähren könnten.\n",
    "categories": [
        "economy",
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}