{
    "id": 2910,
    "lang": "de",
    "is_original": false,
    "title": "Praia Formosa",
    "fl": "P",
    "original_title": "Praia Formosa",
    "body": "«Indem sie um diese Spitze herum segelten (Ponta da Cruz), sagt Frutuoso, kamen sie an einem schönen Strand an, den der Kapitän (Zargo) wegen seiner Schönheit und Lage Praia Formosa (Schöner Strand) nannte», fügt der Kommentator der Saudades hinzu, dass er diesen Namen beibehält «und weil er sandig ist und neben der reizvollen Aussicht auf die breite Mündung und die steilen Ufer des Baches der Soccorridos liegt».\n\nDie Einwohner Madeiras, die an die steilen Felsen fast der gesamten Küste dieser Insel gewöhnt sind, betrachten die relative Ausdehnung dieses Strandes, der einen angenehmen Anblick bietet, vor allem für die Menschen, die die Straße entlangfahren, die zur Gemeinde Câmara de Lobos führt, mit einer gewissen Genugtuung und Freude.\n\nAn diesem Strand landeten die französischen Freibeuter, als sie im Jahr 1566 diese Stadt schrecklich plünderten.\n\n## V. Plünderung durch die Franzosen.\n\nEin angesehener portugiesischer Arzt, der Funchal gelegentlich und ausgiebig besuchte, sagte beim Verweis auf einige Strände des Festlands, dessen Erwähnung es wert ist, über den «Praia Formosa» Folgendes:\n\nDie Wahrheit ist jedoch, dass sie sich alle mit Menschen füllen, weil sie dort Bäder nehmen, weil alle Wassersport betreiben, weil alle schwimmen, weil alle sich mit der Sonne vollsaugen wollen, die herausströmt.\n\nIst es nicht erfreulich zu sehen, wie diese langen Bretter voller Menschen sind, die ein Sonnenbad nehmen? Die Erwachsenen auf der einen Seite unterhalten sich gemütlich und die Kinder auf der anderen Seite spielen im Wasser, springen, hüpfen und atmen das Leben.\n\nWarum nutzt Funchal, bereits eine Stadt mit modernen, fortschrittlichen und reichen Merkmalen, das Meer nicht als Quelle der Gesundheit? In der Tat befriedigt der aktuelle Strand an der Kaianlage nicht und kann die Bedürfnisse seiner Bewohner und seiner Bourgeoisie nicht befriedigen.\n\nAber ich frage noch: Warum wird der Strand Praia Formosa nicht genutzt?\n\nHeute würden die ständigen Lastwagenfahrten, morgen die Omnibusfahrten das Transportproblem zu niedrigen Preisen lösen.\n\n Das ist dieser Strand, der in jeder Hinsicht bezaubernd ist: Abgeschiedenheit, optimale Sonneneinstrahlung, malerischer Ort, über einen Kilometer Ausdehnung und nur 5 bis 10 Minuten vom Stadtzentrum entfernt.\n\nSchon der morgendliche oder abendliche Spaziergang wäre für Muskeln und Nerven äußerst heilsam.\n\nEs fehlt ihm zwar an Zugangsmöglichkeiten, aber das ist einfach zu beheben. Warum sollte der Stadtrat in seinem Gesundheitsausschuss nicht ernsthaft die Schaffung eines einfachen und schnellen Zugangs zum Meer in Betracht ziehen? Ich bin sicher, dass alle Eigentümer dies gerne unterstützen würden.\n\nWenn diese Schwierigkeit überwunden wäre, hätte Funchal einen beneidenswerten Strand mit Blick aufs Meer.\n\nDort wäre alles gelöst, von Wassersportarten bis Sonnenbädern.\n\nJa, denn offensichtlich müssen Kommunen heute mit diesem und anderen Problemen konfrontiert werden, die in erster Linie darauf abzielen, die Lebensbedingungen ihrer Bewohner zu verbessern, ihnen Mittel an die Hand zu geben, die die Entwicklung der Jugend erleichtern, indem sie ihnen einen gesunden Geist in einem gesunden Körper schaffen.»",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Câmara de Lobos"
    ],
    "locations": {},
    "people": {},
    "years": {
        "1566": [
            "Französische Freibeuter plünderten diese Stadt schrecklich"
        ]
    }
}