{
    "id": 2915,
    "lang": "de",
    "is_original": false,
    "title": "Prazeres (Kirchgemeinde)",
    "fl": "P",
    "original_title": "Prazeres (freguesia dos)",
    "body": "In der Zeit der frühen Kolonisation und noch lange danach wurden auf dieser Insel nicht wenige Kapellen an verschiedenen Orten errichtet, die in der Regel ihren Namen an diese Orte weitergaben, die oft wichtige Bevölkerungszentren bildeten und der Ursprung zukünftiger Pfarreien waren. Daher kommt es, dass alle Kirchengemeinden Madeiras, die einen religiösen Namen beibehalten haben, diese Bezeichnung von bereits existierenden Kapellen übernommen haben, die sich später in Pfarrkirchen verwandelten. Das Gleiche gilt für die Kirchengemeinde Prazeres, deren Name von einer kleinen Einsiedelei stammt, die Nossa Senhora dos Prazeres gewidmet war und dort lange vor der Gründung der Pfarrei erbaut wurde. Es ist anzunehmen, dass die ursprüngliche Einsiedelei als Kapelle dos Prazeres bekannt war und so, in dieser vereinfachten Form, der Name der neuen Kirchengemeinde wurde.\n\nDie Ländereien, die den größten Teil der Kirchengemeinde Prazeres ausmachen, gehörten ursprünglich zur Pfarrei Estreito da Calheta. Sie wurden abgetrennt, um zusammen mit einigen Bauernhöfen von Fajã da Ovelha eine unabhängige Kirchengemeinde zu bilden, die durch königliches Dekret vom 28. Dezember 1676 gegründet wurde. Erst 1684 wurde die neue Pfarrei eingerichtet, deren Sitz die Kapelle Nossa Senhora dos Prazeres war. Pfarrer waren der Priester Manuel Dias Pinheiro (1684-1692), Francisco Correia da Silva (1692-1693) und José Cordeiro de Andrade (1693-1700). In diesem Jahr 1700 wurde die Kirchengemeinde Prazeres aufgehoben oder zumindest ein Teil des dortigen Pfarrdienstes ausgesetzt und in der Kirche von Estreito da Calheta wahrgenommen, zu dessen Pfarrei die Bauernhöfe von Prazeres eingegliedert wurden. Wir konnten nicht herausfinden, welche Gründe diese Maßnahme veranlasst haben, die uns eigenartig erscheint, die aber tatsächlich erfolgte. Es gab jedoch einen eigenen Kaplan, der dort einige Kultushandlungen zelebrierte.  \n\nDreiunddreißig Jahre später, durch Erlass vom 12. November 1733, wurde das Vikariat Nossa Senhora dos Prazeres geschaffen, das von der Kirchengemeinde Paul do Mar abhängig war. Die einzige Kirchengemeinde in diesem Bistum, von der wir wissen, dass sie aufgehoben und kurz darauf als Pfarrei wiederhergestellt wurde, ist die von São Pedro in dieser Stadt. Eine eigenständige Kirchengemeinde jedoch, die aufgehoben und dann in den untergeordneten Status eines Vikariats zurückgestuft worden wäre, ist uns außer Prazeres nicht bekannt.  \n\nWie es in Jardim do Mar, Achadas da Cruz und anderen Orten geschah, emanzipierte sich das Vikariat Prazeres allmählich von der Abhängigkeit von seiner Mutterkirche und bildete später eine eigenständige Kirchengemeinde, in einem Jahr, das wir nicht bestimmen können. An dieser Stelle sei darauf hingewiesen, dass die letzten Kirchengemeinden in dieser Diözese, die den Namen Vikariate trugen, wie Curral das Freiras, Achadas da Cruz, Prazeres usw., in den letzten Jahren eigentlich eigenständige Kirchengemeinden ohne Abhängigkeit von den Pfarreien waren, von denen sie abgetrennt worden waren, obwohl sie die traditionelle Bezeichnung Vikariate beibehielten. Kurz vor 1880 begannen die Priester, die in Prazeres seelsorgliche Aufgaben ausübten, die entsprechenden amtlichen Dokumente als Pfarrer zu unterzeichnen. Der erste in das Amt eingesetzte Vikar war im Jahr 1881 der Priester João António Marcial. Die alte ursprüngliche Kapelle befand sich am Ort Estacada, am Straßenrand, und von ihr sind keine Überreste erhalten geblieben, da sie abgerissen wurde, als mit dem Bau der heutigen Pfarrkirche begonnen wurde. 1745 wurden die Bauarbeiten an der neuen Kirche für 4.100$000 Réis vergeben, aber dieser Bau begann erst einige Jahre später. Der Grundstein wurde am 9. September 1751 gelegt und im entsprechenden Erlass zur Erlaubnis hieß es, dass die alte Kirche „klein und unzureichend“ sei. 1922 wurde sie grundlegend umgestaltet durch die Erweiterung des Kirchenschiffs, den Bau eines Turms und zweier Sakristeien, wodurch sie größere Ausmaße erhielt. In dieser Kirche kam es im Dezember 1827 zu einer schändlichen Entweihung durch den Diebstahl des heiligen Gefäßes mit der Heiligen Eucharistie, was in der ganzen Insel großes Aufsehen erregte und deshalb in allen Kirchen der Diözese viele Sühneandachten abgehalten wurden.  \n\nDie Kirchengemeinde Prazeres ist eine der am wenigsten bekannten Kirchengemeinden dieser Insel, aber zweifellos eine der malerischsten. Der Priester Fernando Augusto de Pontes bezieht sich auf diese Pfarrei mit folgenden Worten: „In der Ferne zeichnet sich die Wellenlandschaft der Berge gegen den blauen Himmel ab, und die gewundenen Pfade und Trampelpfade durchschneiden die Anhöhen in verschiedene Richtungen. In der Nähe ist die Vegetation ein Teppich, der sich überall ausbreitet. Die Straßen sind gesäumt von Buchsbaum und Lorbeer, und die Luft ist ziemlich rein. Nicht zu übersehen ist die hinreißende Schönheit beim Blick von einem Berg am Meer - dem Assomadouro. Dort unten links liegt ein Dorf, dessen Häuser fast unter dem sie verbergenden Grün verschwinden: es ist Jardim do Mar. Rechts gibt es eine andere Kirchengemeinde – das ist Paul do Mar. Und wie schön ist das Dorf, das wie ein Pinienzapfen am Wasser liegt, in Paúl.\n\nHauptorte:\n- Lombo do Coelho\n- Lombo da Velha\n- Estacada\n- Picos\n- Lombo da Rocha\n- Carreira\n- Referta\n- Jardim Pelado.\n\nDiese Kirchengemeinde hat die Bewässerungskanäle von Ribeiro de Inês, Ribeira do Batel und Ribeira da Lombada sowie den Kanal Levada do Rabaçal, der sie durchquert und bewässert.\n\nSie hat eine öffentliche Jungenschule.\nDie Bevölkerung beträgt 1251 Einwohner. (1921)",
    "categories": [
        "geography",
        "architecture",
        "religion",
        "history"
    ],
    "freguesias": [
        "Paul do Mar",
        "Fajã da Ovelha",
        "Estreito da Calheta",
        "Achadas da Cruz",
        "Jardim do Mar",
        "Curral das Freiras",
        "Prazeres"
    ],
    "locations": {},
    "people": {
        "Manuel Dias Pinheiro": [
            "Priester"
        ],
        "Francisco Correia da Silva": [
            "Priester"
        ],
        "José Cordeiro de Andrade": [
            "Priester"
        ],
        "João António Marcial": [
            "Priester"
        ],
        "Fernando Augusto de Pontes": [
            "Priester"
        ]
    },
    "years": {
        "1676": [
            "Gründung der Kirchengemeinde Prazeres"
        ],
        "1684": [
            "Errichtung der neuen Pfarrei"
        ],
        "1700": [
            "Auflösung der Kirchengemeinde Prazeres oder Aussetzung eines Teils des Pfarrdienstes"
        ],
        "1733": [
            "Gründung der Kuratie Unserer Lieben Frau von Prazeres"
        ],
        "1881": [
            "Erster inthronisierter Vikar"
        ]
    }
}