{
    "id": 2919,
    "lang": "de",
    "is_original": false,
    "title": "Preise für Lebensmittel",
    "fl": "P",
    "original_title": "Preços dos Géneros",
    "body": "Wir geben unten die Preise für verschiedene Lebensmittel und andere Waren von jetzt und vor dem Krieg an, damit man in Zukunft leicht erkennen kann, wie viel teurer das Leben in Funchal seit 1914 geworden ist (1921). Wir glauben, dass die Gier und Skrupellosigkeit vieler Händler, Industrieller und Landwirte mehr Einfluss auf die Erhöhung der Lebenshaltungskosten gehabt hat als die Abwertung unserer Währung und die Erhöhung von Steuern und Löhnen der Arbeiter, obwohl dies in der Regel als Gründe für die Vervielfachung der Haushaltskosten und das daraus resultierende Verschwinden der kleinen Ersparnisse genannt wird, die einst von den weniger Begüterten unter vielen Opfern zusammengetragen wurden.\n\nPreise 1914: Zucker 28-29 Escudos pro Kilo, Reis 8-10 Escudos pro Kilo, Olivenöl 26 Escudos pro Liter, Stockfisch 24 Escudos pro Kilo, Kartoffeln 0,25 Escudos pro Kilo, Kaffee 50-60 Escudos pro Kilo, Schweinefleisch 26 Escudos pro Kilo, Rindfleisch 24 Escudos pro Kilo, Zwiebeln 0,3 Escudos pro Kilo, Gerste 40 Escudos pro Alqueire, Tee 2-2,6 Escudos pro Kilo, Chouriço aus Lissabon 80 Escudos pro Kilo, Erbsen 80 Escudos pro Alqueire, Bohnen 50 Escudos pro Alqueire, Kichererbsen 1,6 Escudos pro Kilo, Milch 0,4 Escudos pro Flasche, Butter 78 Escudos pro Kilo, Nudeln 13 Escudos pro Kilo, Maismehl 0,4 Escudos pro Kilo, Brot 1 Escudo pro Kilo, Eier 2 Escudos pro Dutzend, Petroleum 1 Escudo pro Liter, Käse 65 Escudos pro Kilo, Seife 1,4 Escudos pro Kilo, Hirse 0,4-0,6 Escudos pro Kilo, Weizen 83 Escudos pro Alqueire, Kerzen 1,8 Escudos pro Bund, Essig 0,9 Escudos pro Liter.\n\nPreise 1923: Zucker 4,2 Escudos pro Kilo, Reis 1,7-2,4 Escudos pro Kilo, Olivenöl 6 Escudos pro Liter, Stockfisch 5 Escudos pro Kilo, Kartoffeln 0,5-0,7 Escudos pro Kilo, Kaffee 7-8 Escudos pro Kilo, Schweinefleisch 5 Escudos pro Kilo, Rindfleisch 4 Escudos pro Kilo, Zwiebeln 1,5 Escudos pro Kilo, Gerste 10 Escudos pro Alqueire, Tee 12-20 Escudos pro Kilo, Chouriço aus Lissabon 14 Escudos pro Kilo, Erbsen 12 Escudos pro Alqueire, Bohnen 11 Escudos pro Alqueire, Kichererbsen 1,4-2 Escudos pro Kilo, Milch 0,5 Escudos pro Flasche, Butter 9-10 Escudos pro Kilo, Nudeln 2,3-2,4 Escudos pro Kilo, Mais 1,2 Escudos pro Kilo, Eier 3,6 Escudos pro Dutzend, Brot 1,3-1,4 Escudos pro Kilo, Petroleum 2 Escudos pro Liter, Käse 14-16 Escudos pro Kilo, Seife 4,4 Escudos pro Kilo, Hirse 0,5-1,2 Escudos pro Kilo, Weizen 12 Escudos pro Alqueire, Kerzen 2,8-3 Escudos pro Bund, Essig 0,8 Escudos pro Liter.\n\nEs sollte keine Überraschung sein, dass Tee und Petroleum, die Importwaren sind, heute (1921) sieben- bzw. zwanzigmal so viel kosten wie 1914. Aber was keine mögliche Erklärung hat, trotz der überhöhten Löhne, die von den Landarbeitern verlangt werden, ist, dass nicht nur die einheimischen Waren, sondern auch die auf Madeira produzierten zu Preisen verkauft werden, die fünfzehn-, zwanzig- und sogar fünfzigmal höher sind als früher. Wenn wir von den Lebensmitteln zu Geweben verschiedener Art und Bekleidungsartikeln übergehen, sind die Unterschiede noch größer. Infolge der ständig steigenden Lebenshaltungskosten ist die Situation einiger Klassen, die früher ein komfortables Leben führten, ziemlich schwierig geworden.\n\n## V. Gehälter\n.",
    "categories": [
        "economy"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}