{
    "id": 2925,
    "lang": "de",
    "is_original": false,
    "title": "Präsident der Republik",
    "fl": "P",
    "original_title": "Presidente da Republica",
    "body": "Der Präsident der Republik, Dr. António José de Almeida, war am 9. Oktober 1922 in Funchal, nachdem er um 7 Uhr morgens mit dem englischen Dampfer Arlanza aus Rio de Janeiro kommend in unserem Hafen angekommen war.\n\nUm 6 Uhr gab es einen Granatensalut, um anzukündigen, dass das Schiff in Sicht war, um 7 Uhr einen Feuerwerkswirbel, um anzuzeigen, dass es angekommen war, und um 8 Uhr gab die Festung São Tiago einen Salut von 21 Schüssen ab. Die Landung fand gegen 10 Uhr 30 am Pontinha-Kai statt, da das Meer ziemlich aufgewühlt war und es schwierig war, an den Kai gegenüber der Avenida Gonçalves Zargo anzulegen. Am Anfang dieser Allee war ein prachtvoller Triumphbogen aus Buchsbaum errichtet worden, auf dem das Doppelbild des Präsidenten der Republik zu sehen war und oben folgender Zweizeiler: Höchste Verkörperung des Vaterlandes. Daneben waren die Nationalfarben in Grün-Rot eingehüllt.\n\nDem Präsidenten der Republik wurden die entsprechenden militärischen Ehren am Pontinha-Kai von einer Marineeinheit des Zerstörers Guadiana erwiesen. Seine Exzellenz fuhr dann im Auto die Strecke von diesem Punkt bis zum Palast von S. Lourenço, gefolgt von den verschiedenen Amtspersonen, die gekommen waren, um ihn zu begrüßen.\n\nEntlang der gesamten Pontinha-Straße und beim Eingang in die Stadt sah man eine enorme Menschenmenge. Während der Fahrt wurden drei große Feuerwerksgirandolen abgebrannt und die Artilleriebatterie, die sich in der Nähe der Banger-Säule postiert hatte, gab beim Eintreffen des Staatsoberhauptes am Triumphbogen am Anfang der Avenida Gonçalves Zargo einen Salut von 21 Schüssen ab. Zuvor hatte eine Infanterieeinheit Nr. 27, die sich auf dem Platz des Marquês de Pombal formiert hatte, Seiner Exzellenz die ihm gebührenden militärischen Ehren erwiesen.\n\nIn der Nähe des Kais kam der Stadtrat, um das Staatsoberhaupt zu begrüßen. Der Präsident dieses Gremiums übergab ihm die Stadtschlüssel, die jedoch „weil sie sich in guten Händen befanden“ nicht angenommen wurden. An diese Zeremonie schlossen sich die Begrüßungen des Diözesanbischofs, der Richter, Delegierten und anderer Justizbeamter sowie des Richterauditors usw. an.\n\nAls das Staatsoberhaupt den Palast von São Lourenço erreichte, erklang die Nationalhymne. Dort hielt der Zivilgouverneur eine kurze Ansprache, für die sich Seine Exzellenz bedankte.\n\nDer Zivilgouverneur begleitete das Staatsoberhaupt die ganze Zeit und war an Bord der Arlanza gegangen, um ihn zu begrüßen, sobald das Schiff vor Anker ging.\n\nNach dem Empfang im Palast von São Lourenço folgte der Besuch im Rathaus. Dort las Dr. Teixeira Jardim, der Präsident des Stadtrates, eine schöne Ansprache, auf die das Staatsoberhaupt antwortete. Die Ehrenwache im Gebäude wurde von den freiwilligen Feuerwehrleuten gestellt.\n\nAnschließend fuhr man mit einem von der Eisenbahngesellschaft angebotenen Zug zum Terreiro da Luta. Dort wurde Seiner Exzellenz ein Kelch Champagner und ein anderer Madeira-Wein angeboten. Seine Exzellenz zeigte sich wirklich begeistert von den herrlichen Panoramen, die man von diesem schönen Ort aus genießen kann, wie er eindeutig in einigen Zeilen zum Ausdruck brachte, die er auf ein Blatt Papier schrieb, das ihm gereicht wurde und ordnungsgemäß archiviert ist.\n\nBei der Rückkehr in die Stadt, die gegen 13 Uhr in Planwagen stattfand, besuchte der Präsident der Republik das Gebäude des Generalrates. Dort wurde ihm ein Kelch Champagner angeboten. Auf die Begrüßungsworte von Dr. Tolentino da Costa, dem angesehenen Präsidenten jener Körperschaft, antwortete Seine Exzellenz mit einer kurzen Rede, in der er erneut seine rhetorischen Fähigkeiten und die Autorität seines Talents offenbarte.\n\nGegen 14 Uhr gab es im Palast von S. Lourenço ein Mittagessen, an dem unter anderem der Diözesanbischof, der Zivilgouverneur, die beiden Präsidenten des Stadtrates, der Militärkommandant, der Hafenkapitän, der Präsident des Generalrates, Antonio Luís Gomes, ehemaliger Botschafter Portugals in Brasilien, Francisco Antonio Correia, ehemaliger Außen- und Finanzminister, General Bernardo Faria, Admiral Neuparth, Dr. João de Barros, Dr. Juvenal de Araújo, Dr. Manuel A. Martins, der Gemeindeverwalter, die Konsuln Brasiliens, der Vereinigten Staaten von Amerika und Englands usw. teilnahmen. Der Zivilgouverneur und der Diözesanbischof brachten Toaste auf das Staatsoberhaupt aus, wofür sich Seine Exzellenz bedankte.\n\nNach dem Mittagessen folgte ein Ausflug zum Ort Cancela, an dem 21 Automobile teilnahmen. Seine Exzellenz schiffte sich gegen 17 Uhr ein. Das Boot, das ihn an Bord brachte, wurde von vielen Booten mit einer großen Menschenmenge begleitet, die ihn enthusiastisch bejubelte.\n\n\n\n> Der Zivilgouverneur und der Diözesanprälat begleiteten den Staatschef an Bord der Arlanza. Dieses Schiff verließ den Hafen\n> von Funchal in Richtung Lissabon um etwa 17.30 Uhr.\n>\n> Auf dem Rückweg von der Cancela begab sich der Präsident der Republik zum Palast S. Lourenço, wo sich der Diözesanprälat \n> aufhielt. Dieser wurde von Seiner Exzellenz eingeladen, ihn in seinem Auto bis Pontinha zu begleiten.\n>\n> Mit dem Staatsoberhaupt kamen auch die bereits erwähnten António Luís Gomes, Francisco António Correia, General Bernardo\n> de Faria, Admiral Neuparth, Dr. João de Barros etc., die an allen Festivitäten teilnahmen, die in Funchal zu\n> Ehren Seiner Exzellenz stattfanden.",
    "categories": [
        "society",
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "António José de Almeida": [
            "Präsident der Republik"
        ],
        "António Luís Gomes": [
            "Nahm an allen Festen teil, die in Funchal zu Ehren des Präsidenten der Republik stattfanden"
        ],
        "Francisco António Correia": [
            "Nahm an allen Festen teil, die in Funchal zu Ehren des Präsidenten der Republik stattfanden"
        ],
        "General Bernardo de Faria": [
            "Nahm an allen Festen teil, die in Funchal zu Ehren des Präsidenten der Republik stattfanden"
        ],
        "Admiral Neuparth": [
            "Nahm an allen Festen teil, die in Funchal zu Ehren des Präsidenten der Republik stattfanden"
        ],
        "Dr. João de Barros": [
            "Nahm an allen Festen teil, die in Funchal zu Ehren des Präsidenten der Republik stattfanden"
        ]
    },
    "years": {
        "1922": [
            "Besuch des Präsidenten der Republik in Funchal"
        ]
    }
}