{
    "id": 2930,
    "lang": "de",
    "is_original": false,
    "title": "Frühe Behausungen",
    "fl": "F",
    "original_title": "Primitivas Habitações",
    "body": "Da bei der Entdeckung dieser Insel die Waldarten reichlich vorkamen, lieferten sie den Hauptrohstoff für den Bau der ersten Behausungen. Die ersten Wohnhäuser waren alle aus Holz gebaut, das aus diesem dichten Baumbestand gewonnen wurde. Es ist anzunehmen, dass in vielen von ihnen die einheimische Zeder und andere Arten verwendet wurden, die sich am besten für diesen Zweck eigneten.\n\nWir haben bereits an anderer Stelle gesagt, dass João Gonçalves Zargos erste Behausung auf dem Santa Catarina-Hügel wahrscheinlich aus den reichen und duftenden Zedern gebaut wurde, die in dichten Wäldern überall im Überfluss wuchsen. Es war zweifellos eine mehr als bescheidene und unkomfortable Behausung, die in einem Stockwerk gebaut und ohne jeglichen architektonischen Schmuck war. Auch die kleine Kapelle Santa Catarina, die die Frau des Entdeckers neben ihrem Haus errichten ließ, war aus Holz.\n\nErst einige Jahre später wurde das erste zweistöckige Haus gebaut, wie aus einer alten Handschrift folgende interessante Information hervorgeht: \"In diesem Campo de Duque (siehe Bd. 1, S. 225) wurde das erste Stockwerkhaus gebaut, das es in dieser Stadt Funchal und auf der ganzen Insel gab, und João Manuel ließ es aus geschnitzter Zedernholz bauen. Dieses Stockwerkhaus wurde damals für so neu und bewundernswert gehalten, da alle anderen Häuser, die es gab, Erdhäuser und Bretterbuden waren, dass Beschwerden beim König gegen den genannten João Manuel eingereicht wurden, in denen ihm vorgeworfen wurde, einen Turm zu bauen, wo er sich gegen Funchal und gegen die Krone aufzulehnen schien. Das genannte Haus steht noch heute (Mitte des 18. Jahrhunderts) und gehört Antonio de Carvalhal, und es ist das niedrigste Stockwerkhaus in Funchal.\"\n\nWie an verschiedenen Stellen zu lesen ist, geht aus der Überlieferung hervor, dass das erste steinerne Haus, das auf dieser Insel gebaut wurde, das war, das João Gonçalves Zargo als Wohnhaus in der Nähe der Kapelle São Paulo errichten ließ (siehe Bd. 2, S. 395). Es wird auch behauptet, dass eines der ältesten Gebäude dieser Art das Krankenhaus war, das ebenfalls in der Nähe der Kapelle São Paulo gebaut wurde.",
    "categories": [
        "architecture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João Gonçalves Zargo": [
            "Entdecker"
        ]
    },
    "years": {
        "18. Jahrhundert": [
            "Bau des Stockwerkhauses"
        ]
    }
}