{
    "id": 2935,
    "lang": "de",
    "is_original": false,
    "title": "Erste Veröffentlichungen",
    "fl": "E",
    "original_title": "Primeiras Publicações",
    "body": "Wir haben bereits einen Artikel über die erste Veröffentlichung gewidmet, die auf Madeira mittels der Druckerkunst realisiert wurde - *O Patriota Funchalense* -, eine zweiwöchentliche Zeitung, die am 2. Juli 1821, wie auf Seite 57 dieses Bandes gesagt, das Licht der Welt erblickte. *O Patriota Funchalense* erschien noch mit aller Regelmäßigkeit, als am 17. Februar 1823 die zweite Zeitung, die bei uns existierte, mit dem schrecklichen Titel *O Prégador Imparcial da Verdade, da Justiça e da Lei* erschien, was völlig ausreichte, um vier verschiedene periodische Veröffentlichungen zu taufen. Ihr Redakteur und Eigentümer war der Priester Dr. João Crisóstomo Espinola de Macedo, ein angesehener Anwalt und Pfarrer im Dorf Santa Cruz, der, obwohl er über eine lebhafte Intelligenz und eine nicht gewöhnliche Bildung verfügte, in seinen Schriften eine so gewalttätige und unangemessene Sprache verwendete, dass ihm die größten Unannehmlichkeiten und die beleidigendsten Demütigungen eintrugen. Er war ein würdiger Rivale des Priesters José Agostinho de Macedo, obwohl er politische Grundsätze vertrat, die denen des Autors von *Burros*, *da Besta Esfolada* und *da Tripa Virada* diametral entgegengesetzt waren. *O Pregador Imparcial...* erschien wöchentlich, und von ihm erschienen 61 Nummern, wobei die letzte am 2. Juli 1824 erschien. Noch im Jahr 1823 kamen zwei weitere Zeitungen ans Licht: *A Atalaia da Liberdade* und *O Regedor*, die dritt- bzw. viertältesten Zeitungen, die auf dieser Insel veröffentlicht wurden. Die erste, die nur zwei Monate existierte, wurde vom Anwalt und brillanten Redner Dr. Daniel de Ornelas e Vasconcelos redigiert, der nach dieser Zeit Madeira im Parlament vertrat und Teil der Pairskammer war, wo er sich als bemerkenswerter Parlamentarier hervortat. O Regedor, dessen Existenz nicht viel länger war als die seines Zeitgenossen Atalaia da Liberdade, wurde in den Monaten April bis Juni 1823 veröffentlicht, wobei die Namen seiner Redakteure und Eigentümer unbekannt sind. Von Mitte 1824 bis 1827 wurde keine Zeitung veröffentlicht, und am 3. Februar bzw. 2. Juni des letzten dieser Jahre erschienen *O Funchalense Liberal* und *A Flor do Oceano*, die fünfte bzw. sechste Zeitung, die auf dieser Insel ans Licht kam.\n\nAbgesehen von der journalistischen Bewegung, die wir knapp skizziert haben, konnte die Wirkung der Presse in einer so beengten sozialen und geistigen Umgebung wie der Stadt Funchal nicht groß sein. Immerhin ist die Zahl und Qualität der in den ersten Jahren nach Einrichtung der ersten Druckerei im Jahr 1821 veröffentlichten bibliografischen Arten relativ zu dieser Umgebung und dieser Zeit recht beachtlich. \n\nIn diesem Jahr wurde bei uns eine Vereinigung mit literarischem und wissenschaftlichem Charakter gegründet, die *Sociedade Funchalense dos Amigos das Ciencias e Artes* genannt wurde und 27 effektive Mitglieder, 45 Korrespondenten und 24 Ehrenmitglieder hatte, zu denen die angesehensten Madeirenser der Zeit gehörten, darunter die angesehenen Namen von Pimenta de Aguiar, Kanonikus Gonçalves de Andrade, Nicolau Betencourt Pita, Lourenço José Moniz, Dr. Caetano Alberto Soares, Dr. João Pedro de Freitas Drumond, José Marciano da Fonseca und andere, denen das *Elucidário Madeirense* ausführliche Informationen widmet. \n\nDiese Gesellschaft hatte den Vorrang bei der Veröffentlichung einer kleinen Arbeit in der Presse, nämlich ihrer Gründungsurkunde mit dem Titel *Estatutos e Regulamentos da Sociedade Funchalense dos Amigos das Ciencias e Artes.* Es handelt sich um eine kleine Broschüre von 23 Seiten, die im Jahr 1822 in den Druckereien von *O Patriota Funchalense* gedruckt wurde und heute sehr selten ist. Sie hat den verdienten Vorzug, die erste Druckarbeit zu sein, die auf dieser Insel veröffentlicht wurde. \n\nIn demselben Jahr 1822 wurden zwei weitere kleine Schriften veröffentlicht, Lobgesänge auf die durch die Revolution von Porto proklamierte Verfassung, die im Januar 1821 auf Madeira feierlich anerkannt worden war. \n\nEine davon trägt den Titel *Parabens poético-politicos à grandiosa regeneração portuguesa na congratulante aderência da Ilha da Madeira em 1821 no teatro grande do Funchal* und wurde vom Anwalt und Abgeordneten der ersten verfassunggebenden Cortes Dr. Luis Antonio Jardim verfasst, der am 14. Februar 1825 in Funchal starb.\n\nDie andere Broschüre enthält die Lobrede, die vom Hauptaltar der Kathedrale von Funchal durch den Priester João Manuel de Freitas Branco gehalten und folgendermaßen betitelt wurde:\n\n*Oraçâo de Acção de Graças que na solenidade do aniversário do faustissimo dia 28 de Janeiro de 1821 pregou na Igreja Catedral da Sé do Funchal por convite do Ill.mo e Rev.mo Cabido o vigário de Sâo Jorge João Manuel de Freitas Branco em o anno de 1821*. Es ist ein 43-seitiges Heft, das heute eine große bibliografische Seltenheit darstellt.\n\nIm folgenden Jahr 1823 erklang ein weiterer, nicht weniger überschwänglicher und übermäßig lobender Hymnus im Haupttempel dieser Diözese, der in diesem Jahr in Funchal mit folgendem Titel veröffentlicht wurde:\n\n\n\n> *Dankesrede, die in der Kathedrale des Bistums Funchal am 6. Juli 1823 anlässlich der feierlichen Festivität gehalten wurde, die Seine Exzellenz der Hochwürdigste für die glückliche Wiederherstellung Seiner Majestät König N. S. veranstaltete*, von Pater José Cupertino, Franziskanermönch, Theologieprofessor und bischöflicher Prüfer dieses Bistums Funchal.\n\nIm Jahr 1823 wurde auch ein kleines und kurioses 60-seitiges Buch mit dem Titel veröffentlicht: Anweisungen für die Inspektion oder Überprüfung eines Infanteriebataillons... aus dem Englischen übersetzt..., dessen Inhalt heute kein Interesse mehr wecken kann und das lediglich als eine seltene bibliografische Kuriosität von einigem Wert für die Geschichte der Presse auf Madeira zu schätzen ist.\n\nUns ist nicht bekannt, dass zwischen 1824 und 1827 bei uns irgendwelche Veröffentlichungen von Büchern oder Broschüren durch die Presse erfolgt wären, ebenso wenig wie periodische Blätter, wie wir bereits oben angemerkt haben.\n\nWir führen diese Unterlassung auf die politischen Ereignisse zurück, die damals in unserem Land stattfanden und die Pressefreiheit, die für die fruchtbare Ausübung ihrer Sendung notwendig ist, wenig gefördert haben.\n\nIn jenem Jahr 1827 wurden in Funchal drei Broschüren veröffentlicht, von denen sich eine mit lokalen politischen Themen und die beiden anderen mit den bei der Feier des Jahrestages der Verkündung der von Dom Pedro IV. oktroyierten Verfassungsurkunde im „Theatro Grande“ vorgetragenen Gedichten befassten.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João Crisóstomo Espinola de Macedo": [
            "Priester Dr. und Redakteur der Zeitung *O Prégador Imparcial da Verdade, da Justiça e da Lei*"
        ],
        "Luis Antonio Jardim": [
            "Anwalt und Abgeordneter der ersten konstituierenden Cortes, starb am 14. Februar 1825 in Funchal"
        ],
        "João Manuel de Freitas Branco": [
            "Priester, hielt die Lobrede von der Kanzel der Kathedrale"
        ]
    },
    "years": {
        "1821": [
            "Erste Veröffentlichung, die mittels Buchdruckkunst auf Madeira realisiert wurde predigte auf Einladung des Ill. mo e Rev. mo Cabido in der Kathedrale von Funchal der Vikar von Sâo Jorge João Manuel de Freitas Branco"
        ],
        "1822": [
            "Gründung der *Gesellschaft der Freunde der Wissenschaften und Künste von Funchal* und Veröffentlichung der *Statuten und Vorschriften der Gesellschaft der Freunde der Wissenschaften und Künste von Funchal*"
        ],
        "1823": [
            "Veröffentlichung eines kleinen und kuriosen 60-seitigen Bandes mit dem Titel: Instrucçoens para a inspecçâo ou revista de hum batalhão d'infanteria... aus dem Englischen übersetzt"
        ]
    }
}