{
    "id": 2937,
    "lang": "de",
    "is_original": false,
    "title": "Fronleichnamsprozession",
    "fl": "F",
    "original_title": "Procissão do Corpo de Deus",
    "body": "Was Alexandre Herculano in \n\n*Der Mönch von Cister* \n\nüber die Fronleichnamsprozession im Mittelalter schrieb, trifft zum Großteil auch auf Madeira zu, wo, wie aus alten Dokumenten hervorgeht, dieses Fest ebenfalls einen burlesken, für religiöse Zeremonien unangemessenen Charakter hatte. \n\nIm Archiv der Stadtverwaltung von Funchal ist eine \\\n\n> «Nachdem der Gouverneur und Generalkapitän José Correia de Sá seine Absicht mitgeteilt hatte, hinter dem Baldachin zusammen mit den Rittern des Christusordens an der Prozession des Fronleichnamsfestes teilzunehmen, die am 21. Mai 1762 stattfinden sollte, ersuchte ihn der Stadtrat durch den Stadtratsanwalt «im Dienste Seiner Majestät die gute Harmonie zwischen dem Senat und den Gouverneuren nicht zu stören noch die legitime, immer praktizierte Gewohnheit zu ändern und damit gleichzeitig die Satzungen des Stadtrates und königlichen Verordnungen zu verletzen, denn auf dieser Insel war es nie Brauch, dass die Ritter des Christusordens an besagter Prozession teilnahmen, sondern wenn sie teilnehmen wollten, täten sie dies im Corpus der besagten Prozession an der dieser Ordnung zustehenden Stelle, jedoch nicht hinter dem Baldachin und auch nicht mit dessen Stangen, sowohl weil dies nie Brauch war als auch weil hinter dem Baldachin der Stadtrat zu gehen hatte und nur diesem zustand zu wählen, wer die Stangen des Baldachins tragen sollte, nicht nur weil die Leitung der Prozession dem Stadtrat oblag, sondern auch weil es unveränderlicher Brauch war, dass auf Befehl des Stadtrates die Regierungsmitglieder die Stangen vom Dom bis zum Kolleg St. Johannes Evangelist trugen, die Verheirateten, und vom besagten Kolleg bis zum Dom die Ledigen sowie diejenigen, die bereits Bürgermeister gewesen waren, mit Fackeln, und all dies auf Befehl des Senats».\n\nDer Gouverneur antwortete auf diese Bemerkung: «Er werde auf jeden Fall mit besagten Rittern teilnehmen, wie er es festgelegt habe», und tatsächlich vollzog sich am besagten 21. Mai die vom Gouverneur vorbereitete Gewalttat, so dass der Stadtrat gezwungen war, anderen zu erlauben, den ihm rechtmäßig zustehenden Ehrenplatz einzunehmen.\n\nDer Stadtrat beklagte sich beim königlichen Justizministerium über die geringe Beachtung, die ihm vom Gouverneur zuteilgeworden war, und über die gegen ihn ausgeübte Gewalt. Daraufhin erging das Edikt vom 2. April 1763 mit der Anordnung, dass der Platz der Gemeinde hinter dem Baldachin sei, wie bereits in der Verordnung vom 18. August 1508 festgelegt und durch Erlass vom 28. Februar 1755 bestätigt. Bei derselben Gelegenheit wurde ferner angeordnet, dass die Domherren die Stangen des Baldachins bis zum Domtor tragen sollten, wobei diese Ehre danach den vom Stadtrat wie oben erwähnt gewählten Regierungsmitgliedern zufiel.\n\nBei der Fronleichnamsprozession 1801 in Funchal stellte sich der Gouverneur D. José Manuel da Câmara hinter den Baldachin und vor den Stadtrat, was zu Protesten dieser Körperschaft führte. Im folgenden Jahr ließ derselbe Gouverneur dem Richter und Stadtratspräsidenten mitteilen, er habe beschlossen, die erste rechte Stange des Baldachins zusammen mit den Stadtratsmitgliedern zu tragen, sobald diese die Stangen losließen, wobei der Zug dann hinter dem Baldachin folgen sollte. In seiner Antwort auf diese Mitteilung erinnerte der Stadtrat den Gouverneur abermals an die Bestimmungen des erwähnten Edikts von 1763 und fügte hinzu, dass er, wenn der Gouverneur zusammen mit dem Richter die Stangen tragen wolle, dies tun könne, ebenso wie mit den Domherren oder den vom Stadtrat gewählten Regierungsmitgliedern, da diese von derselben Qualität seien wie die Stadträte.\n\nIn jüngerer Zeit waren es in den konstitutionellen Epochen die Komture und Ritter der verschiedenen Orden, die die Stangen des Baldachins trugen. Die Einladungen gingen vom Stadtrat aus, der den Behörden in Anwendung alter Verordnungen das Recht überließ, hinter dem Baldachin zu folgen. Die Stadtfahne, die nach 1835 vom jüngsten Stadtrat getragen wurde, wurde zu Zeiten der Absolutisten vom Stadtratsanwalt geschwungen.\n\nWir wissen nicht, seit wann die Fronleichnamsprozession aufgehört hat, eine burleske Zeremonie mit ihrem Gefolge zu sein.\n\n\n\nEs war Brauch, dass alle Zünfte der Gemeinde sich der Prozession des Fronleichnamsfestes anschlossen, abgeschlossen von den verfügbaren Truppen sowohl der ersten als auch der zweiten Linie. In unseren Tagen gaben die Truppen drei Salven ab, nachdem der Umzug in die Kathedrale zurückgekehrt war, und es gab auch einen Salut von 21 Schüssen von der Festung Unserer Lieben Frau von der Empfängnis auf der Ilhéu-Insel, als das Allerheiligste Sakrament den Tempel verließ. \n\nIn einem interessanten Artikel, der von einem gebildeten Priester dieser Insel in der Zeitschrift A Esperança vom 15. März 1923 veröffentlicht wurde, heißt es, dass im Jahr 1578 die Bewohner und Zuckermeister und -reiniger des Ortes Ponta do Sol verpflichtet waren, die dort stattfindende Fronleichnamsprozession mit eigenen Fackeln und Schilfrohren in der Hand zu begleiten, und dass auch die Landwirte gezwungen waren, sich mit Ähren, Weinstöcken, Kapellen und Schilfrohren in den Umzug einzureihen. \n\nBei den Fronleichnamsfesten im Jahr 1599, die im selben Ort stattfanden, erschienen die Kirchenvorsteher mit ihren Volkstänzen, wobei diese Volkstänze, wie aus einem Dokument von 1610 hervorgeht, „ein Schwerttanz mit seinen Trommlern von sieben Tänzern“ waren. \n\n„Es gab nie ein Bild des heiligen Georg in Ponta do Sol. Der kriegerische Heilige wurde in der gleichen Prozession durch einen Schmiedemeister dargestellt, der auf einem Pferd ritt und zwei ebenfalls leibhaftige Knappen an seiner Seite hatte.“\n\nIn Bezug auf „leibhaftige Heilige“ werden wir hinzufügen, dass es noch Leute gibt, die sich daran erinnern, bei religiösen Festen auf dem Lande einen Jungen und ein Mädchen in entsprechenden Kostümen Johannes den Täufer und Maria Magdalena spielen gesehen zu haben.\n\n*Aschermittwochsprozession*\n\nSo wurde die Prozession genannt, die am Aschermittwoch stattfand und die in früheren Zeiten vom Franziskanerkloster begleitet wurde, wobei die Mönche während der Route religiöse Gesänge anstimmten. Die Prozession ging immer an den Kirchen Santa Clara und das Mercês vorbei, wo die Nonnen religiöse Hymnen sangen, wenn der Schrein mit dem Bild des heiligen Franziskus, der Christus umarmt, in den Tempel getragen wurde.\n\n\n\nAn der Spitze der Prozession ging die Fahne des Dritten Ordens des Heiligen Franziskus, mit seinem kunstvoll in Gold gestickten Schild, und gleich danach der sogenannte Bußbaum, an dem ein Kruzifix mit Dornenzweigen, ein Rosenkranz und einige Geißeln zu sehen waren. Dahinter ging die Bußbruderschaft, neben dem Kreuz vier Brüder, einer mit einem Tablett mit zwei ausgetauschten Knochen und einem Totenschädel, ein anderer mit einer Glasurne mit der Asche von Palm- und Olivenzweigen, die am Palmsonntag gesegnet worden waren, ein weiterer mit einer Sanduhr mit zwei Flügeln und der vierte mit einem Leuchter mit ausgelöschter Kerze. Es folgten das Kreuz des Dritten Ordens und die Bahre des Herrn der Schritte mit der entsprechenden Bruderschaft und dann die Bahren des heiligen Franziskus mit dem Kreuz auf dem Rücken, der Bestätigung der Ordensregel, auf der man denselben Heiligen, Papst Innozenz III. und einen Kardinal sah, des heiligen Antonius von Noto (schwarz), der heiligen Lucius und der heiligen Bona (die beiden Geschwister), der heiligen Rosa von Viterbo, der heiligen Margareta von Cortona, der heiligen Johanna, der heiligen Elisabeth, Tochter der Königin von Ungarn, der heiligen Elisabeth, Königin von Ungarn, des heiligen Rochus, des heiligen Elisarius und der heiligen Delphina (die Eheleute), des heiligen Heinrich, König von Dazien, des heiligen Ludwig, König von Frankreich, des heiligen Ivo, Doktor, und der heiligen Elisabeth, Königin von Portugal, wobei all diese Bilder von den entsprechenden Bruderschaften begleitet wurden. Den religiösen Umzug beschlossen der Tisch des Dritten Ordens, die Bahre des heiligen Franziskus, umarmt vom Christus, die Körperschaft der Kapläne, das violette Baldachin, unter dem drei Geistliche in der gleichen Farbe zu sehen waren, wobei der in der Mitte eine Monstranz mit dem Heiligen Holz trug, und schließlich der Bischof der Diözese mit der großen Mitra, an der fünf Seminaristen zogen.\n\nNachdem die Kirche des Heiligen Franziskus verschwunden war, wurden die Bilder, die an der Aschermittwochsprozession teilnahmen, in die Kirche des Kollegiums gebracht, von wo aus heutzutage die gleiche Prozession startete, die seit etwa 25 Jahren (1921) nicht mehr stattfindet. Die Gewänder, die an der Prozession teilnahmen, waren violett, und in früheren Zeiten trugen die beitretenden Professbrüder ihr Ordensgewand. Der Platz der Büßerinnen, die den Festzug begleiteten, war in der Nähe des sogenannten Bußbaums.\n\nEin ausländischer Autor, der 1827 schrieb, sagte Folgendes über die Aschermittwochsprozession: ",
    "categories": [
        "society",
        "religion",
        "culture",
        "history"
    ],
    "freguesias": [
        "Câmara de Lobos"
    ],
    "locations": {},
    "people": {
        "S. Franziskus": [
            "Schutzpatron des Dritten Ordens des Heiligen Franziskus"
        ],
        "Christus": [
            "Zentrale Figur der Prozession"
        ]
    },
    "years": {
        "1483": [
            "Verordnung für die Fronleichnamsprozession"
        ],
        "1468": [
            "Anordnung, dass die Einwohner von Câmara de Lobos mit ihren Ämtern zur Fronleichnamsprozession kommen sollen"
        ],
        "1502": [
            "Anordnung, dass die Prozession in den Städten \"am Sonntag nach dem eigentlichen Tag\" stattfinden soll"
        ],
        "1565": [
            "Auftauchen eines königlichen Edikts, das unziemliche Dinge und Masken in Kirchen und Prozessionen untersagte"
        ],
        "1603": [
            "Unordnung und Skandale bei der Fronleichnamsprozession in Funchal"
        ],
        "1694": [
            "Verhaftung von drei Stadträten durch den Generalgouverneur von Madeira, Pantaleão de Sá e Melo, bei einer Fronleichnamsprozession"
        ],
        "1725": [
            "Verhaftung von zwei Stadträten auf Verlangen des Bischofs durch Gouverneur Francisco da Costa Freire"
        ],
        "1732": [
            "Forderung des Stadtrats an die Regierung, dass seine Mitglieder nicht von denselben Behörden verhaftet werden können"
        ],
        "1762": [
            "Ankündigung des Gouverneurs und Generalkapitäns José Correia de Sá, hinter dem Baldachin gehen zu wollen"
        ],
        "1763": [
            "Edikt vom 2. April mit der Bestimmung, dass der Platz der Gemeinde hinter dem Baldachin sei"
        ],
        "1827": [
            "Jahr, in dem ein ausländischer Autor die Aschermittwochsprozession beschrieb"
        ],
        "1921": [
            "Jahr, in dem dieselbe Prozession nicht stattfand"
        ]
    }
}