{
    "id": 2938,
    "lang": "de",
    "is_original": false,
    "title": "Bußprozessionen",
    "fl": "B",
    "original_title": "Procissões de penitencia",
    "body": "Ein 1819 veröffentlichtes ausländisches Werk beschreibt diese Bußprozessionen folgendermaßen:\n\n> \"In den Bußprozessionen werden Statuen des Erlösers, der Jungfrau und verschiedener Heiliger auf den Schultern blau gekleideter Büßer getragen, die nur die notwendigen Öffnungen haben, um das Sehen und Atmen zu erleichtern. Die Prozessionen werden von einem Teil der Geistlichkeit in prächtigen Gewändern und einer Militärabteilung mit ihrer Musikkapelle begleitet. Neben den Büßern, die die Statuen tragen, gehen andere, die schwere Steine, Eisenstangen, Ketten usw. tragen oder die sich mit Drähten oder Brennnesseln auf den Rücken schlagen, so dass das Blut heruntertropft.\"\n\nBußprozessionen wurden abgehalten, um vom Himmel Regen oder andere Wohltaten zu erflehen oder um den Unmut der Bevölkerung über eine der Vorsehung zugefügte Beleidigung zum Ausdruck zu bringen. Vor fünfzig Jahren zog das Bild Unserer Lieben Frau vom Berge in einer Prozession den Weg der Wasserfälle entlang, überquerte den Kanal und kehrte auf dem Weg über den Monte zu ihrer Kirche zurück, wobei das Bild auf der ganzen langen Strecke von zahlreichen Büßern begleitet wurde, die entweder schwere Lasten trugen oder sich geißelten oder mit Brennnesseln verletzten (1921).\n\nDies war nach unserem Wissen die letzte strenge Bußprozession, die in Funchal stattfand, und es heißt, dass sie wegen der seit langem anhaltenden Dürre abgehalten wurde und dass es in Strömen goss, als sie in die Kirche Unserer Lieben Frau vom Berge zurückkehrte.\n\nIn den Passions- und Aschermittwochsprozessionen erschienen einst Männer mit Geißeln, Ketten oder Eisenstangen, aber dieser Brauch ist längst verschwunden, und heutzutage ist es nur noch üblich, dass einige Büßerinnen barfuß an der Karfreitagsprozession teilnehmen, was für diejenigen, die auf Schuhe angewiesen sind, eine große Aufopferung bedeutet.",
    "categories": [
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1921": [
            "Letzte strenge Bußprozession, die in Funchal stattfand"
        ]
    }
}