{
    "id": 2941,
    "lang": "de",
    "is_original": false,
    "title": "Prozession der Schritte",
    "fl": "P",
    "original_title": "Procissão dos Passos",
    "body": "Die Bilder des Herrn der Passion aus der Kirche Santa Clara und Unserer Lieben Frau der Einsamkeit aus der Kirche Mercês wurden in längst vergangenen Zeiten in einer Prozession am Samstagabend getragen, erstere zur Kathedrale und letztere zur Kirche des Kollegiums. Das Bild des Herrn wurde zuerst getragen, danach schloss sich das Bild der Dame dem Zug an. Viele Jungen mit brennenden Fackeln gingen der Prozession voraus, die, nachdem sie an der Kirche des Kollegiums vorbeigezogen war, sich zur Kathedrale begab.\n\nDie Prozession der Passion begann am Sonntagnachmittag in der Kirche des Kollegiums. Sie zog durch die Straßen Carreira und S. Francisco, um einen Passionsaltar zu besuchen, der auf der Nordseite des alten kleinen Gartens stand. Danach begab sie sich zur Kathedrale, wo die Zeremonie der Begegnung stattfand, anfangs innerhalb des Tempels und später außerhalb. Bei dieser Gelegenheit wurde eine passende Predigt gehalten. Danach setzte sich die Prozession, verstärkt durch die Bruderschaft und das Bild Unserer Lieben Frau der Einsamkeit, zur Kirche Santa Maria Maior in Bewegung, wobei sie kurze Stopps bei den Passionsaltären in der Gasse Aljube, am Pranger und in der Gasse Santa Maria einlegte.\n\nAn der Spitze des Zuges wurde das Banner getragen, gefolgt von einem großen violetten Banner mit den Buchstaben S.P.Q.R. Es war damals Brauch, dass ein Mann mit einer Trompete, der \"gajeiro\" genannt wurde, vor der Prozession marschierte.\n\nIn der Kirche Santa Maria Maior wurden die Szenen des Kalvarienberges in der Regel etwas ausführlicher dargestellt. Erst nach Einbruch der Dunkelheit kehrte die Prozession zur Kirche des Kollegiums zurück, wo die Bilder wieder in ihre Nischen gebracht wurden.\n\nIn den Fenstern der Gebäude entlang des Weges wurden Kerzen angezündet. Wie am Vorabend wurde der Zug von vielen Männern und Jungen mit großen, brennenden Fackeln begleitet, was ihm ein phantastisches und fremdartiges Aussehen verlieh.\n\nDer Prozession schlossen sich viele barfüßige Büßerinnen an. In früheren Zeiten nahmen auch einige Büßer mit schweren Eisenstangen oder Geißeln, mit denen sie sich selbst geißelten, an ihr teil.\n\nIn diesem Zusammenhang sei erwähnt, dass das Bild, das bei der Passionsprozession mitgeführt wird, von einem gewissen Joaquim Roque aus Porto in Auftrag gegeben und der Kirche Santa Clara vermacht wurde. Das Bild Unserer Lieben Frau der Einsamkeit hatte denselben Ursprung und wurde dem Kloster Mercês vermacht. Als dieses verschwand, kam es in die Kirche des Kollegiums.\n\nAls die beiden Bilder auf Madeira ankamen, wurden sie angeblich zunächst in einer Privatkapelle in der Gasse Capuchinhas untergebracht und kamen dann in die Kapelle des Landguts Til, wo sie blieben, bis sie nach der Schenkung durch ihren Besitzer feierlich zu den beiden genannten Klöstern überführt wurden.\n\nBevor die beiden erwähnten Bilder erworben wurden, waren in der beschriebenen Prozession ein Bild des Herrn der Passion, das einem Herrn Correia gehörte, und ein Bild Unserer Lieben Frau der Einsamkeit, das sich jetzt in der Kapelle Faial befindet, zu sehen.\n\n**Prozession des Triumphes**. An dieser Prozession nahmen neun Bahren teil, acht mit Bildern des Herrn (Herr im Garten, der Geduld, der Säule, des Kalten Steins, des Grünen Rohrs, der Passion, am Kreuz und im Sarg) und eine mit dem Bild der Jungfrau, wobei jedes dieser Bilder seine eigene Bruderschaft hatte. An der Spitze des Zuges wurde das Banner getragen, gefolgt vom Kreuz der Buße und der Bruderschaft gleichen Namens in zwei Reihen, zwischen denen die Büßerinnen zu zweit gingen. Das Kreuz des Dritten Ordens Unserer Lieben Frau vom Berge Karmel ging den Bahren voraus, und hinter der letzten Bahre folgte die Bruderschaft desselben Ordens, wobei der Prior die für ihn typischen Weihrauchfässer trug. Der Prälat ging am Ende des Zuges, mit der großen Kasel bekleidet, an der fünf Seminaristen zogen.\n\nAlle Bahren waren mit Zypressen geschmückt, einige mit sechs und andere mit vier, und es war Brauch, sie mit Anemonen, Ranunkeln und anderen Blumen zu verzieren. Die Bahre des Herrn im Garten war auch mit Olivenzweigen geschmückt.\n\nDie Gewänder waren violett, mit Ausnahme derer der Bruderschaft Unserer Lieben Frau, die blau und weiß waren, und derer der Bruderschaft des Dritten Ordens, die braun und weiß waren. In früheren Zeiten trugen die bekennenden Brüder braune Habite, Skapuliere und weiße Umhänge.\n\nDie Prozession des Triumphes, auch Karmeliterprozession genannt, da sie von dieser Kirche ausging, hörte einige Jahre vor Ausrufung der Republik auf stattzufinden.\n\n**Gelübdeprozession vom 9. Oktober**. Am 13. November 1803 waren in dem Chor der Kathedrale der Bischof D. Luís\n\n\n\nProzession des Triumphs, auch Karmeliterprozession genannt, da sie von dieser Kirche ausging, wurde einige Jahre vor der Ausrufung der Republik nicht mehr abgehalten. **Gelübdeprozession vom 9. Oktober**. Am 13. November 1803 beschlossen der Bischof D. Luís Rodrigues Vilares, das Domkapitel und weitere Geistliche, die sich im Chor der Kathedrale versammelt hatten, einstimmig, am 9. Oktober jeden Jahres eine Prozession zu Ehren des Patronats der Jungfrau abzuhalten, um den Schutz der Mutter Gottes zu erflehen und eine Wiederholung der Katastrophen und Zerstörungen durch die Flut vom 9. Oktober desselben Jahres zu verhindern. Der Stadtrat hatte schon am 11. November einen gleichlautenden Beschluss gefasst. Infolge dieser Beschlüsse wurde über viele Jahre eine Prozession abgehalten, die vom Dom zur Kirche Santa Maria Maior führte, begleitet von kirchlichen und zivilen Autoritäten, der Stadtverwaltung und der Geistlichkeit. Diese Prozession, die oft auf den nächstgelegenen Sonntag zum 9. Oktober verlegt wird, findet immer noch statt, durchquert aber nur den Domplatz, begleitet von der Bruderschaft der Pfarrei.\n\n## Gelübde an die allerseligste Jungfrau\n",
    "categories": [
        "religion",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}