{
    "id": 2942,
    "lang": "de",
    "is_original": false,
    "title": "Prozession der Bulle des Heiligen Kreuzzugs",
    "fl": "P",
    "original_title": "Procissão da Bula da Santa Cruzada",
    "body": "Bereits zu Beginn des 19. Jahrhunderts fand diese Prozession in Funchal statt und zwar, wie es scheint, sehr prunkvoll. Der Stadtrat lud sechs Personen der Regierung ein, die Stangen des Baldachins zu tragen, nachdem er ein Schreiben des Delegierten des Bullenkommissars erhalten hatte, in dem der Tag mitgeteilt wurde, an dem die Prozession stattfinden sollte. In der Ratsversammlung vom 31. Januar 1807 wurde beschlossen: \"Personen, die ohne triftigen Grund der Prozession der Bulle des Heiligen Kreuzzugs fernbleiben, werden gemäß den letzten Anordnungen Seiner Hoheit bestraft\".\n\n> Votivprozession vom 1. Mai\n\nIm Artikel \n\n> Pest\n\n auf Seite 77 dieses Bandes zitieren wir, was Frutuoso über den Ursprung dieser Prozession sagt, die von der Kathedrale zur Kirche Santa Maria Maior, ursprünglich S. Tiago Menor, zog, begleitet vom Stadtrat und den wichtigsten Behörden des Bezirks. In diesem letzten Tempel fand die Zeremonie der Übergabe der Stangen und eine Predigt zum Wunder statt, das der Stadtpatron 1538 vollbracht hatte. Nach der Ausrufung der Republik durchlief die Prozession vom 1. Mai 1918 nur die alte Route, begleitet von zwei Mitgliedern des Verwaltungsausschusses des Stadtrats.\n\nFrüher war es der Stadtrat, der die Prozession vom 1. Mai leitete, die Bruderschaften und Behörden einlud und den Prediger bezahlte. Es war üblich, dass er in der Kirche S. Tiago von einem der drei Kanoniker, die die Messe zelebrierten, beräuchert wurde. Als 1815 diese Zeremonie nicht von einem Kanoniker, sondern von einem Kaplan geleitet wurde, beschloss der Stadtrat, sich beim Bischof zu beschweren, da er den Ersatz für eine Beleidigung hielt.\n\nAm 5. Mai 1829 wurde im Stadtrat beschlossen, dass der Marktinspektor \"gemäß den Verordnungen die geprüften Handwerksmeister bestrafen sollte, die der Prozession vom 1. Mai ferngeblieben waren, ebenso wie die Fischer der Bruderschaft des Heiligen Leichnams und der Körperschaft desselben, die nicht erschienen waren, und auch den Anwohnern der Straßen, durch die die Prozession gezogen war und die ihre Vorderseiten nicht gekehrt und ihre Fenster nicht geschmückt hatten, die entsprechende Strafe auferlegen sollte\".\n\nOft haben wir in der Neuzeit den Stadtrat auf der Prozession vom 1. Mai nur durch drei oder vier Beigeordnete vertreten gesehen, da es in der Stadt seit langem üblich ist, diesen Tag auf dem Land zu verbringen. Wir kannten einen Präsidenten, der fast die ganze Stadt einlud, sich der Votivprozession anzuschließen, da es sich, wie er sagte, \"um ein Gelübde unserer Vorfahren handelt, das von der Stadtverwaltung sehr respektiert wird\", aber der nie an derselben Prozession teilnahm oder sich nicht einmal die Mühe machte, seine Abwesenheit zu rechtfertigen (1921). In der Zeit der absoluten Herrschaft wäre ein solches Fernbleiben wahrscheinlich mit einer Geldstrafe oder einigen Tagen Gefängnis bestraft worden, da es als Zeichen mangelnden Respekts vor dem Stadtpatron angesehen wurde.\n\nIn früheren Zeiten kehrte die Prozession vom 1. Mai, die, wie wir sagten, von der Kathedrale aufbrach, erst acht Tage später dorthin zurück. Während des Oktavs fanden verschiedene Feierlichkeiten in der Kirche São Tiago Menor statt, die seit der Flut von 1803 Pfarrkirche ist. Die Prozession findet immer noch statt, durchquert aber nur den Vorplatz der Kathedrale, und der Stadtrat mischt sich nicht ein (1921).\n\nWie wir bereits in dem Artikel Stadtpatrone auf Seite 37 dieses Bandes gesagt haben, ließ der Stadtrat im Jahr 1942 die alten Traditionen des Funchaler Senats wieder aufleben und nahm an den verschiedenen Kultveranstaltungen zu Ehren des Stadtpatrons São Tiago teil.\n\n## (Siehe Gelübde an S. Tiago).",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Ort, an dem die Prozession stattfand"
        ]
    },
    "people": {},
    "years": {
        "1807": [
            "Beschluss über Personen, die der Prozession fernbleiben"
        ],
        "1815": [
            "Zeremonie wurde nicht von einem Kanoniker geleitet"
        ],
        "1829": [
            "Bestimmung des Marktinspektors über die Prozession"
        ],
        "1918": [
            "Route der Prozession am 1. Mai"
        ],
        "1921": [
            "Mangelnde Vertretung des Stadtrats bei der Prozession"
        ],
        "1942": [
            "Wiederbelebung der alten Traditionen des Funchaler Senats"
        ]
    }
}