{
    "id": 2945,
    "lang": "de",
    "is_original": false,
    "title": "Proklamationen der absoluten Regierung",
    "fl": "P",
    "original_title": "Proclamações do Governo Absoluto",
    "body": "Die Revolution, die am 24. August 1820 in Porto ausbrach und am 15. September desselben Jahres in Lissabon widerhallte, brachte das System der repräsentativen Regierung hervor, das die verfassunggebenden Cortes mit der Verkündung der Verfassung sanktionierten. Die Tatsache wurde auf dieser Insel feierlich gefeiert, und die Verkündung des neuen Regierungssystems fand am 28. Januar 1821 in dieser Stadt statt, wie bereits auf den Seiten 301 ff. des 1. Bandes dieses Werkes beschrieben. Noch keine drei Jahre nach der Revolution in Porto richtete König Johann VI. am 3. Juni 1823 eine Proklamation an das Land, in der die Cortes aufgelöst, die Verfassung abgeschafft und die absolute Regierung wiederhergestellt wurden. Am 16. desselben Monats erreichte die Nachricht von diesen außergewöhnlichen politischen Ereignissen Madeira, und am folgenden Tag wurde in dieser Stadt die Einführung der neuen Ordnung unter Teilnahme des damaligen Gouverneurs, des Generalcapitains António Manuel de Noronha, öffentlich gefeiert. \n\nDer neue Gouverneur des Archipels, Dom Manuel de Portugal e Castro, kam am 26. August 1823 in Funchal an und befahl bereits am 1. September die Zerstörung und Schleifung der Grundmauern des geplanten Verfassungsdenkmals, die 19 Monate zuvor inmitten größter Begeisterung und mit ungewöhnlichem Glanz gelegt worden waren. Dom Manuel de Portugal e Castro verlieh der Handlung große Feierlichkeit und Pomp, um den Madeirensern deutlich zu machen, dass jeder Versuch einer Wiederherstellung der durch die Revolution in Porto verkündeten Prinzipien zwecklos war. Er berichtete der Regierung des Mutterlandes in allen Einzelheiten, wie er die völlige Zerstörung und Schleifung der Grundmauern des geplanten Denkmals durchgeführt hatte, wobei der Grundstein, die silberne Kiste mit der entsprechenden Urkunde, die Gedenkmünze und die damals hineingeworfenen Münzen vollständig unbrauchbar gemacht und zerstört wurden. (Siehe Verfassung von 1821 und Denkmäler).\n\nDom Manuel de Portugal e Castro ordnete auch an, dass in den öffentlichen Einrichtungen alle Spuren beseitigt werden sollten, die in den jeweiligen Büchern und anderen Dokumenten von den Handlungen der öffentlichen Verwaltung in der Zeit von 1821 bis 1823 zurückgeblieben waren (siehe Verbrennung verfassungsrechtlicher Dokumente).\n\nIn dem Artikel \n\n## Gerichtsbarkeiten \n\n(Band I, Seite 31) wird ausführlich über die ersten Verwaltungshandlungen dieses Gouverneurs berichtet, insbesondere über die Gerichtsbarkeit, mit der er auf diese Insel kam.\n\nNoch keine drei Jahre später starb Johann VI. am 10. März 1826, und Dom Pedro wurde als König von Portugal anerkannt. Dieser gewährte sogleich am 29. April die Verfassungsurkunde und stellte damit die repräsentative Regierung wieder her (siehe Gewährung der Verfassungsurkunde).\n\nZwei Jahre später, am 25. April 1828, wurde der Prinzregent Dom Miguel zum absoluten König proklamiert, nachdem die Cortes aufgelöst worden waren. Auf Madeira wurde die absolute Regierung nicht sofort verkündet, weil der verfassungstreue Gouverneur dieses Archipels, Travassos Valdez, sich weigerte, die Versuche der miguelistischen Truppen hinzunehmen, sich dieser Insel zu bemächtigen. In dem Artikel Besetzung Madeiras durch miguelistische Truppen (Seite 6, Band III) wurde dieser Widerstand und seine Unfähigkeit, die Landung der royalistischen Streitkräfte zu verhindern, in Kürze geschildert.\n\nDer miguelistische Gouverneur José Maria Monteiro landete am 24. August 1828 in Funchal und übernahm noch am selben Tag sein Amt, das er bis April 1830 ausübte. Dieser Gouverneur, der bei uns unter dem Spitznamen \\",
    "categories": [
        "history",
        "politics",
        "society"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. João VI": [
            "König von Portugal"
        ],
        "D. Manuel de Portugal e Castro": [
            "Gouverneur des Archipels"
        ],
        "D. Pedro": [
            "König von Portugal"
        ],
        "D. Miguel": [
            "Prinzregent"
        ],
        "Travassos Valdez": [
            "Verfassungstreuer Gouverneur dieses Archipels"
        ],
        "José Maria Monteiro": [
            "Miguelistischer Gouverneur"
        ]
    },
    "years": {}
}