{
    "id": 2946,
    "lang": "de",
    "is_original": false,
    "title": "Proklamationen der konstitutionellen Regierung",
    "fl": "P",
    "original_title": "Proclamações do Governo Constitucional",
    "body": "Auf den Seiten 301 ff. des 1. Bandes dieses Werks haben wir über die Art und Weise berichtet, wie in diesem Archipel die erste Verfassung proklamiert wurde, und wir verweisen den Leser, der mehr über das Thema erfahren möchte, dorthin.\n\nIm Jahr 1823 wurde die absolute Regierung wiederhergestellt, und nach dem Tod von Johann VI. im März 1826 verlieh Peter IV. die Verfassungsurkunde mit der Einführung der repräsentativen Regierung. Die feierliche Ausrufung der Charta fand auf dieser Insel mit großem Glanz und Enthusiasmus am 6., 7. und 8. August 1826 statt, wobei der letzte Tag der Vereidigung auf die Treue zur selben Charta gewidmet war. In Funchal und anderen Orten gab es laute Freudenbekundungen über das Kommen der konstitutionellen Regierung. Im folgenden Oktober fanden die Wahlen der Abgeordneten statt, bei denen Dr. Lourenço José Moniz, Manuel Caetano Pimenta de Aguiar, Dr. Padre Caetano Alberto Soares und Luís Monteiro gewählt wurden.\n\nIm Jahr 1828 stellte Dom Miguel erneut die absolute Regierung wieder her. 1834 wurde nach dem Vertrag von Evora-Monte und dem Ende des Bürgerkriegs das repräsentative System wieder eingeführt, in Übereinstimmung mit den Bestimmungen der Verfassungsurkunde von 1826. Am 5. Juni 1834 wurde in dieser Stadt die feierliche Ausrufung des neuen Regierungssystems begangen, dessen Jahrestag viele Jahre lang mit größter Begeisterung gefeiert wurde.\n\nDamals waren es die Schüler unseres Gymnasiums, die diesen Feierlichkeiten immer einen charakteristischen Anstrich von Lebendigkeit verliehen und ihnen die ganze Wärme und Begeisterung ihrer glühenden und ruhelosen Jugend einhauchten. Mit welch gerührter Wehmut erinnern wir Alten uns an das Morgengrauen, das an der Tür der Lehrerwohnung gespielt wurde, an das Te Deum in der Kollegiumskirche, an den Festzug der Studenten mit der blau-weißen Seidenfahne an der Spitze, an die Rezitation einiger Strophen der Lusiaden auf einem Pavillon der ehemaligen Promenade durch den achtzigjährigen Sergeanten Ferro, an unsere Rührung beim Anblick des alten Pairs des Königreichs und ehemaligen Ministers José Ferreira Pestana, der auf dem Mast der Festung die blau-weiße, schon zerfetzte Fahne hisste, die aber dieselbe war, die dort am 5. Juni 1834 gehisst worden war!\n\nAm Nachmittag des 3. Juni 1834 lief die Schonert Amélia langsam in unsere Bucht ein. Sie wurde von dem hervorragenden Marineoffizier Madeiras, António Teixeira Doria, kommandiert und hatte an der Großrahm die blau-weiße Flagge gehisst. Die Begeisterung, die sofort unter den Anhängern des Konstitutionalismus erwachte, war unbeschreiblich. Die Schonert hatte die Nachricht von der am 26. Mai geschlossenen Vereinbarung von Evora-Monte und dem anschließenden sofortigen Ende des Bürgerkriegs mit dem absoluten Triumph der Anhänger der liberalen Sache gebracht.\n\nDom Pedro IV. teilte dem Gouverneur und Generalkapitän Madeiras, Dom Álvaro da Costa de Macedo, offiziell die Nachrichten über die politischen Ereignisse mit, die das Regierungssystem des Landes verändert hatten, und forderte von ihm die vollständige Unterwerfung des Archipels unter die neue Regierung. Bei Androhung, ihn sonst als rebellisch zu betrachten und für die Folgen jeglichen Widerstands verantwortlich zu machen, den er möglicherweise leisten wollte.\n\nDom Álvaro de Macedo dachte nicht nur keinen Augenblick an Widerstand, sondern bereitete sich sogar darauf vor, der neuen Ordnung öffentlich beizutreten, als er von einer Gruppe von Bürgern aufgesucht wurde, die einige Tausend Einwohner dieser Insel vertraten. Sie baten ihn, die Ausrufung des neuen Souveräns und der neuen Regierungsform auf die öffentlichste und feierlichste Weise unverzüglich vorzunehmen.\n\nNachdem der Gouverneur dem Antrag zugestimmt hatte, wurde sofort auf dem so genannten Kastanienwall die weiße Flagge Dom Miguels eingeholt und an ihrer Stelle die zweifarbige Flagge gehisst, wobei die Festungen der Stadt beim Hissen derselben Flagge salutierten und die Verfassung überall freudig ausgerufen wurde. Am 6. fand im Rathaus die Zeremonie der Vereidigung auf die Charta und die Ausrufung der Königin Maria II. in Anwesenheit des Gouverneurs, des Bischofs, der übrigen Militär- und Zivilbehörden und vieler Bürger statt, und es wurde beschlossen, dem Regenten Dom Pedro zu seiner Einsetzung des liberalen Regimes im Land zu gratulieren.\n\nDie Konstitutionellen, die sich zum Palast São Lourenço begaben, um die sofortige Ausrufung der neuen Regierung zu fordern, waren António Barnabé Soares, Cândido de Freitas Abreu, Luís António de Ornelas, Marceliano Ribeiro de Mendonça und Paulo Emílio de Ornelas. In der Freimaurerloge Liberdade gibt es ein Gemälde, das die ruhmreiche Rolle wiedergibt, die diese fünf Madeirenser am 5. Juni spielten.\n\n\n> Amelia kommt schnell angefahren, \n> Die Brandung fürchtet sie nicht, \n> Die neue Freiheit zu verkünden \n> Dem Funchal, der unterdrückt stöhnt. \n\nAls sie sich von der João Tavira Straße zur Festung begaben, mit zweifarbigen Fahnen in den Händen, versammelte sich die Truppe, die das Gefängnis bewachte, und \nes heißt, sie hätten sich darauf vorbereitet, auf die \nfünf Konstitutionellen und die Menschenmenge, die ihnen folgte, zu schießen, als der Offizier der Runde eintraf, der die Soldaten zum Rückzug beorderte und so \nverhinderte, dass das Attentat ausgeführt wurde. \n\nDie Schaluppe Amelia traf in der Nähe von Madeira auf die Fregatte D. Pedro, kommandiert von Fregattenkapitän Henrique de Price \nBertrand, der die Insel seit dem 28. Mai blockierte. Dieser Offizier hatte am selben Tag, dem 28., einen Parlamentär zu \nD. Alvaro geschickt, doch dieser weigerte sich, ihn zu empfangen, ebenso wie die Korrespondenz entgegenzunehmen, deren Überbringer er war. \n\nDie folgende Strophe ist Teil eines patriotischen Liedes, das 1834 in liberalen Familien sehr gesungen wurde: \n\nD. Álvaro de Macedo leistete nach der Vereidigung auf die Verfassung und die Königin weiterhin der Regierung des Archipels bis zum \n13. Juli, an dem er an Bord der Fregatte D. Pedro nach Lissabon fuhr. Es folgte eine Übergangsregierung, \nbestehend aus dem Generalvikar des Bistums, da der Bischof abwesend war, dem Bezirksrichter und Fregattenkapitän Henrique \nde Price Bertrand, der gemäß Dekret vom 12. Dezember 1770 die Provinz bis zum 6. August verwaltete, als \nder Präfekt Luis da Silva Mousinho de Albuquerque aus Lissabon eintraf.",
    "categories": [
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1823": [
            "Die absolute Regierung wiederhergestellt"
        ],
        "1826": [
            "Tod von Johann VI., Pedro gewährte die Verfassungsurkunde"
        ],
        "1828": [
            "Miguel stellte die absolute Regierung wieder her"
        ],
        "1834": [
            "Konvention von Evora-Monte und Beendigung des Bürgerkriegs, das repräsentative System wurde wieder gehisst",
            "Nachdem Álvaro de Macedo den Eid auf die Verfassung und die Königin geleistet und abgelegt hatte, setzte er die Regierung des Archipels bis zum 13. Juli fort, an dem er an Bord der Fregatte D. Pedro nach Lissabon fuhr. Ihm folgte eine Übergangsregierung, bestehend aus dem Propst des Bistums, da der Bischof abwesend war, dem Bezirksrichter und dem Marine- und Kriegskapitän Henrique de Price Bertrand, der gemäß dem Erlass vom 12. Dezember 1770 die Provinz bis zum darauffolgenden 6. August verwaltete, an dem Luis da Silva Mousinho de Albuquerque aus Lissabon eintraf."
        ]
    }
}