{
    "id": 2947,
    "lang": "de",
    "is_original": false,
    "title": "Propheten",
    "fl": "P",
    "original_title": "Profetas",
    "body": "Im Jahr 1533 lebte auf Porto Santo ein gewisser Fernando oder Fernão Nunes, genannt der Kühne, der eine 17-jährige Nichte namens Felipa Nunes hatte, die seit einigen Jahren gelähmt war. Dieser Fernão Nunes gab vor, ein Prophet zu sein, und in einer bestimmten Nacht stieg er von den Bergen, wo er lebte, herab und kam ins Dorf \"zu seiner Nichte, mit einer kleinen Glocke läutend, sagt Frutuoso, und als er zu ihr kam, sagte er ihr, dass der Heilige Geist ihn zu ihr geschickt habe, damit beide dem Volk dieser Insel predigten und ihnen ihre Sünden sagten..... Und diese Philipa Nunes antwortete ihm, dass der Heilige Geist ihr offenbart habe, dass er in dieser Weise käme\". Als sich viele Menschen versammelten, um Informationen über das Geschehene zu erhalten, wies Fernão Nunes ihnen allen, wie Frutuoso berichtet, die Sünden nach, die sie begangen hatten, so dass er nicht nur vom unwissenden Volk, sondern auch von den Richtern, Stadträten und Honoratioren der Insel leicht geglaubt wurde. In Nossa Senhora da Graça, wohin das Volk auf Geheiß der Propheten Fernando und Felipa mit dem Pfarrer und den Geistlichen einige Tage später in einer Prozession zog, sagte Fernão Nunes derartige Dinge, \"dass alle verwirrt und erschrocken und trostlos waren und nichts aßen; die Frauen warfen alle Schminke ins Meer, ohne sich um kostbare Kleider zu kümmern, sondern die Armen zogen sie aus und blieben im Hemd, als ob sie Buße täten, und aßen wenig und standen barfuß\". Und als Fernão Nunes eines Tages predigte, \"bekannten sich viele öffentlich schwerer und abscheulicher Sünden schuldig, die sie begangen hatten\", und als ein gewisser João Calaça, ein Notar, es wagte, aus einem Buch zu beten, während der Predigt, sagte der Prophet, \"dass derjenige, der betete, den Teufel im Leib habe\", und sofort sprangen viele Männer auf Calaça und töteten ihn. Der Prophet befahl, den Toten zur Einsiedelei des heiligen Sebastian zu bringen und ihn dort zu lassen, denn vor drei Tagen sollte er auferstehen. Die Bevölkerung war durch die Worte des Propheten so blind und erschrocken, dass sich niemand um seine Geschäfte und Angelegenheiten kümmerte, \"und die adligen und vornehmen Frauen\", sagt Frutuoso, \"kamen in Hemden vor ihren Männern mit großen Weidenkörben..... voller abgerahmter Milch, Käse und Brot und anderer Lebensmittel zur Kirche, um die zu ernähren, die Tag und Nacht in der Kirche waren, um der Predigt des Propheten zuzuhören\". \"Als der Prophet Fernando eines Nachts im Haus der Prophetin Philippa Nunes war, wo viele Leute waren, ehrbare Frauen und barfüßige Männer, die auf den Knien lagen, darunter Rodrigo Alves, ein sehr angesehener und reicher Mann, und seine Frau, und Manuel de Crasto und seine Frau und viele andere adlige Personen und Frauen, steckte er vor allen der Frau von Rodrigo Alves die Zunge in den Mund und sagte zu ihrem Mann: Stört es dich, Rodrigo? Und er antwortete ihm: Gott weiß es. Und dann ließ er ihn vor sich auf die Knie gehen und gab ihm zwei Ohrfeigen. Und er befahl Manuel de Crasto, Brot und Wein für die Anwesenden zu holen. Dieser ging und brachte einen Sack Brot und ein Fass Wein, das alle aßen und tranken. Nach dem Essen befahl er Manuel de Crasto und seiner Frau, sich auszuziehen, was sie sofort taten und nur mit Hemden bekleidet blieben, ohne dass jemand hinsah oder darauf achtete, als wäre es der Zustand der Unschuld; und so halbnackt befahl er ihnen, nach Santo Spirito zu gehen, und von dort würden sie ins Paradies gehen. Und sie gingen nackt im Februar mitten im Winter und blieben so in der besagten Einsiedelei des Heiligen Geistes bis zum Morgengrauen, wo sie dann nach Hause und nicht in die Herrlichkeit gingen, wie der Prophet gesagt hatte.\n\nIn einem Gerstenfeld ließ der Prophet Männer und Frauen Gerste dreschen, und es wird behauptet, dass die Geistlichen bei der Beichte während der Messe sagten: Sankt Petrus, Sankt Paulus und der selige Prophet Fernando, und sie nannten ihn so in der Einleitung und den Gebeten.\n\nAls die abnormalen Ereignisse auf Porto Santo, die sich ereigneten, auf Madeira bekannt wurden, reiste der Untersuchungsrichter João de Afonseca mit zwei Schreibern auf die Insel, ließ die beiden Propheten verhaften und ins Gefängnis nach Machico bringen. Auch der Pfarrer und die Geistlichen wurden verhaftet, weil sie die Lügen von Fernão Nunes ernst genommen hatten, ebenso wie der Ausrufer und Türsteher des Propheten, ein gewisser Francisco Fernandes, ein Kastilier.\n\nDie Untersuchung, die der Richter durchführte, dauerte bis zum 10. März 1533. Das Volk von Porto Santo stand 18 Tage lang unter dem Einfluss und dem Wahn des Propheten Fernando, der der Sohn eines angesehenen Mannes namens Bartolomeu Nunes war, der im Ort Farrobo im Norden dieser Insel lebte.\n\n\n\n«Sobald die Gefangenen nach Machico gebracht wurden, erzählt Frutuoso, aß Philipa Nunes, die zuvor so tat, als würde sie nicht essen, schnell und sagte, sie wisse nichts von dem, was man ihr vorwerfe. Der Richter schickte sie beide gefesselt zum König, zusammen mit den Akten, die der Schreiber Henrique Coelho mitnahm und Seiner Hoheit übergab, wofür ihm der König sehr dankbar war. Daraufhin wurden die Propheten verurteilt, jeder mit einer Papierhaube, auf der \\",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Fernando oder Fernão Nunes": [
            "Prophet"
        ],
        "Felipa Nunes": [
            "Gelähmte Nichte"
        ],
        "Frutuoso": [
            "Historiker"
        ],
        "João Calaça": [
            "Notar"
        ],
        "Rodrigo Alves": [
            "Sehr ehrenwerter und reicher Mann"
        ],
        "Manuel de Crasto": [
            "Erwähnte Person"
        ],
        "Fernando Bravo": [
            "Prophet"
        ],
        "Filipa Nunes": [
            "Nichte von Fernão Bravo"
        ]
    },
    "years": {
        "1533": [
            "Fernando oder Fernão Nunes gilt als Prophet",
            "Fall auf der Insel Porto Santo"
        ]
    }
}