{
    "id": 295,
    "lang": "de",
    "is_original": false,
    "title": "Verein zum Schutz und zur Bildung des weiblichen Geschlechts von Funchal",
    "fl": "V",
    "original_title": "Associação de Protecção e Instrução do Sexo Feminino Funchalense",
    "body": "Mit dem Titel Goldene Institution veröffentlichte der angesehene Schriftsteller D. Antonio da Costa 1878 eine Broschüre, die er später in sein bemerkenswertes Werk Morgenröten der Bildung in Portugal aufnahm. Darin beschreibt er in groben Zügen und mit verdientem Lob die Gründung und die humanitären Absichten des Vereins zum Schutz und zur Bildung des weiblichen Geschlechts von Funchal, der am 10. März 1875 in Funchal gegründet wurde. Es war eine Gesellschaft für gegenseitige Hilfe, die auf die Initiative von Dr. João da Câmara Leme Homem de Vasconcelos zurückging, der später Graf von Canavial wurde. Leider hatte der Verein keine lange Lebensdauer. Er stellte den ersten Versuch dar, einen Verband zu gründen, der die Frauen Madeiras bei Krankheit oder im Alter unterstützen sollte. Ein Jahr später eröffnete dieser Verein eine Musterschule mit Unterricht und Werkstätten, auf die der bereits erwähnte Schriftsteller D. Antonio da Costa mit wahrer Bewunderung und Begeisterung hinweist. Er war einer der Männer, die sich am meisten für die Entwicklung des Unterrichts in Portugal eingesetzt und gearbeitet haben. Nach einem Jahr zählte der Verein bereits achthundert Mitglieder, hatte 2.500.000 Escudos an Einnahmen erzielt, Unterstützungsleistungen und Medikamente verteilt und unterhielt eine wirklich vorbildliche Schule, in der neben dem Grundschulunterricht auch elementarer gewerblicher und beruflicher Unterricht erteilt wurde. Das war für eine so kurze Existenz beachtlich, und dies war zum Teil der Grund, warum der in so vielerlei Hinsicht verdienstvolle Verein keine lange Lebensdauer hatte. Die Statuten wurden von Dr. Câmara Leme verfasst und am 14. April 1875 von der Oberbehörde des Bezirks genehmigt. Die Zentralregierung lobte Dr. Câmara in einem Erlass vom 30. August 1876 für seine glückliche Initiative. Nur selten hat ein amtliches Dokument der Wahrheit und Gerechtigkeit einen so öffentlichen und verdienten Tribut gezollt.",
    "categories": [
        "history",
        "society"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Antonio da Costa": [
            "Angesehener Schriftsteller"
        ],
        "Dr. João da Câmara Leme Homem de Vasconcelos": [
            "Initiative zur Gründung des Vereins"
        ]
    },
    "years": {
        "1875": [
            "Gründung des Vereins zum Schutz und zur Bildung des weiblichen Geschlechts von Funchal"
        ],
        "1878": [
            "Veröffentlichung der Broschüre durch den angesehenen Schriftsteller D. Antonio da Costa"
        ]
    }
}