{
    "id": 2952,
    "lang": "de",
    "is_original": false,
    "title": "Protestantischer Proselytismus",
    "fl": "P",
    "original_title": "Proselitismo Protestante",
    "body": "Wie wir an anderer Stelle dieses Werks bereits erwähnt haben, begann die englische Kolonie Ende des 16. Jahrhunderts bei uns an Bedeutung zu gewinnen. Von dieser Zeit bis zur Einführung der repräsentativen Regierung ist uns nicht bekannt, dass Mitglieder dieser Kolonie oder einer anderen protestantischen Nationalität bei uns versucht hätten, Propaganda für ihre Religion zu machen oder unter der madeirischen Bevölkerung Anhänger zu gewinnen. Sie hatten private Kirchen für ihre Gottesdienste, die nur von ihren Anhängern besucht wurden, unter völligem Ausschluss der Einheimischen. Und in Anerkennung der Wahrheit muss gesagt werden, dass ausländische Untertanen, die auf Madeira als Kaufleute oder Kranke lebten, sowie Besucher, die das milde Klima oder die Schönheiten unserer privilegierten Natur suchten, sich im Allgemeinen nicht der Verbreitung ihrer religiösen Ideale oder dem Versuch widmeten, Katholiken vom Praktizieren der Religion abzubringen, die sie bekennen. Sogar mehrere protestantische Ausländer haben einige katholische Werke geschützt und sogar beim Bau und bei der Reparatur von Kirchen und Kapellen geholfen, wie John Howard March, der die Pfarrkirche Santo da Serra wieder aufbaute.\n\n> Was gesagt wurde, schließt die unbestreitbare Tatsache nicht aus, dass einige protestantische Missionare englischer Nationalität auf dieser Insel mehrmals und mit größerer oder geringerer Aktivität versucht haben, für ihre Religion zu missionieren, als Emissäre der sogenannten Bibelgesellschaften, und bei einigen Gelegenheiten in einigen Gemeinden dieser Insel Störungen und Unordnung verursacht haben. Diese Propaganda begann hauptsächlich im Jahr 1838. Schon zuvor hatte es mehrere Versuche gegeben, die sich als völlig fruchtlos erwiesen hatten. Es war Dr. Robert Kalley, der es tatsächlich schaffte, bei uns eine effektive Propaganda zu betreiben. Dazu trugen maßgeblich seine persönlichen Eigenschaften bei, seine hinreißende Beredsamkeit, seine Wohltätigkeit gegenüber den Armen und vor allem seine fundierte Kompetenz in der Heilkunst, denn er war ein hervorragender Arzt und behandelte alle kostenlos. Darin lag das Geheimnis der Wirksamkeit seiner Propaganda. Wir haben uns bereits damit und ihren verheerenden Folgen auf den Seiten 207 ff. des II. Bandes befasst.  \n\n> Kalley's überstürzte Abreise von dieser Insel im Jahr 1846, von der er nie wiederkehrte, beendete die Anhänger des Protestantismus unter den Einwohnern einiger Gemeinden Madeiras, insbesondere in Santo da Serra, Machico, S. Roque und Santo António, nicht. Die Propaganda hatte Wurzeln geschlagen, und der Proselytismus wurde in diesen und anderen Zentren nie aufgegeben, wenn auch unter gemäßigteren Bedingungen und ohne den enthusiastischen Eifer, den Dr. Kalley ihm verliehen hatte. Die Wahrheit ist jedoch, dass die Ergebnisse dieser Propaganda nicht groß sind. Seit mehr als 90 Jahren hat der berühmte schottische Arzt diese Insel verlassen, und die Zahl der Anhänger ist weit davon entfernt, zuzunehmen, sie ist sogar beträchtlich zurückgegangen. Obwohl die Missionare über mächtige Anziehungsmittel verfügen, wie z. B. die Presse, mit der Herausgabe einer Zeitung und der Verbreitung zahlreicher Broschüren, die Unterstützung von Schulen, die Verteilung von Geld und sogar Kleidung, ist es dennoch sicher, dass die Zahl der Anhänger protestantischer Ideen in einer Bevölkerung von 169.000 Einwohnern (1921) nicht mehr als einhundert Personen beträgt. Diese Zahl wäre viel höher, wenn den Berichten Glauben geschenkt würde, die an die Bibelgesellschaften und andere ausländische Vereinigungen geschickt werden, die diese Propaganda unterstützen, aber die Wahrheit ist, dass diese Berichte im Einklang mit den Interessen und Annehmlichkeiten derer verfasst werden, die diese Propaganda auf diesem Archipel aufrechterhalten.\n\n> Der von Dr. Kalley betriebene Proselytismus dauerte etwa acht Jahre, von 1838 bis 1846, mit Ausnahme einiger kurzer Reisen, die der berühmte Missionar nach England unternahm. Mit seiner plötzlichen Abreise von Madeira verschwand die protestantische Propaganda fast vollständig bei uns, nicht nur weil ihr wichtigster Unterstützer fehlte, sondern auch wegen der begründeten Furcht, dass sich der Volkszorn erneut in den bedauerlichen Gewalttaten vom 9. August 1846 manifestieren könnte. Die Propaganda wurde weniger intensiv und vorsichtiger, wurde aber ununterbrochen fortgesetzt, insbesondere in den Gemeinden Machico und Santo da Serra sowie an einigen Punkten in Funchal. Kurz nach Dr. Kalleys hastiger Flucht erschien der protestantische Pastor Hewitson, der eine gemäßigte Propaganda einleitete oder vielmehr die Früchte von Dr. Kalleys Proselytismus nährte und erhielt. 1850 musste der Zivilgouverneur José Silvestre Ribeiro eingreifen, als ein gewisser Wilkinson in Machico versuchte, mehrere Personen für die calvinistische Sekte anzuwerben.\n\n\n\nDie Begeisterung für die Propaganda kühlte damals ab und nahm einige Jahre später, um 1860, als in Funchal eine calvinistische Kirche gegründet wurde, eine gewisse Entwicklung. Eine neue und aktivere Propaganda erfolgte ab 1875, die nach 1894 noch größeren Aufschwung nahm. Die Pastoren Angus und Buchanan waren die Hauptakteure dieser Propaganda. Es ist jedoch sicher, wie wir bereits angemerkt haben, dass der calvinistische Proselytismus bei uns immer nur bescheidene Ergebnisse gezeitigt hat, abgesehen von der Propaganda, die von Dr. Roberto Kalley durchgeführt wurde, was vor allem auf seine herausragenden Eigenschaften zurückzuführen ist und auf die Art und Weise, wie er sich an die Menschen auf dieser Insel wandte.\n\nEs ist ein Tribut an die Wahrheit, hier zu sagen, dass die englische Kolonie auf dieser Insel in den letzten Jahren ihre Aktion und ihren Einfluss, die nicht gering sind, nicht mit dieser Propaganda verbunden hat und dass sie sogar manchmal das Verhalten bestimmter calvinistischer Pastoren, die versuchten, die Einwohner dieser Insel für die Praxis ihrer religiösen Ideale anzuwerben, offen missbilligt hat.\n\nDer Artikel Kalley (Roberto) auf Seite 207 von Band II bietet zu diesem Thema weitere interessante Informationen, die es wert sind, konsultiert zu werden.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Santo da Serra",
        "S. Roque",
        "Funchal",
        "Machico",
        "Santo António"
    ],
    "locations": {},
    "people": {
        "Roberto Kalley": [
            "Ausgezeichneter Arzt und effizienter Propagandist schottischer Arzt"
        ],
        "Hewitson": [
            "Protestantischer Pfarrer"
        ],
        "José Silvestre Ribeiro": [
            "Zivilgouverneur"
        ],
        "Wilkinson": [
            "Einzelpersonen für die calvinistische Sekte"
        ],
        "Angus": [
            "Pfarrer"
        ],
        "Buchanan": [
            "Pfarrer"
        ]
    },
    "years": {
        "1838": [
            "Beginn der protestantischen Propaganda"
        ],
        "1846": [
            "Überstürzte Abreise von Dr. Kalley von Madeira"
        ],
        "1850": [
            "Eingreifen des Zivilgouverneurs José Silvestre Ribeiro"
        ],
        "1860": [
            "Gründung einer calvinistischen Kirche in Funchal"
        ],
        "1875": [
            "Neue und aktivere Propaganda"
        ],
        "1894": [
            "Stärkstes Anwachsen der Propaganda"
        ]
    }
}