{
    "id": 2953,
    "lang": "de",
    "is_original": false,
    "title": "Prostitution",
    "fl": "P",
    "original_title": "Prostituição",
    "body": "Die Prostitution existierte auf Madeira bereits im 15. Jahrhundert, wie aus verschiedenen alten Dokumenten und einer Petition an den Stadtrat von Funchal vom 8. Oktober 1495 hervorgeht, in der gefordert wurde, dass das Bordell \"vom Meer entfernt werden sollte, weil Fremde dort mit den Prostituierten herumsprangen, Lärm machten und sich in die Boote flüchteten und die Justiz sie nicht festnehmen konnte\". Das Bordell war der Ort, an dem die Prostituierten lebten.\n\nIn der Verordnung für die Hauptstadt Funchal, die König Manuel I. am 6. August 1515 erließ, hieß es, dass jeder, der \"im Bordell mit Waffen, sowohl am Tag als auch in der Nacht, angetroffen wurde, die Waffen verlieren und eine Strafe von 500 Réis zahlen sollte, und dass jeder verheiratete Mann, von dem nachgewiesen wurde, dass er ein Bordell \"unterhielt\", die Hälfte seines Vermögens als Strafe zahlen sollte.\n\nWir wissen nicht, wann die Syphilis auf Madeira auftrat, aber es ist anzunehmen, dass diese schreckliche Krankheit Ende des 15. oder Anfang des 16. Jahrhunderts bereits bekannt war. Wenn Seeleute von Schiffen, die unseren Hafen anliefen, \"mit den Dirnen herumsprangen\" und sich dann in die Boote flüchteten, ohne dass die Polizei sie festnehmen konnte, ist es nur natürlich anzunehmen, dass eine Ansteckung und Verbreitung eines Übels stattfand, das damals in Europa bereits bekannt und gefürchtet war. Dr. Sloane, der die Insel im Oktober 1687 besuchte, stellte bei einigen Personen, die ihn konsultierten, syphilitische Symptome fest.\n\nAnfang des zweiten Viertels des 19. Jahrhunderts, wie aus den Büchern des Stadtrats hervorgeht, lebten Prostituierte in den zentralsten Gegenden der Stadt, insbesondere in der Straße \"rua do Monteiro\". In einem Dokument der damaligen Zeit heißt es, dass sie dort häufig Skandale verursachten, was den Stadtrat in seiner Sitzung vom 9. Dezember 1835 veranlasste, dem Verwalter der Grafschaft eine maximale Überwachung dieser Frauen zu empfehlen und sie bei Bedarf aus den genannten Gebieten zu entfernen.\n\nDie Überwachung von Prostituierten wurde in Portugal durch eine Anordnung des Intendanten Pina Manique vom 2. April 1781 eingeführt, aber auf Madeira, so glauben wir, erst seit 1854 diesen Frauen einer Überwachung durch die Wissenschaft unterworfen sind, obwohl Mousinho de Albuquerque 1834 und der Ratgeber José Silvestre Ribeiro 1846 auf die Zweckmäßigkeit regelmäßiger sanitärer Kontrollen hingewiesen hatten.\n\nAm 5. November 1834 erhielt der Stadtrat ein Schreiben des Provinzpräfekten, in dem auf die \"venerischen Krankheiten verwiesen wurde, an denen eine große Anzahl von Prostituierten litt\". Es wurde beschlossen, der Verwaltungskommission des Krankenhauses der Barmherzigkeitsbruderschaft \"für dieses eine und einzige Mal\" die Kosten für die Behandlung dieser Frauen vom 21. Oktober bis 4. November desselben Jahres zu erstatten.\n\nAm 8. März 1836 ordnete die Regierung an, der Kommission der Barmherzigkeitsbruderschaft von Funchal 1.000.000 Réis zur Unterstützung der Behandlung venerischer Krankheiten bei Prostituierten zu geben und empfahl der Kommission, alle Anstrengungen zu unternehmen, um die Armen, die an diesen Krankheiten litten, im Krankenhaus und mit dessen Mitteln zu behandeln. In der Verordnung, mit der diese Maßnahmen festgelegt wurden, wurde angeregt, dass die Kommission zu Spendensammlungen greifen sollte, um die für die Behandlung der Armen erforderlichen Mittel aufzubringen.\n\nErst nach der Flut von 1856 begannen Prostituierte, sich in den Straßen Ribeirinho de Baixo und Medinas niederzulassen. Vorher waren diese Straßen nur von ehrlichen Leuten bewohnt, von denen einige den angesehensten Familien der Stadt angehörten. In einem Gebäude im südlichen Teil der Straße Ribeirinho de Baixo gab es 1840 eine Jungenschule, und 1819 war die Lancaster-Schule in einem Haus in derselben Straße untergebracht, in der sie jedoch nur wenige Zeit blieb.",
    "categories": [
        "society",
        "health",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1495": [
            "Petition an den Stadtrat von Funchal"
        ],
        "1515": [
            "Verordnung für die Hauptstadt Funchal"
        ],
        "1687": [
            "Besuch von Dr. Sloane"
        ],
        "1835": [
            "Sitzung des Stadtrats"
        ],
        "1834": [
            "Mousinho von Albuquerque"
        ],
        "1846": [
            "Berater José Silvestre Ribeiro"
        ],
        "1854": [
            "Überwachung von Prostituierten"
        ]
    }
}