{
    "id": 2954,
    "lang": "de",
    "is_original": false,
    "title": "Zuckerprotektionismus",
    "fl": "Z",
    "original_title": "Proteccionismo Sacarino",
    "body": "> Die Gesetze vom 4. Februar 1876, 18. Mai 1881 und 22. März 1886 befreiten den in Portugal und auf den Azoren importierten madeirensischen Zucker von Zollgebühren, die ersten beiden für fünf Jahre und das letzte für drei Jahre. Der eigentliche Zuckerprotektionismus begann jedoch erst mit der Veröffentlichung des Dekrets vom 30. Dezember 1895, das für die registrierten Fabriken die Verpflichtung einführte, den Zuckerrohrbauern 400 bis 450 Réis pro 30 Kilogramm zu zahlen. Als Ausgleich für diese Belastung erhielten die Fabriken das Privileg, für importierte Melasse, die zur Alkoholherstellung für Weine bestimmt war, nur 30 Réis statt 60 Réis pro Kilogramm zu zahlen. Der Zucker aus Madeira, der nach dem vorläufigen Zolltarif von 1892 ein Viertel der Steuer auf dem Festland und auf den Azoren zahlte, wurde von dieser Abgabe befreit.\n\n> Das Dekret vom 24. September 1903 erhöhte den Mindestpreis für 30 Kilogramm Zuckerrohr um 50 Réis im Austausch für neue Zugeständnisse an die Fabriken, und das Gesetz vom 24. November 1904 etablierte ein echtes Monopol für die Zucker- und Alkoholindustrie in Madeira, indem es die Ausübung dieser Industrie den registrierten Herstellern W. Hinton & Sons und José Júlio de Lemos übertrug.\n\n> Das genannte Dekret von 1903 senkte die Zollgebühr für importierte ausländische Melasse von 30 auf 6 Réis pro Kilogramm für die Hersteller, während es ihnen gleichzeitig die Möglichkeit gab, aus diesem Rohstoff vor der Destillation des Alkohols für Weine den noch verwertbaren Zucker für den Verbrauch auf Madeira zu entnehmen. Dieser würde jedoch von der Gesamtmenge des aus dem Zuckerrohr extrahierten Zuckers abgezogen, und der abgezogene Teil, wenn er statt auf der Insel verkauft zu werden auch exportiert würde, müsste die Zölle und sonstigen allgemeinen Steuern in den Zielzollämtern zahlen.\n\n> Durch das besagte Diplom wurde der zollfreie Zugang des madeirensischen Zuckers zu den Azoren, wohin bis 1903 etwas exportiert worden war, aufgehoben.\n\n> Das durch das Gesetz vom 24. November 1904 etablierte Monopol, das durch das Gesetz vom 9. September 1908 nicht wesentlich geändert wurde, sollte 15 Jahre lang bestehen, aber nach einer Beschwerde der Firma W. Hinton & Sons gegen eine Bestimmung der Verordnung vom 11. März 1909, die den Verkauf von Alkohol zur Weinbehandlung einschränkte, sah sich die Regierung nach langen und verzögerten Verhandlungen gezwungen, das Dekret vom 11. März 1911 zu veröffentlichen, um die durch die Forderungen der gleichen Firma geschaffene schwierige Situation zu regeln.\n\n> Die Beschwerde, auf die wir uns beziehen, war nicht die letzte, und diejenige, die aus der Veröffentlichung des Artikels 23 des Gesetzes vom 15. August 1914 resultierte, wurde berühmt wegen des Aufruhrs, den sie im ganzen Land verursachte.\n\n> Das Dekret vom 11. März 1911 legte vier Zonen basierend auf dem Zuckergehalt des Zuckerrohrsafts fest, behielt die Preise von 450 bis 500 Réis des Dekrets von 1903 bei, erklärte den madeirensischen Zucker, der für das portugiesische Festland bestimmt war, für zollfrei, besteuerte erneut die ausländischen Zucker und erlaubte den registrierten Fabriken, jährlich bis zu 550 Tonnen Zucker aus den Kolonien mit einem Nachlass von 50 Prozent auf die entsprechenden Zölle zu importieren.\n\n> Weitere Zugeständnisse wurden den registrierten Fabriken gemacht, jedoch wurde durch dasselbe Dekret, das bis zum 31. Dezember 1918 in Kraft bleiben sollte, festgelegt, dass die für die Weinbehandlung notwendige Alkoholmenge 55 Liter pro Fass von 500 Litern betragen würde.\n\n> Die Verordnung zur Ausführung des Dekrets mit Gesetzeskraft vom 11. März 1911 wurde durch das Dekret vom 15. Mai 1912 genehmigt.\n\n\n\nObwohl die alte Companhia Fabril de Açúcar Madeirense im Jahr 1872 die Preise auf 550, 600 und 650 Réis pro 30 Kilogramm Zuckerrohr festlegte, ist es allgemein bekannt, dass diese Preise nicht beibehalten wurden und dass, bevor der Protektionismus eingeführt wurde, das Produkt selten für mehr als 300 oder 320 Réis verkauft wurde. Unter den zuvor erwähnten protektionistischen Maßnahmen verbesserte sich die Situation vieler Eigentümer und Landwirte erheblich, da der Anbau von Zuckerrohr viel rentabler wurde. Da jedoch die gleichen Maßnahmen den Zuckerpreis nicht festlegten, führte dies dazu, dass dieser lebenswichtige Artikel auf Madeira ständig teurer wurde, und es kam sogar zu dem kuriosen Fall, dass die Raffinerien des Festlandes über längere Zeit madeirensischen Zucker zu niedrigeren Preisen kauften als die Verbraucher in Funchal. Die Zuckerindustrie wurde ab dem 1. Januar 1920 durch das Dekret Nr. 5492 vom 2. Mai 1919 für frei erklärt, aber dieses Dekret, das bestimmte offensichtlich nützliche Bestimmungen enthält, präsentiert andere, die, wie wir bereits auf Seite 226 des ersten Bandes dieses Werkes erwähnt haben, weder der Industrie noch der Landwirtschaft gefielen. Das Dekret Nr. 6521 vom 9. April 1920 änderte oder eliminierte einige dieser Bestimmungen, und schließlich übergab das Dekret Nr. 8089 vom 3. April 1922 die Durchführung des Zuckerregimes von Madeira an die Agrarstation der 9. Region, mit Ausnahme von Zucker und Alkohol, die dem Finanzministerium vorbehalten waren. Die technische Kommission zur Überwachung des Zuckerregimes von Madeira besteht laut demselben Dekret aus dem Direktor der Agrarstation der 9. Region, dem Ingenieur des Industriebezirks und dem Leiter der Distriktüberwachungsabteilung. Im Mai 1922 wurde versucht, den Protektionismus wiederzubeleben oder zumindest einen angemessenen Preis für das Zuckerrohr zu garantieren, im Austausch für die Erlaubnis an die alten eingetragenen Fabriken, den Zucker zum Preis von 1$65 zu verkaufen. Obwohl die Dinge anfangs gut zu laufen schienen und die Regierung sogar den Versand von etwa 600 Tonnen Zucker aus Brasilien verbot, wurde letztendlich nichts in der von den Eigentümern dieser Fabriken gewünschten Richtung dekretiert, was auch durch den Widerstand einer wichtigen Zeitung der Hauptstadt und verschiedener Klassen Madeiras, die nicht von der Landwirtschaft leben und nur wünschen, dass Zucker zu Preisen verkauft wird, die für alle Geldbeutel erschwinglich sind, beeinflusst wurde. Siehe auch Cana Sacarina und Hinton (Frage).",
    "categories": [
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "W. Hinton & Sons": [
            "Eingetragene Hersteller"
        ],
        "José Júlio de Lemos": [
            "Eingetragene Hersteller"
        ]
    },
    "years": {
        "1876": [
            "Gesetze befreiten madeirensischen Zucker von der Zahlung von Zöllen"
        ],
        "1881": [
            "Gesetze befreiten madeirensischen Zucker von der Zahlung von Zöllen"
        ],
        "1886": [
            "Gesetze befreiten madeirensischen Zucker von der Zahlung von Zöllen"
        ],
        "1895": [
            "Beginn des eigentlichen Zuckerprotektionismus mit der Einführung der Verpflichtung, den Landwirten das Zuckerrohr zu bezahlen"
        ],
        "1903": [
            "Ein Dekret erhöhte die Mindestpreise für 30 Kilogramm Zuckerrohr um 50 Réis"
        ],
        "1904": [
            "Ein Gesetz etablierte das Monopol der Zucker- und Alkoholindustrie auf Madeira"
        ],
        "1908": [
            "Ein Gesetz änderte das 1904 etablierte Monopol nicht nennenswert"
        ],
        "1909": [
            "Eine Verordnung beschränkte den Verkauf von Alkohol für die Weinbehandlung"
        ],
        "1911": [
            "Ein Dekret zielte darauf ab, die durch die Forderungen der Firma W. Hinton & Sons geschaffene prekäre Situation zu regeln"
        ],
        "1914": [
            "Die Veröffentlichung der Bestimmungen von Basis 23 des Gesetzes verursachte Aufsehen im ganzen Land"
        ],
        "1872": [
            "Festlegung der Preise von 550, 600 und 650 Réis für jeweils 30 Kilogramm Zuckerrohr"
        ],
        "1877": [
            "1. Januar 1920 - Erklärung der Zuckerherstellungsindustrie als frei"
        ],
        "1919": [
            "Dekret Nr. 5492 vom 2. Mai 1919"
        ],
        "1920": [
            "Dekret Nr. 6521 vom 9. April 1920"
        ],
        "1922": [
            "Dekret Nr. 8089 vom 3. April 1922"
        ]
    }
}