{
    "id": 296,
    "lang": "de",
    "is_original": false,
    "title": "Gegenseitige Hilfsvereinigung 4. September 1862",
    "fl": "G",
    "original_title": "Associação de Socorros Mútuos 4 de Setembro de 1862",
    "body": "Das absolute Fehlen eines Gemeinschaftssinns und einer wirksamen Initiative zur Organisation von Vereinigungen in unserem sozialen Umfeld, insbesondere zur Gründung von Wohltätigkeitsverbänden oder Vereinen für gegenseitige Hilfe, stellte bis vor kurzem eine unbestreitbare Tatsache dar, die niemand ernsthaft in Frage stellen konnte. Es war ein ständiges Thema der alten lokalen Presse, die von Zeit zu Zeit vergeblich versuchte, die öffentliche Meinung zu erschüttern, indem sie gegen Unwissenheit, Routine und das verwerfliche Misstrauen kämpfte, das die Geister unserer Landsleute gegenüber allen neuen Ideen, selbst den philanthropischsten und altruistischsten, beherrschte. Glücklicherweise ließ sich die öffentliche Meinung von diesen Ideen beeinflussen, insbesondere von denen, die sich auf die Prinzipien des Mutualismus beziehen, die bei uns bereits tiefe Wurzeln geschlagen haben und sogar die gesündesten und geschätztesten Ergebnisse erzielt haben. Wir möchten glauben, dass der Rest des Landes in dieser Hinsicht nicht viel weiter fortgeschritten ist als wir, aber es ist sicher, dass unser Rückstand offensichtlich wäre, wenn wir ihn mit dem vergleichen würden, was im Ausland geschah.\n\nDie Versuche reichen weit zurück, aber über viele Jahre hinweg waren sie immer erfolglos oder, was auf dasselbe hinausläuft, von kaum nennenswerten oder fast null Ergebnissen. Es ist wahr, dass verschiedene Vereinigungen mit wissenschaftlichem, literarischem oder künstlerischem Charakter sich bei uns zu relativ früheren Zeiten organisiert haben, von denen einige ehrenvolle Traditionen hinterlassen haben. Im Artikel Akademien haben wir bereits auf die Versammlung der Einzigartigen von Funchal und die Arkadische Gesellschaft von Funchal hingewiesen, die im dritten und letzten Viertel des 18. Jahrhunderts tätig waren, und wir werden noch speziell auf die patriotische Gesellschaft von 1834, die Gesellschaft der Freunde der Wissenschaften und Künste von Funchal, die 1821 gegründet wurde, und auf andere eingehen müssen. Aber keine dieser Gesellschaften verfolgte einen rein humanitären Zweck oder die Ausübung von Wohltätigkeit unter ihren Mitgliedern, was man neuerdings und treffender als gegenseitige Hilfe bezeichnet.\n\nWir glauben, dass um 1840 oder kurz danach einige Bemühungen unternommen wurden, um einen Verein zu gründen, der seine Mitglieder in Krankheit und Invalidität unterstützen sollte, aber es scheint uns, dass es nicht gelungen ist, eine regelmäßige Organisation zu etablieren und noch weniger, sie in Betrieb zu nehmen.\n\nAuf Seite 500 des zweiten Bandes der Administrativen Epoche sehen wir, dass im Jahr 1850 der illustre Zivilgouverneur dieses Bezirks, José Silvestre Ribeiro, vielleicht zum ersten Mal bei uns die Idee des wahren Mutualismus einbrachte, indem er die Notwendigkeit der Gründung eines Vereins speziell für die Handwerker und Arbeiter von Funchal inspirierte und aufzeigte und sofort die allgemeinen Grundlagen festlegte, auf denen der Verein gegründet werden sollte. Einige Versuche wurden unternommen, um diese Idee in die Realität umzusetzen, und es kam zu einem großen Treffen zu diesem Zweck, aber aus Gründen, die uns unbekannt sind, waren die damals unternommenen Bemühungen völlig erfolglos.\n\nDie Cholera-Epidemie, die im dritten und letzten Quartal des Jahres 1856 auf dieser Insel laut offiziellen Angaben etwa sechstausend Menschen das Leben kostete, aber nach anderen Quellen auf zehntausend geschätzt wurde, weckte nach dem Panik der großen öffentlichen Katastrophe die Idee der Gründung einer Gesellschaft, die nicht nur den Mutualismus unter ihren Mitgliedern ausüben, sondern auch die verwitweten Ehefrauen und die verwaisten Kinder der verstorbenen Mitglieder unterstützen sollte. Laut Ausgabe 13 der Zeitung A Madeira, die von April 1857 bis Januar 1858 in dieser Stadt veröffentlicht wurde, wurde dieser Verein am 17. Dezember 1856 unter dem Namen Wohltätigkeitsgesellschaft von Funchal gegründet. Wir wissen nicht, auf welchen Grundlagen ihre Organisationsgesetze basierten, nur dass sie keine lange Dauer hatte. Ein neuer Versuch, aber auch diesmal ohne nennenswerte Ergebnisse, wurde unternommen, um einen Verein für gegenseitige Hilfe zu gründen, der sich am 29. Dezember 1858 unter dem Namen Vereinigung der Madeirensischen Künstler mit der Teilnahme von etwa vierhundert Arbeitern und vielen angesehenen Personen der Gesellschaft von Funchal gründete, wobei bei dieser Gelegenheit der angesehene Professor und illustre Madeirensische Marceliano Ribeiro de Mendonça eine bemerkenswerte Rede hielt.\n\nSchließlich werden die über viele Jahre verstreut gesäten Ideen auf diesem undankbaren und steinigen Boden des Madeira-Archipels gesegnete Früchte tragen. Die Prinzipien des Mutualismus keimen, entwickeln sich und tragen Früchte unter dem schöpferischen Impuls einiger Männer voller Glauben und Enthusiasmus, die sich nicht scheuen, sich\n\n unter Opfern und mit fast unüberwindlichen Schwierigkeiten, gelang es, einen Verein zu gründen, der nicht nur ein wahrer Stolz für unser Land ist, sondern auch eine der blühendsten und wichtigsten Hilfsorganisationen in unserem Land darstellt. Im Jahr 1862, am 4. September, wurden in einem Haus in der Straße Bela Vista, dem Wohnsitz des Kaufmanns und Eigentümers Henrique José Maria Camacho, die Grundlagen für eine Vereinigung gelegt, die ursprünglich den Namen Wohltätigkeitsvereinigung von Funchal trug und später in Verein für gegenseitige Hilfe 4. September 1862 umbenannt wurde. Henrique Camacho war es, der die Idee zu dieser Gründung hatte und der die anfängliche Bewegung für ihre Einrichtung in Gang setzte, tatkräftig unterstützt von anderen Personen, unter denen es gerecht ist, die Namen von Fernando José Rodrigues, einem Angestellten unseres Zollamtes, und Pedro Julio de Gouveia, einem intelligenten und aktiven Arbeiter, hervorzuheben, der der entstehenden Gesellschaft die bemerkenswertesten und wichtigsten Dienste leistete. Es waren siebenundzwanzig Gründungsmitglieder, die größtenteils Handwerker waren, und deren Porträts sich noch heute im Sitzungssaal befinden, wo sie 1872 als gerechte Anerkennung für die Initiatoren dieser wertvollen und wohltätigen Vereinigung aufgestellt wurden.\n\nDie Führung und Verwaltung der Geschäfte dieser Vereinigung war im Laufe der Zeit unterschiedlich, besonders in nicht allzu ferner Vergangenheit, aber die Einrichtung der Sparkasse und der Eifer der leitenden Gremien der letzten Zeit konnten die früheren Fehler und Mängel überwinden und neutralisieren. Zehn Jahre nach ihrer Gründung, im Jahr 1872, hatte diese Gesellschaft eintausendsiebenhundertdreißig Mitglieder und etwa 15.000 Reis. Zehn Jahre später, im Jahr 1882, hatte sich die Zahl der Mitglieder auf zweitausendvierhunderteinundsechzig erhöht und ihre Mittel erreichten 31.000 Reis. Dieser Fonds war im Jahr 1890 auf 21.000 Reis reduziert, weil die wenig sorgfältige und weniger eifrige Verwaltung der vorangegangenen sechs Jahre zugelassen hatte, dass die Ausgaben die Einnahmen überstiegen und so eine peinliche und gefährliche Situation für den Verein entstand, die glücklicherweise mit den energischen Maßnahmen, die dann ergriffen wurden, abgewendet werden konnte. Vierzig Jahre nach der Gründung zählt diese Gesellschaft im Jahr 1902 eintausendvierhundertsiebzig Mitglieder und ungefähr 104.000 Reis an Mitteln, die zehn Jahre später, das heißt im Jahr 1912, die beachtliche Summe von 182.000 Reis erreichten. Nach dem letzten veröffentlichten Bericht für das Jahr 1918 belaufen sich die Mittel dieser blühenden Vereinigung auf 248.000 Reis. Neben dem Eifer und der Hingabe, die viele der leitenden Gremien zugunsten der Vereinigung entwickelt haben, ist es unbestreitbar, dass ihr Wohlstand und die entspannte Situation, in der sie sich befindet, hauptsächlich der Sparkasse zu verdanken sind, die seit dem Jahr 1878 neben ihr funktioniert. Dies ist der mächtigste Faktor ihres Fortschritts in den letzten Jahren. Heute ist sie eine angesehene Kreditinstitution, die in unserem sozialen Umfeld höchstes Ansehen und größtes Vertrauen genießt. Die Initiative zu dieser Gründung geht auf den angesehenen Madeirenser Rat Manuel José Vieira zurück, der in dieser wie in anderen Angelegenheiten von größter Bedeutung für den Verein die bemerkenswertesten und selbstlosesten Dienste leistete und einer ihrer verdienstvollsten und nützlichsten Mitglieder war. Die Platzierung seines Porträts im edlen Saal des Vereins stellt vielleicht die vollkommenste Gerechtigkeit dar, die dort den Mitgliedern erwiesen wurde, die der Vereinigung die besten und bemerkenswertesten Dienste geleistet haben. Die Sparkasse erzielte im Jahr 1918 einen Betrag von etwa 20.000 Reis, was für unser Umfeld sehr beträchtlich ist, wo es mehrere Kreditinstitute von höchster Respektabilität gibt und in denen die Öffentlichkeit das vollste Vertrauen setzt. Es ist hier zu beachten, dass die Schaffung dieser Sparkasse den ersten Versuch dieser Art bei uns darstellt und von größtem Erfolg gekrönt war, obwohl in den ersten Jahren ihres Bestehens ihr Geschäftsvolumen klein war und viele wenig geneigt waren, Transaktionen in diesem Kreditinstitut durchzuführen. Es war eine neue Institution und daher die Zurückhaltung und Zweifel, die ein Teil der Öffentlichkeit unbegründet über das Vertrauen hatte, das sie inspirierte.\n\nDas Gebäude, in dem sich die Büros, Arztpraxen und andere Abhängigkeiten dieser angesehenen Vereinigung befinden, liegt in der Straße João Tavira und ist Eigentum des Vereins. Es wurde im Dezember 1889 für 6.562.377 Reis erworben.\n\nIm Sitzungssaal der Generalversammlung befinden sich, wie oben erwähnt, die Porträts der Gründer sowie die Porträts der Mitglieder Manuel José Vieira, João da Silva, Guilherme Pedro de Melim und José Augusto da Silva für die bemerkenswerten Dienste, die sie dem Verein geleistet haben.\n\n\n\nSie behielt dreiunddreißig Jahre lang den Namen Wohltätigkeitsvereinigung von Funchal, bevor sie im Jahr 1895 in Gegenseitige Hilfsvereinigung 4. September 1862 umbenannt wurde, was das Gründungsdatum ist, gemäß den Bestimmungen der Statuten vom 21. Dezember 1894.\n\nDie ersten Statuten dieser Vereinigung wurden durch königlichen Erlass vom 5. Januar 1863 genehmigt. Sie wurden wiederholt gemäß den Fortschritten der mutualistischen Prinzipien und den gelegentlichen Bedürfnissen der Vereinigung reformiert. Die Daten der Diplome, die die verschiedenen Statutenreformen genehmigten, sind jeweils der 1. Februar 1879, der 2. Mai 1888, der 21. Dezember 1894 und der 9. Oktober 1907.",
    "categories": [
        "society",
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Henrique Camacho": [
            "Kaufmann und Eigentümer"
        ],
        "Henrique José Maria Camacho": [
            "Kaufmann und Eigentümer"
        ],
        "Fernando José Rodrigues": [
            "Angestellter beim Zoll"
        ],
        "Pedro Julio de Gouveia": [
            "Intelligenter und aktiver Arbeiter"
        ],
        "Manuel José Vieira": [
            "Beratender Madeirensischer bedeutendes Mitglied der Vereinigung"
        ],
        "João da Silva": [
            "Bedeutendes Mitglied der Vereinigung"
        ],
        "Guilherme Pedro de Melim": [
            "Bedeutendes Mitglied der Vereinigung"
        ],
        "José Augusto da Silva": [
            "Bedeutendes Mitglied der Vereinigung"
        ]
    },
    "years": {
        "1840": [
            "Einige Bemühungen wurden unternommen, um eine Vereinigung zu gründen, die darauf abzielte, ihre Mitglieder in Krankheit und Invalidität zu unterstützen"
        ],
        "1850": [
            "Der illustre Zivilgouverneur dieses Bezirks, José Silvestre Ribeiro, brachte vielleicht zum ersten Mal unter uns die Idee des wahren Mutualismus ein, indem er inspirierte und die Notwendigkeit der Gründung eines Verbandes aufzeigte, der speziell den Handwerkern und Arbeitern von Funchal gewidmet war"
        ],
        "1856": [
            "Die Cholera-Epidemie, die im dritten und letzten Quartal des Jahres 1856 auf dieser Insel nach offiziellen Angaben etwa sechstausend Menschen das Leben kostete, aber nach anderen Quellen auf zehntausend geschätzt wurde, weckte nach dem Panik der großen öffentlichen Katastrophe die Idee, eine Gesellschaft zu gründen, die nicht nur den Mutualismus unter ihren Mitgliedern ausüben sollte, sondern auch die Witwen und Waisenkinder der verstorbenen Mitglieder unterstützen sollte"
        ],
        "1857": [
            "Dieser Verband wurde am 17. Dezember 1856 unter dem Namen Wohltätigkeitsgesellschaft von Funchal gegründet"
        ],
        "1858": [
            "Ein neuer Versuch, aber auch diesmal ohne nennenswerte Ergebnisse, wurde unternommen, um einen gegenseitigen Hilfsverband zu gründen, der sich am 29. Dezember 1858 unter dem Namen Vereinigung der Madeirensischen Künstler konstituierte"
        ],
        "1862": [
            "Gründung der Gegenseitigen Hilfsvereinigung 4. September"
        ],
        "1872": [
            "Gründungsmitglieder platzierten ihre Porträts im Sitzungssaal"
        ],
        "1878": [
            "Betrieb der an die Vereinigung angeschlossenen Sparkasse"
        ],
        "1882": [
            "Zunahme der Anzahl der Mitglieder und der Mittel der Vereinigung"
        ],
        "1890": [
            "Reduzierung der Mittel aufgrund der nachlässigen Verwaltung"
        ],
        "1902": [
            "Zählung von eintausendvierhundertsiebzig Mitgliedern und 104 Contos de Reis an Mitteln"
        ],
        "1912": [
            "Erreichen der beträchtlichen Summe von 182 Contos de Reis"
        ],
        "1918": [
            "Berechnung von 248 Contos de Reis als Mittel des Verbandes"
        ],
        "1863": [
            "Genehmigung der ersten Statuten"
        ],
        "1879": [
            "Reform der Statuten"
        ],
        "1888": [
            "Reform der Statuten"
        ],
        "1894": [
            "Reform der Statuten"
        ],
        "1907": [
            "Reform der Statuten"
        ]
    }
}