{
    "id": 2972,
    "lang": "de",
    "is_original": false,
    "title": "Fünfhundertjahrfeier der Entdeckung Madeiras",
    "fl": "F",
    "original_title": "Quincentenário do Descobrimento da Madeira",
    "body": "Wie wir an anderer Stelle bereits gesagt haben (siehe die Veröffentlichung mit dem Titel\n\n*Fünfhundertjahrfeier*\n\n*der Entdeckung Madeiras*, S. 2), wurde allgemein das Jahr 1419 oder 1420 als das wahrscheinlichste Datum für die Entdeckung dieses Archipels angenommen, wobei man den Spuren der alten Chroniken folgte, insbesondere der Zeit, die Gaspar Frutuoso für dieses Ereignis festgelegt hatte, der wiederum vom illustren und gelehrten Anmerker der Saudades da Terra gefolgt wurde. 1920 erschien die Veröffentlichung einer interessanten Broschüre mit dem Titel O Reconhecimento da Madeira, deren Autorenschaft dem Rechtsanwalt und Journalisten Dr. Manuel Gregório Pestana Júnior gehört, in der ein neuer Weg zur Festlegung des Datums der Entdeckung eröffnet wird. Dieses bemerkenswerte Ereignis hätte sich dann in der Zeit von 1441 bis 1425 ereignet. Auch wenn man den Schlussfolgerungen, zu denen Dr. Pestana Júnior gelangt ist, widersprechen kann, ist seine Arbeit zweifellos eine gründliche und gewissenhafte Studie, die möglicherweise zu neuen Untersuchungen und vielleicht zu sichereren und endgültigeren Behauptungen zu diesem Thema führen wird.\n\nDie Meinungsverschiedenheiten über die Festlegung dieses denkwürdigen Datums und die aus Gründen, die wir uns enthalten zu beurteilen, nicht erfolgte zentenarische Feier des großen Ereignisses in dem Jahr, das die alten Chroniken ihm zugewiesen hatten, ließen Spielraum für die Verschiebung der Feier des fünfhundertjährigen Jubiläums der Entdeckung, die schließlich Ende 1922 stattfand.\n\nEs war Major João dos Reis Gomes, ein hervorragender Sohn unseres Landes und der berühmteste seiner Schriftsteller und Journalisten, der in der Diário da Madeira, deren Direktor er ist (1921), die Idee des Jubiläums ins Leben rief und verteidigte, der die Grundlagen dieser Feier ausarbeitete, der ihre Vorbereitungsmaßnahmen einleitete, der viele Programmpunkte der Feierlichkeiten leitete und der immer die gesamten Arbeiten der verschiedenen Festivitäten begleitete und beaufsichtigte, manchmal bis ins kleinste Detail, die Ende Dezember 1922 und Anfang Januar 1923 in dieser Stadt stattfanden. Wenn es richtig ist, dass Major Reis Gomes die Seele dieser Feierlichkeiten war, so ist es auch unbestreitbar, dass er wertvolle und engagierte Mitarbeiter hatte, die er selbst ausgewählt hatte und die sich mit seinen Gedanken und seiner Handlung identifizierten und der Feier des fünfhundertjährigen Jubiläums der Entdeckung die brillantesten und bemerkenswertesten Dienste leisteten. Es waren die ehemaligen Lehrer unserer Industrieschule - Cândido Pereira und Emanuel Ribeiro, derzeit im Dienst der Industrieschulen der Hauptstadt, die ihre herausragenden künstlerischen Qualitäten, ihre großen Arbeitsfähigkeiten und ihre unermüdliche Aktivität unter Beweis stellten und den Feierlichkeiten einen unauslöschlichen Stempel von Pracht, Glanz und Originalität aufdrückten, der die größte Bewunderung und die wärmsten Lobeshymnen nicht nur der Madeirenser, sondern auch aller Fremden hervorrief, die zu dieser Zeit unsere Insel besuchten (1921).\n\nDie Feierlichkeiten waren von größter Bedeutung und außergewöhnlichem Glanz geprägt, trotz der systematischen und hartnäckigen Weigerung der Zentralregierung und ihrer Vertreter in diesem Bezirk, diesen patriotischen Freudenkundgebungen beizutreten und sich an ihnen zu beteiligen. Insbesondere die Zentralregierung war verpflichtet, die Offizialisierung der Jubiläumsfeierlichkeiten zu dekretieren und sich öffentlich an diesen Feierlichkeiten zu beteiligen, denn sie feierten vor allem den ruhmreichen Beginn unserer Entdeckungen und maritimen Eroberungen, die einzige Tatsache, die uns wirklich einen herausragenden Platz in der Geschichte der Zivilisation der modernen Völker einräumt.\n\n\nWie wir in der kurzen Vorbemerkung zu diesem Werk gesagt haben, waren wir der Meinung, dass diese Feier, um vollständig zu sein, einen nationalen Charakter haben und sich nicht nur auf die engen Grenzen einer regionalistischen Weihe innerhalb der Isolation und Distanz dieser abgelegenen Inseln beschränken müsste. Die Worte, mit denen in der Presse der Hauptstadt an die Pflicht dieser Feier erinnert wurde, insbesondere unter Hinweis auf die Akademie der Wissenschaften von Lissabon und ganz besonders auf die Kommission, die mit der Förderung der Feier der Jubiläen unserer Entdeckungen und Eroberungen beauftragt war und die in der Akademie selbst tätig war, gingen verloren oder wurden völlig vergessen. Wenn die Eroberung von Ceuta als die erste jenseits des Kontinents verdiente eine angemessene und feierliche Feier, konnte die Entdeckung dieses Archipels, die wahrhaft den Beginn unserer glanzvollen Odyssee von Seefahrern und zukünftigen Beherrschern der Meere in beiden Hemisphären markiert, auch nicht vergessen werden.\n\n\nDie Grundlagen des Programms für die hundertjährigen Feierlichkeiten, die von Major J. Reis Gomes ausgearbeitet wurden, waren die folgenden, die in ihren Grundzügen ausgeführt wurden, abgesehen von kleinen Änderungen, die die Umstände des Augenblicks nahelegten:\n\n## Empfang im Regierungspalast des Gouverneurs, im Palast des Generalrates und im Rathaus von Funchal.\n\n#### Wallfahrt zum Grab von Gonçalves Zargo in der Kirche Santa Clara.\n\n## Ball im Pavão-Anwesen mit Tänzen aus dem späten 15. Jahrhundert, ausgeführt von Paaren in zeitgenössischen Kostümen.\n\n## Serenade auf geschmückten Booten im Stil derselben Epoche, durchgeführt in der Bucht von Pontinha zwischen den beiden Teilen des unter Nr. 3 aufgeführten Ballprogramms - mit Wasserfeuerwerk und Leuchtraketen von der Festung auf der kleinen Insel und Beleuchtungen, die die Umrisse von Pontinha und dieser Festung nachzeichnen.\n\n## Festvorstellung im Theater \"Dr. Manuel de Arriaga\" mit der regionalen Stück Guiomar Teixeira von Major J. dos Reis Gomes, dessen Handlung sich auf die erste Zeit nach der Entdeckung bezieht. Der Zuschauerraum ist im mittelalterlichen Stil dekoriert.\n\n## Te Deum in der Kathedrale und anschließend Grundsteinlegung für das Denkmal für J. Gonçalves Zargo in der Avenida \"Dr. Manuel de Arriaga\", dessen Modell vom madeirischen Bildhauer Francisco Franco geschaffen und von der Junta Geral do Distrito in Auftrag gegeben und finanziert wurde.\n\n## Zeitgenössische Reiterspiele auf dem Campo do Almirante Reis.\n\n## Sportwettkämpfe auf demselben Feld.\n\n## Auf dem Campo Dr. Miguel Bombarda Ausstellung alter madeirischer Weinpressen und Zuckermühlen, die in der Wein- und Zuckerindustrie verwendet wurden, sowie Landwirtschafts- und Industriemesse mit Wein, Stickereien, Textilien, Weidenarbeiten und Wurstwaren.\n\n## Ausstellung historischer und künstlerischer Objekte sowie angewandter Kunst in der Escola Industrial António Augusto de Aguiar.\n\n## Illuminationen und Dekorationen in der Stadt im Stil der Epoche.\n\n##Großer Umzug mit allegorischen Wagen historischen Charakters: der Entdeckungswagen (Karavelle des 15. Jahrhunderts) und der Wagen des Infanten, sowie andere, die unsere wichtigsten Industrien darstellen: Zucker, Weine, Weiden, Stickereien usw. \n\nIn einer ausgewählten Versammlung, die im Theater \\\n\nBei der Rückkehr von Santa Clara, als der Umzug an den Ort gegenüber dem alten Stadteingang kam, wo die Statue von Zargo errichtet werden soll, ergriff Dr. Juvenal de Araújo das Wort. In einer kurzen aber brillanten Ansprache wusste er die Herzen der Zuhörer zu entflammen, als er über die Notwendigkeit engerer freundschaftlicher und geschäftlicher Beziehungen zwischen Portugiesen und Spaniern sprach. Danach sprach der Bürgermeister von Santa Cruz de Tenerife, Don Antonio Orosco Baptista.\n\nNach der Rede des angesehenen Teneriffaners, der Professor an der juristischen Fakultät von La Laguna ist, segnete Prälat D. António Manuel Pereira Ribeiro, assistiert von den beiden bereits erwähnten Kanonikern, den Stein, der das Fundament für das zukünftige Zargo-Denkmal bilden wird. Bei dieser Gelegenheit erklang die Nationalhymne.\n\nAm 29., 30. und 31. Dezember wurde im Theater \"Dr. Manuel de Arriaga\" das Drama Guiomar Teixeira des angesehenen Schriftstellers Major João dos Reis Gomes aufgeführt, das viel Beifall erhielt. Am 30. fand die Eröffnung des Jahrmarkts und der Landwirtschaftsausstellung statt, die nicht am ursprünglich gewählten Ort, sondern auf dem Marquês do Pombal-Platz stattfanden und von Menschen aller Gesellschaftsschichten viel besucht wurden.\n\nDer Jahrmarkt bot wegen der sehr begrenzten Anzahl der angebotenen Artikel wenig Interesse, aber auf der Ausstellung waren viele beachtenswerte landwirtschaftliche Erzeugnisse Madeiras zu sehen. Es ist bedauerlich, dass sie nicht wissenschaftlich klassifiziert waren, damit sie von Ausländern leicht erkannt werden konnten.\n \nAn der Eröffnung des Jahrmarktes und der Landwirtschaftsausstellung nahmen die angesehenen Teneriffaner D. Andrés Orosco Batista und Oberst Galdador Garcia y Rodriguez de Aumente teil. Sie hielten Ansprachen nach der Rede des Agraringenieurs Aurelio Botelho Moniz.\n\nDie am 30. Dezember in der Gewerbeschule in der João Tavira Straße eröffnete Bibliotheks- und Kunstausstellung war eine der Programmpunkte der Feierlichkeiten, die das größte Interesse in der Elite der Bevölkerung von Funchal weckten. Das interessante Fenster im manuelinischen Stil, das zu dem Haus gehörte, in dem Kolumbus gewohnt haben soll, war im Innenhof des Schulgebäudes aufgebaut. Das berühmte Anderthalbmeter lange Schwert Zargos war auf einem Tisch im ersten Raum links der Treppe zu sehen. Zahlreiche einheimische und ausländische Veröffentlichungen, fast alle aus der Stadtbibliothek, waren im selben Raum zu sehen. In den übrigen Räumen gab es verschiedene Karten von Madeira, Porto Santo und den Desertas, viele Gemälde malerischer Orte der Insel und Bräuche ihrer Bewohner, Porträts von Zargo, des Verwalters der Barmherzigkeitsbruderschaft Forjaz Coutinho, des Gründers des Inkarnationsklosters usw., verschiedene Ölgemälde der madeirischen Maler Mígueis und H. Franco, viele Einlegearbeiten von unbestreitbarer Qualität usw.\n\nDie historische Prozession am 4. Januar war sehr eindrucksvoll und wurde nicht nur von der Bevölkerung Funchals, sondern auch von den angesehenen Teneriffanern, die einige Tage bei uns blieben, um an den Feierlichkeiten zum 500. Jahrestag der Entdeckung der Insel teilzunehmen, sehr geschätzt.\n\nDiese Prozession, sagte die Zeitung \"Diário da Madeira\"\n\n\n\nDie am 4. Januar stattfand, war von größter Bedeutung und wurde nicht nur von der Bevölkerung Funchals, sondern auch von den angesehenen Teneriffanern, die einige Tage bei uns blieben, um an den Feierlichkeiten zum 500. Jahrestag der Entdeckung der Insel teilzunehmen, immens geschätzt. Dieser Umzug, so die \"Diário da Madeira\", \"war ohne Zweifel das Fest, das am besten das intensive Vibrieren widerspiegelte, das die ganze Stadt durchzog, die Straßen gefüllt mit ihren Bewohnern und einer riesigen Menschenmenge von Auswärtigen. Beim Vorbeiziehen der allegorischen Wagen\", so weiter aus derselben Zeitung, \"flatterten die Wimpel und Flaggen ebenso wie die Taschentücher und Hüte winkten, ebenso bebten die Hände entlang der Gassen und Fenster und applaudierten für das Werk und seine Gestalter und Künstler. \n\nDer Nationenwagen, gespendet von den Konsuln und dessen treibende Kraft der angesehene Vertreter Brasiliens war, mit der engsten Mitarbeit des sehr würdigen Vertreters Spaniens und der entschiedenen Unterstützung des übrigen Konsularkorps, von überwältigender Wirkung, sowohl in der Dekoration als auch in der Allegorie. \n\nDie Weinkarren, der Zucker-, der Korb- und Stickereiwagen, die durch ihr malerisches Regionalflair oder ihre künstlerische Linie, durch ihre Farbtupfer oder ihre ornamentale Komposition das Alter, den Reichtum, den Wert und den Fortschritt der jeweiligen Industrien hervorhoben, stellten teils durch ihre Bedeutung, teils durch ihre Schönheit eine willkommene Aufwertung der wichtigsten Lebensadern der madeirischen Wirtschaft dar. \n\nDer ideale Farbklecks, den die alten Trachten unserer Landfrauen den Stickereiwagen verliehen, indem reizende Mädchen unserer Gesellschaft, die sich bereit erklärt hatten, den Platz der eigentlichen Stickerinnen einzunehmen, umhüllte, war eines der strahlendsten Glanzlichter des Umzugs und eine seiner rührendsten und sympathischsten Noten... \n\nEs nahm auch der Sportwagen an diesem denkwürdigen Umzug teil, der im Gegensatz zum charakteristischen Alter und der mehr oder weniger strengen Note unserer Industrien eine originelle Note der Jugend und Kraft in sich barg, die das entwickelte Dasein auf Madeira einer neuen Lebensquelle signalisierte, der der physischen und moralischen Verjüngung. \n\nDas ambulante Schaufenster wurde eröffnet und abgeschlossen von den beiden historischen Wagen: dem Entdeckungswagen und dem Infantenwagen: die San Lourenço-Karavelle, ein Abbild derer, die uns fand und uns der Zivilisation und der Welt zuführte, und der Wagen des strengen und weisen Dom Henrique, des Anregers und Antreibers der großen portugiesischen Seefahrt. \n \nDiese kleine Nachbildung des Schiffes in den genauesten Modellen, die in den Dokumenten der damaligen Zeit gefunden wurden, hat für uns nicht nur eine allegorische Bedeutung; in ihrer eleganten Architektur, ihren Verfahren und konstruktiven Details, in der Evokationskraft ihrer Linien, im Zauber ihrer Proportionen und in dem Gefühl, mit dem sich ihre Schwünge und Höhlungen wölben, stellt sie die unbestreitbare Tradition des Einfallsreichtums und der Kompetenz unserer ersten Schiffszimmerer dar, derer, die auf dieser Insel und an dem Ort – weiter diesseits oder jenseits -, wo das berühmte Schiff errichtet wurde, mit den ursprünglichen Hölzern die Hochseeschiffe bauten, die sich auf das Abenteuer begaben, von diesem strahlenden Brennpunkt der entdeckenden Seefahrt. \n\nMeister Luís Basilio hatte als Vorfahren vielleicht einen großen Schiffszimmermeister aus der Zeit der Entdeckungen, der in der Nähe der alten Rua da Boa Viagem Kiele legte und Rümpfe abrundete. \n\nAus dem Arsenal, das er heute kompetent leitet, sind unsere besten und anmutigsten Segelschiffe hervorgegangen. Seine Karavelle, die im Umzug als ein kostbares und suggestives historisches Fahrzeug präsentiert wurde, ist ein beredtes und lebendiges Dokument der Perfektion, die selbst außerhalb moderner Modelle von der madeirischen Schiffsbaukunst erreicht wurde. \n\nDer Wagen zu Ehren des Schöpfers der fruchtbaren Schule von Sagres ist in seinem skulpturalen Teil und seiner dekorativen Modellierung ein Werk des hervorragenden portugiesischen Bildhauers José Pereira, der sowohl die wunderbare Büste des Infanten als auch die sehr schönen Statuen der Seefahrt und der Geschichte signierte, die an den zentralen Körper des Wagens gelehnt sind. Es ist ein Werk eines großen Künstlers und eines wahren Portugiesen. \n\nIhm oblag es aufgrund seiner Großzügigkeit, seines hohen Kunstwertes und seiner Repräsentation, den prunkvollen und patriotischen Umzug zu beschließen. Seine Pracht lässt alle bisher in unserer Hauptstadt präsentierten allegorischen Wagen vergessen. Selbst die Karavelle des Henriquinischen Jahrhunderts, die in der Eingangshalle der Lissabonner Geographischen Gesellschaft ausgestellt ist, kann angesichts unserer San Lourenço, ohne Übertreibung, aufgrund ihrer Abmessungen, Modellierung und Verarbeitung als bloßes Kinderspielzeug betrachtet werden. \n\nDie Durchfahrt des Infantenwagens rief an allen Punkten der Route ein intensives Nachhallen von Ausrufen hervor, die aus der tiefsten und schlichtesten Bewunderung geboren waren.\"\n\nAm Umzug nahmen Vertreter der Presse, verschiedener Handels- und Industriezweige, Verwaltungskörperschaften, des Domkapitels der Kathedrale, der Ärzteschaft, der Justiz, der Grund- und Sekundarschullehrer, der Armee und Marine usw. teil, sowie die Kommission der Feierlichkeiten zum 500. Jahrestag der Entdeckung Madeiras. Dem Umzug voran ging eine Musikkapelle, eine andere bildete den Schluss. Die Infanteriekapelle Nr. 27 nahm nicht an den Feierlichkeiten teil, und die dem Staat gehörenden Gebäude wurden nicht beleuchtet, obwohl es sich um die Erinnerung an eine nationale Leistung handelte. Das spanische Schiff Viera y Clavijo war während der Feierlichkeiten festlich geschmückt, aber das portugiesische Kriegsschiff Guadiana, das sich zu dieser Zeit im Hafen von Funchal vor Anker befand, erfuhr nicht die gleiche Aufmerksamkeit. Das Feuerwerk, das an Silvester 1922/23 in der Nähe des Reid's Palace Hotels abgebrannt wurde, war wirklich blendend, und ebenso beeindruckend waren die Illuminationen in der Stadt vom 29. Dezember bis zum 3. Januar, insbesondere in den Alleen von Gonçalves Zargo und Dr. Manuel de Arriaga, auf den Plätzen von Sé und Comercio, in den Straßen von João Tavira, capitão-tenente Carvalho de Araújo und Comercio usw. Am Anfang der Allee von Gonçalves Zargo erhob sich ein prachtvoller Triumphbogen aus bemaltem Holz mit dem Stadtwappen, Karavellen auf stürmischer See und einigen Löwen in Kampfhaltung. Bei den Feierlichkeiten zum 500. Jahrestag der Entdeckung Madeiras handelte es sich zweifellos um die bedeutendsten und großartigsten, die auf der Insel je stattgefunden haben. Man kann sagen, dass sie ausschließlich mit einheimischen Mitteln durchgeführt wurden, da die Regierung, wie bereits erwähnt, nichts zu ihrer Unterstützung tat. Die Madeirenser wollten nicht die Verantwortung dafür übernehmen, eines der bedeutendsten Daten unserer Geschichte unbemerkt vorübergehen zu lassen, und es war gut, dass dies nicht geschah, um Einheimischen und Ausländern zu zeigen, dass wir uns auch über die Ruhmestaten des Vaterlandes freuen und dass es keine Schwierigkeiten gibt, die wir nicht überwinden könnten, wenn es darum geht, die Ereignisse in Erinnerung zu rufen, die am meisten dazu beigetragen haben, unserem Land den wohlverdienten Ruhm zu verschaffen, dessen es sich in früheren Zeiten erfreute.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Gaspar Frutuoso": [
            "Historiker und Chronist"
        ],
        "Manuel Gregório Pestana Júnior": [
            "Anwalt und Journalist"
        ],
        "João dos Reis Gomes": [
            "Schriftsteller und Journalist"
        ],
        "Cândido Pereira": [
            "Ehemaliger Professor an der Industrieschule, Mitglied des Komitees"
        ],
        "Emanuel Ribeiro": [
            "Ehemaliger Professor an der Industrieschule, Mitglied des Komitees"
        ],
        "J. Reis Gomes": [
            "Erarbeitete die Grundlagen des Programms für die hundertjährigen Feierlichkeiten."
        ],
        "Gonçalves Zargo": [
            "Besuchtes Grab in der Kirche Santa Clara."
        ],
        "Francisco Franco": [
            "Madeiranischer Bildhauer, verantwortlich für das Modell des Denkmals von J. Gonçalves Zargo."
        ],
        "Adolfo João Sarmento de Figueiredo": [
            "Mitglied des Exekutivkomitees."
        ],
        "João Reis Gomes": [
            "Major"
        ],
        "Adolfo Sarmento de Figueiredo": [
            "Kommandeur"
        ],
        "Jordão Henriques": [
            "Mitarbeiter der Veröffentlichung"
        ],
        "Padre Fernando A. da Silva": [
            "Mitarbeiter der Veröffentlichung"
        ],
        "Jaime Câmara": [
            "Mitarbeiter der Veröffentlichung"
        ],
        "Carlos Azevedo de Meneses": [
            "Mitarbeiter der Veröffentlichung"
        ],
        "Adolfo César de Noronha": [
            "Mitarbeiter der Veröffentlichung"
        ],
        "Alberto Artur Sarmento": [
            "Mitarbeiter der Veröffentlichung"
        ],
        "Luís de Ornelas Pinto Coelho": [
            "Mitarbeiter der Veröffentlichung"
        ],
        "Manuel Ribeiro": [
            "Mitarbeiter der Veröffentlichung"
        ],
        "Manuel Sardinha": [
            "Mitarbeiter der Veröffentlichung"
        ],
        "Padre Eduardo Pereira": [
            "Mitarbeiter der Veröffentlichung"
        ],
        "Manuel Pestana dos Reis": [
            "Mitarbeiter der Veröffentlichung"
        ],
        "Vitorino José dos Santos": [
            "Mitarbeiter der Veröffentlichung"
        ],
        "Eduardo Antonino Pestana": [
            "Mitarbeiter der Veröffentlichung"
        ],
        "Padre José Marques Jardim": [
            "Geistlicher Redner"
        ],
        "D. António Manuel Pereira Ribeiro": [
            "Diözesaner Prälat"
        ],
        "D. Antonio Orosco Baptista": [
            "Bürgermeister von Santa Cruz de Tenerife"
        ],
        "D. Andrés Orosco Batista": [
            "Illustre Tenerifenhos"
        ],
        "D. Galdador Garcia y Rodriguez de Aumente": [
            "Oberst der Garnison von Tenerife"
        ],
        "Dr. Antonino Pestana": [
            "Patriotische Rede"
        ],
        "Dr. Juvenal de Araújo": [
            "Ansprache"
        ],
        "Aurelio Botelho Moniz": [
            "Agraringenieur"
        ]
    },
    "years": {
        "1419": [
            "Wahrscheinliches Datum der Entdeckung Madeiras"
        ],
        "1420": [
            "Wahrscheinliches Datum der Entdeckung Madeiras"
        ],
        "1920": [
            "Veröffentlichung des Traktats Die Anerkennung Madeiras"
        ],
        "1921": [
            "Vorschlag von João dos Reis Gomes zur Feier des Jubiläums"
        ],
        "1922": [
            "Durchführung der feierlichen Gedenkveranstaltung zum 500. Jahrestag der Entdeckung Madeiras, Beginn der Jubiläumsfeierlichkeiten"
        ],
        "1923": [
            "Ende der Jubiläumsfeierlichkeiten, Festlichkeiten zum 500. Jahrestag der Entdeckung Madeiras"
        ],
        "28. Dezember": [
            "Ankunft des Konsularkorps, der Offiziere des Zerstörers Guadiana, verschiedener Offiziere der Stadtgarnison, Verwaltungskörperschaften, der Akademie von Funchal usw. in Funchal"
        ],
        "29., 30. und 31. Dezember": [
            "Aufführung des Dramas Guiomar Teixeira, Eröffnung des Jahrmarktes und der Landwirtschaftsausstellung"
        ],
        "30. Dezember": [
            "Eröffnung der bibliographischen und künstlerischen Ausstellung an der Industrieschule"
        ],
        "4. Januar": [
            "Durchführung des historischen Umzugs"
        ]
    }
}