{
    "id": 2977,
    "lang": "de",
    "is_original": false,
    "title": "Quinta Grande (Pfarrgemeinde)",
    "fl": "Q",
    "original_title": "Quinta Grande (Freguesia da)",
    "body": "In den *Saudades da Terra* steht: \"Als er (João Gonçalves Zargo) einen Hügel über Câmara de Lobos erreichte, zeichnete er dort eine Kirche des Heiligen Geistes. Als er weiter unten an einige sehr hohe Berge kam, zeichnete er dort eine andere Kirche des Wahren Kreuzes; und all diese Höhen nahm er für seine Erben in Besitz\". Diese hohen Berge und die Kirche des Wahren Kreuzes\n\n## (siehe diesen Namen) bilden heute einen integralen Teil der Pfarrgemeinde Quinta Grande.\n\nEin beträchtlicher Teil des Landes, das die heutige Pfarrei bildet, gehörte ursprünglich zur Pfarrgemeinde Ribeira Brava, der Rest zur Pfarrgemeinde Câmara de Lobos. Als Mitte des 16. Jahrhunderts die Pfarrei Campanário geschaffen wurde, wurde der Teil von Quinta Grande, der damals in die Gerichtsbarkeit der Pfarrgemeinde Ribeira Brava eingegliedert war, dieser zugeordnet.\n\nUnter den Besitztümern, die die Jesuiten auf dieser Insel hatten, befand sich das in der Pfarrgemeinde Campanário gelegene, das aufgrund seiner Ausdehnung und Bedeutung unter dem Namen Quinta Grande bekannt war. Wie bereits erwähnt, gehörte dieses Land ursprünglich dem Entdecker João Gonçalves Zargo und ging dann in den Besitz einiger seiner Nachkommen über, wobei unbekannt ist, wann es von diesen veräußert wurde und wann es den Mitgliedern der Gesellschaft Jesu geschenkt oder verkauft wurde. Die Jesuiten wurden 1759 dieses Besitzes beraubt, als im Zuge der Aufhebung des Jesuitenordens all ihr Eigentum beschlagnahmt wurde. In den folgenden Jahren wurde die Pacht des Anwesens meistbietend versteigert, bis es 1770 in einer öffentlichen Auktion von João Francisco de Freitas Esmeraldo für 140.000 Cruzados, d.h. 5.600.000 Reis ersteigert wurde, was für die damalige Zeit eine beträchtliche Summe war. Wir vermuten, dass in diesem Kauf auch das unter dem Namen Fajã dos Padres (Band II, Seite 6) bekannte Eigentum enthalten war, können dies aber nicht mit absoluter Sicherheit bestätigen.\n\nHeute dürfte es nicht einfach sein, mit vollständiger Genauigkeit die Grenzen des Landes zu bestimmen, das den Jesuiten gehörte und den Namen Quinta Grande trug, da bei der Schaffung der Pfarrei, als es sich um ein Vikariat handelte, das Gebiet weiter ausgedehnt wurde. Eine Frage drängt sich auf: Als die Jesuiten diesen Besitz erwarben - trug er bereits den Namen Quinta Grande oder wurde ihm dieser Name gegeben, als er in den Besitz dieser Ordensleute überging, da es sich um eines der größten Anwesen handelte, die sie auf dieser Insel besaßen? Man geht allgemein davon aus, dass den Namen Quinta Grande die Jesuiten vergeben haben, und uns sind keine Gründe bekannt, die dieser Annahme widersprechen würden.\n\nNachdem sich zwischen den Pfarreien Campanário und Câmara de Lobos eine Bevölkerung von relativ großer Bedeutung gebildet hatte und es sehr schwierig war, der Bevölkerung geistlichen Beistand zu gewähren, ordnete der Diözesanbischof D. Fr. Joaquim de Meneses e Ataíde in einer Verordnung vom 8. Februar 1820 die Errichtung eines Vikariats mit Sitz in der Kapelle Nossa Senhora dos Remédios an, dessen Gebiet die 93 Bauernhöfe der Orte Vera-Cruz und Fontainhas, die zu Campanário gehörten, sowie die 41 Bauernhöfe der Orte Cama do Bispo und Cadeirinha, die zu Câmara de Lobos gehörten, umfassen sollte. Noch im Monat seiner Gründung wurde dieses Vikariat mit dem Priester Felisberto de Gouveia besetzt. Die Gerichtsbarkeit dieses Vikariats unterstand den Pfarrern der beiden benachbarten Gemeinden, die Teile ihres Gebiets für die Bildung dieses Vikariats abgetreten hatten. Es scheint jedoch, dass der Pfarrer von Campanário immer eine umfassendere Gerichtsbarkeit ausübte und schließlich die gesamte Aufsicht über die religiösen Dienste des Vikariats übernahm.\n \nDies dauerte jedoch nur bis 1848, als das Vikariat Quinta Grande per königlichem Erlass vom 24. Juli desselben Jahres zur eigenständigen Pfarrei erhoben wurde. Der damalige Vikar Manuel Joaquim Serrão wurde zum ersten kommissarischen Pfarrer ernannt. In der Folge versahen in dieser Pfarrgemeinde nacheinander die Priester António Silvino Gonçalves de Andrade, António Feliciano de Freitas, José Isidoro Gonçalves, João Fernandes de Freitas, Agostinho Teodoro Pita, António Rodrigues Denis Henriques, Eugénio Rodrigues Teixeira und Augusto Prazeres dos Santos ihren Dienst. Der erste ordentlich eingesetzte Pfarrer war Agostinho Teodoro Pita im Jahr 1862.\n\nUnter diesen Pfarrern verdient António Rodrigues Denis Henriques besondere Erwähnung, der 46 Jahre lang diese Gemeinde leitete und dabei stets ein Beispiel für ein äußerst strenges Leben, brennenden Eifer und uneigennützigen Dienst gab. Ihm ist der Wiederaufbau der heutigen Kirche zu verdanken, und er erwies der Gemeinde noch andere wichtige Dienste. Er wurde am 2. September 1833 in der Gemeinde Câmara de Lobos geboren und starb dort am 6. Januar 1922.\n\n\nIn Quinta Grande gab es die Kapelle Nossa Senhora dos Remédios, die Sitz der 1880 gegründeten Pfarrei war und auch als Sitz der Gemeinde diente. Sie wurde der von Vera-Cruz vorgezogen, da sie zentraler gelegen und vielleicht noch aus anderen Gründen, die wir nicht kennen, geeigneter war. Ihr Bau datiert von 1601, im Laufe der Zeit hat sie einige Veränderungen erfahren, vor allem 1901, als sie deutlich vergrößert wurde. Sie ist das Zentrum einer viel besuchten Wallfahrt zu Ehren von Nossa Senhora dos Remédios, der Schutzpatronin der Pfarrei, die mit großem Zulauf aus den umliegenden Gemeinden am zweiten Sonntag im September jeden Jahres stattfindet.\n\nAn anderer Stelle in diesem Werk werden wir auf die Kapellen dieser Gemeinde eingehen.\n\nDie Hauptorte sind: Kirche, Aviceiro, Cama do Bispo, Ribeira do Escrivão, Quinta, Fontes, Lombo Vera-Cruz und Fontainhas. Letzterer Ort ist sehr malerisch und einen Besuch wert.\nIn dieser Gemeinde wurde im April 1914 eine öffentliche Schule eingerichtet.\nDie Bevölkerung beträgt 996 Einwohner (1921).",
    "categories": [
        "geography",
        "society",
        "religion",
        "history"
    ],
    "freguesias": [
        "Câmara de Lobos",
        "Ribeira Brava",
        "Quinta Grande",
        "Campanário"
    ],
    "locations": {
        "Câmara de Lobos": [
            "Geburts- und Sterbeort des Priesters António Rodrigues Denis Henriques."
        ]
    },
    "people": {
        "João Gonçalves Zargo": [
            "Entdecker"
        ],
        "Manuel Joaquim Serrão": [
            "Damaliger Pfarrer, der zum ersten kommissarischen Pfarrer ernannt wurde."
        ],
        "António Silvino Gonçalves de Andrade": [
            "Priester, der in dieser Pfarrgemeinde tätig war."
        ],
        "António Feliciano de Freitas": [
            "Priester, der in dieser Pfarrgemeinde tätig war."
        ],
        "José Isidoro Gonçalves": [
            "Priester, der in dieser Pfarrgemeinde tätig war."
        ],
        "João Fernandes de Freitas": [
            "Priester, der in dieser Pfarrgemeinde tätig war."
        ],
        "Agostinho Teodoro Pita": [
            "Erster in dieser Pfarrgemeinde angestellter Pfarrer."
        ],
        "António Rodrigues Denis Henriques": [
            "Priester, der diese Pfarrgemeinde 46 Jahre lang leitete, die Kirche wiederaufbaute und der Pfarrei andere wichtige Dienste leistete."
        ],
        "Eugénio Rodrigues Teixeira": [
            "Priester, der in dieser Pfarrgemeinde tätig war."
        ],
        "Augusto Prazeres dos Santos": [
            "Priester, der in dieser Pfarrgemeinde tätig war."
        ]
    },
    "years": {
        "1759": [
            "Konfiszierung aller Güter der Jesuiten"
        ],
        "1770": [
            "Verkauf des Eigentums in einer öffentlichen Auktion"
        ],
        "1820": [
            "Einrichtung der Kuratie mit Sitz in der Kapelle Nossa Senhora dos Remédios"
        ],
        "1848": [
            "Ende der Kuratie von Quinta Grande"
        ],
        "1862": [
            "Jahr, in dem Agostinho Teodoro Pita der erste angestellte Pfarrer war."
        ],
        "1880": [
            "Jahr, in dem die Kuratie in der Kapelle Nossa Senhora dos Remédios eingerichtet wurde."
        ]
    }
}