{
    "id": 2988,
    "lang": "de",
    "is_original": false,
    "title": "Landhäuser",
    "fl": "L",
    "original_title": "Quintas",
    "body": "Es scheint uns, dass das Wort Landhaus bei uns eine besondere Bedeutung hat, die es deutlich von der Bedeutung unterscheidet, die es im Allgemeinen im Rest unseres Landes hat. Dieser Begriff bezeichnet auf Madeira in der Regel ein ländliches und städtisches Anwesen von größerer oder geringerer Ausdehnung, das auf seinem gesamten Umfang oder zumindest auf einem beträchtlichen Teil davon eingemauert ist und immer ein gutes Wohnhaus enthält, das von Gärten und schattigen Wegen mit Baumgruppen umgeben ist. Ein eisernes Gittertor mit einer gewissen architektonischen Anmut gibt ihm Zugang und führt zu einem Weg, der direkt zum Wohnsitz führt. Viele Landhäuser umfassen mit Weinreben und Zuckerrohr bepflanzte Kulturland, Gemüsegärten, Obstgärten und Baumbestände. Einige von ihnen haben Gebäude für verschiedene landwirtschaftliche Dienste, Ställe und Häuser für die Hausmeister, wobei die ältesten neben dem Herrenhaus noch eine Kapelle haben, die früher zur privaten Nutzung ihrer Eigentümer diente.\n\nDas wichtigste und prächtigste Landhaus dieser Insel ist das Palheiro Ferreiro, über das wir bereits auf Seite 43 dieses Bandes berichtet haben, und dann folgt das so genannte Landhaus Monte in der Gemeinde dieses Namens, über das wir an anderer Stelle bereits berichtet haben (Band II, Seite 461).\n \nNach diesen verdienen die Lambert Landhaus (siehe diesen Namen) und die Vigia, die Cruzes (siehe Wohnstätten von Zargo) besondere Erwähnung; die von S. João in der Straße das Maravilhas, ehemaliger Stammsitz der Majorate von S. João, dessen derzeitiger Eigentümer, Dr. Rui Bettencourt da Câmara, dort 1940 die Kapelle Unserer Lieben Frau vom Beistand und der Heilmittel errichten ließ; die des Tales in der Straße Vale Formoso, die in anderen Zeiten interessante Pflanzen beherbergte, mit denen sich Dr. Lippold 1838 und Dr. Heer 1852 befassten, wobei Dr. Grabham derzeitiger Eigentümer ist (1921); die Levada und die von Santa Luzia, diese gehört der Familie Blandy, jene der Familie Cossart; die Palmeira, die H. Hinton gehört und deren Vegetation Harcourt untersuchte (siehe diesen Namen); die Mãe dos Homens im Caminho do Meio, die dem Vizegrafen von Cacongo gehört; die Magnolia Landhaus in der Querstraße Dr. Pitas; die Landhaus Olavo am Weg der Wasserfälle; die Landhaus Pavão in der Straße der Kaiserin; die der Wunder am Ende der Straße dieses Namens; die des Til auf dem Weg dieses Namens; die des Deão, auch Landhaus Stoddart genannt, weil dort der englische Konsul dieses Namens residierte und die die Engländer The Deanery nennen (siehe Regierungsjunta); die der Achada auf dem Weg dieses Namens, die früher der englischen Familie Penfold gehörte; die Bela Vista an der Stelle Nazaré in S. Martinho; die Landhaus Sant'Ana auf dem Weg zum Monte, heute Eigentum der Regierung, da sie Teil des Vermögens der Sanatoriumsgesellschaft war; die Landhäuser Prazer und Belo Monte in Nossa Senhora do Monte, die beide dem ehemaligen englischen Konsul Murray gehörten und heute die erste Alfredo Guilherme Rodrigues gehört, der dort das „Monte Palace Hotel“ eingerichtet hat (1921); die Landhaus das Laginhas, die der Cova und die des Pico da Pedra, alle drei in der gleichen Gemeinde; die Miradouro in Choupana; die der Choupana, von der gesagt wird, dass sie dem Ort, an dem sie liegt, den Namen gegeben hat, die des Vizegrafen von Cacongo am gleichen Ort; die des Pico do Infante; die von Vale Paraíso, die dem Vizegrafen dieses Titels gehört und eine der schönsten und größten der Gemeinde Camacha ist, deren erster Eigentümer der Engländer Randall war; die Landhaus Ornelas oberhalb der Kirche der gleichen Gemeinde, die dem derzeitigen Vertreter der Majorate von Caniço gehört (1921); die der Tanquinhos auf dem Weg zum Palheiro, die den Erben von Dr. José Antonio de Almada gehört; die der Freude an der Stelle dieses Namens in São Roque, die den Grafen von Torre Bela gehört; die des Barão da Conceição in Caniço, die Dr. Nuno Ferreira Jardim gehört (1921); die Landhäuser Seixeiro, Aloisio, Bianchi und Serrado das Ameixeiras in Santo Antonio da Serra; etc...",
    "categories": [
        "geography"
    ],
    "freguesias": [
        "Monte",
        "São João",
        "Vale Formoso",
        "Levada",
        "Santa Luzia",
        "Palmeira",
        "Mãe dos Homens",
        "Achada",
        "Nazaré",
        "Sant'Ana",
        "Prazer",
        "Belo Monte",
        "Laginhas",
        "Cova",
        "Pico da Pedra",
        "Miradouro",
        "Choupana",
        "Pico do Infante",
        "Vale Paraíso",
        "Ornelas",
        "Tanquinhos",
        "Alegria",
        "Barão da Conceição",
        "Seixeiro",
        "Aloisio",
        "Bianchi",
        "Serrado das Ameixeiras"
    ],
    "locations": {},
    "people": {
        "Rui Bettencourt da Câmara": [
            "Besitzer des Landhauses S. João"
        ],
        "Dr. Lippold": [
            "Beschäftigte sich 1838 mit seltenen Pflanzen des Landhauses Vale"
        ],
        "Dr. Heer": [
            "Beschäftigte sich 1852 mit seltenen Pflanzen des Landhauses Vale"
        ],
        "Dr. Grabham": [
            "Besitzer des Landhauses Vale im Jahr 1921"
        ],
        "H. Hinton": [
            "Besitzer des Landhauses Palmeira"
        ],
        "Harcourt": [
            "Beschäftigte sich mit der Vegetation des Landhauses Palmeira"
        ],
        "Visconde de Cacongo": [
            "Besitzer des Landhauses Mãe dos Homens"
        ],
        "Alfredo Guilherme Rodrigues": [
            "Besitzer der Landhäuser Prazer und Belo Monte"
        ],
        "Murray": [
            "Ehemaliger britischer Konsul und Besitzer der Landhäuser Prazer und Belo Monte"
        ],
        "Randall": [
            "Erster Besitzer des Landhauses Vale Paraíso"
        ],
        "Dr. José Antonio de Almada": [
            "Besitzer des Landhauses Tanquinhos"
        ],
        "Condes de Torre Bela": [
            "Besitzer des Landhauses Alegria"
        ],
        "Dr. Nuno Ferreira Jardim": [
            "Besitzer des Landhauses Barão da Conceição"
        ]
    },
    "years": {
        "1940": [
            "Bau der Kapelle Nossa Senhora do Amparo e dos Remédios im Landhaus S. João"
        ],
        "1838": [
            "Dr. Lippold beschäftigte sich mit seltenen Pflanzen des Landhauses Vale"
        ],
        "1852": [
            "Dr. Heer beschäftigte sich mit seltenen Pflanzen des Landhauses Vale"
        ],
        "1921": [
            "Monte Palace Hotel wurde im Landhaus Prazer eröffnet"
        ]
    }
}