{
    "id": 3002,
    "lang": "de",
    "is_original": false,
    "title": "Wut",
    "fl": "W",
    "original_title": "Raiva",
    "body": "Gegen Mitte des Jahres 1892 tauchte in Funchal eine Krankheit auf, der viele Hunde zum Opfer fielen und von der behauptet wird, dass auch einige Bewohner dieser Insel gestorben sind. Die Bevölkerung war äußerst beunruhigt, denn es handelte sich um eine bei uns völlig unbekannte Krankheit, die nicht nur Tiere, sondern auch einige Menschen angriff. Die Verunsicherung wurde noch dadurch verstärkt, dass die madeirischen Ärzte sich nicht über die Diagnose der Krankheit einig waren, was hauptsächlich auf das Fehlen entsprechender bakteriologischer Untersuchungen zurückzuführen war, die auf Madeira überhaupt nicht möglich waren.\n\nDie lokale Presse leistete in dieser Situation einen wichtigen Dienst, indem sie nicht nur energische und sofortige Maßnahmen forderte, sondern auch die Einwohner vor den Gefahren warnte, die von Hundebissen ausgehen konnten, sowie vor der Notwendigkeit, die Hunde einzusperren und sie daran zu hindern, die Krankheit auf Menschen oder andere Tiere zu übertragen.\n\nAuf Drängen des damaligen Zivilgouverneurs des Bezirks, des Ingenieurs Luís Merens de Távora, schickte die Zentralregierung den hervorragenden Tierarzt António Roque da Silveira nach Madeira, um die Krankheit zu untersuchen, die sich hier manifestiert hatte, und um Mittel zu ihrer Bekämpfung vorzuschlagen. Dieser Veterinär kam am 8. Oktober 1892 in Funchal an und begann sofort mit seinen Studien, wobei er noch am selben Tag, an dem er gelandet war, einige bereits zuvor durchgeführte Arbeiten mit der Inokulation von Kaninchen mit einer Emulsion der Bulbi toter Hunde nutzte. Die neuen Inokulationen, die er vornahm, die mikroskopischen Untersuchungen, die er durchführte, die zeitaufwendigen klinischen Studien, denen er sich widmete, und die anderen Arbeiten, denen er fleißig nachging, führten ihn zu der Überzeugung, dass auf Madeira Tollwut existierte, obwohl einige angesehene madeirische Ärzte der Meinung waren, dass die Epizootie bei Hunden auf dieser Insel nicht räudischen Charakters war.\n\nRoque da Silveira sagt, dass die Tollwut importiert wurde, und akzeptiert als wahrscheinlich die Aussage von Personen, die behaupten, dass im Mai 1892 ein Ausländer mit zwei Hunden in Funchal gelandet sei und als er wenige Stunden später an Bord zurückkehrte, nur noch von einem dieser Tiere begleitet wurde. Es ist möglich, dass der Hund, der sich hier verlaufen hatte, die Tollwut in sich trug und als sie sich manifestierte, andere Tiere biss und so die Krankheit übertrug.\n\nObwohl die Zahl der Opfer nicht sehr groß war, wurden in der Zwischenzeit sieben Todesfälle durch die schreckliche Krankheit Tollwut festgestellt.\n\nWir haben keine Kenntnis davon, dass sich diese Krankheit vor oder nach dieser Zeit bei uns manifestiert hat.\n\nDer Tierarzt António Roque da Silveira richtete an die Zentralregierung einen ausführlichen Bericht über die Tollwut, die 1892 auf dieser Insel aufgetreten war. Dieser wurde in Heft 2 des 5. Jahrgangs des \"Boletim da Direcção Geral da Agricultura\" auf den Seiten 29 bis 62 veröffentlicht.",
    "categories": [
        "health",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Ort, an dem 1892 die Krankheit auftrat"
        ]
    },
    "people": {
        "António Roque da Silveira": [
            "1892 mit der Untersuchung der Krankheit beauftragter Tierarzt"
        ],
        "Luís Merens de Távora": [
            "Bezirksgouverneur 1892"
        ]
    },
    "years": {
        "1892": [
            "Auftreten der Tollwut in Funchal"
        ]
    }
}