{
    "id": 3004,
    "lang": "de",
    "is_original": false,
    "title": "Streifzüge durch Madeira",
    "fl": "S",
    "original_title": "Rambles in Madeira",
    "body": "Unter dem Titel *Streifzüge durch Madeira und Portugal Anfang 1826* erschien 1827 in London ein ziemlich interessantes Werk, das einem Herrn Lyall zugeschrieben wird und viele Informationen nicht nur über verschiedene Orte Madeiras, die einen Besuch wert sind, sondern auch über die Geschichte und das Klima der Insel sowie über die Bräuche und Sitten ihrer Bewohner liefert. Über die Damen von Funchal sagt der Autor des Werks, dass sie nur zur Messe hinausgehen oder von Zeit zu Zeit eine Freundin besuchen, wobei sie in diesem Fall in einer Sänfte und in ihren besten Kleidern unterwegs sind. Bezugnehmend auf einen portugiesischen Ball, dem er beiwohnte, fügt er hinzu, dass die Damen in Sänften transportiert und an der Tür vom Gastgeber und anderen Herren empfangen wurden, die sie ins Obergeschoss geleiteten. Sie alle in einem Raum versammelt zu sehen, ist für Ausländer, die es nicht gewohnt sind, einer so großen Anzahl großer schwarzer Augen gegenüberzustehen, ein blendender Anblick. Der Autor der *Streifzüge durch Madeira* bezieht sich auch auf die Gewohnheit der Damen von Funchal, die Fenster zu frequentieren, wo sie die Grußformeln der Herren entgegennehmen, die zur Kathedrale gehen, zum Theater, das vom Gouverneur D. Álvaro abgerissen wurde, zum Karneval, zu den Prozessionen der Asche und der Passion usw. usf. Er hat auch versucht, die Gesichtszüge der Nonne Maria Clementina de Vasconcelos, über die wir bereits in diesem Elucidário berichtet haben, so genau wie möglich zu beschreiben.",
    "categories": [
        "history",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Mr. Lyall": [
            "Autor des Werkes *Streifzüge durch Madeira*"
        ],
        "D. Álvaro": [
            "Gouverneur"
        ]
    },
    "years": {
        "1827": [
            "Veröffentlichung des Werkes *Streifzüge durch Madeira* in London"
        ]
    }
}