{
    "id": 3028,
    "lang": "de",
    "is_original": false,
    "title": "Tragbahren",
    "fl": "T",
    "original_title": "Redes",
    "body": "In dem Artikel über Sänfte haben wir bereits eine Art Tragbahre erwähnt, die auf Madeira zur Personenbeförderung verwendet wurde. Wir möchten nun ergänzen, dass sie auch als Tragbahre oder Trage bezeichnet wird. Sie besteht aus einem sehr stabilen und robusten Stoff, der auf der Insel hergestellt wird und an dessen Enden eine Stange oder Sprosse, in der Regel aus Eschenholz, befestigt ist. Die Tragbahre kam wahrscheinlich erst nach der Sänfte auf die Insel, wurde aber weiterhin zur Personenbeförderung genutzt, auch wenn sie heute weniger gebräuchlich ist als früher.\n\nDie Luxus-Tragbahre ist mit einem Baldachin und Vorhängen sowie im Inneren mit Kissen und Decken ausgestattet. Die Tragbahre, die auf dem Land verwendet wird, hat keinen Baldachin, stattdessen wird häufig ein Stück Kattun über die Stange gelegt, um die Person vor Wind und Sonne zu schützen. Bei erfahrenen Trägern ist die Tragbahre ein ausgezeichnetes Transportmittel für Gehbehinderte.\n\nJede Tragbahre hat immer zwei Träger, aber wenn die zu transportierende Person schwer ist, können drei oder sogar vier Träger erforderlich sein. Die Tragstange ruht auf einer Schulter der Männer, in der Hand halten sie einen Stab, der aber oft auch über die andere Schulter gelegt wird, um das Gewicht besser zu verteilen. Einige Männer lassen die Tragstange direkt auf der nackten Schulter ruhen und benutzen den Stab nur gelegentlich während der langen Märsche, um die Auswirkungen der langanhaltenden Reibung an dieser Körperstelle zu vermeiden.\n\nDie Ausländer, die die Tragbahre auf ihren Reisen im Inselinneren benutzen, bewundern die erstaunliche Leichtigkeit, mit der die Träger selbst während der heißesten Tagesstunden im Sommer die steilsten Hänge hinauf- und hinabsteigen. Auf ebenem oder abfallendem Gelände ist es sehr schwer, mit ihnen Schritt zu halten, so schnell laufen und springen sie, ohne dass Hindernisse sie zum Langsamerwerden zwingen würden.\n\nDie Tragbahre ist zwar ein bequemes Fortbewegungsmittel, um die Insel zu erkunden, aber heutzutage können sie sich nur noch reiche Leute leisten, so exorbitant sind die Preise, die die Träger für ihre Dienste verlangen. Zum Lohn der Träger kommen noch die Ausgaben für Wein und Branntwein hinzu, die diese Männer während der Transporte in erstaunlichen Mengen trinken, ohne dass dies ihre Leistungsfähigkeit merklich zu beeinträchtigen scheint. Bis zu einem gewissen Grad lässt sich dieser Alkoholkonsum angesichts der Anstrengungen rechtfertigen, denen sie sich beim Transport der Tragbahren unterziehen müssen.",
    "categories": [
        "transport"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}