{
    "id": 3029,
    "lang": "de",
    "is_original": false,
    "title": "Fischernetze",
    "fl": "F",
    "original_title": "Redes de Pesca",
    "body": "Die am häufigsten in der madeirischen Fischereiindustrie verwendeten Netze sind folgende: das Kreisnetz, das Schleppnetz und das Schleppnetz.\n\nDas erste, das man oft am Mast von Fischerbooten hängen sieht und dessen Mund durch gebogene Stangen offengehalten wird, um es bei der Arbeit ausgebreitet zu halten, ist am gebräuchlichsten. Es dient nicht nur zum Fang von Sardinen, sondern auch anderer Kleinfischarten. Es gibt Seile, die das Netz mit einer Stange verbinden, an der der Fischer zieht, wenn er das Gerät benutzt. Die Maschenweite ist je nach der Art, die man fangen möchte, mehr oder weniger eng.\n\nDas Schleppnetz ist manchmal sehr groß und hat auf der einen Seite Korkstücke und auf der anderen Bleigewichte, um es in die Tiefe zu ziehen und eine vertikale Position einzunehmen. Es wird manchmal verwendet, um den Fisch einzukreisen. Es wird mit Seilen gezogen, die am Netz befestigt sind und auch zum Hochziehen bei der Ernte dienen.\n\nDas Schleppnetz hat wie das Schleppnetz auf der einen Seite Kork und auf der anderen Seite Blei, unterscheidet sich aber durch einen großen Sack in der Mitte, der dazu dient, den hineingelangten Fisch aufzufangen. Das Netz wird normalerweise vom Land aus mit sehr langen Seilen gezogen, die über eine Art Rollen laufen.\n\nNeben den beschriebenen Netzen werden in der Fischerei manchmal auch Dreifachnetze, Senknetze usw. verwendet. Dreifachnetze haben drei Tücher, wobei das innere eine engere Maschenweite hat als die äußeren. Senknetze sind kleine Netze mit Bleigewichten am Rand. Bei der Verwendung von Senknetzen ist eine gewisse Geschicklichkeit erforderlich, da sie aus einiger Entfernung auf den Fisch geworfen werden.\n\nEinige Fischer nennen Schleppnetze fälschlicherweise Schleppnetze, obwohl sich diese, wie man gesehen hat, durch das Fehlen des Sacks zum Fischfang unterscheiden.\n\nSiehe Fischerei.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1865": [
            "Erste Ausgabe der Zeitschrift Revista Judicial"
        ],
        "1870": [
            "Letzte Ausgabe der Zeitschrift Revista Judicial"
        ]
    }
}