{
    "id": 303,
    "lang": "de",
    "is_original": false,
    "title": "Berufsverbände",
    "fl": "B",
    "original_title": "Associações de Classe",
    "body": "Wir kennen die folgenden, alle mit Sitz in Funchal:\n\nHandelsvereinigung. Sie wurde 1835 vom Kaufmann João Shortridge gegründet, ihre ersten Statuten wurden am 12. März 1836 genehmigt, und derzeit wird sie durch neue Statuten geleitet, die am 11. Mai 1888 genehmigt wurden.\n\n> (Siehe Handelsvereinigung).\n\nKaufmännisches Athenäum von Funchal. Seine Statuten wurden durch Erlass vom 22. Dezember 1899 genehmigt und es wurde am 8. Dezember 1898 eingeweiht.\n\nZunft der Angestellten des Handels von Funchal. Sie wurde am 6. Januar 1908 gegründet und hat Statuten, die durch Erlass vom 17. Februar 1912 genehmigt wurden.\n\nVereinigung der Einzelhändler. Sie wurde am 28. Januar 1912 gegründet und ihre Statuten wurden am 13. Januar desselben Jahres genehmigt.\n\nVerband der Madeira-Industriellen. Er wurde 1909 gegründet und hat Statuten, die durch Erlass vom 29. November desselben Jahres genehmigt wurden.\n \nBerufsverband der Madeira-Industriellen. Gegründet am 20. September 1897. Hat Statuten, die durch königlichen Erlass vom 29. November 1900 genehmigt wurden.\n\nVereinigung der Seeleute von Funchal. Hat Statuten, die durch Erlass vom 24. August 1912 genehmigt wurden.\n\nVereinigung der Schuhhersteller von Funchal. Seine Statuten wurden durch Erlass vom 4. April 1905 genehmigt.\n\nVereinigung der Brotverarbeiter von Funchal. Sie wurde am 1. Juli 1912 gegründet und hat Statuten, die durch Erlass vom 24. August desselben Jahres genehmigt wurden.\n\nVereinigung der Zimmerleute und verwandter Berufe. Sie wurde am 4. Juni 1899 gegründet und wird durch Statuten geleitet, die durch Erlass vom 26. Oktober 1900 genehmigt wurden.\n\nVereinigung der „Chauffeurs“ von Madeira. Hat Statuten, die durch Erlass vom 20. September 1913 genehmigt wurden, und wurde am 26. Oktober desselben Jahres eingeweiht.\n\nVereinigung der Maurer von Funchal. Eröffnete die Mitgliedschaft für ihre Mitglieder am 2. Dezember 1912.\n\nVereinigung der Schlosser und verwandter Berufe von Funchal. Sie wurde am 5. April 1913 gegründet.\n\nVereinigung der Küfer von Funchal. Sie wurde am 19. Juli 1913 gegründet und ihre Statuten wurden am 17. Februar 1917 genehmigt.\n\nVereinigung der Handarbeiter. Ihre Statuten wurden am 24. Februar 1917 genehmigt.\n\nVereinigung der Angestellten des Madeira-Handels. Hat Statuten, die durch Erlass vom 10. Oktober 1916 genehmigt wurden.\n\nVereinigung der Landarbeiter. Wird durch Statuten geleitet, die durch Erlass vom 25. Mai 1918 genehmigt wurden.\n\nVereinigung der Grundeigentümer von Madeira. Verabschiedete ihre Statuten am 9. März 1918.\n\nVereinigung der Madeira-Destillateure. Wurde 1918 gegründet.\n\nLiga der graphischen Künste von Funchal. Wurde am 24. Oktober 1915 gegründet.\n\nAndere Vereinigungen wurden nach dieser Zeit gegründet, aber wir konnten keine Informationen über sie erhalten.",
    "categories": [
        "society"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}