{
    "id": 3036,
    "lang": "de",
    "is_original": false,
    "title": "Landwirtschaftsregion (Neunte)",
    "fl": "L",
    "original_title": "Região Agrícola (Nona)",
    "body": "Das Dekret vom 8. Mai 1918 richtete elf Landwirtschaftsregionen ein, wobei Madeira die 9. Region mit Sitz in Funchal bildete. Es unterteilte die Landwirtschaftsregionen in Unterregionen, wobei Funchal die Nr. 36 erhielt.\n\nDasselbe Dekret schuf in jeder Region eine Landwirtschaftsstation, in der alle regionalen Dienste konzentriert werden sollten, und bestimmte, dass es in jeder landwirtschaftlichen Unterregion einen oder mehrere landwirtschaftliche Stützpunkte geben sollte.\n\nDas Dekret vom 2. Mai 1919 bestimmte, dass die Einnahmen aus der Branntweinsteuer, der Melassensteuer usw. Einnahmen des Generalrates sein sollten, die \"zweckgebunden für Installations- und Betriebsausgaben der Landwirtschaftsstation der 9. Region\" verwendet werden sollten, aber der Zweck dieser Station und die ihr übertragenen Dienste wurden erst im Dekret Nr. 8089 vom 3. April 1922 klar festgelegt.\n\nDie Landwirtschaftsstation der 9. Region ist nach diesem Dekret für die physikalisch-chemischen und technologischen Dienste des Bezirks, die landwirtschaftlichen und biologisch-landwirtschaftlichen Dienste sowie die Dienste des Zucker-, Alkohol- und Branntweinregimes zuständig. Es obliegt ihr, die Kenntnisse über die beste Nutzung einheimischer Pflanzen und die Ausrottung schädlicher und giftiger Pflanzen sowie über den Schutz nützlicher Tierarten und die Vernichtung schädlicher Arten zu verbreiten.\n\nDie Durchführung des Zuckerregimes in Madeira, mit Ausnahme der dem Finanzministerium vorbehaltenen Steueraufgaben in Bezug auf Zucker und Alkohol, obliegt der Landwirtschaftsstation der 9. Region. Es gibt eine technische Überwachungskommission für dieses Regime, bestehend aus dem Direktor der genannten Station, dem Ingenieur des Industriebezirks und dem Leiter der Bezirksfinanzinspektion.\n\nDas Dekret vom 3. April 1922 übergab der Landwirtschaftsstation der 9. Region alle ländlichen und städtischen Liegenschaften, die der aufgelösten Landwirtschaftskammer gehörten, sowie das darin befindliche Material. Es bestimmte auch, dass die Einnahmen, die der Generalrat für die Ausgaben dieser Station erhielt, weiterhin in der üblichen Form erhoben, aber bei der Filiale der Allgemeinen Hinterlegungskasse auf Anweisung des Stationsdirektors hinterlegt werden sollten, damit diese Stelle sie wie gesetzlich vorgeschrieben verwenden konnte.\n\nIn der Station sollte es eine meteorologische und phänologische Station, Versuchs- und Demonstrationsbetriebe, ein chemisches Laboratorium, eine Einrichtung für krankheitsbezogene Beobachtungen, eine Boden-, Dünger- usw. Musterausstellung und eine Kühlanlage geben.\n\nAm 7. Mai 1921 kam der Agraringenieur Sá Viana auf Madeira an, der mit der Organisation der 9. Landwirtschaftsregion, der Einrichtung der entsprechenden Dienste und der Unterbringung des Personals der aufgelösten Landwirtschaftskammer beauftragt war, aber erst 1922 nahm die Landwirtschaftsstation dieser Region endgültig ihre Arbeit auf und übernahm bestimmte Dienste, die vorübergehend von der Generalversammlung wahrgenommen worden waren.\n\nDas Dekret vom 24. Dezember 1901 ordnete den Bezirk Funchal der Süd-Agrarregion zu, teilte die landwirtschaftlichen Dienste in drei Regionen auf und das Gesetz vom 9. Juli 1913 schuf 28 Landwirtschaftssektionen, wobei Funchal die Nr. 25 erhielt. Das Dekret vom 17. August 1912 und das Dekret mit Gesetzeskraft vom 26. Mai 1911 befassen sich ebenfalls mit der landwirtschaftlichen Organisation des Landes.\n\n## Vid. Landwirtschaftskammer.",
    "categories": [
        "politics",
        "economy",
        "society"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Sá Viana": [
            "Agraringenieur, der mit der Organisation der 9. Landwirtschaftsregion beauftragt war"
        ]
    },
    "years": {
        "1918": [
            "Einrichtung von elf Landwirtschaftsregionen"
        ],
        "1919": [
            "Bestimmung der Einnahmen aus der Branntweinsteuer als Einnahmequelle des Generalrats"
        ],
        "1922": [
            "Klärung des Zwecks und der Dienste der Landwirtschaftsstation der 9. Region"
        ]
    }
}