{
    "id": 3037,
    "lang": "de",
    "is_original": false,
    "title": "Getreideregime",
    "fl": "G",
    "original_title": "Regímen Cerealífero",
    "body": "Das madeirische Getreideregime, gegen das die Bevölkerung immer protestiert hatte, begann 1899 und endete im Januar 1913. Das Dekret vom 23. Dezember 1899 genehmigte die Verordnung für den Weizen- und Mehlhandel auf Madeira und führte das genannte Regime ein, dem das Gesetz vom 14. Juli desselben Jahres vorausging. Das Dekret vom 26. Juli 1899 genehmigte die Verordnung für den Handel mit Weizen und Weizenmehlprodukten, und das Dekret vom 28. Oktober 1909 führte neue Änderungen am Getreideregime der Insel ein.\n\nLaut den Rechtsakten, die das Monopol einführten, war die Einfuhr von Weizen jeglicher Herkunft zum Verbrauch nur registrierten Händlern und Mühlenbetreibern sowie Landwirten zum Zweck der Aussaat gestattet. Die Direktionskommission des zentralen Marktes musste bis zum 5. August jedes Jahres die Aufforderung zur Anmeldung des auf der Insel verfügbaren einheimischen Weizens zum Verkauf bekannt geben. Spätestens fünf Tage nach Ablauf der Frist musste die Vertretung die Aufstellung des angemeldeten Getreides und die Aufteilung auf die genannten registrierten Händler und Mühlenbetreiber veröffentlichen.\n\nDas Gesetz Nr. 960 vom 24. März 1920 erklärte den Handel und Transport von einheimischem Weizen und seinen Mahlprodukten für frei, verpflichtete die registrierten Mühlenbetreiber, den gesamten angemeldeten Weizen zu erwerben, und legte fest, dass der für Madeira bestimmte ausländische Weizen gemäß den vom Landwirtschaftsministerium veröffentlichten gültigen Tabellen auf die registrierten Händler und Mühlenbetreiber aufgeteilt werden sollte. Der Erwerb dieses Weizens und des ausländischen Mehls sollte von der Regierung durchgeführt werden, und der Brotpreis außerhalb von Lissabon und Porto von den Gemeinderäten festgelegt werden. Nach diesem Rechtsakt erschien noch das Dekret vom 30. November 1921, das nur geringfügige Änderungen am vorherigen Regime vornahm, jedoch festlegte, dass die Preise für Mehl und Brot in Funchal für jedes Getreidejahr von der Zentralregierung nach Anhörung eines delegierten Handelsausschusses, der in dieser Stadt tagen sollte, per Dekret festgesetzt werden sollten.\n\nObwohl das Volk seinen Widerwillen gegen das Getreideregime, unter dessen Schutz so viele Schikanen und Erpressungen begangen wurden, mehrmals zum Ausdruck brachte und sich einige angesehene Republikaner verpflichteten, die Abschaffung dieses Regimes zu erwirken, wurde erst am 22. Dezember 1922 im Senat der Gesetzesvorschlag zur freien Mehleinfuhr nach Madeira verabschiedet, der bereits im September des Vorjahres in der Abgeordnetenkammer diskutiert worden war. Das Gesetz vom 13. Januar 1913 mit der Nummer 1392 beendete das verhasste Getreidemonopol. Das Gesetz Nr. 1294 vom 31. Juli 1922 und die Verordnung, die mit Dekret vom 1. September desselben Jahres genehmigt wurde, hatten die Insel nicht aus der Vorherrschaft der Müller befreit.\n\nObwohl das Zuckerregime trotz der berechtigten Proteste, die es hauptsächlich wegen der hohen Preise hervorrief, zu denen Zucker verkauft wurde, zumindest den Vorteil hatte, dass es viele Ländereien aufwertete und eine sehr große Anzahl von Grundeigentümern und Landwirten auf der Insel erheblich begünstigte, diente das Getreideregime nur dazu, die Müller zu bereichern. Man kann sogar behaupten, dass es zu diesem Zweck erlassen wurde. Es stimmt, dass die Bevölkerung weiterhin ausgebeutet wird und dass Brot zu überhöhten Preisen verkauft wird, aber wenn die Einfuhrverbote noch in Kraft wären, sind wir überzeugt, dass unsere Bedingungen noch kritischer wären, denn die jahrelange Erfahrung hat gezeigt, dass keine Gewinne die Habgier der Müller befriedigen konnten.",
    "categories": [
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1899": [
            "Beginn des Getreideregimes"
        ],
        "1913": [
            "Ende des Getreideregimes"
        ],
        "1920": [
            "Gesetz Nr. 960 erklärte Handel und Transport von einheimischem Weizen für frei"
        ],
        "1922": [
            "Gesetz Nr. 1294 und Verordnung, die mit Dekret vom 1. September nicht die Insel aus der Vorherrschaft der Müller befreit hatten"
        ]
    }
}