{
    "id": 3038,
    "lang": "de",
    "is_original": false,
    "title": "Forstordnung",
    "fl": "F",
    "original_title": "Regímen Florestal",
    "body": "Da es eine enge Verwandtschaft mit unserem Thema hat, werden wir beiläufig die erstaunliche Szenerie erwähnen, die unsere Insel denen bot, die zum ersten Mal auf der Suche nach diesen unbekannten und weit entfernten Gegenden hier ankamen, insbesondere der Anblick der üppigen Vegetation, die alle so statisch verzaubert hatte. Es sollte uns also nicht verwundern, was an vielen Stellen über das \"wahre Erstaunen\" zu lesen ist, gemischt mit dem erstaunlichsten Überraschung und der mitreißendsten Bewunderung, die die ersten wagemutigen Seefahrer beim Anblick des Panoramas empfanden, das sie noch nie gesehen hatten, eines wunderbaren Waldes, der sich in kompakter Masse weit vom ruhigen Ufer des Ozeans bis zu den Gipfeln der höchsten Berge erstreckte. Riesige Bäume von üppigstem Wuchs und ohne Unterbrechung bedeckten dicht die Hänge und Abhänge, so dass die Gebiete, die ohne Verzug einer aktiven landwirtschaftlichen Nutzung unterzogen werden sollten, unzugänglich wurden. Wir würden zu weit gehen, wenn wir hier die interessanten Zeugnisse wiedergeben wollten, die alte Chronisten uns über diese reiche und überaus üppige Waldvegetation hinterlassen haben, und beschränken uns darauf, eine schnelle Zusammenfassung einiger dieser zeitgenössischen historischen Zeugnisse der erwähnten Tatsachen zu geben. Es gibt viele Passagen in den \"Saudades da Terra\" über die üppige Waldvegetation zur Zeit der ersten Besiedlung, in denen es unter anderem heißt, dass die Insel \"ganz mit Bäumen bedeckt war bis zum Meer... und von oben so gleichförmig, dass es aussah, als wäre es von Hand gemacht, ohne dass ein Baum höher war als der andere\". Der portugiesische Seefahrer Diogo Gomes de Sintra, der Madeira Anfang des 15. Jahrhunderts besuchte, bezieht sich ebenfalls in nicht weniger ausdrucksstarken Begriffen auf diese dichten Wälder, die die gesamte Oberfläche der Insel bedeckten. Der Venezianer Luis Cadamosto, der Mitte des 15. Jahrhunderts in der portugiesischen Marine diente und diesen Archipel besuchte, sagt, dass es zur Zeit der Entdeckung \"keinen Zoll Land gab, der nicht mit riesigen Bäumen bedeckt war...\". Ein anderer italienischer Seefahrer, Pompeu Arditti aus Pesaro, ebenfalls im Dienst Portugals, hinterließ 1567 diese interessante Information: \"Es ist nur am Meeresufer bewohnt, denn im Gebirge kann man wegen der Dichte der dort in großer Fülle vorhandenen sehr hohen Bäume, von denen gesagt wird, dass man wegen ihnen zwei oder drei Meilen weit gehen kann, ohne jemals die Sonne zu sehen...\". Und andere Zeugnisse ließen sich leicht anführen, wenn der zur Verfügung stehende Platz dies erlauben würde. Wenn die Natur in der Fülle dieser so dichten und weitläufigen Wälder von bemerkenswerter Großzügigkeit war, war sie in der Vielfalt der Forstarten, mit denen sie den gesamten Boden Madeiras bedeckte, nicht geizig. Man kann mit Fug und Recht behaupten, dass sich zum Reichtum der \"Quantität\" reichlich der Reichtum der \"Qualität\" gesellte. Und um dies zu belegen, erinnern wir daran, dass es eine feststehende Tatsache ist, dass es ausgedehnte Wälder von Zedern, Eiben, Steineiben, Eschen, Heidekraut, Erdbeerbäumen und sogar anderen schätzenswerten Baumarten gab, von denen einige nur noch eine . . . sehnsüchtige Erinnerung geblieben sind. Angesichts dessen, was so oft gesagt wurde und was wir hier noch einmal zusammengefasst wiederholen, ist es nicht verwunderlich, dass unsere geliebte Insel den Namen Madeira erhalten hat, den die Jahrhunderte fortführen und den der Ruhm universal gemacht hat. Durch die unerhörte Barbarei der Menschen wird die strenge und legitime Verwendung dieses Namens immer weniger zutreffend, wodurch ein krasser Kontrast zwischen seiner wahren Bedeutung und dem entsteht, was er in Wirklichkeit ausdrücken sollte...\n\nAls die ersten Siedler an diesen unbekannten Küsten landeten, erkannten sie sofort das milde Klima und die Fruchtbarkeit des Bodens, was sie ermutigte, sich tapfer an die landwirtschaftlichen Erschließungen zu machen, mit denen sie beginnen wollten, aber sie standen einem großen und fast unüberwindlichen Hindernis gegenüber: dem riesigen Wald, der sich in geschlossener Masse vom Ozeanufer bis zu den Berggipfeln erstreckte.\n\n> Das Feuer, das vielleicht unvorsichtig gelegt, aber auch durch den zwingenden Druck der Umstände notwendig geworden war, schuf günstige Lichtungen für die Urbarmachung des Landes. Gaspar Frutuoso sagt, wenn auch übertrieben, dass \"weil das Tal sehr dicht mit Bäumen bewachsen war, brach ein solches Feuer aus, das sieben Jahre lang an den Bäumen, Stämmen und Wurzeln brannte, sowohl in Funchal als auch im Rest der Insel...\". Der gelehrte Kommentator der \"Saudades\", ohne die Aussage des Geschichtsschreibers der Inseln vollständig zu akzeptieren, bezweifelt nicht die Intensität und Ausdehnung des gewaltigen Brandes. Wie groß der Bereich seiner zerstörerischen Wirkung und seine unmittelbaren Folgen waren, lässt sich heute nicht mehr sagen, aber mehrere Gründe sprechen dafür, dass er erschreckende Ausmaße angenommen haben muss (siehe II-140).\n\nNach dem Brand und gleichzeitig mit dem beginnenden Anbau der Parzellen ging eine intensive Ausdünnung der Waldvegetation einher, die gleichzeitig den Rohstoff für den Bau der ersten Behausungen lieferte.\n\n\n\nAus der Überfülle an Holz, seiner geschätzten Qualität und seiner Nachfrage auf dem Festland und sogar im Ausland entstand die Idee eines umfangreichen Exports und des entsprechenden Handelsverkehrs, wodurch sofort eine wichtige Einnahmequelle in einer so begrenzten Umgebung wie der damaligen Madeira geschaffen wurde.\n\nEine neue, wenn auch elementare Industrie, erschien mit der Vorbereitung des Holzes für den Versand. Es war notwendig, die Bäume zu fällen, zu sägen und sie für den Zweck, dem sie insbesondere zugeführt wurden, vorzubereiten.\n\nDann kamen die so genannten \"Wassersägen\", die sich an verschiedenen Orten vervielfachten, und es gibt noch einige Orte mit diesem Namen in verschiedenen Gemeinden. Es waren ziemlich rudimentäre \"Maschinen\", die an den Ufern reißender Ströme aufgestellt wurden und die Antriebskraft nutzten, die sie ihnen lieferten.\n\nBesonders interessant ist dieser Auszug von Dr. Gaspar Frutuoso: \"...es gab so viele schöne und feste Hölzer, dass sie eine Fülle von Brettern, Balken, Masten, die alles mit Maschinen gesägt wurden... und zu dieser Zeit begannen sie, damit Schiffe mit Gaffelsegeln und vorderen Kastellen zu bauen, denn zuvor gab es sie nicht im Königreich\".\n\nUnd nicht weniger interessant ist, was wir in der Geschichte Portugals von Pinheiro Chagas (II-252) lesen und wörtlich zitieren: \"Azurara behandelt die Vorteile, die sich aus den Entdeckungen ergeben, erwähnt die großen Höhen der Häuser, die sich zum Himmel erheben und mit dem Holz dieser Teile gemacht werden. Worauf Viscount Santarém in einer Fußnote hinzufügt: Diese interessante Kleinigkeit deutet darauf hin, dass das nach Portugal transportierte Holz... hauptsächlich von der Insel Madeira in solchen Mengen kam, dass seine Fülle das Bausystem städtischer Gebäude verändert und die Stockwerke erhöht hat...\".\n\nBesondere Erwähnung verdient der Bau einer großen Anzahl kleiner Schiffe, die für die Fischerei und den Transport von Waren bestimmt waren und auf das Festland exportiert wurden, eine Ausfuhr, die aufgrund des Missbrauchs des entsprechenden Rohstoffs verboten werden musste.\n\nViele andere Fakten und Umstände in Bezug auf die Dichte und Ausdehnung der ursprünglichen Wälder könnten noch erwähnt werden, aber eine ungerechte Kürze zwingt dazu, sie wegzulassen.\n\nTrotz der Richtigkeit des ursprünglichen Brandes besiedelte sich Madeira schnell wieder mit Baumarten, und es dauerte nicht lange, bis es sich mit einer ausgedehnten und üppigen Waldvegetation bedeckte. Es kam jedoch zur Abholzung, zum Handel und zur Ausfuhr von Holz, von dem reichlich Gebrauch und Missbrauch gemacht wurde, was energische Proteste hervorrief und die Verabschiedung strenger Repressionsmaßnahmen erforderlich machte, wie wir in einem nachfolgenden Artikel sehen werden.\n\nObwohl die Zerstörungswut der Menschen machtlos war, die klimatischen Bedingungen und die kraftvolle Fruchtbarkeit des Bodens zu verändern, hörten sie nicht auf, systematisch und dauerhaft den unschätzbaren Waldreichtum der Berge zu zerstören. Dann kam das erste heftige Feuer mit großer Zerstörungskraft, und andere von geringerem Ausmaß, aber immer mit verheerenden Folgen, ereigneten sich im Laufe der Zeit, einige davon rein zufällig und die meisten durch kriminelle Hände gelegt, wie wir später Gelegenheit haben werden zu sehen.\n\n\nSpäter tauchten die \"Sägerei\", der Handel und der Export von Holz auf, aber in so großem Maßstab und in so übermäßigem Ausmaß, dass eine energische Unterdrückung durch die Regierung der Mutterstadt mit der Verabschiedung der königlichen Charten aus den Jahren 1515 und 1562 notwendig wurde, von denen nur die letzte vollständig bekannt ist, die auf den Seiten 463-471 der Anmerkungen der \"Saudades da Terra\" transkribiert ist. In der Verordnung von König Johann II. vom 7. März 1493, die sich hauptsächlich mit verschiedenen Konzessionen über Quellen und Wasserläufe befasst, finden sich diese neugierigen Worte in Bezug auf unser Thema: \"...die Eschen und Zedern, die wir für uns reservieren, werden sie nicht benutzen oder schneiden... es sei denn für eine Kirche oder Rathaus oder wem wir... die Lizenz durch unseren Brief geben\". Und in diesem Zusammenhang werden wir sagen, dass es vor einem halben Jahrhundert oder wenig mehr noch in verschiedenen Teilen der Insel viele Bestände unserer einheimischen Zeder gab, des so geschätzten und duftenden Holzes, das in der madeirischen Tischlerei weit verbreitet war. Wir wissen nicht, ob es heute, zumindest als einfache und nostalgische Erinnerung an die Vergangenheit, noch einige Exemplare in irgendeiner Ecke der Wälder im Landesinneren gibt. Obwohl nicht alle Bestimmungen der Verordnung vom 5. Januar 1515 bekannt sind, auf die oben Bezug genommen wird, weiß man, dass darin die Anpflanzung von Kiefern und Esskastanien an für diese Baumarten geeigneten Standorten angeordnet und das Fällen von Bäumen ohne Genehmigung der Rathäuser verboten wurde. Diese Genehmigung durfte in keinem Fall an Orten erteilt werden, an denen es Quellen oder fließendes Wasser gab. Weitere Verbotsbestimmungen, begleitet von den jeweiligen Strafen für Verstöße, waren noch in der gleichen Verordnung enthalten, wie sich aus gelegentlichen Verweisen ergibt, die an verschiedenen Stellen zu finden sind.\n\nDie in ihm enthaltene Doktrin wurde mit der Verordnung vom 27. August 1562 erweitert und vervollständigt, die von der Regentin Katharina erlassen wurde und die man wahrhaftig den \"Forstgesetzbuch Madeiras\" nennen kann. Bezugnehmend darauf sagte 1873 der gelehrte Kommentator der Saudades da Terra: \"Es ist ein wichtiges Dokument für die landwirtschaftliche Geschichte dieser Insel und bildet ihre eigentümliche Forstgesetzgebung, die noch jetzt zum großen Teil in Kraft ist und die Quelle kommunaler Satzungen in all ihren Gemeinden ist.\" Obwohl mit der natürlichen Entwicklung des menschlichen Wissens und mit den derzeitigen ausschließlich lokalen Gegebenheiten die Rechtsvorschriften dieses Dokuments nicht in ihrer ganzen Fülle akzeptiert werden können, sind wir dennoch gezwungen, ihre hohe Bedeutung, ihren unbestreitbaren rechtlichen Wert und die umsichtigste Beurteilung anzuerkennen, mit der die Materie behandelt wurde, die es zu regeln galt.\n\n Dieses Regiment (1562) bezieht sich gleich zu Beginn auf die Notwendigkeit des früheren Regiments von 1515 aufgrund der großen Missbräuche, die bereits damals begangen wurden, und betont die noch größere Notwendigkeit, Maßnahmen zu ergreifen, um die weiterhin begangenen Vergehen einzudämmen. Wir können nicht im Detail auf die wichtigsten Bestimmungen dieses Dokuments eingehen, aber wir werden nicht versäumen, einen oder anderen Punkt zu erwähnen, wenn auch nur im Vorbeigehen. So werden wir angeben: a) Es durfte kein Holz ohne Genehmigung der Rathäuser geschlagen werden, wobei diese Genehmigungen von den Begünstigten referenziert werden mussten; b) Wer die Grenzen der gewährten Konzessionen überschritt, wurde ausgepeitscht, mit einer Geldstrafe belegt und nach Afrika verbannt, und auch diejenigen, die Feuer im Gebirge legten, wurden verbannt; c) Verbot, Baumzweige zur Viehfütterung abzuschneiden; d) Verbot des Baus von Schiffen und sogar kleinen Booten zum Export; e) Verbot des Holzeinschlags in weniger als \"hundertfünfzig Schritten\" Entfernung von Quellen und Bächen; f) Verpflichtung der Eigentümer an bestimmten Orten zur Anpflanzung bestimmter Bäume, insbesondere von Kastanienbäumen, usw.\n\nEs scheint, dass die Rechtsvorschriften der Verordnung von 1515 noch drakonischer waren als die in der Verordnung vom August 1562 festgelegten, wobei beide jedoch in vollem Umfang in Kraft blieben, da die zweite dazu bestimmt war, die Lehren der ersten zu erweitern und zu vervollständigen, wie oben gesagt wurde.\n\nDie Ouvidoren, Vertreter der Begünstigten in den wichtigsten Ortschaften, sollten die Einhaltung der in den Verordnungen festgelegten Bestimmungen streng überwachen und die Verhängung der entsprechenden Strafen gegen die Übertreter durchsetzen, wobei anzunehmen ist, dass diese Überwachung einiges zu wünschen übrig ließ.\n\nWie wir bereits an anderer Stelle gesagt haben, sind im Archiv der Stadtverwaltung von Funchal viele Urkunden registriert, und aus ihnen geht hervor, \"dass man sich in den 17. und 18. Jahrhunderten mit großem Interesse um den Erhalt der Wälder kümmerte und 1799 in der Gemeinde Monte eine Baumschule eingerichtet wurde, die von jenem Jahr bis 1824 mehr als zwanzigtausend Bäume verschiedener Arten zur Wiederbepflanzung verteilte.\n\n\n\nVon besonderem Interesse für unser Thema sind und enthalten Maßnahmen, die vollständig hätten übernommen werden sollen, neben den genannten \"Verordnungen\", das Dekret vom 11. März 1796, die Verordnung vom 18. Oktober 1811 und das königliche Schreiben vom 14. Mai 1804, die ausdrücklich für Madeira erlassen wurden.\n\nIm Artikel \"Aufforstung\" (I-75) haben wir andere Maßnahmen erwähnt, die dem Schutz und der Entwicklung unseres Waldbestands dienen sollten und auf die wir die Leser aufmerksam machen, um eine unnötige und lästige Wiederholung zu vermeiden.\n \nUnsere Wälder haben in den rücksichtslosen Hirten, Köhlern und Holzhändlern ihre unversöhnlichen Feinde, wobei Letztere die gefährlichsten und schädlichsten sind. Die Viehhaltung, die Holzkohleherstellung und der Holzeinschlag müssten absolut verboten werden. Und wenn sie aus zwingenden und sehr außergewöhnlichen Gründen zugelassen werden müssten, wäre bei ihrer strengsten und engsten Überwachung keine Strenge zu groß.\n\nEs ist ein schwerer Irrtum anzunehmen, dass die Rinder-, Ziegen- und Schweinezucht eine bedeutende Industrie fördert, deren Abschaffung die Wirtschaft des Bezirks beeinträchtigen könnte. Es genügt zu sagen, dass sie sich nur einer begrenzten Anzahl von Personen widmet, für die sie keinen ausschließlichen Lebensunterhalt darstellt, da sie gleichzeitig von Landwirten oder einfachen Landarbeitern ausgeübt wird. Im Allgemeinen weiden die Herden frei, beaufsichtigt von sieben Hirten oder Hütern, und sind allen Unwettern ausgesetzt, da es keine Pferche oder angemessenen Unterschlüpfe gibt, die sie vor strengen Wintern schützen würden, wobei die Zahl der Tiere, die aus diesem Grund jedes Jahr sterben, immer sehr hoch ist. Dieser gewichtige Umstand allein wäre in jedem Land Grund genug für ein absolutes Verbot der freien Weidehaltung von Vieh auf schutzlosen Bergen.\n\nEs ist offensichtlich, dass Viehherden junge Pflanzen in voller Entwicklung stark schädigen, aber die kraftstrotzende Vegetation unserer Wälder übersteht zum Großteil die Attacken dieser Wiederkäuer. Was jedoch die natürliche Pracht unserer Wälder nicht überwinden kann, ist die schädliche und kriminelle Handlung des Hirten.\n\nDie Herden finden in dicht bewaldeten Gebieten keine günstigen Weideflächen, sie benötigen einen Boden, auf dem Kleinpflanzen überwiegen, die für ihre Ernährung unerlässlich sind. Der Hirte bereitet sogleich diese gewünschte Weide auf einer mehr oder weniger großen Lichtung vor, die die zerstörerische Kraft der Flammen mühelos bietet. Große Waldbrände haben in der Regel diesen Ursprung. Die Hirten zögern keinen Augenblick, einen Wald aus schönen und korpulenten Bäumen, die Jahrhunderte gebraucht haben, um zu wachsen, in eine vom verzehrenden Feuer verkohlte Wüste zu verwandeln, damit er sich bald in eine Weide für ein paar Dutzend Ziegen und Schafe verwandelt.\n \nDie Nachteile der Holzkohleherstellung sind so offensichtlich, nicht nur wegen der zahllosen schönen Bäume, die für die Gewinnung dieses Brennstoffs verloren gehen, sondern auch wegen der immer drohenden Gefahr, dass sich wie so oft ein heftiger Brand entzündet, dass es überflüssig ist, eine lange Reihe von Argumenten anzuführen, um die absolute Untersagung einer solchen Praxis zu rechtfertigen, welchen Sicherheitsklauseln man sich auch immer berufen mag.\n\nDas Beil war auf Madeira der große \"Baummörder\". Ein so nützliches und wertvolles Werkzeug verwandelt sich oft in ein Element der Zerstörung und des Ruins. So war es in vergangenen Jahrhunderten und wird es vielleicht auch in zukünftigen Zeiten bleiben.\n\nWir haben zuvor den Gebrauch und Missbrauch unserer ursprünglichen und üppigen Waldvegetation gesehen. Die kurzsichtigen Bewohner begnügten sich nicht damit, die Vorteile dieser unschätzbaren Ressource als Brennstoff, als Rohstoff für den Bau von Häusern, Möbeln und anderen Haushaltsgegenständen in vollem Umfang zu nutzen.\n\n\n\nWie wir bereits sagten, hat der Export von Holz in großem Maßstab die Industrie des \"Sägewerks\" und die geeignete Anpassung der Bäume für die Verladung geschaffen, während gleichzeitig Missbräuche und Ausschweifungen erlassen wurden, die die Verabschiedung mehrerer Gesetze mit sich brachten, die die Verhängung strenger Strafen vorsahen, die bis zu Auspeitschungen und Verbannung an die Küste Afrikas gingen.\n\nDer Erhalt der Wälder sollte, wie bereits erwähnt, im berühmten \"Regiment\" vom 27. August 1562 den wirksamsten Schutz finden, das unter anderem heilsame Bestimmungen wie die Lizenzen der Rathäuser enthielt, die von den Begünstigten gegengezeichnet wurden, um Holz in unseren Wäldern zu schlagen. Dieses System hat sich über die Zeiten gehalten und kann bereits auf ein ehrwürdiges Alter von 380 Jahren zurückblicken.\n\nEs wäre interessant und nützlich, wenn es die dafür erforderlichen Elemente gäbe, zu wissen, wie es beobachtet wurde, d.h. eine ungefähre Bewertung seiner Vorteile oder Nachteile vorzunehmen.\n\nIm Schatten dieser Lizenzen hat der dritte unerbittliche Feind der blättrigen Bäume die wertvollen und reichlichen Hölzer aus unseren Bergen gerissen, reißt sie immer noch und wird sie weiterhin herausreißen, die den Stoff für seinen lukrativen Handel bilden. Es ist offensichtlich, dass unsere freimütigen und endgültigen Behauptungen nicht den Charakter einer völligen Allgemeingültigkeit haben, denn wir wissen, dass wir eine krasse Ungerechtigkeit begehen würden, wenn wir dies beabsichtigen würden.\n\nNach Erfüllung aller bürokratischen Formalitäten, die keine größeren Schwierigkeiten bereiten, ist mit dem sozialen Ansehen der Antragsteller, der bekannten Milde unserer Bräuche und dem Mangel an Kontrollpersonal zu rechnen, abgesehen von den Einflüssen, die sich oft zugunsten der Betroffenen auswirken.\n\nObwohl es vielleicht nicht neu ist, hat sich die Tatsache ergeben, dass eine Strafe für den missbräuchlichen Abholz einer Baum verhängt und Hunderte und Aberhunderte von ihnen im Schatten einer Lizenz gefällt werden, die dies nicht zuließ. Die Tatsache mag seltsam erscheinen, entspricht aber einer traurigen Realität.\n\nIm Jahr 1928 erkannte die Exekutivkommission des Generalrates angesichts des offensichtlichen und zwingenden Bedarfs, den bereits irreparablen Schäden an den Bäumen entgegenzuwirken, und in der Annahme, dass die Maßnahmen, die zur Eindämmung dieses Übels ergriffen wurden, unwirksam waren, die Notwendigkeit, die Regierung um die Entsendung eines auf Forstwirtschaft spezialisierten Beamten auf die Madeira zu bitten, um eine umfassende Studie durchzuführen und einen ausführlichen Bericht mit den Ergebnissen der Arbeiten vorzulegen, denen er sich fachkundig widmen würde.\n\nMit dieser heiklen Aufgabe wurde der angesehene Forstingenieur José Augusto Fragoso betraut, der nach eingehender Vor-Ort-Untersuchung Mitte Juni 1929 beim Generalrat einen umfangreichen Bericht mit dem Plan aller Maßnahmen vorlegte, die ergriffen werden sollten.\n\nDieser Bericht wurde sofort als das Ergebnis einer gründlichen und gewissenhaften Arbeit angesehen, bei der ein herausragender Fachmann es verstanden hat, fundierteste Kenntnis der behandelten Themen mit höchster Gewissenhaftigkeit bei der Lösung so heikler Probleme zu verbinden.\n\nDort hebt sich als vorrangige Maßnahme die Notwendigkeit der Verabschiedung eines Dekrets hervor, das die Grundlagen dafür festlegt, wie alle Forstdienste ausgerichtet und geleitet werden sollen, um ihnen eine möglichst einheitliche Form in dem gesamten Archipel zu geben, denn es ist bekannt, dass sich einige Gemeinderäte immer noch die in einigen archaischen und obsoleten Satzungen festgeschriebenen Privilegien anmaßen, vielleicht Überreste des alten und abgeschafften Gewohnheitsrechts.\n\nDie Schaffung eines \"Forstbezirks\" unter der Leitung eines Forstingenieurs ist heute bereits eine von allen anerkannte dringende Notwendigkeit, obwohl dies die Haushalte des Generalrates belasten wird, aber die Zukunft wird sich darum kümmern, die Vorteile dieser vorteilhaften Maßnahme aufzuzeigen. Es ist daher nicht verwunderlich, dass die \"Organisation der Forstdienste und landwirtschaftliche Förderung Madeiras\", verfasst vom Ingenieur J. M. Fragoso, mit der Angabe dieser Klausel und des Personals beginnt, mit dem die geplante \"Forstbezirk\" ausgestattet werden soll. Es ist unverständlich, wie bestimmte Personen ohne spezielle technische Vorbildung die Leitung solcher Dienste übernehmen können, die ein Fachwissen erfordern, das nur in für diesen Zweck geeigneten Bereichen erworben werden kann.\n\nDer Bericht beginnt mit einem aufschlussreichen Kapitel über die \"Notwendigkeit der Wiederaufforstung Madeiras\" und legt anschließend die sechs \"Grundlagen\" dar, auf denen die jeweiligen Dienste gestaltet werden sollen, die in den Unterkapiteln \"Organisation der Forstdienste\", \"Forstordnung\", \"Forstpolizei\", \"Schutz der Bäume\", \"Förderung der Aufforstung\" und \"Allgemeine Bestimmungen\" ausführlich dargelegt werden, gefolgt von einer ausführlichen Begründung der vorgeschlagenen Ideen und der verschiedenen in dieser bemerkenswerten Studie dargelegten Vorschläge.\n\n\nDer Bericht schließt mit der Angabe der ersten Arbeiten, die unverzüglich begonnen werden sollten und von denen wir diese gekürzte Zusammenfassung geben: 1. Förderung der Einbeziehung aller Ödlandflächen in die \\\n\nMit dem, was wir gesagt haben, beabsichtigen wir nicht, den Grundsatz aufrechtzuerhalten, dass diese umfassende und gut ausgearbeitete Studie in ihrer Gesamtheit akzeptiert werden muss. Es ist sogar möglich und sogar wahrscheinlich, dass nachfolgende Umstände zwingend notwendige und unverzichtbare Änderungen in ihrer Formulierung erfordern. Was jedoch nach der gelehrten und autorisierten Meinung erfahrener Beamter festzustehen scheint, ist, dass sie sich zumindest in ihren Grundzügen und in ihrer kriterienreichen Gesamtheit an die Bedingungen der Umgebung anpasst, für die sie ausgearbeitet wurde, und als ausgezeichnete Hilfe für die Arbeiten dienen kann, die durchgeführt werden. Es wird zunehmend als Tatsache anerkannt, dass eine \"Forstbehörde\" geschaffen werden muss, wie in diesem bescheidenen Artikel grob skizziert, in der eine nachgewiesene Kompetenz, der aufopferungsvollste Eifer und die größte übergeordnete Unabhängigkeit alle von dieser Abteilung abhängigen Dienste leiten und steuern. Diesem bedeutsamen Thema verleihen die Betrachtungen besonderes Interesse, die wir vor kurzem in einer Zeitung dieser Stadt angestellt haben und aus denen wir einige Absätze extrahieren, die das oben zusammengefasst Dargelegte erweitern und erhellen. Wir haben mit hingebungsvoller Freude gesehen, dass der Allgemeine Rat dieses Bezirks, eifrig bemüht um die Erhaltung und Entwicklung unserer Wälder und Baumbestände, den wichtigen Beschluss gefasst hat, seine Überwachungs- und Verteidigungsmaßnahmen in Bezug auf die Überreste des einst berühmten Waldreichtums, der fast die gesamte Oberfläche unserer Berglandschaft bedeckte, auszuweiten. Vor kurzem (1945) informierte uns eine Zeitung der lokalen Presse darüber, dass zur Umsetzung dieser klugen Maßnahme die Zahl der \"Forstposten\" von vierzehn auf neunzehn erhöht wurde und dass zu den einunddreißig bestehenden Wärtern elf hinzukamen, so dass es derzeit ein Korps von zweiundvierzig Feld- oder Forsthütern gibt, was eine umfangreichere und ertragreichere Überwachung ermöglicht als bisher. Wir wissen nicht, wie groß die Fläche ist, auf der diese permanente Überwachung ausgeübt werden soll, noch die spezielle Einsatzfläche jedes Forstpostens, aber wir sind überzeugt, dass diese kürzliche Neuorganisation der Dienste auf Grundlagen basiert, die den gewünschten Zweck voll und ganz erfüllen. Da unsere Insel eine Fläche von etwa fünfundsiebzigtausend Hektar mit sehr unebenem Gelände hat, kann die Anzahl der Mitglieder dieser Forstpolizei nicht als übermäßig angesehen werden. Die Anzahl allein reicht jedoch nicht aus, um die den Mitarbeitern übertragenen Aufgaben ordnungsgemäß zu erfüllen, es ist auch wichtig, dass sie die Anweisungen und Anweisungen der Abteilungen, die diese Dienste beaufsichtigen, gewissenhaft und fleißig ausführen. Noch wichtiger und notwendiger ist es, dass diese übergeordneten Stellen in Bezug auf eindeutig definierte Zuständigkeitsbereiche orientiert, geleitet und geregelt werden müssen und dass sie bei der Ausübung ihrer Verwaltungstätigkeit keinen Hindernissen begegnen. Auch wenn das Gegenteil behauptet wird, ist es eine Tatsache, dass es kein Gesetz gibt, das die verschiedenen Dienste im Zusammenhang mit der Erhaltung und Entwicklung unserer Bäume vollständig abdeckt. Es ist absolut unerlässlich, ein neues Forstregime mit einem wirksameren Schutz und einer sichereren Überwachung einzuführen, als es bisher bei uns der Fall war. Die Leitung der Forstdienste lag ursprünglich in den Händen der Kapitäne und ihrer \"Ouvidoren\" und später in den Händen der Gemeinderäte. Auch die Gouverneure des Archipels und später die Zivilgouverneure des Bezirks griffen in einige dieser Dienste ein. Seit 1897 liegen sie in den Händen einer Abteilung unter Leitung eines Forstingenieurs, die sich bisher darauf beschränkt hat, einige exotische Bäume in Porto Santo anzupflanzen und die Anpflanzung von Strandkiefern in der Bergregion Madeiras zu fördern. Um die einheimischen Bäume wurde bisher nicht gekümmert, so dass es möglich ist, dass viele derselben Bäume in Kürze aufgrund der ständigen Verwüstungen durch Holzfäller und\n\n und die Aussaat der See-Kiefer in der gebirgigen Region Madeiras zu fördern. Bis heute wurde die Erhaltung und Vermehrung der einheimischen Bäume nicht beachtet, so dass viele derselben Bäume in Kürze aufgrund der ständigen Verwüstungen durch Holzfäller, Köhler und Vieh verschwinden könnten. Das Gesetz Nr. 26 vom 9. Juli 1913 schuf vier Forstsektionen, die in Zonen aufgeteilt wurden, wobei Funchal die Nr. 25 erhielt und in die vierte Sektion mit Sitz in Lissabon fiel. Das Dekret vom 8. Mai 1918 richtete acht Forstbezirke ein, wobei Funchal in den sechsten Bezirk mit Sitz in Lissabon fiel und achtzehn Forstämter eingerichtet wurden, wobei Funchal die Nr. 18 erhielt (1922). Das Dekret vom 11. März 1911 und die entsprechende Verordnung, mit der der Landwirtschaftsrat geschaffen und seine Arbeitsweise geregelt wurde, richteten die Landwirtschaftsstation ein, und dieser Dienststelle oblag seit 1919, als jener Rat aufgelöst wurde, die technische und administrative Leitung der Forstangelegenheiten. \n\nAbgesehen von der berühmten \"Holzverordnung\" (siehe Sehnsüchte auf Seite 463), die im Jahr 1562 erlassen wurde und für die damalige Zeit eine bemerkenswerte Gesetzgebung darstellt, kann man sagen, dass keine anderen nützlichen Rechtsvorschriften zu diesem Thema erlassen wurden, trotz der verschiedenen Dekrete und Maßnahmen der Zentralregierung, die im Elucidário Madeirense aufgeführt sind, die jedoch nicht die erhofften heilsamen Ergebnisse gebracht haben. \n\nIm Laufe der Zeit erließen alle Gemeinderäte, die sich unveräußerliche Rechte an der Waldvegetation in den Bergen zuschrieben, verschiedene \"Satzungen\", um deren Nutzung und Verwertung zu regeln. Es handelte sich um örtliche Bestimmungen von größerer oder geringerer Verwaltungsreichweite, die nicht vollkommen aufeinander abgestimmt waren und bei deren Durchsetzung große Willkür herrschte. Noch heute tauchen gelegentlich bestimmte ländliche Gemeinderäte auf und berufen sich auf die Einhaltung alter und obsoleter Gemeindesatzungen, was angesichts der fehlenden einheitlichen Vorgehensweise bei den verschiedenen Dienstleistungen in der Zentralverwaltung selbst nicht verwunderlich ist. \n\nWie wir sehen werden, hat die folgende kurze Erwähnung der in Madeira so genannten \"Baldios\", d.h. der Flächen, die nicht der landwirtschaftlichen Nutzung unterliegen und sich in der Regel in einer Höhe von über 800 oder 900 Metern befinden, einen engen Bezug zu unserem Thema. Sie gehören Privatpersonen, den Gemeinden und dem Staat, wobei die Grenzen der verschiedenen Eigentümer nicht klar abgesteckt sind. \n\nIn früheren Zeiten, und zum Teil auch heute noch, wurden die \"Baldios\" von den landwirtschaftlichen Nutzflächen durch Hecken oder Zäune aus Pfählen und Baumzweigen abgetrennt, die auch den Namen \"Baldios\" tragen und hauptsächlich dazu dienen, das Eindringen von Vieh in die landwirtschaftlichen Kulturen zu verhindern. \n\nDa die Grenzen dieser Ländereien nicht genau festgelegt sind, ist leicht ersichtlich, welche Missbräuche begangen wurden, welche dreisten Ansprüche von Zeit zu Zeit gestellt wurden und welche Betrügereien von völlig skrupellosen Personen angewandt wurden, um sie sich rechtswidrig und endgültig anzueignen. \n\nEin Großteil dieser \"Baldios\" wurde als \"gemeinsame Weidegründe\" betrachtet, auf denen die Landwirte unter bestimmten Bedingungen und unter Aufsicht des \"Forstamtes\" Futter, Dung und Brennmaterial ernten durften, was für sie ein schätzenswertes Vorrecht darstellte, auf das sie bei ihrer aktiven und bescheidenen Existenz nicht verzichten konnten. \n\nWenn wir die fortschreitende Beschneidung dieser alten und traditionellen Privilegien durch die Übertragung der dem Staat oder den Gemeinden gehörenden \"Baldios\" an Privatpersonen zulassen, sehen wir die legitime Prosperität und geschätzte Wirtschaft ernsthaft bedroht.\n\n\nSie genossen einen beachtlichen Vorteil, auf den sie bei ihrer aktiven und bescheidenen Existenz nicht verzichten konnten. Wenn wir die fortschreitende Einschränkung dieser alten und traditionellen Privilegien durch die Veräußerung der \"Allmende\", die dem Staat oder den Gemeinden gehörten, an Privatpersonen zulassen, wird der legitime Wohlstand, die geschätzte Hauswirtschaft und das relative Wohlergehen von Tausenden von Menschen mit bescheidenem Einkommen zugunsten einer kleinen Anzahl wohlhabender, aber wenig skrupulöser Personen ernsthaft bedroht. Es ist noch nicht lange her, dass in einer staatlichen Behörde einer ländlichen Gemeinde einige Allmende-Grundstücke, die die Öffentlichkeit kraft Gewohnheitsrechts nutzte, bei einer öffentlichen Versteigerung unter dem Vorwand hypothetischer Eigentumsrechte für ein paar Hundert Escudos verkauft wurden, nachdem die Stadtverwaltung mitgeteilt hatte, dass diese Grundstücke keine \"Allmende\" seien, und die genannte Behörde diesen Verkauf durchgeführt und die entsprechende Steuer für den Staatshaushalt eingezogen hatte (1944). Es ist unnötig, die zwingende und unerschütterliche Notwendigkeit zu betonen, diese \"Allmende\", ob sie nun dem Staat, den Gemeinden oder Privatpersonen gehören, so genau wie möglich abzugrenzen, wie es die Erhaltung der Wälder, die strenge Überwachung durch die Forstbehörden, die von der Zentralbehörde einzuschlagende Richtung und auch die Aufrechterhaltung der Vorrechte zahlreicher Landwirte wie oben erwähnt erfordern. Wir wissen, dass in verschiedenen Gemeinden dieser Insel die Leichtigkeit, mit der Lizenzen für die Abholzung verschiedener, zunehmend seltener werdender Baumarten erteilt werden, deren Nutzung früher absolut verboten war, für großes Erstaunen gesorgt hat, wobei angebracht ist, sich daran zu erinnern, dass eine alte Gemeindesatzung folgende treffende Bestimmung enthält: \"Es ist ausdrücklich verboten, Holz, Brennholz, Rinde und Zweige der folgenden Bäume und Sträucher zu schlagen: Lorbeer, Linden, Wildkirschen und alle anderen einheimischen und akklimatisierten forstlichen, baum- und strauchartigen Arten (mit Ausnahme von Kiefern), unabhängig von ihrer Lage oder ihrem Standort. Dieses Verbot gilt auch für die Eigentümer der Grundstücke, auf denen diese Bäume und Sträucher wachsen; wenn sie gegen diese Bestimmung verstoßen, werden sie wie jede andere Person mit einer Geldstrafe von 2.000 bis 20.000 Escudos belegt, je nach der verursachten Schäden.\" Gruppen oder Dickichte solcher und anderer äußerst seltener Arten wurden von einigen \"spontane Wälder\" genannt, die religiös bewahrt werden müssen, so wie in früheren Zeiten die so genannten \"heiligen Haine\", die von alten Völkern inbrünstig verehrt und tief verehrt wurden. Diese kostbaren Relikte unseres alten Waldreichtums sind für die Madeirenser ein \"wahrer Ruhmestitel\", denn sie sind untrennbar mit dem Namen verbunden, der dieser Insel und diesem Archipel gegeben wurde und den unser ruhmreicher Epiker unsterblich gemacht hat, als er den so bekannten und so ausdrucksvollen Satz prägte, der sich vom vielen Baumbestand herleitet... Es ist leicht zu vermuten, dass im Schutz der Großzügigkeit bei der Erteilung von Konzessionen und Lizenzen, insbesondere für diejenigen, die sich als Eigentümer von \"Allmende\" betrachten - Land, das ein rechtmäßiges und unveräußerliches Erbe der Armen und weniger Begünstigten sein sollte - in diesen Bergen Akte von Vandalismus und sogar von wahrer Ausrottung in unseren bereits so ausgezehrten Wäldern begangen wurden. Bis in unsere Zeit galten \"Hirten\", \"Köhler\", \"Holzfäller\" und \"Holzhändler\" als unerbittliche Feinde der Wälder und Forste, zu denen sich in letzter Zeit diese neuen und gefährlicheren Feinde gesellten, die im Schatten fragwürdiger, durch bestimmte öffentliche Stellen geschützter Rechte und auf der Grundlage elastischer und schlecht definierter Lizenzen agieren... Aber das genügt noch nicht... Wie die jahrhundertealte Erfahrung eindrucksvoll gezeigt hat, reicht es nicht aus, einige gesetzgeberische Erlasse mit ihrem pompösen Gefolge von \"Anweisungen\" und \"Verordnungen\" zu veröffentlichen, die dazu bestimmt sind, die vollständige und strenge Durchsetzung dieser Gesetze zu fördern. Es ist unerlässlich, absolut unerlässlich, dass die Oberaufsicht über die verschiedenen Forstdienste einer Behörde übertragen wird, die neben dem grundlegenden Eifer und der Integrität, die die Ausübung öffentlicher Aufgaben kennzeichnen sollte, auch über die Gesamtheit aller theoretischen Kenntnisse und noch mehr über praktische Fähigkeiten verfügt, um diese wichtigen und spezialisierten Dienste ordnungsgemäß auszuüben. Dieses Ziel kann nur durch die Schaffung eines Forstbezirks vollständig erreicht werden, wie wir es in diesem Werk schon mehrmals wiederholt haben.",
    "categories": [
        "geography",
        "biology",
        "history",
        "economy",
        "society"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Gaspar Frutuoso": [
            "Inselhistoriker"
        ],
        "Pinheiro Chagas": [
            "Autor der Geschichte Portugals"
        ],
        "Azurara": [
            "In der Geschichte Portugals erwähnt"
        ],
        "José Augusto Fragoso": [
            "Angesehener Forstingenieur"
        ],
        "J. M. Fragoso": [
            "Ingenieur"
        ]
    },
    "years": {
        "1913": [
            "Gesetz über die Weidewirtschaft in den Bergen",
            "Einrichtung von vier Forstbezirken"
        ],
        "1917": [
            "Gesetz über die Weidewirtschaft in den Bergen"
        ],
        "1562": [
            "Verordnung",
            "Dekret der berühmten „Holzverordnung“"
        ],
        "1929": [
            "Legte der Generalversammlung einen umfassenden Bericht mit dem Plan aller Maßnahmen vor, die ergriffen werden sollten."
        ],
        "1945": [
            "Erhöhung der Anzahl der „Forststellen“ und Zuwachs an Förstern"
        ],
        "1918": [
            "Einrichtung von acht Forstbezirken"
        ],
        "1922": [
            "Schaffung von achtzehn Forstämtern"
        ],
        "1911": [
            "Gründung des Landwirtschaftsrates und Regelung seines Betriebs"
        ],
        "1919": [
            "Auflösung des Landwirtschaftsrates"
        ]
    }
}