{
    "id": 3043,
    "lang": "de",
    "is_original": false,
    "title": "Rego (Dr. António Balbino do)",
    "fl": "R",
    "original_title": "Rego (Dr. António Balbino do)",
    "body": "Er stammte aus dem Festland der Republik und wurde am 23. Mai 1874 geboren. Im Jahr 1900 schloss er sein Medizinstudium an der Schule von Porto ab und 1904 wurde er zum Direktor des Labors für Bakteriologie und Hygiene von Funchal ernannt, das kurz zuvor von der Generalversammlung dieses Bezirks gegründet worden war.\n\nDr. Balbino do Rego praktizierte in dieser Stadt als Privatpraktiker und übte seine amtlichen Funktionen als Direktor des Bakteriologielabors aus, als sich Ende 1905 bei uns eine Krankheit mit verdächtigem Charakter manifestierte, die die Gesundheitsbehörden zwang, die von dieser Krankheit Betroffenen in das Lazarett von Gonçalo Aires zu bringen, das in ein Isolationskrankenhaus umgewandelt worden war, wobei der Direktor des Bakteriologie- und Hygienelabors mit der Leitung dieses Krankenhauses betraut wurde. Die traurigen und bedauerlichen Ereignisse, die sich damals zutrugen, sind in den Artikeln\n\n> Volksaufstände\n\n(Band II, Seiten 404),\n\n> Beulenpest\n\n(Band III, Seiten 77) und\n\n> Volkspoesie\n\n(Band III, Seite 87) zusammengefasst, auf die wir die Leser verweisen, um auf diese Weise unnötige und lästige Wiederholungen zu vermeiden.\n\nDer Fehler von Dr. Balbino do Rego bestand darin, auf absolute Isolierung und Kommunikationslosigkeit der Kranken zu bestehen, eine in der Theorie durchaus gerechtfertigte Maßnahme, die aber angesichts der vorherrschenden Umstände und insbesondere der verwerflichen Haltung der Presse und der Politik besser abgemildert worden wäre, ohne die öffentliche Gesundheit zu gefährden, wie es schließlich auch verspätet geschah. Er beging keinen anderen Fehler, obwohl gesagt werden muss, dass das Pflegepersonal des Isolationskrankenhauses sehr zu wünschen übrig ließ und dass verschiedene Missbräuche und sogar Exzesse begangen wurden, für die der jeweilige Direktor jedoch nicht verantwortlich war. Die Geschichte jener Ereignisse ist noch nicht mit völliger Unparteilichkeit geschrieben worden, und deshalb ist es uns eine Freude, in diesem Werk einige Elemente festzuhalten, die einer gewissenhaften Untersuchung dieser unruhigen Periode der madeirischen Geschichte dienen können.\n\nDr. Balbino do Rego, dessen Haus nach den Ereignissen im Lazarett vom Volk mit Steinen beworfen wurde, obwohl davor eine Marineeinheit postiert war, sah sich gezwungen, in der Festung S. Lourenço Zuflucht zu suchen, von wo aus er an Bord der D. Carlos ging und schließlich mit dem Dampfer der Insulana-Gesellschaft nach Lissabon fuhr. Später kehrte Dr. Balbino do Rego auf Anordnung des Ministers João Franco nach Madeira zurück, um erneut die Leitung des Bakteriologielabors zu übernehmen, aber die Volksdemonstrationen nahmen einen so schwerwiegenden Charakter an, dass sie die örtlichen Behörden zwangen, die Landung dieses Arztes zu verhindern, der noch am Tag seiner Ankunft in unserem Hafen direkt vom Schiff, das ihn aus Lissabon gebracht hatte, zu dem Schiff ging, das ihn dorthin zurückbrachte. Dr. Antonio Balbino do Rego wurde nach einer Ausschreibung zum Arzt und Chirurg der Zivilkrankenhäuser von Lissabon sowie zum Direktor der anthropometrischen Station der Zivilpolizei derselben Stadt ernannt (1921). Im Jahr 1907 veröffentlichte Dr. Balbino do Rego zwei interessante Broschüren mit dem Titel Ein Jahr danach Madeirische Angelegenheiten und Auf der Insel Madeira Improvisiertes Krankenhaus, die wertvolle Elemente für das Studium der Beulenpestepidemie auf dieser Insel enthalten.",
    "categories": [
        "health",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Dr. António Balbino do Rego": [
            "Arzt und Chirurg der Zivilkrankenhäuser von Lissabon sowie Direktor der anthropometrischen Station der Zivilpolizei derselben Stadt (1921)"
        ]
    },
    "years": {}
}