{
    "id": 3048,
    "lang": "de",
    "is_original": false,
    "title": "Reis Gomes (João dos)",
    "fl": "R",
    "original_title": "Reis Gomes (João dos)",
    "body": "Er ist Major der Artilleriereserve und wurde am 5. Januar 1869 in der Gemeinde São Pedro dieser Stadt geboren. Seine Eltern sind João Gomes Benta und Maria Gertrudes Castro Gomes. Er besuchte das Gymnasium in Funchal und schloss die Kurse der Polytechnischen Schule und der Militärschule mit Auszeichnung ab. Am 29. Dezember 1892 wurde er zum Fähnrich ernannt. Neben dem Militärdienst an verschiedenen Orten auf dem Festland war er Kommandant der 3. Garnisonsbatterie dieser Stadt, Inspektor des Kriegsmaterials dieser Insel und Professor am Gymnasium Jaime Moniz und an der Gewerbeschule in Funchal. Er war Direktor der ehemaligen Zeitung *Heraldo da Madeira* und ist derzeitiger Direktor der Zeitung *Diário da Madeira* (1921). Neben den zahlreichen Artikeln in diesen Zeitungen hat er auch in vielen anderen Publikationen mitgearbeitet. Seine in Buchform veröffentlichten Schriften sind: *O Theatro e o auctor*, Funchal, 1905, XIII-214 Seiten (philosophische Studie); *Historias Simples*, Lissabon, 1907, 214 Seiten (Erzählungen); *A Filha de Tristão das Damas*, Funchal, 1909, 302 Seiten (Roman); *Guiomar Teixeira*, Funchal, 1912, IX-90 Seiten (Drama); *A Musica e o Teatro*, Lissabon, 1919, XVIII-334 Seiten (philosophische Studie); *Acustica Fusiologica A Voz e o ouvido Musical*, Lissabon, 1922, XI-133 Seiten und *Portugal-Brasil*, Funchal, 1922, 17 Seiten (Rede). Von dem Buch *O Theatro e o auctor* erschien 1916 in Lissabon eine zweite Auflage, und auch von dem Drama *Guiomar Teixeira* wurde 1914 in Funchal eine neue Ausgabe veröffentlicht. Major Reis Gomes ist Mitglied der Akademie der Wissenschaften von Portugal, Träger der Palmes Académiques der Französischen Akademie und Komtur des Ordens von Santiago. Er ist ohne Zweifel der bedeutendste madeirische Schriftsteller und Journalist und wird von vielen auch als der erste Theaterkritiker unseres Landes angesehen. Es wäre sehr wünschenswert, dass aus den Hunderten von Theaterkritiken und -bewertungen, die aus seiner Feder stammen, einige Dutzend ausgewählt und in einem Band zusammengefasst würden, um sie so vor einem unverdienten Vergessen zu bewahren - unbestreitbar handelt es sich dabei um wahre Meisterwerke dieser Gattung. An anderer Stelle haben wir bereits kurz auf die Arbeiten von Major Reis Gomes über Musik und Theater Bezug genommen. Hier soll hinzugefügt werden, dass uns die Zeit für eine angemessene Würdigung dieser Studien noch nicht gekommen zu sein scheint, da ihr hoher Wert noch nicht ausreichend hervorgehoben wurde (1921). Eines der Merkmale, die einige der Schriften von J. dos Reis Gomes kennzeichneten und sie bei uns so geschätzt machten, war die Ironie und Satire, ein wenig im Stil Ramalhos und Fialhos, bei der das Komische und Groteske der Personen und Dinge, die auf frischer Tat ertappt wurden, dem Leser mit originellem, spontanem Witz, aber auch mit Strenge und Treffsicherheit der Kritik präsentiert wurden, wenn auch bisweilen der beißende, respektlose Spott die Worte und Konzepte unterstrich...(1921). Nach diesem Datum veröffentlichte Major João dos Reis Gomes noch folgende Werke: *Forças Psíquicas (Philosophischer Versuch), O Belo Natural e Artístico (Der Akademie vorgelegte Abhandlung), Figuras de Teatro, Através da França, Suíça e Itália (Reisetagebuch), Três capitais de Espanha (Burgos, Toledo und Sevilla), O Anel do Imperador (Der Akademie vorgelegte Abhandlung), Natais (Erzählungen), O Vinho da Madeira (Monographie), Casas Madeirenses, O Cavaleiro de Santa Catarina (Der Akademie vorgelegte Abhandlung), De Bom Humor (Erzählungen) und Casos de Tecnologia (Wissenschaftliche Verbreitung). Wir haben uns grundsätzlich enthalten, unsere Schriftsteller in streng literarischer Hinsicht zu beurteilen, aber es sei uns gestattet zu sagen, dass Major Reis Gomes zu denen gehört, die der madeirischen Literatur am meisten Ehre und Glanz verleihen, und dass sein Name in der Geschichte dieses Archipels als einer der brillantesten und feinsten Schriftsteller und Journalisten in Erinnerung bleiben wird.",
    "categories": [
        "history",
        "culture"
    ],
    "freguesias": [
        "São Pedro"
    ],
    "locations": {},
    "people": {
        "João Gomes Benta": [
            "Vater von Reis Gomes"
        ],
        "D. Maria Gertrudes Castro Gomes": [
            "Mutter von Reis Gomes"
        ]
    },
    "years": {
        "1869": [
            "Geburt von Reis Gomes"
        ],
        "1892": [
            "Ernennung zum Fähnrich"
        ],
        "1905": [
            "Veröffentlichung von *O Theatro e o auctor*"
        ],
        "1907": [
            "Veröffentlichung von *Historias Simples*"
        ],
        "1909": [
            "Veröffentlichung von *A Filha de Tristão das Damas*"
        ],
        "1912": [
            "Veröffentlichung von *Guiomar Teixeira*"
        ],
        "1916": [
            "Zweite Auflage von *O Theatro e o auctor*"
        ],
        "1919": [
            "Veröffentlichung von *A Musica e o Teatro*"
        ],
        "1921": [
            "Direktor der *Diário da Madeira*"
        ],
        "1922": [
            "Veröffentlichung von *Acustica Fusiologica A Voz e o ouvido Musical* und *Portugal-Brasil*"
        ]
    }
}