{
    "id": 3056,
    "lang": "de",
    "is_original": false,
    "title": "Vertretung in den Cortes",
    "fl": "V",
    "original_title": "Representação em Cortes",
    "body": "In den alten Generalstaaten oder Dreiständen waren die Länder oder Ortschaften des Landes vertreten, die aufgrund ihrer Bedeutung oder anderen speziellen, noch nicht genau bekannten Umständen ihre Delegierten in diese Versammlungen entsandten, die dort die Interessen der von ihnen vertretenen Völker vertraten. Die überseeischen Besitzungen, zu denen Madeira gehörte, hatten erst später spezielle Vertreter in den alten Cortes, und der madeirische Archipel scheint das erste gewesen zu sein, das dieses damals bemerkenswerte Privileg genoss. Durch Dekret vom 6. Juli 1645 erhielt Madeira im ersten Bank Sitz und Stimmrecht in den Cortes, und es heißt, dass Johann IV. ihm diese Gunst gewährt habe, weil diese Insel der erste Besitz war, in dem er zum König von Portugal ausgerufen wurde. Wir wissen nichts darüber, wie bei uns die Wahl der Delegierten zu den Cortes durchgeführt wurde, was im Übrigen im ganzen Land nicht einheitlich geschah. Wir wissen auch die Namen von Einzelpersonen nicht, die nach diesem Datum diesen Archipel in den Cortes vertreten hätten, und wir wissen nur, dass Philipp II. am 14. März 1619 einen Brief an João Fogaça schrieb, der in den Büchern der Stadtverwaltung registriert ist, in dem er ihm mitteilte, dass er sich, da die Dreistände sich in Tomar treffen sollten, um Prinz Philipp zu huldigen, am \"20. des Monats Mai, an dem die Cortes eröffnet werden sollen\", in dieser Stadt einfinden müsse. Auf Seite 635 der Anmerkungen zu *Saudades da Terra* heißt es, dass Madeira bereits 1479 Abgeordnete zu den Cortes entsandt zu haben scheint, aber wenn wir die Liste der Orte, die 1535 diese Bevollmächtigten stellten und die im Archiv des Torre do Tombo aufbewahrt und in der Wählerliste der Metropole von António de Sousa Júnior veröffentlicht wurde, durchgehen, finden wir unsere Insel nicht in dieser Liste. Nach dem Sturz der absoluten Monarchie durch die Revolution von Porto 1820, die das Repräsentativsystem einführte, wurden 1821 Wahlversammlungen zur Wahl der Mitglieder der verfassunggebenden Versammlung einberufen. Für Madeira wurden die Abgeordneten Dr. Maurício José Castelo Branco, Francisco João Moniz und Dr. António João Rodrigues Garcês gewählt, der vor seinem Amtsantritt im Parlament starb und durch Dr. João José de Freitas Aragão ersetzt wurde. 1822 fanden allgemeine und ordentliche Wahlen statt, bei denen für diesen Archipel Dr. João Francisco de Oliveira, Manuel Caetano Pimenta de Aguiar und Pfarrer João Manuel de Freitas Branco als Abgeordnete und Pfarrer Jerónimo Alvares da Silva Pinheiro, Dr. Luís António Jardim und Pfarrer João Crisóstomo Espinola de Macedo als Ersatzleute gewählt wurden. Nach der Wiederherstellung der absoluten Monarchie 1823 wurden die Cortes aufgelöst, aber nach dem Tod Johanns VI. 1826 wurde mit der Verabschiedung der Verfassungsurkunde durch Peter IV. erneut das Repräsentativsystem eingeführt. Es folgten sofort Wahlen und Einberufung der Cortes. Für Madeira wurden Dr. Lourenço José Moniz, Manuel Caetano Pimenta de Aguiar, Pfarrer Caetano Alberto Soares und Luis Monteiro gewählt. Der Regent Dom Miguel löste die Cortes auf und rief sich 1828 zum absoluten König aus. Erst 1834 wurde bei uns das repräsentative Regierungssystem endgültig eingeführt. Im September dieses Jahres fanden auf dieser Insel Wahlen statt, bei denen vier Abgeordnete gewählt wurden. Im Folgenden geben wir die vollständige Liste der Personen an, die in den verschiedenen Legislaturperioden diesen Archipel vertraten, sei es als Abgeordnete, als gewählte Pairs des Königreichs oder als Senatoren: \n\n*1834-1836* - Nach Beendigung des Bürgerkriegs berief Dom Pedro IV. durch Dekret vom 28. Mai 1834 die Wahlversammlungen ein. Die Wahlen auf Madeira fanden im folgenden September statt. Gewählt wurden Dr. Lourenço José Moniz, Antonio Aluísio Jérvis de Atouguia, João de Oliveira und José Liberato Freire de Carvalho. Im November 1835 gab es auf diesem Archipel Neuwahlen zur Besetzung des durch Jérvis de Atouguia freigewordenen Sitzes. Gewählt wurde Luís da Silva Mousinho de Albuquerque. Das Dekret vom 4. Juni 1836 löste das Parlament auf und ordnete Neuwahlen an. Im August desselben Jahres wurde Dr. Lourenço José Moniz, Antonio Aluísio Jérvis de Atouguia, João de Oliveira und Dr. José Ferreira Pestana gewählt. Die Cortes traten nicht zusammen, da am 10. September 1836 die Verfassung von 1822 ausgerufen wurde. \n\n*1837-1838* \n\n- Das Dekret vom 8. Oktober 1830 ordnete die Einberufung der Wahlkollegien an und übertrug den Abgeordneten verfassunggebende Befugnisse. Im Dezember desselben Jahres wurden Dr. Lourenço José Moniz, João de Oliveira, Luís da Silva Mousinho de Albuquerque und Dr. José Ferreira Pestana als ordentliche Mitglieder sowie Antonio Aluísio Jervis de Atouguia, Dekan Januario Vicente Camacho und Kanoniker Gregorio Nanzianzeno de Medina e Vasconcelos als Ersatzmitglieder gewählt. \n\n> 1838-1840\n\n\n\n– Aufgrund der Bestimmungen in den Dekreten vom 18. und 20. Juni 1838 fanden im folgenden August in diesem Bezirk Wahlen für Senatoren und Abgeordnete statt. Gewählt wurden João da Câmara de Carvalhal Esmeraldo und Marquis von Saldanha als ordentliche Senatoren, Herzog von Terceira als Ersatzsenator, Dr. Lourenço José Moniz, Antonio Aluísio Jérvis de Atouguia, Luís da Silva Mousinho de Albuquerque und Dr. José Ferreira Pestana als ordentliche Abgeordnete sowie Dekan Januario Vicente Camacho und Sebastião Xavier Botelho als Ersatzabgeordnete. Um eine vakante Stelle im Senat und zwei vakante Sitze als Ersatzabgeordnete zu besetzen, fand im September 1838 eine weitere Wahl statt, bei der Baron von Tojal als Ersatzsenator sowie Dr. Domingos Olavo Correia de Azevedo und Kanoniker Gregorio Nanzianzeno de Medina e Vasconcelos als Ersatzabgeordnete gewählt wurden. Es gab erneut eine Wahl zur Besetzung eines vakanten Senatssitzes, wobei Dr. Daniel de Ornelas e Vasconcelos als ordentlicher Senator und Dr. Domingos Olavo Correia de Azevedo als Ersatz gewählt wurden.\n\n> 1840-1842\n\n– Nach der Auflösung der Cortes am 25. Februar 1840 wurden die Wahlversammlungen durch Dekrete vom 27. und 28. desselben Monats einberufen. Im folgenden April wurden Dr. Lourenço José Moniz, Dr. José Ferreira Pestana, Dr. Luis Vicente de Afonseca und António Aluísio Jérvis de Atouguia als ordentliche Abgeordnete sowie Kanoniker Dr. Gregorio Nanzianzeno de Medina e Vasconcelos, Priester Dr. João Henriques Moniz und Dr. José Maria Lopes Carreira als Ersatzabgeordnete gewählt. Nachdem Senator Baron von Tojal zum Finanzminister ernannt worden war und damit seinen Sitz in der Kammer aufgegeben hatte, fand im Juni 1841 eine Wahl statt, bei der erneut Baron von Tojal gewählt wurde. Im Juni 1841 wurde Dr. José Ferreira Pestana zum Marineminister ernannt, wodurch sein Abgeordnetenmandat vakant wurde. Bei der anschließenden Wahl im Juli wurde erneut Dr. José Ferreira Pestana gewählt.\n\n\n> 1842-1845\n\n– Die Cortes wurden aufgelöst und die Verfassungscharta per Dekret vom 10. Februar 1842 wieder in Kraft gesetzt. Durch dasselbe Dekret sowie durch das Dekret vom 5. März wurde die Durchführung von Wahlen angeordnet. Im Juni des Jahres wurden Dr. Luís Vicente de Afonseca, João da Câmara Carvalhal Esmeraldo, Francisco Correia Heredia und Dr. Bartolomeu dos Martires Dias e Sousa zu Abgeordneten gewählt.\n\n\n> 1846\n\n– Nach Ablauf der Legislaturperiode ordnete das Dekret vom 28. April 1845 die Einberufung der Wahlversammlungen an. Im folgenden August wurden Dr. Lourenço José Moniz, Dr. Luís Vicente de Afonseca und Dr. Bartolomeu dos Martires Dias e Sousa gewählt.\n\n\n> 1848-1851\n\n– Das Dekret vom 23. Mai 1846 löste das Parlament auf und das Dekret vom 27. Juli desselben Jahres ordnete die Durchführung von Wahlen an, die aufgrund der damaligen bürgerlichen Konflikte erst im November 1847 gemäß dem Dekret vom 12. August stattfanden. Im folgenden Dezember wurden Dr. Lourenço José Moniz, Dr. Luis Vicente de Afonseca, Dekan Januario Vicente Camacho und José Silvestre Ribeiro gewählt.\n\n\n> 1851-1852\n\n– Nach der Auflösung des Parlaments am 25. Mai 1851 wurden die Versammlungen zur Wahl einberufen, die im November des Jahres gemäß dem Dekret vom 16. Juli stattfand und den Abgeordneten verfassungsgebende Befugnisse übertrug. Gewählt wurden Dr. Lourenço José Moniz, Antonio Aluísio Jérvis de Atouguia, Dr. José Ferreira Pestana und Dr. Antonio da Luz Pita.\n\n\n> 1853-1856\n\n– Das Dekret vom 24. Juli 1852 löste das Parlament auf. Die Durchführung von Wahlen wurde durch das Dekret vom 2. Oktober desselben Jahres angeordnet. Im folgenden April wurden Dr. Lourenço José Moniz, Dr. José Ferreira Pestana, José Silvestre Ribeiro und Dr. António da Luz Pita gewählt.\n\n\n> 1857-1858\n\n– Nach Ablauf der Legislaturperiode ordnete das Dekret vom 29. September 1856 die Einberufung der Versammlungen für die Wahlen an. Im Dezember desselben Jahres wurden José Silvestre Ribeiro, D. Luís da Câmara Leme, Dr. Sebastião Frederico Rodrigues Leal und Antonio Correia Heredia gewählt.\n\n\n> 1858-1859\n\nDie Cortes wurden am 26. März 1858 aufgelöst und die Wahlkollegien im Mai durch Dekret vom 6. April desselben Jahres einberufen. Gewählt wurden Antonio Correia Heredia, Dr. Luis de Freitas Branco, Jacinto Augusto de Sant'Ana e Vasconcelos und Antonio Rogerio Gromicho Couceiro. Letzterer wurde auch im Wahlkreis Portalegre gewählt und musste sich aufgrund seiner Herkunft für diesen entscheiden, weshalb im November 1858 auf Madeira eine Nachwahl stattfand, bei der D. Luís da Câmara Leme gewählt wurde.\n\n\n## 1860-1861\n\nDas Dekret vom 23. November 1859 löste die Cortes auf und das Dekret vom 28. desselben Monats und Jahres ordnete die Einberufung der Wahlversammlungen an. Gewählt wurden Dr. Luis Vicente de Afonseca (Wahlkreis Funchal), D. Luís da Câmara Leme (Calheta), Dr. Luis de Freitas Branco (Santa Cruz) und Dr. Antonio Gonçalves de Freitas (Ponta do Sol).\n\n##\n## 1861-1864\n\nNach der Auflösung des Parlaments durch Dekret vom 27. März 1861 und Dekret vom 30. desselben Monats und Jahres, in dem die Durchführung von Wahlen angeordnet wurde, fanden diese am 15. Mai des folgenden Jahres statt. Gewählt wurden Dr. Luís Vicente de Afonseca (Wahlkreis Funchal), D. Luís da Câmara Leme (Calheta), Dr. Luis de Freitas Branco (Santa Cruz) und Dr. Antonio Gonçalves de Freitas (Ponta do Sol).\n\n## 1865 \n\nNach Beendigung der Legislaturperiode ordnete das Dekret vom 4. August die Einberufung der Wahlversammlungen an, wobei die Wahl auf Dr. Luís de Freitas Branco, Jacinto Augusto de Sant'Ana e Vasconcelos, Dr. Antonio Gonçalves de Freitas und Dr. Francisco Joaquim de Sá Camelo Lampreia fiel.\n\n## 1865-1868\n\nNach der Auflösung des Parlaments wurden die Wahlkollegien durch Dekret vom 15. Mai 1865 einberufen. Die Wahl fand am 25. Juli desselben Jahres statt. Gewählt wurden Dr. Luís de Freitas Branco (Wahlkreis Santa Cruz), António Correia Heredia (Ponta do Sol) und Jacinto Augusto de Santana e Vasconcelos (Funchal). Antonio Correia Heredia verzichtete auf sein Mandat und ein anderer wurde gewählt, um den freien Platz zu besetzen.\n\n## 1868-1869 \n\nDas Dekret vom 14. Januar 1868 löste das Parlament auf. Das Dekret vom 17. Februar desselben Jahres ordnete die Durchführung der Wahl an, die am 19. April des folgenden Jahres stattfand. Gewählt wurden Caetano Velosa Carvalhal Esmeraldo Castelo Branco (Wahlkreis Funchal), Dr. Agostinho de Ornelas e Vasconcelos (Ponta do Sol) und Dr. João Barbosa de Matos e Camara (Santa Cruz).\n\n## 1869-1870\n\nDie Dekrete vom 23. Januar und 18. März 1869 lösten entsprechend das Parlament auf und ordneten die Einberufung der Wahlversammlungen an. Die Wahl fand am 2. Mai des folgenden Jahres statt. Gewählt wurden Dr. Agostinho de Ornelas e Vasconcelos (Wahlkreis Ponta do Sol) und Dr. Luís Vicente de Afonseca (Funchal).\n\n## 1870 \n\nDurch Dekret vom 2. Januar 1870 wurde das Parlament aufgelöst. Das Dekret vom 3. Februar desselben Jahres ordnete die Durchführung der Wahlen an, die in diesem Archipel am 1. Mai desselben Jahres stattfanden. Gewählt wurden Dr. Luís Vicente de Afonseca (Funchal) und Dr. Agostinho de Ornelas e Vasconcelos (Ponta do Sol).\n\n## 1870-1871\n\nDas Parlament wurde durch Dekret vom 1. Juli 1870 aufgelöst und nach Einberufung der Wahlversammlungen durch Dekret vom 18. September desselben Jahres wurden Dr. Luís Vicente de Afonseca (Funchal) und Dr. Agostinho de Ornelas e Vasconcelos (Ponta do Sol) zu Abgeordneten gewählt.\n\n## 1871-1874\n\nDas Dekret vom 3. Juni 1871 löste das Parlament auf und ordnete die Einberufung der Wahlkollegien für den 9. Juli des folgenden Jahres an, aber diese traten in diesem Bezirk erst am 20. desselben Monats zusammen. Gewählt wurden Dr. Luís Vicente de Afonseca (Funchal) und Dr. Agostinho de Ornelas e Vasconcelos (Ponta do Sol).\n\n## 1875–1878\n\nNach Ablauf der Legislaturperiode wurde der Wahltermin durch Dekret vom 5. Juni 1874 auf den 18. Juli des folgenden Jahres festgelegt. An diesem Tag fand auf Madeira, das von nun an am selben Tag wie das Festlandkönigreich wählte, die Wahl statt. Gewählt wurden D. Luis da Câmara Leme und Ricardo Júlio Ferraz.\n\n## 1879 \n\nNach Ablauf der Legislaturperiode setzte das Dekret vom 29. August 1878 die Wahlen für den 13. Oktober desselben Jahres fest. Gewählt wurden der Ingenieur Ricardo Júlio Ferraz (Funchal), Dr. Manuel José Vieira (Santa Cruz) und Kanonikus Alfredo César de Oliveira (Ponta do Sol).\n\n- Das Parlament wurde durch Dekret vom 28. August 1879 aufgelöst und die Wahl durch Dekret vom 11. September auf den 19. Oktober des folgenden Jahres festgelegt. Gewählt wurden Kanonikus Alfredo César de Oliveira (Ponta do Sol), Dr. Manuel Celestino Emidio (Santa Cruz) und Kanonikus Feliciano João Teixeira (Ponta do Sol).\n\n> 1882-1884\n\n- Die Dekrete vom 4. und 30. Juni 1881 lösten das Parlament auf und beriefen die Wahlkollegien ein. Die Wahl fand am 21. August statt. Zu Abgeordneten wurden gewählt: Dr. Luís de Freitas Branco (Funchal), Dr. Manuel José Vieira (Santa Cruz) und Dr. Luís Antonio Gonçalves de Freitas (Ponta do Sol). Nach dem Tod des Abgeordneten Dr. Luís de Freitas Branco wurde durch Dekret vom 7. September 1882 eine Nachwahl im Wahlkreis Funchal angeordnet, die am 5. November desselben Jahres stattfand. Der Kandidat Anselmo José Braamcamp erhielt die meisten Stimmen, erreichte aber nicht die absolute Mehrheit, so dass am 26. November desselben Jahres eine Wiederholungswahl stattfand, bei der Dr. Manuel de Arriaga gewählt wurde.\n\n> 1884-1887\n\n\n\n– Das Dekret vom 24. Mai 1884 löste das Parlament auf und ließ die Wahlversammlungen am 29. Juni desselben Jahres zusammentreten. Es verlieh den Abgeordneten Sondervollmachten zur Reform der Verfassungsurkunde. Gewählt wurden Dr. Manuel José Vieira, Pedro Maria Gonçalves de Freitas, Dr. João Augusto Teixeira und Henrique de Santana e Vasconcelos. Aufgrund der Bestimmungen des Dekrets vom 8. Oktober 1885 fand am 2. Dezember desselben Jahres die Wahl der Pairs des Königreichs statt. Für diesen Bezirk wurden Antonio Correia Heredia und der Viscount von Vila Mendo gewählt.\n\n> 1887-1889\n\n– Nach der Auflösung des Parlaments wurden die Wahlen der Abgeordneten auf den 6. März 1887 und die der gewählten Pairs auf den 27. desselben Monats festgelegt. Gewählt wurden Dr. Manuel José Vieira, Kanoniker Alfredo César de Oliveira, Kanoniker Feliciano João Teixeira und Dr. Fidelio de Freitas Branco als Abgeordnete sowie Pedro Maria Gonçalves de Freitas und Tomás Nunes de Serra e Moura als Pairs des Königreichs. Nachdem Kanoniker Alfredo de Oliveira auf sein Mandat verzichtet hatte, wurde der am meisten gewählte Kandidat Henrique de Santana e Vasconcelos aufgerufen, die Vakanz zu füllen.\n\n> 1890\n\n– Mit dem Ende der Legislaturperiode ordnete das Dekret vom 15. September 1890 an, am 20. Oktober desselben Jahres ordentliche Wahlen abzuhalten. Gewählt wurden Dr. Carlos Lobo de Avila, Luis Bandeira Coelho, Henrique de Sant'Ana e Vasconcelos und Dr. João Catanho de Meneses.\n\n> 1890- 1892\n\n– Das Dekret vom 20. Januar 1890 löste die Abgeordnetenkammer und den gewählten Teil der Kammer der Pairs auf, und das Dekret vom 20. Februar desselben Jahres legte die Wahl der Mitglieder der Unterhaus für den 30. März desselben Jahres und die Wahl der Pairs für den 14. April fest. Zu Abgeordneten wurden gewählt: Dr. Fidelio de Freitas Branco, Dr. Antonio Jardim de Oliveira, Dr. José Julio Rodrigues und José Maria Greenfield de Melo, und zu Pairs des Königreichs der Viscount von Vila Mendo und Dr. Luís Adriano de Magalhães Meneses e Lencastre.\n\n> 1892-1893\n\n– Das Dekret vom 15. September 1892 ordnete an, am 23. Oktober desselben Jahres Wahlen abzuhalten. Gewählt wurden Dr. Augusto Dias Ferreira, Dr. Luís Maria dos Reis Torgal, Dr. Antonio Baptista de Sousa und Dr. Manuel de Assunção. Nach dem Tod des Letzteren wurde Dr. Antonio Vicente Varela, der am meisten gewählte Kandidat, aufgerufen, die Vakanz zu füllen.\n\n> 1894- 1895\n\n– Das Dekret vom 7. Dezember 1893 löste das Parlament auf. Das Dekret vom 19. desselben Monats und Jahres setzte die Wahlen der Abgeordneten auf den 11. Februar des Folgejahres und die Wahl der Pairs auf den 25. fest. Das Dekret vom 31. Januar 1894 verschob die Wahlen auf den 15. bzw. 29. April des Folgejahres. Zu Abgeordneten wurden gewählt: Dr. Manuel José Vieira, Pedro Maria Gonçalves de Freitas, Dr. Fidelio de Freitas Branco und D. João de Alarcão Velasques Sarmento Osorio, und zu Pairs des Königreichs Dr. Antonio Baptista de Sousa und José Bandeira Coelho de Melo.\n\n> 1895-1897\n\n– Die Cortes wurden durch Dekret vom 28. März 1895 aufgelöst. Das Dekret vom 25. September desselben Jahres setzte den 17. November desselben Jahres für die Wahl fest. Gewählt wurden Dr. Fidelio de Freitas Branco, Dr. Romano de Santa Clara Gomes und Dr. Luciano Afonso da Silva Monteiro.\n\n– Mit der Auflösung des Parlaments durch Dekret vom 8. Februar 1897 wurde aufgrund des Dekrets vom 24. März desselben Jahres die Wahl auf den 2. Mai dieses Jahres festgelegt. Gewählt wurden Dr. João Catanho de Meneses (Wahlkreis Santana), Viscount von Ribeira Brava (Ponta do Sol) und Augusto José da Cunha (Funchal).\n\n1900\n\n– Das Dekret vom 17. Oktober 1899 ordnete an, die Wahl am 26. November desselben Jahres abzuhalten. Zu Abgeordneten gewählt wurden Dr. João Catanho de Meneses (Santa Cruz), Dr. José Antonio de Almada (Funchal) und João Augusto Pereira (Ponta do Sol).\n\n1901\n\n– Nach der Auflösung der Cortes durch Dekret vom 25. Oktober 1900 wurde durch ein weiteres Dekret vom selben Datum angeordnet, die Wahl am 25. November dieses Jahres abzuhalten. Gewählt wurden Dr. Quirino Avelino de Jesus (Funchal), Alberto Botelho (Santa Cruz) und Dr. Alberto Bramão (Ponta do Sol).\n\n1902 -1904\n\n– Das Parlament wurde durch Dekret vom 4. Juni 1901 aufgelöst. Das Dekret vom 24. August desselben Jahres bestimmte, dass die Wahlen am 6. Oktober desselben Jahres stattfinden sollten. Gewählt wurden João Augusto Pereira, Alberto Botelho, Alexandre José Sarsfield und Dr. Frederico dos Santos Martins.\n\n1904\n\n– Nach der Auflösung des Parlaments durch Dekret vom 29. April 1904 fand die Wahl am 26. Juni desselben Jahres gemäß dem Dekret vom Mai desselben Jahres statt. Gewählt wurden João Augusto Pereira, Alexandre José Sarsfield, Dr. Frederico dos Santos Martins und João Frederico Júdice de Vasconcelos.\n\n1905-1906\n\n\n\n– Nachdem das Parlament durch Dekret vom 24. Dezember 1904 aufgelöst worden war, wurden die Wahlen für den 12. Februar 1905 einberufen, wie im Dekret vom 3. Januar desselben Jahres bestimmt. Gewählt wurden Dr. Catanho de Meneses, João Augusto Pereira, Dr. José Cabral Correia do Amaral und Kanonikus Antonio Homem de Gouveia. Der Major Alexandre José Sarsfield, der fünftplatzierte Kandidat, beanstandete die Wahl von Hauptmann João Augusto Pereira mit der Begründung, dass dieser Kandidat Kommandant der Kriegsmaterialabteilung auf dieser Insel war und erklärte, dass das Überprüfungstribunal für Mandate den genannten Kandidaten für nicht wählbar erklärte und gemäß Beschluss vom 30. März 1905 eine Neuwahl zur Besetzung des freigewordenen Sitzes anordnete. Das Dekret vom 4. April desselben Jahres ordnete die Durchführung der Wahl am 7. Mai des folgenden Jahres an, wobei Hauptmann João Augusto Pereira erneut gewählt wurde.\n\n1906\n\n– Das Dekret vom 9. Februar 1906 löste das Parlament auf und das Dekret vom 24. März desselben Jahres ordnete die Durchführung der Wahl am 29. April desselben Jahres an. Gewählt wurden Dr. Frederico dos Santos Martins, Alexandre José Sarsfield und Kanonikus Antonio Homem de Gouveia.\n\n1906-1907\n\n– Nachdem das Dekret vom 5. Juni 1906 das Parlament aufgelöst hatte, setzte das Dekret vom 4. Juli desselben Jahres die Wahlen für den 10. August des folgenden Jahres fest. Gewählt wurden die Abgeordneten João Augusto Pereira, Kanonikus Antonio Homem de Gouveia, Dr. Salvador Brum do Canto und Dr. Francisco Xavier de Oliveira Cabral Moncada.\n\n1908-1910\n\n– Das Parlament wurde durch Dekret vom 10. Mai 1907 aufgelöst. Das Dekret vom 24. Dezember desselben Jahres setzte den Wahltermin auf den 5. April 1908 fest. Gewählt wurden João Augusto Pereira, José Ribeiro da Cunha, João Soares Branco und Ernesto Jardim de Vilhena. Nachdem die Gültigkeit der Wahl des Kandidaten João Augusto Pereira beanstandet worden war, erklärte das Überprüfungstribunal für Mandate in seinem Beschluss vom 27. April 1908 den genannten Kandidaten für nicht wählbar und ordnete in diesem Wahlkreis die Wahl eines Abgeordneten an, die am 26. Juli 1908 stattfand und bei der erneut Hauptmann João Augusto Pereira gewählt wurde. Das Parlament wurde aufgelöst und die Wahl fand am 28. August 1910 statt. Gewählt wurden Alexandre José Sarsfield, José L. Avila e Lima, Emilio A. Santos Gil und José Correia Cabral do Amaral. Das Parlament kam nicht zu einer Sitzung zusammen, da am 5. Oktober desselben Jahres die Republik ausgerufen wurde.\n\n1911-1915\n\n– Das Dekret vom 28. April 1911 berief die Wahlversammlungen für den 28. Mai des folgenden Jahres ein, an dem die Wahl der Abgeordneten für die neue verfassungsgebende Versammlung stattfand. Für diesen Archipel wurden gewählt: Dr. Manuel de Arriaga, Dr. Carlos Olavo Correia de Azevedo, Francisco Correia Heredia Ribeira Brava und Dr. Manuel Gregorio Pestana Júnior. Nachdem Dr. Manuel de Arriaga am 24. August 1911 zum Präsidenten der Republik gewählt worden war, wurde sein Abgeordnetenmandat frei, aber die Nachwahl zur Besetzung dieses Sitzes fand erst am 16. November 1913 statt. Gewählt wurde der Agraringenieur João da Câmara Pestana, der kurz darauf sein Mandat niederlegte.\n\n**1915-1917**\n\n– Die allgemeinen Wahlen fanden am 13. Juni 1915 statt. Gewählt wurden als Abgeordnete für diesen Archipel Francisco Correia Heredia Ribeira Brava, Dr. Carlos Olavo Correia de Azevedo, Dr. Manuel Gregorio Pestana Júnior und Manuel da Costa Dias sowie als Senatoren Daniel Simões Soares, Dr. Vasco Gonçalves Marques und Dr. Remigio Gil Espinola Barreto.\n\n**1918**\n\n– Nach der Auflösung des Parlaments fand die Wahl am 28. April 1918 statt. Gewählt wurden als Abgeordnete Aires de Ornelas de Vasconcelos, José Vicente de Freitas und Duarte Melo Ponce de Carvalho sowie als Senatoren Alberto Correia Pinto de Almeida und Adolfo Augusto Baptista Ramires.\n\n**1919-1921**\n\n- Die Wahl fand am 11. Mai 1919 statt. Gewählt wurden als Abgeordnete Dr. Carlos Olavo Correia de Azevedo, Dr. Pedro Góis Pita, Americo Olavo Correia de Azevedo und José Miguel Lamartine Prazeres da Costa sowie als Senatoren Dr. Vasco Gonçalves Marques, José Mendes dos Reis und Heitor Eugenio Magalhães Passos. Nachdem ein Abgeordnetensitz für diesen Archipel frei geworden war, wurde João Maria de Santiago Prezado, der einzige Kandidat, gewählt.\n\n**1921**\n\n– Nach der Auflösung des Parlaments fand die Wahl am 10. Juli 1921 statt. Gewählt wurden als Abgeordnete Dr. Carlos Olavo Correia de Azevedo, Dr. Pedro Góis Pita, Americo Olavo Correia de Azevedo und Manuel de Sousa Brasão sowie als Senatoren Dr. Vasco Gonçalves Marques, Dr. Manuel Augusto Martins und Dr. José Varela.\n\n**1922... –**\n\nNach der Auflösung der Cortes fand die Wahl am 29. Januar 1922 statt. Gewählt wurden als Abgeordnete für Madeira Dr. Carlos Olavo Correia de Azevedo, Americo Olavo Correia de Azevedo, Dr. Pedro Góis Pita und Dr. Juvenal Henriques de Araújo sowie als Senatoren Dr. Vasco Gonçalves Marques, Vasco Cipriano Silva und César Procopio de Freitas.\n```\n\n\n\n1911 fanden keine Direktwahlen für Senatoren statt, da die verfassunggebende Wahlversammlung unter ihren Mitgliedern gemäß Artikel 84 und dessen Absätzen der Politischen Verfassung der Portugiesischen Republik die Wahlen vornahm.\n\n**1925-1926**\n\n- Dr. Adolfo de Sousa Brasão, Dr. Domingos dos Reis Costa und Hauptmann Manuel da Costa Dias, Abgeordnete, und Dr. Vasco Gonçalves Marques, Dr. José Varela und Dr. João Augusto de Freitas, Senatoren.\n\n**1935-1938** \n\n- Dr. Juvenal Henriques de Araújo, Dr. Álvaro Favila Vieira und Dr. Manuel Pestana dos Reis, Abgeordnete, und Dr. Fernão Manuel de Ornelas Gonçalves, Staatsanwalt. \n\n**1938-1942**\n\n- Dr. Juvenal Henriques de Araújo, Dr. Álvaro Henriques Perestrelo Favila Vieira, Dr. Manuel Pestana dos Reis, Gabriel Mauricio Teixeira und Dr. Gastão Carlos de Deus Figueira, Abgeordnete, und Dr. Fernão Manuel de Ornelas Gonçalves, Staatsanwalt. \n\n**1942-1946**\n\n- Dr. Álvaro Henriques Perestrelo de Favila Vieira, Dr. Juvenal Henriques de Araújo und Dr. Luís Lopes Vieira de Castro, Abgeordnete, und Dr. Fernão Manuel de Ornelas Gonçalves, Staatsanwalt.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Alfredo César de Oliveira": [
            "Zum Abgeordneten gewählt"
        ],
        "Manuel Celestino Emidio": [
            "Zum Abgeordneten gewählt"
        ],
        "Feliciano João Teixeira": [
            "Zum Abgeordneten gewählt"
        ],
        "Luís de Freitas Branco": [
            "Zum Abgeordneten gewählt"
        ],
        "Manuel José Vieira": [
            "Zum Abgeordneten gewählt"
        ],
        "Luís Antonio Gonçalves de Freitas": [
            "Zum Abgeordneten gewählt"
        ],
        "Anselmo José Braamcamp": [
            "Meistgewählter Kandidat"
        ],
        "Manuel de Arriaga": [
            "Zum Abgeordneten gewählt"
        ],
        "Pedro Maria Gonçalves de Freitas": [
            "Zum Abgeordneten gewählt"
        ],
        "João Augusto Teixeira": [
            "Zum Abgeordneten gewählt"
        ],
        "Henrique de Santana e Vasconcelos": [
            "Zum Abgeordneten gewählt"
        ],
        "Antonio Correia Heredia": [
            "Zum Pair des Königreichs gewählt"
        ],
        "Visconde de Vila Mendo": [
            "Zum Pair des Königreichs gewählt"
        ],
        "Fidelio de Freitas Branco": [
            "Zum Abgeordneten gewählt"
        ],
        "Tomás Nunes de Serra e Moura": [
            "Zum Pair des Königreichs gewählt"
        ],
        "Carlos Lobo de Avila": [
            "Zum Abgeordneten gewählt"
        ],
        "Luis Bandeira Coelho": [
            "Zum Abgeordneten gewählt"
        ],
        "João Catanho de Meneses": [
            "Zum Abgeordneten gewählt"
        ],
        "Antonio Jardim de Oliveira": [
            "Zum Abgeordneten gewählt"
        ],
        "José Julio Rodrigues": [
            "Zum Abgeordneten gewählt"
        ],
        "José Maria Greenfield de Melo": [
            "Zum Abgeordneten gewählt"
        ],
        "Luís Adriano de Magalhães Meneses e Lencastre": [
            "Zum Pair des Königreichs gewählt"
        ],
        "Augusto Dias Ferreira": [
            "Zum Abgeordneten gewählt"
        ],
        "Luís Maria dos Reis Torgal": [
            "Zum Abgeordneten gewählt"
        ],
        "Antonio Baptista de Sousa": [
            "Zum Abgeordneten gewählt"
        ],
        "Manuel de Assunção": [
            "Zum Abgeordneten gewählt"
        ],
        "Antonio Vicente Varela": [
            "Meistgewählter Kandidat"
        ],
        "João de Alarcão Velasques Sarmento Osorio": [
            "Zum Abgeordneten gewählt"
        ],
        "Romano de Santa Clara Gomes": [
            "Zum Abgeordneten gewählt"
        ],
        "Luciano Afonso da Silva Monteiro": [
            "Zum Abgeordneten gewählt"
        ]
    },
    "years": {
        "1645": [
            "Durch das Dekret vom 6. Juli 1645 erhielt Madeira einen Sitz in den Cortes auf der ersten Bank."
        ],
        "1619": [
            "Am 14. März 1619 richtete Philipp II. einen Brief an João Fogaça, der in den Büchern der Stadtverwaltung registriert ist, in dem er ihm mitteilte, dass er, da die Drei Stände sich in der Stadt Tomar treffen sollten, um Prinz Philipp zu vereidigen, am \"20. des Monats Mai, an dem die Cortes beginnen sollen\", in dieser Stadt anwesend sein müsse."
        ],
        "1820": [
            "Nach dem Sturz der absoluten Regierung durch die Revolution von Porto 1820, die das repräsentative System einführte, wurden 1821 Wahlen einberufen, um die Mitglieder der verfassungsgebenden Versammlung zu wählen."
        ],
        "1821": [
            "Für Madeira wurden die Abgeordneten Dr. Maurício José Castelo Branco, Francisco João Moniz und Dr. António João Rodrigues Garcês gewählt, der starb, bevor er einen Sitz im Parlament einnahm, und durch Dr. João José de Freitas Aragão ersetzt wurde."
        ],
        "1822": [
            "Allgemeine und ordentliche Wahlen, bei denen von diesem Archipel Dr. João Francisco de Oliveira, Manuel Caetano Pimenta de Aguiar und Pfarrer João Manuel de Freitas Branco zu ordentlichen Abgeordneten gewählt wurden sowie als Ersatz Pfarrer Jerónimo Alvares da Silva Pinheiro, Dr. Luís António Jardim und Pfarrer João Crisóstomo Espinola de Macedo."
        ],
        "1823": [
            "Nach der Wiederherstellung der absoluten Regierung im Jahr 1823 wurden die Cortes aufgelöst."
        ],
        "1826": [
            "Nach dem Tod von Johann VI. im Jahr 1826 wurde mit der Verabschiedung der Verfassungsurkunde durch Peter IV. erneut das repräsentative System eingeführt."
        ],
        "1828": [
            "Dom Miguel, Regent des Königreichs, löste die Cortes auf und rief sich 1828 zum absoluten König aus."
        ],
        "1834": [
            "Erst 1834 wurde bei uns endgültig das repräsentative Regierungssystem eingeführt."
        ],
        "1835": [
            "Im November 1835 fanden auf diesem Archipel Wahlen statt, um den durch Jérvis de Atouguia frei gewordenen Sitz mit Luís da Silva Mousinho de Albuquerque zu besetzen."
        ],
        "1836": [
            "Das Dekret vom 4. Juni 1836 löste das Parlament auf und ordnete Wahlen an. Im August desselben Jahres wurden Dr. Lourenço José Moniz, Antonio Aluísio Jérvis de Atouguia, João de Oliveira und Dr. José Ferreira Pestana gewählt."
        ],
        "1837": [
            "1837-1838 - Nach Beendigung des Bürgerkriegs berief Dom Pedro IV. durch Dekret vom 28. Mai 1834 die Wahlversammlungen ein. Die Wahlen auf Madeira fanden im folgenden September statt."
        ],
        "1830": [
            "Dekret vom 8. Oktober ordnete Einberufung der Wahlkollegien an"
        ],
        "1838": [
            "Es fanden Wahlen für Senatoren und Abgeordnete statt"
        ],
        "1840": [
            "Auflösung der Cortes am 25. Februar"
        ],
        "1845": [
            "Nach Ablauf der Legislaturperiode ordnete das Dekret vom 28. April die Einberufung der Wahlversammlungen an"
        ],
        "1846": [
            "Dekret vom 23. Mai löste das Parlament auf"
        ],
        "1848": [
            "Wahlen im November 1847"
        ],
        "1851": [
            "Parlament am 25. Mai aufgelöst"
        ],
        "1852": [
            "Wahlen im November"
        ],
        "1853": [
            "Dekret vom 24. Juli löste das Parlament auf"
        ],
        "1856": [
            "Wahlen im April"
        ],
        "1857": [
            "Nach Ablauf der Legislaturperiode berief das Dekret vom 29. September die Versammlungen für die Wahlen ein"
        ],
        "1858": [
            "Wahlen im Dezember",
            "Auflösung der Cortes"
        ],
        "1859": [
            "Das Dekret vom 23. November 1859 löste die Cortes auf"
        ],
        "1861": [
            "Nach Auflösung des Parlaments durch Dekret vom 27. März 1861"
        ],
        "1865": [
            "Nach Ablauf der Legislaturperiode"
        ],
        "1868": [
            "Das Dekret vom 14. Januar 1868 löste das Parlament auf"
        ],
        "1869": [
            "Die Dekrete vom 23. Januar und 18. März 1869 lösten jeweils die Cortes auf"
        ],
        "1870": [
            "Nach Auflösung des Parlaments durch Dekret vom 2. Januar 1870"
        ],
        "1871": [
            "Die Cortes wurden durch Dekret vom 1. Juli 1870 aufgelöst"
        ],
        "1874": [
            "Das Dekret vom 3. Juni 1871 löste das Parlament auf"
        ],
        "1878": [
            "Nach Ablauf der Legislaturperiode"
        ],
        "1879": [
            "Ende der Legislaturperiode",
            "Wahl und Auflösung des Parlaments"
        ],
        "1881": [
            "Auflösung des Parlaments und Wahl"
        ],
        "1882": [
            "Wahl und Tod eines Abgeordneten"
        ],
        "1884": [
            "Auflösung des Parlaments und Wahl der Pairs des Königreichs"
        ],
        "1885": [
            "Wahl der Pairs des Königreichs"
        ],
        "1887": [
            "Auflösung des Parlaments und Wahlen von Abgeordneten und gewählten Pairs"
        ],
        "1890": [
            "Ordentliche Wahlen"
        ],
        "1892": [
            "Auflösung der Abgeordnetenkammer und des gewählten Teils der Pairskammer"
        ],
        "1893": [
            "Wahlen"
        ],
        "1894": [
            "Auflösung des Parlaments und Wahlen von Abgeordneten und Pairs des Königreichs"
        ],
        "1895": [
            "Auflösung der Cortes und Wahlen"
        ],
        "1897": [
            "Auflösung des Parlaments durch Dekret vom 8. Februar"
        ],
        "1900": [
            "Ansetzung der Wahlen am 26. November"
        ],
        "1901": [
            "Auflösung der Cortes durch Dekret vom 25. Oktober"
        ],
        "1902": [
            "Auflösung des Parlaments durch Dekret vom 4. Juni"
        ],
        "1904": [
            "Auflösung des Parlaments durch Dekret vom 29. April"
        ],
        "1905": [
            "Auflösung der Cortes durch Dekret vom 24. Dezember"
        ],
        "1906": [
            "Auflösung des Parlaments durch Dekret vom 9. Februar"
        ],
        "1907": [
            "Auflösung der Cortes durch Dekret vom 10. Mai"
        ],
        "1908": [
            "Auflösung des Parlaments und Durchführung der Wahlen am 28. August"
        ],
        "1910": [
            "Auflösung der Cortes durch Dekret vom 10. Mai"
        ],
        "1911": [
            "Auflösung der Cortes",
            "Wahl der Abgeordneten für die neue verfassungsgebende Versammlung"
        ],
        "1913": [
            "Wahl zur Besetzung dieses freigewordenen Sitzes"
        ],
        "1915": [
            "Allgemeine Wahlen"
        ],
        "1918": [
            "Wahl"
        ],
        "1919": [
            "Wahl"
        ],
        "1921": [
            "Wahl"
        ],
        "1922": [
            "Wahl"
        ],
        "1925": [
            "Wahlen"
        ],
        "1935": [
            "Wahlen"
        ],
        "1938": [
            "Wahlen"
        ],
        "1942": [
            "Wahlen"
        ],
        "1946": [
            "Wahlen"
        ]
    }
}