{
    "id": 3057,
    "lang": "de",
    "is_original": false,
    "title": "Republik (Ausrufung der)",
    "fl": "R",
    "original_title": "República (Proclamação da)",
    "body": "> Die Nachricht von der Ausrufung der Republik in der Hauptstadt wurde auf Madeira am Nachmittag des 5. Oktober 1910 bekannt, kurz darauf traf ein Telegramm ein, das die Bildung der Regierung ankündigte. Am 6. wurde Dr. Manuel Augusto Martins, aufgrund eines Telegramms der neuen Regierung, mit der obersten Autorität des Bezirks beauftragt. Er beriet sich über die Ereignisse mit dem Ratsherrn António Jardim de Oliveira, dem amtierenden Gouverneur, und mit Oberst Valeriano José da Silva, dem Militärkommandanten. Da ihm diese Behörden erklärten, dass sie keine offizielle Mitteilung über die Einführung der Republik im Land erhalten hätten, telegrafierte er sofort nach Lissabon und bat darum, dass diese Mitteilung gemacht werde, damit er seinen Ernannten Posten antreten und von den Madeirensern die neue Regierung anerkannt werden könne.\n\n> Die Mitteilung an den Militärkommandanten ließ nicht lange auf sich warten. Dieser erklärte daraufhin, dass er nichts dagegen habe, dass die republikanische Flagge auf der Festung São Lourenço gehisst und ihr von den Truppen die gebührenden Ehren erwiesen würden. Diese Handlungen fanden kurz darauf in der Festung São Lourenço statt, wobei Dr. Martins und verschiedene Gesinnungsgenossen, die sich auf der Veranda des Club Restauração, der auf die Allee Gonçalves Zargos blickt, postiert hatten, zusahen. Die neue Flagge wurde militärisch von der Wache begrüßt, die zu diesem Zweck angetreten war. Bei dieser Gelegenheit spielte ein Orchester die Nationalhymne  und Soldaten sowie vom Volk begeistert begrüßt. In der Zwischenzeit wurde in der Festung S. Lourenço durch einen Offizier des Regiments die republikanische Flagge gehisst, wobei die Truppen ihr die Ehre erwiesen und Dr. Pestana Júnior mehrere Hochrufe ausbrachte, die vom Volk begeistert erwidert wurden. Auf Wunsch der Truppen erschien die Musikkapelle des Infanterieregiments Nr. 27. Auf Befehl des Militärkommandanten wurde die Flagge eingeholt und erneut unter den Klängen der portugiesischen Nationalhymne mit den entsprechenden Ehrenbezeugungen gehisst, wobei die Truppen zu diesem Zeitpunkt bereits unter dem Kommando von Offizieren standen, wie der Major Medeiros in seiner Rede gefordert hatte. Beim Durchqueren des Praça da Constituição in Richtung Largo da Restauração, wo, wie bereits erwähnt, derselbe Offizier das Wort ergriff, hatten sich die Mannschaften geweigert, sich von der Offiziersriege befehligen zu lassen, und wurden stattdessen vom Feldwebel geführt. Anschließend durchquerte das Regiment, begleitet von seiner Musikkapelle, die die Nationalhymne spielte, und unter dem Kommando von Major Luis Correia Acciaioly die Straßen von S. Francisco, Carreira, João Tavira, Aljube, Ferreiros, Príncipe, Rampa de D. Manuel, Largo do Pelourinho und Campo de D. Carlos, um die Batterie Nr. 3 der Garnisonsartillerie zu begrüßen, die sich den Kundgebungen des Infanterieregiments nicht anschloss und unter dem Kommando von Hauptmann João Augusto Pereira stets strengste Disziplin wahrte. In der Artilleriekaserne, in die viele Zivilisten eindrangen, wurden einige Hochrufe auf die Republik ausgebracht. Die Truppen und die Menschenmenge setzten ihren Weg über die Straße von Santa Maria, den Largo do Pelourinho, die Rampa de D. Manuel, die Straßen do Príncipe und Ferreiros, den Largo do Colégio und die Straße do Castanheiro fort und kehrten schließlich in ihre Kaserne zurück, wo es erneut Freudenkundgebungen gab. Auf Wunsch der Unteroffiziere und Mannschaften des Infanterieregiments erklärte der Militärkommandant, Oberst Valeriano José da Silva, die Bereitschaft des Regiments für beendet und ordnete die Entfernung der Büste und des Porträts von König D. Manuel II. an, die sich in seinem Büro in der Kaserne befanden. Er ordnete ebenfalls an, dass alle Disziplinarstrafen aufgehoben werden sollten. Die Truppenbewegungen vom 7. wurden als öffentliche Kundgebung der Zustimmung zur Republik bezeichnet, aber jene, die die Ereignisse nüchtern analysierten, betrachteten diese Bewegung als einen schwerwiegenden Akt der Insubordination, wenn auch in einer revolutionären Periode, in der Disziplin und militärische Vorschriften im Allgemeinen wenig respektiert werden, kaum verwunderlich. In der Nähe des ehemaligen Praça da Constituição sahen wir viele Engländer, die am Morgen des 7. in Funchal gelandet waren, entsetzt fliehen, als sie die bewaffneten und in Unordnung zum Platz marschierenden Soldaten erblickten. Aber der Wahrheit halber muss gesagt werden, dass abgesehen von der Indisziplin und der Weigerung der Soldaten, den Befehlen ihrer Offiziere Folge zu leisten, an diesem Tag nichts weiter Tadelnswertes weder seitens der Truppen noch seitens des Volkes zu verzeichnen war. Die Ausrufung der Republik auf Madeira erfolgte ohne nennenswerte Hindernisse, und trotz einiger später von fanatischen und wenig respektvollen Individuen begangener unvernünftiger Handlungen wurde das neue Regime von fast allen gut aufgenommen, da man damals annahm, dass unter seinem Schatten in der Verwaltung der Staatseinkünfte wieder Moral einkehren und die Fehler und Verirrungen, die die Regierungen der letzten Zeit der Monarchie so diskreditiert hatten, nicht mehr begangen werden würden.",
    "categories": [
        "society",
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Dr. Manuel Augusto Martins": [
            "Aufgrund eines Telegrams der neuen Regierung mit der höheren Behörde des Bezirks beauftragt"
        ],
        "António Jardim de Oliveira": [
            "Generalsekretär, der als Zivilgouverneur fungierte"
        ],
        "Valeriano José da Silva": [
            "Militärkommandant"
        ],
        "Azevedo Ramos": [
            "Sprach zum Volk von einem der Fenster des Zentrums „Dr. Manuel de Arriaga“"
        ],
        "Dr. Pestana Júnior": [
            "Verwalter der Gemeinde Funchal"
        ],
        "Goulart de Medeiros": [
            "Artillerie-Major, bekannt als Republikaner"
        ]
    },
    "years": {
        "1910": [
            "Ausrufung der Republik in der Hauptstadt"
        ]
    }
}