{
    "id": 3062,
    "lang": "de",
    "is_original": false,
    "title": "Wiederherstellung Portugals",
    "fl": "W",
    "original_title": "Restauração de Portugal",
    "body": "Ende Dezember 1640 lief in Madeira ein Schiff auf dem Weg von Cádiz nach den Kanaren ein, das die Nachricht brachte, dass es auf dem Festland ernste Ereignisse gegeben hatte, aber absichtlich die Einzelheiten der Revolution vom 1. Dezember sowie die Tatsache verschwieg, dass der Herzog von Bragança zum König Portugals ausgerufen worden war.\n\nErst am 8. oder 9. Januar 1641 kam in unserem Hafen eine Karavelle an, durch deren Besatzung die ganze Wahrheit bekannt wurde. Es war das Schiff, das Briefe des neuen Herrschers an den Gouverneur und Generalkapitän Madeiras, Luis Miranda Henriques, und den Bischof D. Jeronimo Fernando überbrachte. Sie informierten sie über den außergewöhnlichen Erfolg der Befreiung Portugals aus der spanischen Herrschaft und ordneten ihnen an, ohne Zeitverlust die Unabhängigkeit der Nation zu proklamieren. Alle Behörden, Beamten, Geistlichen, Adligen und Volksvertreter sollten Treueide auf den neuen König und die rechtmäßig eingesetzte Regierung leisten.\n\nDie Nachricht verbreitete sich schnell in der Stadt und wurde von der Bevölkerung mit großer Freude aufgenommen. Der Stadtrat beschloss sofort in Übereinstimmung mit den wichtigsten Behörden, den gesamten Adel, Klerus und das Volk zu einer großen Versammlung im Rathaus am 11. Januar 1641 einzuberufen, um dort den neuen Monarchen zu begrüßen und anzuerkennen.\n\nAn diesem Tag waren im Rathaus der Gouverneur, der Bischof, die ordentlichen Richter Luís Francisco de Oliveira und Diogo Pereira da Silva, die Stadträte João Baptista Acciaioly und Antonio de Carvalhal Esmeraldo, der Gemeindeprokurator D. Antonio Dias, die Handwerksmeister Pedro Rodrigues, Simão Lopes, Francisco Gomes und Lourenço Gonçalves, der Kommandant der spanischen Garnison, D. Tomás Velasquez Sarmento, sowie Vertreter des Klerus, des Adels und des Volkes anwesend. Der Gouverneur erklärte allen Anwesenden, dass er einen Brief des sehr hohen und sehr mächtigen Herrn König D. João IV. erhalten habe, in dem ihm mitgeteilt wurde, dass dieser einstimmig zum rechtmäßigen König und Herrn Portugals ausgerufen worden sei.\n\nNachdem der Gouverneur diesen Brief vorgelesen hatte, präsentierte der Bischof den Brief, den auch er vom neuen König erhalten hatte. Daraufhin rief die ganze Versammlung in großer Begeisterung D. João IV. zu, der sofort als wahrer Herrscher der Portugiesen anerkannt wurde. Anschließend wurde im Ratsbuch eine Urkunde über die Zeremonie aufgenommen, die gerade stattgefunden hatte und die ein interessantes Dokument ist. Sie wurde zum ersten Mal am 1. Dezember 1906 in der Zeitung Heraldo da Madeira veröffentlicht.\n\nMit einem feierlichen Te Deum in der Kathedrale feierte die Kirche die Ausrufung D. João IV. In der Nacht des 11. Januar und in den folgenden Nächten gab es in der ganzen Stadt brillante Illuminationen, um ein Ereignis zu feiern, das die Herzen der wahren Portugiesen mit Jubel erfüllte.\n\nDer Kommandant der spanischen Garnison, D. Tomás Velasquez Sarmiento, unternahm trotz einiger Streitkräfte nichts, um sich dem Willen der Madeirenser zu widersetzen. Er übergab die Festungen und akzeptierte, sowohl dort als auch in den Städten ruhig auf ein Schiff zu warten, das ihn nach Spanien bringen sollte.\n\nDie Zeremonie des Treueids auf den neuen Herrscher durch Klerus, Adel und Volk fand am 13. Januar im Rathaus statt. Am 25. wurden verschiedene portugiesische Bürger berufen, um Ämter im Stadtrat zu übernehmen, die zuvor von Spaniern ausgeübt worden waren. Pero Catanho wurde zum Volksrichter gewählt, Martim Mendes de Vasconcelos zum Stadtrat und Gonçalo de Freitas da Silva zum Gemeindeprokurator. Zum Marktaufseher wurde Pedro Rodrigues Neto ernannt.\n\nNach der widerstandslosen Anerkennung des neuen Herrschers auf der ganzen Insel und der Besetzung der verschiedenen öffentlichen Ämter durch portugiesische Bürger, blieb es, D. João IV. die Glückwünsche und Ehrerbietungen der Madeirenser zu überbringen und ihm über den allgemeinen Beifall zu berichten, mit dem die Nachricht aufgenommen worden war, dass ein genuin portugiesischer Monarch auf dem Thron saß.\n\nAm 26. wurde der Meister Francisco Rodrigues Belo in den Stadtrat gerufen und ihm unter Androhung einer Geldstrafe von 200 Cruzados und vier Jahren Verbannung von der Insel befohlen, innerhalb von acht Tagen eine Karavelle auszurüsten, die die Briefe, die der Stadtrat an D. João IV. schreiben wollte, ins Königreich bringen sollte. Am 16. Februar wurden der Stadtrat Martins Mendes de Vasconcelos und der Meister Pedro Rodrigues ausgewählt, um die Briefe zu überbringen und dem Monarchen im Namen der Einwohner Madeiras die Hand zu küssen.\n\nDer Stadtrat Martim Mendes de Vasconcelos erklärte, dass alle Kosten für seine Reise in die Hauptstadt auf seine Rechnung gehen und nicht auf die des Rates, \"denn all sein Hab und Gut war zu wenig, um es im Dienst Seiner Majestät auszugeben\".\n\n\n\nDas Karavellenschiff mit den beiden Vertretern des Senats sollte erst Anfang März nach Lissabon auslaufen, da die beiden Stadträte João Baptista Acciaioly und Antonio de Carvalhal Esmeraldo, die anfangs so viel Eifer und Interesse an der Dienstleistung für den neuen Monarchen gezeigt hatten, ab einem bestimmten Datum aufhörten, an den Sitzungen der Stadträte teilzunehmen, was mit ihrer Abwesenheit die Expedition der Briefe, die üblicherweise von allen Senatsmitgliedern unterzeichnet wurden, erschwerte.\n\nEs war notwendig, dass der Adel, das Volk und der Stadtrat am 26. Februar Antonio de Aragão de Teive und Baltasar de Abreu Berenguer zu Stadträten wählten, damit die an den Monarchen gerichteten Briefe endlich unterzeichnet werden konnten und mit dem Schiff des Kapitäns Rodrigues Belo ins Königreich geschickt werden konnten.\n\nAm 12. April desselben Jahres 1641 versammelten sich erneut im Rathaus der Adel, die Volksvertreter und der Senat und beschlossen einstimmig, dem Beispiel der Städte, Dörfer und Orte des Königreichs folgend, dass Funchal mit einer freiwilligen Spende zu den Kriegskosten beitragen sollte, die die Nation gegen Kastilien zu führen hatte. Viele der Anwesenden erklärten, dass sie bereit seien, nicht nur ihr Hab und Gut, sondern auch ihr Leben zu geben, wenn nötig, um das Vaterland vor der Herrschaft der Kastilier zu verteidigen.\n\n\"Die Insel Porto Santo folgte dem Beispiel Madeiras, sobald sie von der Revolution des 1. Dezember 1640 erfuhr. Nachdem sie die Mitteilungen aus Funchal am 5. Februar erhalten hatten, begrüßten die Bewohner, die von einer osmanischen Flotte mit zwölf Segeln fast blockiert waren, die Neuigkeiten mit wiederholten Kanonensalven und Musketenfeuer. Die erstaunten Türken, die den Lärm nicht kannten und dessen Ursache nicht kannten, hielten es für klug, sich zurückzuziehen und zu verschwinden\", sagt Rebelo da Silva.\n\nDie Trennung des Archipels Madeira von den kastilischen Herrschaftsgebieten kostete keinen einzigen Tropfen Blut und vollzog sich mit offensichtlicher Zustimmung aller Gesellschaftsschichten. Die Schrecken einer 60-jährigen Gefangenschaft hatten in den Herzen der Madeirer die Liebe zur Freiheit geweckt, so dass sie, sobald sie von der Revolution des 1. Dezember erfuhren, sofort zusammenkamen, um sie mit Begeisterung zu feiern und ohne Furcht vor den kastilischen Truppen, die sich zu dieser Zeit auf der Insel befanden.\n\nMadeira war der erste portugiesische Besitz, der Dom João IV. ausrief, und die patriotische Begeisterung, mit der diese Zeremonie zelebriert wurde, zeigt uns, dass der Hass auf den Usurpator und die Liebe zur nationalen Unabhängigkeit hier nicht weniger intensiv war als im Königreich.\n\n## Philippinische Herrschaft.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1640": [
            "Revolution vom 1. Dezember"
        ],
        "1641": [
            "Proklamation der Unabhängigkeit der Nation, Ausrufung und Anerkennung des neuen Monarchen, Treueeid auf den neuen Souverän"
        ]
    }
}