{
    "id": 3070,
    "lang": "de",
    "is_original": false,
    "title": "Ribeira Brava (Kirchgemeinde)",
    "fl": "R",
    "original_title": "Ribeira Brava (Freguesia da)",
    "body": "Über den Ursprung des Namens dieser Pfarrgemeinde, die Abstammung und Dienste ihrer Bewohner und die Fruchtbarkeit der Ländereien, aus denen sie besteht, hören wir, wenn auch mit seinen üblichen Übertreibungen, den berüchtigten Historiker der Inseln: „...und sie verbrachten viele Tage auf dem Weg, bis sie drei Leguas entfernt an einen wilden Fluss kamen, an dessen Strand der Kapitän, der an Land gegangen war, auf sie wartete und dort eine Siedlung gegründet hatte, die er Ribeira Brava nannte, wegen des Flusses, der hier floss, wo später dieser so frische und edle Ort, einer der besten der Insel, gegründet wurde, der neben der Fülle an Früchten und Nahrungsmitteln auch immer so großzügig zu seinen Bewohnern war, dass, wenn die Kapitäne von Funchal Soldaten und Leute für die Orte in Afrika brauchten, sie aus diesem einen Ort so edle Ritter und vornehme Leute holten, die auf eigene Kosten dem König dienten und so berühmt waren, wie man im Verlauf dieser Geschichte sehen wird; abgesehen von anderen vornehmen Leuten, Gefolgsleuten der Kapitäne, die sie immer als sehr ritterlich und von edler Abstammung hatten. Dieser Ort ist kein Dorf, weil ihm viele Nachbarn und eine gute Lage fehlen und er der unbedeutendste der Insel ist, obwohl er eigentlich am besten gelegen und prächtiger als alle anderen ist; sondern weil er zu Funchal gehört und ein frisches Landgut ist, von dem die Bewohner der Stadt das beste Getreide, Obst, Wild, Fleisch und mehr als auf der ganzen Insel bekommen; und mit Recht kann man es die Vorratskammer von Funchal nennen, so wie die Insel Sizilien die Vorratskammer Italiens genannt wird.“ An einer anderen Stelle sagt der Autor der „Sehnsüchte“ auch: „Eine Legua westlich von Campanário liegt Ribeira Brava, die diesen Namen zu Recht trägt: es ist ein Dorf mit etwa dreihundert Häusern, mit einer Kirche des Heiligen Benedikt und einem guten kleinen Kai, dessen Häuser den Flusslauf hinaufstehen, und vielen Zuckerrohrfeldern und zwei Zuckermühlen und sehr reichen Obstgärten mit vielen Birnen- und Apfelbäumen, Walnüssen und vielen Kastanien, weshalb es das frischeste Dorf der Insel ist; weshalb die Einwohner schon oft versucht haben, es zu einem Dorf zu machen: es hat auch viele Weinberge, obwohl der Wein nicht so gut ist wie in Funchal. Der Fluss ist, wenn er anschwillt, so wild, dass er manchmal viele Häuser mitreißt und großen Schaden anrichtet, weil er von großen Bergen und hohen Gebirgen kommt; und weil er so ist, haben sie ihm den Namen „der Wilde“ gegeben.“ Es ist eine der ältesten Pfarrgemeinden Madeiras, die der Anmerker von Frutuoso auf das Jahr 1440 datiert. Damals war es wohl noch keine Pfarrei im strengen Sinn, bildete aber schon einen bedeutenden Siedlungskern mit seiner kleinen Kirche und einem eigenen Kaplan, der sicher einige der Rechte und Privilegien genoss, die den Vikaren in solidum verliehen worden waren. So geschah es mit anderen Pfarrgemeinden in den Anfangszeiten der Kolonisation. Im Generalindex des ehemaligen Amtes des Königlichen Schatzamtes finden wir folgende Dokumente über die Pfarrer dieser Gemeinde erwähnt: königliches Dekret vom 28. Mai 1549 zur Erhöhung ihres ursprünglichen Gehalts von 8.000 Reis und einem Silberbarren um ein Scheffel Weizen; königliches Dekret vom 28. Juli 1556 zur Festlegung dieses Gehalts auf 8.000 Reis in bar, einen Silberbarren, zwei Scheffel Weizen und ein Fass Wein; königliches Dekret vom 13. März 1572 zur Erhöhung desselben Gehalts auf 34.000 Reis; königliches Dekret vom 8. Mai 1591 zur Festsetzung auf 27.000 Reis in bar, zwei Scheffel Weizen und ein Fass Wein; und königliches Dekret vom 22. Oktober 1599 zur Erhöhung dieses Gehalts um weitere 3.000 Reis, wobei alle diese Beträge jährliche waren. Die Pfarrei dieser Gemeinde wurde durch das königliche Dekret vom 30. August 1594 geschaffen, wobei das Dekret vom 2. Januar 1606 ihr jährliches Gehalt auf 20.000 Reis in bar festlegte. Aufgrund ihrer Bedeutung und des Bevölkerungswachstums war diese Gemeinde Sitz eines Kollegiatstifts (Band 1, Seite 283), das um 1540 mit vier Pfründen und einem Jahresgehalt von 8.000 Reis pro Person gegründet wurde. Die königlichen Dekrete vom 16. Mai 1549, 18. Juni 1572, 8. Mai 1591 und 13. März 1745 erhöhten dieses Gehalt sukzessive, wobei das letzte dieser Dokumente es auf 6.000 Reis in bar, zwei Scheffel Weizen und ein Fass Wein pro Jahr festlegte. Die Zahl der Pfründen wurde durch das Dekret vom 5. September 1577 auf drei reduziert. Neben diesen Kirchenbediensteten hatte das Kollegiatstift das Amt des Schatzmeisters, der nach dem königlichen Dekret vom 10. Februar 1666 ein jährliches Gehalt von 10.000 Reis in bar, vierzig Scheffel Weizen und ein Viertel Wein erhielt, mit der Verpflichtung, „Wachs, Wein und Hostien für die Sakristei zu liefern“. Es gab außerdem die Ämter des Predigers, Organisten und Sakristans.\n\n\n\nWir wissen nicht, wann die alte Kapelle von São Bento gegründet wurde, die der Sitz der Pfarrei und des Kollegiatstifts war. Ihre Existenz muss ins zweite Viertel des 15. Jahrhunderts zurückreichen. Diese Kapelle wurde mehrmals verändert und repariert, bis die heutige Pfarrkirche gebaut wurde, die unbestreitbar einer der ältesten ländlichen Tempel dieser Diözese ist. Sie wurde mehrmals erweitert und modifiziert, aber ihr ursprünglicher Bau dürfte nicht nach der zweiten Hälfte des 16. Jahrhunderts entstanden sein.\n\nIn dieser Kirchengemeinde gab es ein Franziskanerkloster namens Nossa Senhora da Porciúncula oder S. Francisco, über das wir bereits kurz berichtet haben (Band I, Seite 308).\n\nIn dieser Pfarrei gab es die Kapellen Nossa Senhora da Apresentação, Nossa Senhora da Boa Morte, Santo António und Almas. Die Kapelle S. José liegt in Ruinen und die Kapellen Nossa Senhora da Conceição und São João werden noch für den Gottesdienst genutzt. Über alle geben wir an anderer Stelle dieses Werkes eine Zusammenfassung.\n\nIn dieser Kirchengemeinde wurden der berühmte Grammatiker und Humanist Pater Manuel Alvares (Band I, Seite 59), José Anselmo Correia Henriques (Band I, Seite 317), José Ferreira Pestana (Band II, Seite 23), Belchior de Teive und der Viscount von Ribeira Brava geboren. Laut Gaspar Frutuoso \"wurden in Ribeira Brava auch die Coelhos geboren, Kanoniker des Funchaler Doms, herausragende Männer mit wunderschönen Stimmen. Einer von ihnen heißt Gaspar Coelho; er war viele Jahre lang Kapellmeister des Doms; und sein jüngerer Bruder Francisco Coelho, ebenfalls Kanoniker, war auch Kapellmeister des Königs am Hof\". In dieser Kirchengemeinde lebten auch einige Adlige, die hier viel Land besaßen und mehrere Majorate gründeten, darunter die Familie Teive (siehe diesen Namen), Henrique Bettencourt, dessen Witwe D. Isabel Fernandes Tavora das gebundene Haus Apresentação gründete, Lopo Vaz de Sequeira, Antonio Vilela und einige andere.\n\nZu den bemerkenswertesten Ereignissen in dieser Kirchengemeinde gehören die Massaker, die sich dort am 29. Juni 1884 ereigneten und auf die wir bereits auf Seite 403 von Band II dieses Werkes Bezug genommen haben. Diese Ortschaft verdankt dem Viscount von Ribeira Brava sehr viel. Er erreichte, dass sie Sitz einer Gemeinde und eines Schulbezirks wurde, und stattete sie mit wichtigen materiellen Verbesserungen aus, die den Ort Lugar in eine angenehme Siedlung verwandelten, die einen Besuch wert ist. Die Eröffnung und Erweiterung von Straßen und Wegen, der Bau eines kleinen Theaters, der Wiederaufbau des Forts São Bento und andere dort durchgeführte Arbeiten verpflichten die Einwohner von Ribeira Brava, ihm dankbar zu sein und sein Andenken auf angemessene Weise für die Zukunft zu bewahren. Am 10. Februar 1902 starb in dieser Kirchengemeinde der tugendhafte Priester Francisco Manuel de Sousa, der als Pfarrer und verdienter Bürger dieser Ortschaft wertvolle Dienste leistete.\n\nDie Kirchengemeinde hatte laut der Volkszählung von 1911 5339 Einwohner, und ihre wichtigsten Orte sind: Lugar, Achada, Amoreira, Barreiros und Carreira, Caminho Chão, Cova, Cruz da Caldeira, Cruz e Pico da Banda de Além, Eira do Mourão, Espigão, Fajã dos Bichos, Fajã do Cerejo, Fajã da Ortiga, Fajã da Ribeira, Fonte Cruzada, Fonte do Pinheiro, Fontes, Lombo Cesteiro, Meia Légua, Moinhos, Pedra Mole, Pomar da Rocha, Ribeira Funda, S. João, Terça, Til und Vale.\n\nAm 29. Juni jeden Jahres wird der Ort Ribeira Brava von einer sehr großen Anzahl von Menschen aus allen Teilen der Insel wegen des Volksfestes, das dort stattfindet, besucht. Die Prozession mit ihrem kleinen Boot und dem Schwerttanz war die Hauptattraktion der Feste dieses Ortes, aber seit einiger Zeit ist es gelungen, den religiösen Umzug von diesem Tanz zu säubern, der bei den Pilgern sehr beliebt war. Wir wissen nicht, wann das kleine Boot und der Schwerttanz in der Sankt-Petrus-Prozession erschienen sind, aber es ist anzunehmen, dass beide aus früher Zeit stammen.\n\nDas mit Blumen geschmückte Boot, in dem einige Fischerutensilien als Symbol dieser Industrie liegen, erscheint im Umzug, da Petrus, dessen Bildnis ebenfalls dabei ist, Fischer war, während der Schwerttanz anscheinend das letzte Überbleibsel der vielen Possen war, die einst bei bestimmten Prozessionen auftraten, insbesondere beim Fronleichnamsfest (siehe \"Prozessionen\").\n\nDie sieben Männer, die am Tanz teilnahmen, trugen weiße Kniebundhosen und rote Westen und hatten auf dem Kopf grüne, mit Federn und langen Bändern verzierte mützenartige Kappen. Jeder hielt mit einer Hand einen Degen am Griff und mit der anderen die Spitze des Degens seines nächsten Gefährten. Begleitet von einer Tamburin musizierten sie verschiedene taktvolle Bewegungen und gingen gelegentlich unter den Degen hindurch.\n\n\n\nIn dem kleinen Boot, das immer noch an der Spitze der Prozession erscheint, sitzen einige Kinder, die Fischer darstellen, sowie verschiedene Erzeugnisse des Landes, und der berühmte Schwerttanz, den wir vor über zwanzig Jahren manchmal sehen konnten, ging ebenfalls der religiösen Prozession voraus. Die Männer, die daran teilnahmen, hörten nicht auf, Drehungen und Wendungen zu machen, während die Prozession durch die Straßen des Ortes zog, zwischen dichten Reihen von Menschen, die aus allen Teilen der Insel gekommen waren.",
    "categories": [
        "geography",
        "society",
        "culture",
        "history"
    ],
    "freguesias": [
        "Ribeira Brava"
    ],
    "locations": {},
    "people": {
        "Manuel Alvares": [
            "Berühmter Grammatiker und Humanist"
        ],
        "José Anselmo Correia Henriques": [
            "Seite 317"
        ],
        "José Ferreira Pestana": [
            "Band II, Seite 23"
        ],
        "Belchior de Teive": [
            "Vizegraf von Ribeira Brava"
        ],
        "Gaspar Frutuoso": [
            "Historiker"
        ],
        "Henrique Bettencourt": [
            "Unter ihnen die Familie Teive"
        ],
        "D. Isabel Fernandes Tavora": [
            "Gründete das gebundene Haus der Darstellung"
        ],
        "Lopo Vaz de Sequeira": [
            "Unter ihnen die Familie Teive"
        ],
        "Antonio Vilela": [
            "Unter ihnen die Familie Teive"
        ],
        "Francisco Manuel de Sousa": [
            "Tugendhafter Priester"
        ]
    },
    "years": {
        "1440": [
            "Datiert auf das Jahr 1440"
        ],
        "1540": [
            "Wurde um 1540 gegründet"
        ],
        "1549": [
            "Königliches Edikt vom 28. Mai 1549"
        ],
        "1556": [
            "Königliches Edikt vom 28. Juli 1556"
        ],
        "1572": [
            "Königliches Edikt vom 13. März 1572"
        ],
        "1591": [
            "Königliches Edikt vom 8. Mai 1591"
        ],
        "1594": [
            "Geschaffen durch das königliche Edikt vom 30. August 1594"
        ],
        "1599": [
            "Königliches Edikt vom 22. Oktober 1599"
        ],
        "1606": [
            "Edikt vom 2. Januar 1606"
        ],
        "1745": [
            "13. März 1745"
        ],
        "1577": [
            "Zum Sitz der Grafschaft erhoben"
        ],
        "1666": [
            "Königliches Edikt vom 10. Februar"
        ],
        "1856": [
            "Die ursprüngliche Struktur stammt wahrscheinlich aus der zweiten Hälfte des 16. Jahrhunderts"
        ],
        "1884": [
            "Massaker, die sich dort am 29. Juni ereigneten"
        ],
        "1902": [
            "Der tugendhafte Priester Francisco Manuel de Sousa starb in dieser Kirchengemeinde"
        ]
    }
}