{
    "id": 3072,
    "lang": "de",
    "is_original": false,
    "title": "Ribeira Brava (Viscount)",
    "fl": "R",
    "original_title": "Ribeira Brava (Visconde da)",
    "body": "Francisco Correia Heredia, der nach der Abschaffung der Adelstitel Francisco Correia Heredia Ribeira Brava genannt wurde, wurde am 2. April 1852 in der Gemeinde geboren, nach der er den Titel erhielt. Er war der Sohn des Ratsherrn Antonio Correia Heredia und von Dona Ana de Bettencourt Heredia und stammte aus den ältesten und edelsten madeirischen Familien ab. Ihm wurde der Titel eines Vizegrafen durch Dekret vom 4. Mai 1871 verliehen. Er besuchte das Lyzeum dieser Stadt und den ehemaligen Höheren Literaturkurs. Er beteiligte sich aktiv an der Politik und war eine herausragende Figur in der ehemaligen Fortschrittspartei. Er wurde einige Male zum Abgeordneten gewählt und vertrat Madeira in der Legislaturperiode 1897-1899. Er war auch Zivilgouverneur in den Bezirken Bragança, Beja und Lissabon. Er spielte eine vorherrschende Rolle in der von Ratsherrn Alpoim angeführten fortschrittlichen Abspaltung und beteiligte sich an verschiedenen revolutionären Bewegungen, die den Sturz der Monarchie beschleunigten. Nach Einführung der Republik schloss er sich der Parteifraktion von Dr. Afonso Costa an, den er sehr bewunderte und mit dem er befreundet war. Auf Madeira spielte er fortan eine herausragende Rolle in der Lokalpolitik und vertrat diesen Archipel in den Legislaturperioden 1911-1915 und 1915-1917. Einige Jahre lang war er Präsident des Landwirtschaftsausschusses von Madeira. Er initiierte einige beachtenswerte, aber praktisch wenig wertvolle Unternehmungen. Wie an anderer Stelle bereits erwähnt (Band II, Seite 197), entsprach diese Verwaltungskörperschaft nicht dem, was man sich von ihrer Tätigkeit hatte erhoffen können - nämlich dass sie ein mächtiger Faktor für den Wohlstand dieses Archipels werden würde. Er war auch Mitglied des Generalrates des Bezirks, des Autonomen Ausschusses für den Hafenbau von Funchal und der Verwaltungskommission des Heiligen Hauses der Barmherzigkeit. 1893 hielt er sich in der Argentinischen Republik auf und verwaltete dort die Ländereien des Hauses Armstrong. Dabei hatte er oft Gelegenheit, den Viscount von Faria beim Empfang hochgestellter Besucher jenes Landes zu unterstützen. Einige Jahre lebte er in Paris, wo er mit vielen Literaten verkehrte und die beste Gesellschaft dieser Hauptstadt frequentierte, so dass er perfekt Französisch sprach. Der Viscount von Ribeira Brava wurde am 16. Oktober 1918 in Lissabon getötet, als er zusammen mit anderen politischen Gefangenen vom Zivilgouvernement zu einer Festung gebracht werden sollte, in der er in Haft bleiben sollte. Es wird gesagt, dass die politischen Gefangenen die sie eskortierende Einheit angegriffen hätten und dass diese aus nächster Nähe das Feuer eröffnet und sieben der Gefangenen getötet habe.",
    "categories": [
        "history",
        "politics",
        "society"
    ],
    "freguesias": [
        "Ribeira Brava"
    ],
    "locations": {},
    "people": {
        "Francisco Correia Heredia": [
            "Viscount von Ribeira Brava"
        ]
    },
    "years": {
        "1852": [
            "Geburt von Francisco Correia Heredia"
        ],
        "1871": [
            "Zum Viscount ernannt"
        ],
        "1897-1899": [
            "Vertretung Madeiras in der Legislaturperiode"
        ],
        "1911-1917": [
            "Vertretung Madeiras in den Legislaturperioden"
        ]
    }
}