{
    "id": 3074,
    "lang": "de",
    "is_original": false,
    "title": "Bach von Janela (Gemeinde)",
    "fl": "B",
    "original_title": "Ribeira da Janela (Freguesia da)",
    "body": "Der reichhaltigste und ausgedehnteste Wasserlauf, der sich im Inneren der Insel zwischen hohen Bergen bildet und sich dann in den Ozean ergießt, ist die so genannte Ribeira da Janela. In der Nähe ihrer Mündung erhebt sich eine kleine Insel von 40 Metern Höhe mit einem natürlichen Loch nahe dem Gipfel, das aus der Ferne an ein offenes Fenster im Fels erinnert. Daher kommt der Name, den die ersten Siedler diesem Wasserlauf gaben. Die Siedlung oder Ansammlung von Häusern, die sich an seinen Ufern bildete, übernahm natürlich den Namen des Flusses. So entstand der Name der Gemeinde Ribeira da Janela.\n\nDas Gebiet der heutigen Gemeinde gehörte fast vollständig zur Gemeinde Porto do Moniz, während ein kleinerer Teil zur Gemeinde Seixal gehörte. Um die Mitte des 16. Jahrhunderts gab es bereits fest ansässige Bewohner an den Hängen des Flusses, und im letzten Viertel desselben Jahrhunderts existierten einige Gehöfte am rechten Ufer, die zur Gemeinde Porto Moniz gehörten.\n\nMan sagt, die Kapelle Nossa Senhora da Incarnação sei 1630 von António Fernandes und Manuel Rodrigues gegründet worden, die dort ansässig waren, und dass sie einige Jahre später durch eine große Überschwemmung zerstört worden sei. Sicher ist jedoch angesichts der Dokumente, die wir untersucht haben, dass die Kapelle 1699 vom Volk errichtet wurde und die entsprechende Schenkungsurkunde auf den 7. September desselben Jahres datiert ist. Handelt es sich um einen Wiederaufbau oder um die ursprüngliche Errichtung? Wir wissen es nicht, neigen aber zu der Annahme, dass das Jahr 1699 das der ersten Errichtung ist. 1754 wurde die Einsiedelei erweitert und am 28. April desselben Jahres die Erlaubnis zu ihrer Einweihung erteilt. 1852 wurden die Bauarbeiten für eine neue Kirche für 6.100$000 Réis vergeben, aber mit den Bauarbeiten wurde nie begonnen. Erst im letzten Viertel des vergangenen Jahrhunderts wurde das kleine Gotteshaus grundlegend umgestaltet. Es wurde zur Apsis umgewandelt, wobei der Kirchenraum angebaut wurde. Die Arbeiten wurden 1874 abgeschlossen. Über dem Portal steht folgende Inschrift: Erbaut vom Volk und geleitet von Pfarrer Pombo im Jahr 1879. Zu diesem bedeutenden Werk trugen der damalige Pfarrer Manuel da Silva Pombo, Dr. João Barbosa de Matos e Câmara und José Teixeira Rebêlo, ein in dieser Gemeinde ansässiger Großgrundbesitzer und Vertreter einer alten und vornehmen Familie, die hier Ländereien besaß, maßgeblich bei. 1922 wurden in dieser Kirche unter der Leitung des derzeitigen Pfarrers Manuel Vasconcelos da Incarnação (1921) erneut umfangreiche Reparaturen durchgeführt. \n\nDie Kapelle wurde bis zur Ernennung des Diözesanbischofs D. Fr. Manuel Coutinho am 25. September 1726, der hier eine provisorische Pfarrei einrichtete, von einem Privatkaplan betreut. Die effektive Gründung erfolgte durch königliches Dekret vom 4. Februar 1733 auf Antrag des Vikars von Porto Moniz, Paulo Vieira Jardim. Dem Pfarrer wurde ein jährliches Gehalt von anderthalb Fässern Wein und anderthalb Scheffeln Weizen zugestanden. Es handelte sich um eine von der Vikarie Porto do Moniz abhängige Pfarrei, die sich aber wie andere Pfarreien dieser Diözese allmählich von der Mutterkirche löste und zu einer autonomen Gemeinde wurde. Der erste Priester, der hier seelsorgerische Aufgaben übernahm, war Pater Inacio de Aguiar Sequeira.\n\nDie Berge dieser Gemeinde sind auf Madeira weithin für ihre unvergleichliche Schönheit bekannt, insbesondere die als Fanal bekannte Stelle mit ihrem wunderbaren See, dichten und riesigen Baumbestand, malerischer Lage, atemberaubenden Landschaften und kristallklarem Wasser. Sie ist ein Ort voller Reize und faszinierender Zauber. Wer die Naturschönheiten dieser Insel kennt und nicht die Berge von Ribeira da Janela durchquert hat, kennt einen der wunderbarsten Aspekte dieser Schönheit nicht.\n\nDie Böden dieser Gemeinde sind von bemerkenswerter Fruchtbarkeit und produzieren alle landwirtschaftlichen Güter, die auf Madeira üblicherweise angebaut werden, in Hülle und Fülle. Die Bewässerung erfolgt über die Levadas von Cedros und Lombo Gordo. In Kürze (1921) soll mit dem Bau einer neuen Levada begonnen werden, dessen Arbeiten bereits vor vielen Jahren aufgenommen wurden, wie an anderer Stelle in diesem Werk erwähnt.  \n\nDie wichtigsten Orte in dieser Gemeinde sind: Casais de Baixo, Penedo, Casais da Igreja, Casais de Além und Eira da Achada. Die Einwohnerzahl beträgt 748 (1921).\n\nAls bloße Kuriosität sei erwähnt, dass uns jemand mitteilte, die Einwohner von Ribeira da Janela seien sehr fleißig, fromm, intelligent und... nachtragend.",
    "categories": [
        "geography"
    ],
    "freguesias": [
        "Porto do Moniz",
        "Ribeira da Janela",
        "Seixal"
    ],
    "locations": {
        "Bach von Janela": [
            "Wasserlauf, der sich in den Ozean ergießt, mit einer kleinen Insel in der Nähe seiner Mündung.",
            "Gemeinde auf der Insel Madeira gelegen."
        ]
    },
    "people": {
        "António Fernandes": [
            "Gründer der Kapelle Unserer Lieben Frau von der Fleischwerdung im Jahr 1630."
        ],
        "Manuel Rodrigues": [
            "Mitgründer der Kapelle Unserer Lieben Frau von der Fleischwerdung im Jahr 1630."
        ],
        "Pfarrer Pombo": [
            "Leitete 1879 den Umbau der Kapelle."
        ],
        "Manuel da Silva Pombo": [
            "Damaliger Pfarrer, der zum Umbau der Kapelle beitrug."
        ],
        "Dr. João Barbosa de Matos e Câmara": [
            "Beteiligte sich am Umbau der Kapelle."
        ],
        "José Teixeira Rebêlo": [
            "Grundbesitzer in dieser Gemeinde und Vertreter einer edlen und alten Familie, die zum Umbau der Kapelle beitrug."
        ],
        "Manuel Vasconcelos da Incarnação": [
            "Derzeitiger Pfarrer, der 1922 wichtige Reparaturen an der Kirche durchführte."
        ],
        "D. Fr. Manuel Coutinho": [
            "Diözesanprälat, der 1726 ein provisorisches Kurat in der Kapelle einrichtete."
        ],
        "Paulo Vieira Jardim": [
            "Vikar von Porto Moniz, der die Einrichtung des provisorischen Kurats beantragte."
        ],
        "Inacio de Aguiar Sequeira": [
            "Erster Priester, der in der Gemeinde seelsorgliche Aufgaben wahrnahm."
        ]
    },
    "years": {
        "1630": [
            "Gründung der Kapelle Unserer Lieben Frau von der Fleischwerdung."
        ],
        "1699": [
            "Bau der Kapelle Unserer Lieben Frau von der Fleischwerdung."
        ],
        "1754": [
            "Anbau der Einsiedelei."
        ],
        "1852": [
            "Bauarbeiten für eine neue Kirche."
        ],
        "1874": [
            "Abschluss der Umbauarbeiten der Kapelle."
        ],
        "1879": [
            "Umbau der Kapelle unter der Leitung von Pfarrer Pombo."
        ],
        "1922": [
            "Durchführung bedeutender Reparaturen an der Kirche."
        ]
    }
}