{
    "id": 3078,
    "lang": "de",
    "is_original": false,
    "title": "Ribeiras",
    "fl": "R",
    "original_title": "Ribeiras",
    "body": "Diese natürlichen Wasserläufe, die in der Regel in den Betten tiefer und enger Täler fließen, sind auf dieser Insel ziemlich zahlreich und haben in der Winterzeit sehr reichliche Wasserstände. Sie entspringen an den Hängen des Zentralgebirges und ergießen sich in den Ozean, wobei einige von ihnen Nebenflüsse haben, die ihr Volumen und die Geschwindigkeit ihres Laufes erhöhen. \"Alle haben im Winter\", sagt der berühmte Anmerker der Sehnsüchte, \"reichlich Wasser, häufig reißend: Sie füllen sich dann und manchmal treten sie über die Ufer, wobei sie Tausende von Tonnen mehr oder weniger großer Felsen von den Bergen mitreißen, von denen viele danach nur noch in Stücken entfernt werden können, und alle, indem sie in der Strömung aneinanderprallen, erzeugen beim Zusammenstoß ein unheimliches Geräusch, bis sie, indem sie die Flussbetten verstopfen, über die angrenzenden Gelände ragen, und wenn diese nicht verstopft bleiben, werden sie von den abgelenkten Gewässern weit ins Meer hinaus mitgerissen und zu Schlamm zerrieben; Im Sommer jedoch werden ihre Wasseradern spärlich, und in einigen Bächen trocknen sie sogar aus, weil das Wasser für die Bewässerung der Ufer und für die Wasserleitungen abgezweigt wird, die das fließende Wasser abfangen und es zur Bewässerung entfernter Kulturen auf der gesamten Küstenebene der Insel transportieren.\" Diese Bäche verwandeln sich von Zeit zu Zeit in reißende Ströme, die über die Ufer treten und die sie säumenden Ufer gewaltsam mitreißen, wobei sie große Flächen bebauten Landes, Pferche und sogar Wohnhäuser fortreißen, was den Anwohnern manchmal beträchtliche Personen- und Sachschäden verursacht.\n\nDie wichtigsten Bäche, die es auf Madeira gibt, sind:\n\n- **Bach von Machico**: Entspringt in Lamaceiros und Portela do Porto da Cruz, und seine Hauptzuflüsse sind der Ribeira Seca und die Bäche Alcanforado, da Ermida, Escuro, das Cales und da Cova.\n\n- **Bach von Santa Cruz**: Entspringt in Santo António da Serra und sein Hauptzufluss ist der Bach da Serra de Água.\n\n- **Bach Boaventura**: Entspringt westlich des Pico das Abóboras und nimmt die Gewässer der Bäche João Ferino und Eixo auf. Liegt in der Gemeinde Santa Cruz und ist auch unter dem Namen Ribeira de São Pedro bekannt.\n\n- **Bach von Porto Novo**: Entspringt im Gebirge Serra do Poiso und Pico da Silva und wird gespeist von dem Bach dos Boieiros und den Bächen Pedro Lourenço und Hortas.\n\n- **Bach von Caniço**: Entspringt in Camacha und wird vom Bach Vale Paraíso gespeist.\n\n- **Bach von Gonçalo Aires**: Entspringt am Pico do Infante. Sehr wasserarm.\n\n- **Bach von João Gomes**: Entspringt im Gebirge Serra do Poiso und mündet in den Bach das Cales. Früher auch unter dem Namen Ribeira de Nossa Senhora do Calhau bekannt.\n\n- **Bach von Santa Luzia**: Entspringt an den Gipfeln Picos do Areeiro und Escalvado und wird von den Bächen Cidral, dos Frades, Pisão und Til gespeist. Wird auch Ribeira da Praça genannt.\n\n- **Bach von S. João**: Entspringt an den Gipfeln Escalvado und Santo Antonio und nimmt die Gewässer der Bäche Água de Mel und Santana auf. Früher auch unter den Namen Ribeira de Santa Catarina, S. Pedro, Grande und S. Francisco bekannt, heute noch unter den Namen Ribeira de S. Lázaro und Ribeira de Santo António.\n\n- **Bach der Socorridos**: Entspringt in Torrinhas, Hauptzuflüsse sind der Bach Vasco Gil und die Bäche Cidrão, do Gato und da Lapa.\n\n- **Bach des Vigario**: Entspringt in Achada do Poiso und benachbarten Gipfeln, münden die Bäche Jardim do Cabral und dos Frades. Wird auch Ribeira de Câmara de Lobos genannt.\n\n- **Bach von Campanário**: Entspringt am Pico dos Ferreiros und führt wenig Wasser. Wird auch Ribeira da Lapa genannt.\n\n- **Bach von Ribeira Brava**: Entspringt in Cumiada de S. Vicente und wird von den Bächen Poço, Pico, Vicente Vaz und Eira da Moura gespeist.\n\n- **Bach von Tabua**: Entspringt am Pico das Pedras und wird vom Bach do Barqueiro gespeist.\n\n- **Bach von Ponta do Sol**: Entspringt am Pico da Fonte do Norte.\n\n- **Bach von Madalena**: Entspringt nahe Pico da Urze do Paul und wird von den Bächen Pinheiro und Amoreiras gespeist.\n\n- **Bach von Serra de Água da Calheta**.\n\n . Hat den gleichen Ursprung wie der vorhergehende und wird von den Bächen Aza, Fragueiro und \nMeninas gespeist.\n\n> Bach von Calheta\n. Entspringt in Cabeço da Levadinha oder Lombo do Salão und wird von den Bächen Cutileiro und\nConvento gespeist.\n\n> Bach von S. Bartolomeu \n. Entspringt an den Gipfeln Picos Gordo und da Silva, Hauptzufluss ist der Bach Farrobo.\n\n> Bach Funda \n. Entspringt an den Gipfeln Picos da Silva und da Relva, Zulauf durch den Bach Mendes. Wenig Wasser.\n\n> Bach Seca \n. Entspringt auf der Hochebene Fajã da Ovelha, wird von den Bächen Cedros und Meloeira gespeist.\n\n> Bach der Marinheiros \n. Entspringt am Pico da Fonte do Bispo und führt wenig Wasser.\n\n> Bach der Moinhos \n. Entspringt am Pico da Fonte do Barro, ebenfalls geringe Wasserführung.\n\n> Bach von Cruz \n. Entspringt am Pico da Pedreira, geringe Wasserführung.\n\n\n\n> Tristão-Fluss\n. Hat die gleiche Quelle wie der vorhergehende und hat den Calvário-Bach und die Bäche Agriões und\nLages als Zuflüsse.\n\n> Janela-Fluss.\n Entspringt in der Paul da Serra, den Quellen von Rabaçal und Assobiadouro und ist einer der ausgedehntesten und wasserreichsten der\nInsel.\n\n> Seixal-Fluss\n. Entspringt auf dem Gipfel von Assobiadouro und nimmt die Gewässer der Bäche Voltas und Quebradas auf.\n\n> S. Vicente-Fluss\n. Entspringt an den Gipfeln von Ferreiros und Cumeada und nimmt die Gewässer des Ribeira Grande, Atalho-Bach usw. auf..\n\n>Moinhos-Fluss\n. Entspringt im Gebirge von Boaventura und ist weniger ausgedehnt als der Porco.\n\n> Boaventura-Fluss\n. Entspringt am Boca das Torrinhas und ist einer der wasserreichsten der Insel. In der Nähe der Siedlung ist er unter dem Namen Porco-Fluss bekannt.\n\n> S. Jorge-Fluss\n. Entspringt auf dem Canário-Gipfel und nimmt die Gewässer der Bäche von Canário, Grande und Tombo da Furna auf.\n\n> Faial-Fluss\n. Entspringt auf dem Ruivo-Gipfel und ist auch als Ribeira Seca (Trockener Fluss) bekannt. Er nimmt die Gewässer des Metade-Flusses und des\nRibeiro Frio auf.\n\n> Fluss von Porto da Cruz.\n Entspringt auf dem Suna-Gipfel und wird auch Igreja-Fluss (Kirchenfluss) genannt. Es ist besser, den Tem-te-\nnão-caias-Fluss als Fortsetzung des Porto da Cruz-Flusses zu betrachten und nicht als dessen Zufluss.\n\nAuf Porto Santo sind der Fluss von Vila, die Bäche Salgado und Cochino und die Flüsse von Serra de Dentro und Serra\nde Fora erwähnenswert.",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}