{
    "id": 3083,
    "lang": "de",
    "is_original": false,
    "title": "Ribeiro (Geheimrat José Silvestre)",
    "fl": "R",
    "original_title": "Ribeiro (Conselheiro José Silvestre)",
    "body": "Über einen Zeitraum von mehr als einem Jahrhundert war der Staatsrat José Silvestre Ribeiro der berühmteste Zivilgouverneur dieses Bezirks und derjenige, dem diese Insel eine Reihe der bemerkenswertesten Dienste und Taten höchster und aufrichtigster Verdienste verdankt. Dies ist eine fast axiomatische Wahrheit, die keiner Beweise bedarf.\n\nEr wurde am 31. Dezember 1807 in Idanha-a-Nova geboren. Nach seinem Jurastudium trat er in die Befreiungsarmee ein, und nach dem Krieg war er nacheinander Generalsekretär, Zivilgouverneur, Abgeordneter, Pair des Königreichs, Minister und Staatsrat, wobei er viele wichtige öffentliche Dienstleistungen erbrachte. Er war ein Mann von seltener intellektueller Bildung und einer der fruchtbarsten und gelehrtesten Schriftsteller seiner Zeit, der ein umfangreiches literarisches Erbe hinterließ.\n\nAntonio José de Avila, später Herzog von Avila und Bolama, kam am 12. September 1846 als Königlicher Kommissar auf Madeira an, begleitet von José Silvestre Ribeiro, um die Ereignisse zu untersuchen, die sich auf dieser Insel wegen des calvinistischen Proselytismus von Dr. Roberto Kalley ereignet hatten. Silvestre Ribeiro war zum Zivilgouverneur des Bezirks ernannt worden, aber diese Ernennung wurde erst nach der Absetzung des Gouverneurs, des Verwalters der Gemeinde Funchal und anderen Verwaltungsmaßnahmen durch Antonio José de Avila bekannt, die für unerlässlich gehalten wurden.\n\nWir können nicht einmal in Umrissen all die Dienste aufzählen, mit denen José Silvestre Ribeiro seine Amtszeit bei uns gekennzeichnet hat, aber es ist unmöglich, nicht flüchtig auf die Gründung des Asyls, die schnellsten und heilsamsten Maßnahmen zur Bekämpfung der schrecklichen Hungersnot von 1847, die Gründung der Landwirtschaftsgesellschaft, den Bau der Denkmalbrücke, die Einrichtung der öffentlichen Beleuchtung, die Ausstellung madeirensischer Industrieerzeugnisse, die Organisation eines Naturkundemuseums, die Schaffung vieler Grundschulen, die äußerst wichtigen Maßnahmen zur Wiederaufforstung und Erhaltung der Wälder, die umfangreichen Reparaturen an Straßen und fast allen Staatsgebäuden, einschließlich der Mehrzahl der Kirchen, die fruchtbaren und strengen Maßnahmen in Bezug auf die Verwaltung frommer Stiftungen, Kommunalsteuern, Friedhöfe, Findelkinder, Rathauseinkünfte usw. einzugehen, auf die Art und Weise, wie er im Parlament die Interessen Madeiras verteidigte, auf die große Entwicklung öffentlicher Arbeiten, den bemerkenswerten Impuls für den Bau von Wasserleitungen, insbesondere der Rabaçal-Leitung, den Bau von Schutzhütten in den Bergen und auf den Höhen; es gab kein öffentliches Bedürfnis, dem er nicht nachzukommen suchte, und keinen Punkt der Verwaltung, zu dem seine wirksame Initiative und seine unermüdliche Aktivität nicht vordrangen. Wir würden sehr weit gehen, wenn wir auf Einzelheiten und Details eingehen wollten, die in den engen Grenzen dieses Artikels keinen Platz finden können, der nicht lang sein kann.\n\nSilvestre Ribeiro vertrat Madeira im Parlament in den Legislaturperioden 1848-1851, 1853-1856 und 1857-1858.\n\nIn Anerkennung der außerordentlich wichtigen und nie genug gewürdigten Dienste, die José Silvestre Ribeiro diesem Archipel geleistet hat, beschlossen die Madeirer, ihm ein Geschenk zu machen, das ihm die Dankbarkeit seiner Bewohner nicht ganz vergessen ließ und ihm gleichzeitig an seinen Aufenthalt bei uns erinnerte. Dieses Geschenk, das durch öffentliche Zeichnung erworben wurde, war eine reiche goldene Kette, die hauptsächlich aus siebzehn Schilden bestand, von denen jeder einen der bemerkenswertesten Akte seiner Verwaltung darstellte und an der eine Medaille hing, die neben der Widmung die lateinische Legende aus Vergils Versen trug: Semper honos, nomenque tuum, laudesque manebunt. Die Zeichnungen und Formen dieser meisterhaften Arbeit stammten von dem begabten madeirischen Künstler Vicente Gomes da Silva, der vor wenigen Jahren (1921) verstorben ist. Bei der feierlichen Übergabe dieses bedeutungsvollen Andenkens überreichte die Handelskörperschaft der britischen Kolonie Silvestre Ribeiro eine silberne Schale, die eigens in London gearbeitet worden war und eine englischsprachige Widmung trug.\n\nWie bekannt, war José Silvestre Ribeiro Zivilgouverneur des Bezirks Angra do Heroísmo, und während seiner Amtszeit zerstörte ein heftiges Erdbeben die Stadt Praia da Vitória bis auf die Grundmauern. Was Silvestre Ribeiro damals tat, indem er in kurzer Zeit aus den Ruinen eine neue Siedlung errichtete, bezeugt beredt das Denkmal, das heute im Zentrum der Stadt steht und ein unvergängliches Denkmal seines Ruhmes ist.\n\nDer Stadtrat von Angra schenkte Silvestre Ribeiro einen reichen Degen mit goldenen Griffen, der ein wahres Kunstwerk ist.\n\nDer verdienstvolle Gouverneur vermachte diesen Degen dem Stadtrat von Funchal, wo er sich befindet, und die Kette, ein Geschenk der Madeirer, dem Stadtrat von Angra do Heroísmo, wo sie ebenfalls sorgfältig aufbewahrt wird.\n\n\nAm 31. Dezember 1907 feierte die Insel Terceira den 100. Jahrestag der Geburt von Silvestre Ribeiro mit feierlichen und bedeutungsvollen Demonstrationen der Wertschätzung und Anerkennung seines geliebten illustren Andenkens, unter denen sich einige literarische Veröffentlichungen hervorhoben. Wer diese Zeilen schreibt, brachte in Artikeln im ehemaligen Heraldo da Madeira die Idee auf, Madeira mit diesen Feierlichkeiten zu verbinden, aber niemand, angefangen beim Zivilgouverneur bis hin zur entlegensten Gemeindeverwaltung, folgte dem Aufruf...\n\nDer Name José Silvestre Ribeiro ist bei uns noch sehr präsent und gilt ohne möglichen Widerspruch als der des berühmtesten und verdienstvollsten Gouverneurs, den der Madeira-Archipel je hatte. Die gesegnete Erinnerung an José Silvestre Ribeiro hat sich in Funchal nur dadurch verewigt, dass einer der Straßen der Stadt seinen Namen trägt, die durch Vereinfachung eher als Rua do Conselheiro (Straße des Beraters) bekannt ist und die sogar die breite Öffentlichkeit nicht weiß, dass sie eine Hommage an denselben Gouverneur darstellt. Eine Sache könnte noch getan werden und wurde bereits von der Presse angeregt – dem von ihm gegründeten Armenhaus seinen Namen zu geben.\n\nWer eine vollständigere Kenntnis seiner Verwaltung in diesem Bezirk erlangen möchte, lese Uma Época Administrativa na Madeira e Porto Santo, 3 dicke Bände, Colecção de Documentos relativos à crise da fome por que passaram as ilhas da Madeira e Porto Santo no ano de 1847, Colecção de Documentos relativos ao Asilo da Mendicidade do Funchal, Colecção de Documentos relativos á construção da Ponte do Ribeiro Seco und Brevíssima resenha de alguns serviços que no distrito do Funchal tem prestado o conselheiro José Silvestre Ribeiro.\n\nEin äußerst schmerzhaftes, aber erwähnenswertes Detail: – José Silvestre Ribeiro durchlebte auf dieser Insel eine der qualvollsten Phasen seines Lebens, als er seinen einzigen Sohn verlor, der im Becken des Gartens des Palácio de S. Lourenço einen unglücklichen Tod fand.\n\nSilvestre Ribeiro verließ Madeira am 27. November 1852 und starb in Lissabon am 9. März 1891.",
    "categories": [
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Antonio José de Avila": [
            "Königlicher Kommissar"
        ],
        "Dr. Roberto Kalley": [
            "Calvinistischer Proselytismus"
        ],
        "Vicente Gomes da Silva": [
            "Hervorragender madeirischer Künstler"
        ],
        "José Silvestre Ribeiro": [
            "Gouverneur"
        ]
    },
    "years": {
        "1807": [
            "Geburt von José Silvestre Ribeiro"
        ],
        "1846": [
            "Ankunft von Antonio José de Avila auf Madeira"
        ],
        "1847": [
            "Hungersnot"
        ],
        "1851": [
            "Beginn der Vertretung Madeiras im Parlament durch Silvestre Ribeiro"
        ],
        "1921": [
            "Tod von Vicente Gomes da Silva"
        ],
        "1907": [
            "Hundertjahrfeier der Geburt von Silvestre Ribeiro"
        ],
        "1852": [
            "Weggang von Madeira"
        ],
        "1891": [
            "Tod in Lissabon"
        ]
    }
}