{
    "id": 3085,
    "lang": "de",
    "is_original": false,
    "title": "Ribeiro Frio",
    "fl": "R",
    "original_title": "Ribeiro Frio",
    "body": "Ein Ort im Landesinneren, 15 Kilometer von Funchal entfernt, der von Einheimischen und Ausländern wegen der reizvollen Landschaften, die man dort genießen kann, viel besucht wird. Früher war er viel bewaldeter als heute, aber die angrenzenden Gebiete haben immer noch einige Wälder, die hauptsächlich aus Lorbeerbäumen und Heidekraut bestehen. Ranunculus grandifolius, Geranium anemonefolium, Carex peregrina, Carex elata und Orchis foliosa finden sich in Ribeiro Frio, und aus den Knollen der letztgenannten Pflanze kann Salep gewonnen werden.\n\nWenn man dem Kanal Levada do Juncal folgt, gelangt man schnell zu einem Aussichtspunkt mit atemberaubender Sicht auf den Fluss Ribeira da Metade. Weiter oben gibt es Tunnel, die jedoch aufgrund des schmalen und manchmal unsicheren Kanalwegs nur schwer zu erreichen sind. Die sehr seltenen Arten Goodyera macrophylla und Musschia Wollastoni finden sich in der Nähe des Tunnels nach der Schlucht Quebrada da Azeda.\n\nAuch östlich von Ribeiro Frio kann man wunderschöne Landschaften bewundern. Wenn man in dieser Richtung geht und dabei immer dem Kanal entlang wandert, gelangt man zu Lamaceiros, von wo aus es einfach ist, nach Santo Antonio da Serra zu gelangen.\n\nDer Ort Ribeiro Frio wird von dem Kanal Levada da Serra durchquert. Am Rand des Weges, der ihn begleitet, an der Stelle, die Balcão oder Balcões genannt wird, bietet sich eine umwerfende Aussicht auf den Fluss Ribeira da Metade und andere Orte im Landesinneren. In der Ferne sieht man die basaltische Säule des Mannes aufrecht stehen (siehe diesen Namen). Dort gibt es ein Schutzhäuschen für Wanderer, das auch von den Kanalarbeitern genutzt wird. Seit April 1932 gibt es an diesem Ort eine kleine Gaststätte mit gutem Tee-, Essens- und Getränkeservice namens Casa de Chá. Ribeiro Frio liegt etwa 4 Kilometer von Casa do Poiso und 15 Kilometer von der Stadt Funchal entfernt. Der Fluss, der durch diesen Ort fließt und dem er seinen Namen verdankt, speist den Kanal Levada do Furado.",
    "categories": [
        "geography",
        "biology"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Stadt"
        ],
        "Santo Antonio da Serra": [
            "Ort"
        ]
    },
    "people": {},
    "years": {
        "1932": [
            "Eröffnung einer Gaststätte mit gutem Tee-, Essens- und Getränkeservice"
        ]
    }
}