{
    "id": 3086,
    "lang": "de",
    "is_original": false,
    "title": "Ribeiro de Mendonça (Marceliano)",
    "fl": "R",
    "original_title": "Ribeiro de Mendonça (Marceliano)",
    "body": "Marceliano Ribeiro de Mendonça hat, ohne höhere oder universitäre Abschlüsse zu haben und ohne jemals aus dem engen Umfeld herausgekommen zu sein, in dem er immer gelebt hat, es durch die Brillanz seines glänzenden Talents, durch seine umfassende Bildung und durch seine tief verwurzelte Liebe zum Studium geschafft, bei uns eine wahre intellektuelle Vorherrschaft auszuüben, die niemand jemals anzuzweifeln wagte.\n\nEr wurde in dieser Stadt am 18. April 1805 geboren und war der Sohn von Jerónimo Ribeiro dos Santos und Dona Juliana Rita de Mendonça. Er hatte die Sekundarschule oder die Klassen des Pátio, wie man damals sagte, abgeschlossen, als sich Dom Miguel zum absoluten König ausrief und die berüchtigte und unheilvolle Untersuchung auf Madeira schickte, die so viele Madeirenser in ihre Fallstricke verwickelte und viele von ihnen zur Auswanderung oder zum Exil zwang. Marceliano Ribeiro suchte sicheren Unterschlupf im Haus eines britischen Untertanen und blieb dort sechs lange Jahre bis Juni 1834 im Exil, als auf diesem Archipel die konstitutionelle Regierung eingeführt wurde.\n\nIn dieser traurigen und erzwungenen Zurückgezogenheit, die unser Biograf so gut zu nutzen wusste, erwarb er die beharrliche Gewohnheit des Studiums, die er bis zu seinem Tod beibehielt, und es war vor allem dort, dass er seinen brillanten Verstand mit der bemerkenswerten Bildung bereicherte, die er besaß. Seine literarischen und wissenschaftlichen Vorlieben führten ihn zum Studium der portugiesischen und lateinischen Sprachen, in denen er ein vollendeter Meister war, sowie zur Philosophie, in der er sich als überlegener Geist erwies. Davon zeugen mehr als genug die Elemente der lateinischen Grammatik, die er 1835 veröffentlichte, sowie die Elemente der Philosophie, die er für den Gebrauch seiner Schüler schrieb.\n\nMarceliano Ribeiro zeichnete sich vor allem als Lehrer aus und erwarb sich in diesem Bereich einen hervorragenden Ruf im ganzen Land. Neben seinen einnehmenden Umgangsformen und äußerst liebenswürdigen Wesen, die sofort die Sympathie des Schülers gewannen, besaß er die seltene Gabe, lehren zu können, mit einer leichten und klaren Darstellung, der er durch den Überzeugungston, mit dem er sprach, und die Begeisterung, die er seinen Worten verlieh, besonderen Glanz und Relief verlieh. Da er ein herausragender Redner war und die Themen, die er unterrichtete, gründlich beherrschte, wurden seine Schüler nie müde, ihm zuzuhören, gebannt von der Schönheit der Form und der Erhabenheit der Konzepte. Er war Professor an der alten Schule des Pátio und als 1836 das Gymnasium von Funchal gegründet wurde, gehörte er zum Lehrkörper der neuen Bildungseinrichtung und unterrichtete Portugiesisch, Latein und später Philosophie.\n\nAls Rektor des Gymnasiums und Studienkommissar zeichnete er sich besonders in der Ausübung dieser Ämter aus, vor allem durch den Impuls für die Verbreitung der Grundschulbildung, durch die neuen Lehrmethoden, die er einführte, sowie durch die gewissenhafte Sorgfalt bei der Auswahl der Lehrer. Seine Berichte auf diesem Gebiet sind wirklich vorbildlich, einige wurden in der wissenschaftlichen Zeitschrift O Instituto veröffentlicht. Um die Grundschullehrer bei der Ausübung ihres Amtes zu motivieren, gründete er eine \"Vereinigung von Konferenzen\", in der Themen behandelt wurden, die das Volksschulwesen am meisten interessierten. Aufgrund des großen Eifers und Engagements, das er für die Ausweitung der Grundschulbildung an den Tag legte, kann man ohne Zweifel behaupten, dass er der erste auf diesem Archipel war, der sich wirklich für die Volksbildung interessierte, und allein diese Tatsache reicht aus, um sein Andenken bei uns gesegnet zu machen.\n\nMarceliano Ribeiro war ein beredter Redner mit ausgefeilter Sprache, wobei sich unter seinen Reden die Eröffnungsansprachen am Gymnasium und die öffentlichen Vorträge über \"das Schöne\" hervorheben. Er bekleidete bei uns die Ämter des Präsidenten der Stadtverwaltung von Funchal, des Generalsekretärs der Zivilregierung, des Rektors und Professors am Gymnasium, des Studienkommissars, des Mitglieds des Bezirksrats sowie anderer öffentlicher Ämter. Er war ein fleißiger und wertvoller Mitarbeiter vieler madeirensischer Zeitschriften und hinterließ einige handschriftliche Werke. Er veröffentlichte die Princípios de gramática geral aplicados á língua latina (Prinzipien der allgemeinen Grammatik angewandt auf die lateinische Sprache), die Filosofia em Coimbra e no Funchal (Die Philosophie in Coimbra und Funchal), den Método paralelo de leitura e escrita (Parallele Lese- und Schreibmethode) und den historischen Roman Gaspar Borges sowie seine wichtigen Berichte. Er starb in Funchal am 5. August 1866 im Alter von 61 Jahren.",
    "categories": [
        "history",
        "education"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Jerónimo Ribeiro dos Santos": [
            "Vater von Marceliano Ribeiro de Mendonça"
        ],
        "Dona Juliana Rita de Mendonça": [
            "Mutter von Marceliano Ribeiro de Mendonça"
        ],
        "Dom Miguel": [
            "Absoluter König"
        ]
    },
    "years": {}
}