{
    "id": 3113,
    "lang": "de",
    "is_original": false,
    "title": "Rodrigues (Dr. José Julio)",
    "fl": "R",
    "original_title": "Rodrigues (Dr. José Julio)",
    "body": "Obwohl einige Biografen ihn als in Goa geboren angeben, ist es jedoch sicher, dass er am 8. Mai 1843 in Funchal geboren wurde. Er war der Sohn von Dr. José Julio Rodrigues, damals Delegierter des Königlichen Staatsanwalts in diesem Gerichtsbezirk, gebürtig aus Goa, und von D. Teresa Cristina de Sá Bettencourt, gebürtig aus der Gemeinde São Pedro dieser Stadt Funchal.\n\n> „Ein Mann der Studien“, sagt die Encyclopedia Portugueza, Band IX, und eine der wissenschaftlichen Illustrationen seiner Zeit, zeichnete sich aus durch äußerst wertvolle Arbeiten, die ihm zu Recht einen guten Ruf verschafften und ihn in die erste Reihe der Gelehrten seiner Generation brachten. Nach seinem Studium an der Universität Coimbra, wo er in Mathematik promovierte, wurde er bald darauf zum Professor für Einführung am Liceu von Lissabon ernannt. Er war auch Dozent für Chemie an der Polytechnischen Schule und am Industrieinstitut von Lissabon und Präsident des Zentralmarktes für landwirtschaftliche Erzeugnisse, eine Kommission, von der er zurücktrat, als er sich nach Brasilien zurückzog (1892). Er gehörte zu den Unterzeichnern und Förderern des Abkommens von Paris von 1875 über internationale Austausche und führte in Portugal erstmals die wissenschaftliche Fotografie von unterirdischen Höhlen (Lavatunneln auf der Insel Terceira) mit Magnesiumlicht durch. Bei einer wissenschaftlichen Exkursion auf die Azoren machte er auch fast 500 Momentaufnahmen, die die vollständigste Sammlung aus technisch-fotografischer Sicht bilden, die von den Inseln S. Miguel und Terceira existiert. Er erfand und verbesserte einige Instrumente für das Studium und die technisch-wissenschaftliche Arbeit und schuf einige neue Verfahren, für die er Patente in Portugal und im Ausland anmeldete.\n\n„Er wurde beauftragt, den portugiesischen gerichtsmedizinisch-chemischen Dienst zu organisieren, was er aus nachfolgenden politischen Gründen nicht durchführte. Abgeordneter im Parlament, zunächst für Indien und später für Funchal, in der Legislaturperiode 1890 bis 1892, behandelte er mit bemerkenswerter Kompetenz die technische und praktische Bildung und die allgemeine Bildung, die Industrie, die öffentliche Förderung, die Zolltarife, die Arbeiterklassen usw. Zu den Arbeiten, die er organisierte, gehören: experimenteller Unterricht in Physik und Naturwissenschaften am Liceu von Lissabon; fotografische Abteilung der Generaldirektion für geodätische Arbeiten, die als mustergültig angesehen wurde; Einrichtung des portugiesischen Bereichs auf der Pariser Ausstellung von 1875 (Geowissenschaften); Lehrstuhl für chemische Technologie am Industrie- und Handelsinstitut von Lissabon; praktischer Chemieunterricht an der Polytechnischen Schule von Lissabon; Mineralogisches Chemielabor an der Polytechnischen Schule von Lissabon, das als eines der besten seiner Art galt; Labor des Zentralmarktes für landwirtschaftliche Erzeugnisse usw.“\n\nDr. José Julio Rodrigues versuchte, verschiedene Industrien in Portugal zu etablieren oder zu beleben, und gründete sogar eine Gesellschaft mit einem Kapital von 2.500 Contos, um den Rübenzuckeranbau im Land zu versuchen, sowie ein Chemikalien- und Farbenlager für den Druck einzurichten. Auch die Chinin- und Derivateindustrie lag ihm sehr am Herzen, weshalb er 1885 eine Reise nach São Tomé unternahm, sowie die Süßkartoffelindustrie in Bezug auf die Alkoholherstellung und Stärkeextraktion. Dr. José Julio Rodrigues war kurz vor 1890 auf Madeira, wo er im Theater „D. Maria Pia“ einen glanzvollen Vortrag hielt, dem die Elite der Funchaler Gesellschaft beiwohnte. Er war Mitglied der Wissenschaftsakademie von Lissabon, der Geographischen Gesellschaft derselben Stadt, des Instituts von Coimbra, der Französischen Fotografischen Gesellschaft, der Gesellschaft der Literaten Frankreichs, der Hispano-Französischen Gesellschaft desselben Landes usw. und trug den Orden des Heiligen Jakobus und das Kreuz der Ehrenlegion. Er starb am 29. April 1893 in Lissabon. Zu den anderen Veröffentlichungen von José Julio Rodrigues gehören: Studien über die grundlegenden Grundlagen der neuen Atomgewichte und ihre bemerkenswertesten physikalischen Beziehungen; Elementarer Kurs in Physik und Naturwissenschaften (mit António Augusto de Aguiar); Kurze Mitteilung über die chemische Zusammensetzung der Mineralwässer von Pedras Salgadas; Kurze Mitteilung über eine Mineralquelle in Traz-os-Montes; Portugiesische Dinge (Vorlesungen); und Der portugiesische Rübenzucker.",
    "categories": [
        "science"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Dr. José Julio Rodrigues": [
            "Portugiesischer Wissenschaftler und Politiker"
        ]
    },
    "years": {
        "1892": [
            "Zog er sich nach Brasilien zurück"
        ],
        "1890": [
            "Legislaturperiode 1890 bis 1892"
        ],
        "1885": [
            "Unternahm er eine Reise nach São Tomé"
        ]
    }
}