{
    "id": 3119,
    "lang": "de",
    "is_original": false,
    "title": "Rodrigues de Vilares (D. Luis)",
    "fl": "R",
    "original_title": "Rodrigues de Vilares (D. Luis)",
    "body": "Auch wenn dieser Bischof aus Funchal nicht in Brasilien geboren wurde, verbrachte er zumindest einen Teil seiner Jugend dort und erhielt dort auch seine literarische Ausbildung.\n\nEr wurde am 29. Juli 1797 von Papst Pius VI. zum Bischof von Madeira bestätigt und trat sein Amt in seiner Diözese Anfang 1798 an.\n\nEr erwies sich stets als eifrig bei der Ausübung seiner bischöflichen Pflichten und bei der Einhaltung der kirchlichen Disziplin.\n\nEr hatte schwere Auseinandersetzungen mit dem Gouverneur und Generalkapitän D. José Manuel da Câmara, die lange dauerten und in einen gewalttätigen Konflikt ausarteten, so dass die Zentralregierung in den bedauerlichen Streit zwischen den beiden höchsten Behörden des Archipels eingreifen musste. \n\nDiese Unstimmigkeiten kamen von Weitem. Der Prälat widersetzte sich der Einquartierung britischer Truppen im Jesuitenkolleg, das Maria I. als Diözesanseminar zur Verfügung gestellt hatte, musste aber angesichts der Gewalt nachgeben. Als die Truppen nach England zurückkehrten, bestand D. Luís Vilares auf die Übergabe des Gebäudes, was der Gouverneur mit der Begründung ablehnte, dass es für die Unterbringung der Garnisonstruppen unerlässlich sei. Es kam noch zu weiteren Vorfällen, die diese Uneinigkeit verschärften, und unter dem Vorwand einer angeblichen Missachtung, die er vom Prälaten im Dom erhalten hatte, befahl José Manuel da Câmara ihm, die Stadt sofort zu verlassen, was am 18. Juni 1803 geschah. D. Luis Vilares begab sich auf ein Grundstück der Mitra in der Gemeinde Santo da Serra und blieb dort etwa vier Monate.\n\nDas Ereignis verursachte nicht nur auf Madeira, sondern auch in Portugal großes Aufsehen. Die Zentralregierung schickte den Richter Dr. Joaquim António de Araújo auf die Insel, der mit der Untersuchung der Ereignisse beauftragt wurde und in Begleitung des neuen Gouverneurs Ascenso de Sequeira Freire auf der Fregatte Carlota am 5. Dezember 1803 in Funchal eintraf.\n\nAm 10. und 11. desselben Monats fuhren D. Luis Rodrigues de Vilares und D. José Manuel da Câmara jeweils auf ihrem Kriegsschiff auf Befehl der Regierung des Mutterlandes in die Hauptstadt, während in Funchal die Untersuchung aktiv fortgesetzt wurde. Daraus resultierte für den Gouverneur und Generalkapitän seine sofortige Absetzung. Er wurde auch für die Willkür gerügt, die er begangen hatte. Für den Prälaten bedeutete dies seine Weiterbeschäftigung in diesem Bistum und die Rückgabe des Jesuitenkollegs. Er konnte sich jedoch nicht einer Rüge durch die Regierung für den Mangel an Umsicht und Besonnenheit entziehen, den er in vielen Handlungen gezeigt hatte. \n\nWährend seines Aufenthaltes in Santo da Serra ließ D. Luis de Vilares die Bepflanzung des Passal-Hains vorantreiben und den Bau eines Brunnens fortsetzen, der dort noch existiert und als Fonte do Bispo (Brunnen des Bischofs) bekannt ist. \n\nEr starb in dieser Stadt am 1. Oktober 1810 und ruht in der Hauptkapelle der Kathedrale begraben.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [
        "Santo da Serra"
    ],
    "locations": {
        "Santo da Serra": [
            "Besitz der Mitra"
        ]
    },
    "people": {
        "D. José Manuel da Câmara": [
            "Gouverneur und Generalkapitän"
        ],
        "D. Maria I": [
            "Stellte das Jesuitenkolleg als Diözesanseminar zur Verfügung"
        ],
        "D. Luis de Vilares": [
            "Bischof von Madeira"
        ]
    },
    "years": {}
}