{
    "id": 312,
    "lang": "de",
    "is_original": false,
    "title": "Ataide (Dr. Joaquim von Menezes und)",
    "fl": "A",
    "original_title": "Ataide (Dr. Joaquim de Menezes e)",
    "body": "Dieser Prälat wurde in der Stadt Porto am 20. September 1765 geboren und trat 1781 in den Orden des Heiligen Augustinus ein, wobei er sich in seinen Studien als begabtes Talent mit bemerkenswerter Neigung für Literatur erwies. Er wurde nacheinander zum Chronisten des Infantado, Rektor des Kollegiums Santo Agostinho in Lissabon, Titularerzbischof von Meliapor und Vikar und Gouverneur des Bistums Funchal ernannt.\n\nSeine Ernennung zum Vikar und Gouverneur des Bistums Funchal im Juli 1811 führte zu einem Konflikt zwischen dem Domkapitel unserer Kathedrale und der Zentralregierung, und die Art und Weise, wie er die Angelegenheiten dieses Bistums leitete, wurde unterschiedlich bewertet, wozu auch beitrug, dass er sich aktiv an politischen Fragen beteiligte und einen erbitterten Kampf mit dem damaligen Gouverneur und Generalkapitän von Madeira, Sebastião Xavier Botelho, führte.\n \nEr leistete der Heiligen Bruderschaft der Barmherzigkeit in Funchal hervorragende Dienste und verdankt ihr den Bau des Aquädukts von Fundoa in S. Roque nach Funchal und die Abfassung der Krankenhausordnung, die zu seiner Zeit als die vollständigste und perfekteste galt, die es im Land gab. Aus diesem und anderen hervorragenden Diensten wurde zu seinen Ehren - und es hängt noch heute dort - ein lebensgroßes Ölgemälde von ihm im Sitzungssaal der Heiligen Bruderschaft aufgehängt.\n\nIm Jahr 1821 musste er dieses Bistum überstürzt verlassen, in das er nie wieder zurückkehrte. Im selben Jahr wurde er zum Bischof von Elvas ernannt. 1826 wurde er zum Pair des Königreichs ernannt. \n\nAus Furcht vor Verfolgungen durch die Regierung Dom Miguels verließ er Portugal 1828 zu einer Auslandsreise und starb in Gibraltar am 5. November desselben Jahres an der Pest. Er war ein angesehener Musikliebhaber, dessen Kompositionen noch heute sehr geschätzt werden, und auch ein angesehener Schriftsteller, wie aus dem Diccionario Bibliographico von Inocencio Francisco da Silva hervorgeht.\n\nIhm werden fast alle poetischen und dramatischen Kompositionen zugeschrieben, die von Luiz José Baiardo veröffentlicht wurden, der ihm einige Jahre als Sekretär diente.\n\nDie Zeitung dieser Stadt veröffentlichte eine interessante Biografie des Bischofs D. Fr. Joaquim de Menezes e Ataíde.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1765": [
            "Geburt in der Stadt Porto"
        ],
        "1781": [
            "Profess in den Orden des Heiligen Augustinus"
        ],
        "1811": [
            "Ernennung zum Vikar und Gouverneur des Bistums Funchal"
        ],
        "1821": [
            "Verlassen des Bistums Funchal"
        ],
        "1826": [
            "Ernennung zum Pair des Königreichs"
        ],
        "1828": [
            "Tod in Gibraltar"
        ]
    }
}