{
    "id": 3123,
    "lang": "de",
    "is_original": false,
    "title": "Romancero des Archipels von Madeira",
    "fl": "R",
    "original_title": "Romanceiro do Archipelago da Madeira",
    "body": "In einem Band von XXIV-514 Seiten, der 1880 in dieser Stadt veröffentlicht wurde, sammelte Dr. Álvaro Rodrigues de Azevedo eine sehr große Anzahl poetischer Kompositionen, die er in eine systematische Klassifikation einordnete, indem er sie den Gattungen Geschichten, Erzählungen und Spiele unterordnete, wobei er in der ersten die Arten Göttliche Romanzen (29 Kompositionen), Weltliche Romanzen (22 Kompositionen), Xacaras (19 Kompositionen) und Fälle (25 Kompositionen) umfasste; in der zweiten die Arten Märchen (3 Kompositionen), Allegorische Erzählungen (7 Kompositionen), Kindergeschichten (3 Kompositionen), Lengas-lengas (5 Kompositionen) und Kindliche Albernheiten (9 Kompositionen); und in der dritten die Arten Kinderspiele (6 Kompositionen) und Erwachsenenspiele (4 Kompositionen).\n\nFür weniger bewanderte Personen in diesen Angelegenheiten mag es nicht überflüssig sein zu sagen, dass diese Kompositionen, obwohl sie aus der lokalen Überlieferung und aus den Volksklassen der verschiedenen Kirchengemeinden dieser Insel gesammelt wurden, in ihrer großen Mehrheit nicht aus dieser Region stammen, sondern von den ersten Kolonisatoren und denen mitgebracht wurden, die sich im Laufe der Zeit dem Handel und der landwirtschaftlichen Nutzung anschlossen.\n\nDer illustre Sammler dieser poetischen Kompositionen behauptet dies nicht ausdrücklich, noch bezieht er sich im Einzelnen auf die Einflüsse, die die damaligen mesologischen Bedingungen auf sie ausgeübt hätten, aber es ist unmöglich anzunehmen, dass die Ursprünge dieser Volkspoesie in unserer Mitte gefunden werden konnten, da es sicher ist, dass verschiedene Ursachen die ursprünglichen Produktionen ohne Zweifel verändert und auch neue mit ausgeprägt lokalem Charakter und eigenen Merkmalen geschaffen hätten, was heute selbst annähernd genau zu bestimmen unmöglich wäre.\n\nÜber die Ursachen, die zur Erhaltung dieser Kompositionen in der lokalen Überlieferung beigetragen haben, möchten wir einige Absätze aus dem interessanten und wertvollen Vorwort des Buches zitieren, die an dieser Stelle archiviert werden sollten.\n\n\n\n> \"So erworben, hat sich diese Dichtung tief in diesen Inseln verwurzelt, denn wie wir in einer anderen Schrift (_Anmerkungen zur Sehnsucht nach der Heimat_) gezeigt haben, wurden hier mittelalterliche Lebens- und Bräuche eingeführt, und als sie auf dem Kontinent bereits im Niedergang begriffen waren, blühten sie hier weiter und akklimatisierten sich so wirksam, dass sie selbst jetzt, trotz so vieler Neuerungen, in vielem fortdauern, insbesondere in der Landwirtschaft. - Auf diesen Inseln bestehen dem Namen und der Tatsache nach weiterhin die Grundherrschaft, Besitzer des Landes, und der Villan, der das Land zur Hälfte in Pacht bewirtschaftet, wie ein Kätner oder Teilpächter, d.h. mit oder ohne Wohnsitz, nach mittelalterlicher Art, unfrei oder frei, auf dem herrschaftlichen Boden, den er bebaut. - Und in einer solchen Umgebung hat sich die erzählende Dichtung des Mittelalters, verbannt aus der höfischen Gelehrsamkeit Europas, in diesem Archipel niedergelassen, herrschend und beherrschend, wie die quasi suzeräne Macht seiner Hauptleute und Donatare und die grundherrlichen Rechte des einheimischen Landadels, die durch die Trennung des Meeres und die Länge der Seefahrt der königlichen Macht und den kommunalen Institutionen trotzten.\n\n> So verwurzelt, wurde die mittelalterliche erzählende Dichtung durch nicht weniger spezifische Ursachen bis heute in der mündlichen Überlieferung dieser Inseln erhalten. - Die Insel Porto Santo blieb seit ihrer Entdeckung und Besiedlung aufgrund ihrer Kleinheit und unterlegenen Produktionsbedingungen fast vergessen: ihre spärliche, aber echte poetische Tradition liegt dort seit fast vier Jahrhunderten begraben, wie ihre geringschätzige Bevölkerung, geographisch und sozial isoliert in der Weite des Atlantiks. - Die Insel Madeira, in der Zucker- und Forstindustrie von Amerika und Afrika überflügelt, erlitt seit dem Ende des 16. Jahrhunderts einen plötzlichen Niedergang, infolgedessen sie, wie aus anderen Gründen, die Vorherrschaft als Seehandelsplatz und metropolitanen Stab verlor und für fast zwei Jahrhunderte wie dem Unglück preisgegeben in der Einsamkeit der Gewässer zurückblieb, bis ihre kostbaren Weine sie wieder zu Wohlstand und europäischer Gemeinschaft zurückbrachten; jeder ihrer größeren oder kleineren Bevölkerungszentren, voneinander getrennt durch die tiefen basaltischen Einschnitte des Territoriums, wandte sich der Pfarrgemeinschaft zu, in Sichtweite jedes Glockenturms; dort selbst schuftet und vegetiert jede Familie von Pächtern oder Bauern, gebunden an die Notwendigkeit der täglichen Arbeit auf dem Grund des Grundherrn, der es fruchtbar macht, rund um den Herd, der ihnen Zuflucht und Zuchthaus ist; und die Bevölkerung, so doppelt von außen durch das Meer und das Unglück isoliert, im Inneren durch die Beschaffenheit des Landes und den leibeigenen Zustand des Landwirts noch mehr konzentriert, hat gerade deshalb die mittelalterliche erzählende Dichtung, anvertraut ihrer Überlieferung, bewahrt: der Wohlstand brachte sie, der Niedergang erhielt sie; darin besteht die Geschichte der poetischen Tradition Madeiras bis zur Mitte des 18. Jahrhunderts.\" Und es war Zeit, diese Tradition zu sammeln und im Buch zu verewigen; denn die modernen Institutionen und Reformen, die neuen Schulen und besseren Mittel der internen und externen Kommunikation werden die natürlichen Auswirkungen haben; und nach weiteren fünfzig Jahren wird das neue Leben, zu dem die Zivilisation diese Völker ruft, die alte traditionelle Dichtung in ihrem Gedächtnis, wenn nicht völlig ausgelöscht, so doch stark verdünnt haben.\" In einem Brief, den Dr. Alvaro Rodrigues de Azevedo im März 1880 an den berühmten Schriftsteller Teofilo Braga richtete (_Vierzig Jahre literarisches Leben_, Seiten 118), sagt der gelehrte Kommentator der Sehnsüchte: \"Außer dem Romancero habe ich den Volksliederschatz dieses Archipels in zwei noch rohen Bänden gesammelt. Ich halte ihn für nicht weniger wertvoll als jenen. Und da es mir unmöglich ist, der Bitte meines Freundes mit irgendeinem Exemplar der Art Romanze nachzukommen, die ich nicht habe, weil ich alle in das Romancero aufgenommen habe, biete ich Ihnen den gesamten Liederschatz an, den ich in Ordnung bringen und rechtzeitig zusenden werde.\" In einer Anmerkung zu diesem Brief informiert Dr. Teofilo Braga, dass dieses Versprechen leider nicht eingelöst wurde.\n\nEs ist sehr zu bedauern, dass die von Dr. Alvaro de Azevedo gesammelte Liedersammlung verloren gegangen ist, wenn sie Dr. Teofilo Braga tatsächlich zugesandt wurde. Oder befindet sie sich noch im Besitz seiner Erben? In diesem Fall wäre es ratsam, eine getreue Kopie davon zu erhalten und eine kompetente Person mit ihrer Veröffentlichung zu beauftragen. Wir wissen nicht, aus welchen Arten poetischer Kompositionen der Liederschatz besteht, auf den wir uns oben beziehen.\n\nTrotz der anerkannten Autorität von Dr. Alvaro de Azevedo, die sich in seinen Büchern über Literaturkritik offenbart, möchten wir die Aufmerksamkeit der Personen auf einen interessanten Artikel lenken, den der consumado in diesen Angelegenheiten, der bemerkenswerte Philologe Dr. Leite de Vasconcelos, über das Romancero von Madeira geschrieben hat. Dieser Artikel wurde auf den Seiten 184-192 des Bandes XXXIII der Zeitschrift _Revista Lusitana_ veröffentlicht und verdient gelesen und bedacht zu werden. Er widerspricht einigen der Behauptungen von Dr. Azevedo und setzt dem die Argumente entgegen, die er für überzeugender hielt, wobei er dem berühmten Kommentator der Sehnsüchte den Tribut seiner höchsten Wertschätzung zollt. Die Länge dieses Artikels erlaubt es uns nicht, ihn hier abzudrucken.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Dr. Alvaro Rodrigues de Azevedo": [
            "Gelehrter Annotator der Sehnsüchte"
        ],
        "Teofilo Braga": [
            "Berühmter Schriftsteller"
        ],
        "Dr. Alvaro de Azevedo": [
            "Sammelte das Liederbuch"
        ],
        "Dr. Teofilo Braga": [
            "Erhielt das Liederbuch"
        ]
    },
    "years": {
        "1880": [
            "Veröffentlichung des Bandes mit Gedichten von Dr. Álvaro Rodrigues de Azevedo. Brief von Dr. Alvaro Rodrigues de Azevedo an den berühmten Schriftsteller Teofilo Braga"
        ],
        "XV": [
            "Entdeckung der Inseln Porto Santo und Madeira"
        ]
    }
}