{
    "id": 3124,
    "lang": "de",
    "is_original": false,
    "title": "Wallfahrten",
    "fl": "W",
    "original_title": "Romarias",
    "body": "Das Volk auf dem Lande Madeiras, das im Allgemeinen von fröhlichem und expansivem Charakter ist, findet in den Wallfahrten eine seiner Hauptunterhaltungen. Fast das ganze Jahr über mit Arbeiten beschäftigt, die einen großen Kraft- und Energieaufwand erfordern, suchen sie in diesen Vergnügungen die Härten des Lebens zu vergessen und einige Stunden der Freude für ihren ungebildeten, aber großzügigen und guten Geist zu finden. Anlässlich der großen Festivals verlassen zahlreiche Gruppen von Männern und Frauen ihre Häuser in Richtung der Orte, an denen sie stattfinden, manchmal legen sie dabei große Entfernungen zurück, singen und tanzen zu den Klängen von Macheten und Gitarren, ohne dass sie durch diese etwas gewalttätige Übung ermüdet wirken. Und es sind nicht nur Jungen und Mädchen, die sich solchen Vergnügungen hingeben; auch die Alten schließen sich ihnen manchmal an, gestützt auf ihre Gehstöcke und improvisieren Strophen, mit denen sie die Mühen des Weges ertragen und den Gefährten der Wallfahrt Freude vermitteln. Man sagt auf Madeira \n\nUnter den Personen, die zu Orten pilgern, an denen das Volk bestimmten Bildern besondere Verehrung entgegenbringt, stechen immer einige hervor, die sich nicht an die fröhlichen Bräuche ihrer Gefährten anschließen und bei denen man eine bewundernswerte Religiosität und Zurückgezogenheit bemerkt. Das sind die Pilger, die sich auf den Weg machen, um die Gelübde einzulösen, die sie in Momenten der Angst abgelegt haben und die, ihren Versprechen treu, mit ihren Gebeten und den der Abbildung ihrer Wahl geschuldeten Opfergaben zum Altar gehen.\n\nDer freie Gedanke, der bei Gebildeten immer lächerlich und gefährlich ist, hat glücklicherweise die ländlichen Gebiete Madeiras noch nicht erreicht, und hoffentlich wird er das auch nie, damit das Volk nicht der Tröstungen beraubt wird, die die Religion in den traurigen Ereignissen des Lebens spendet. In einigen religiösen Bräuchen unseres Volkes mag es ein wenig Aberglaube geben, aber das ist besser als der Mangel an Glauben, der die Hauptursache für Anarchie und Mangel an Moral ist, die an vielen Orten des Landes registriert werden.\n\nBesonders häufig sieht man Pilger beim Einlösen ihrer Gelübde in Monte, Ponta Delgada, Machico und Loreto. In der ersten dieser Gemeinden, schreibt ein Autor, der 1880 schrieb: \"Manchmal sieht man Männer, die schwere Ketten oder Eisenstangen tragen, während Frauen mit nackten Knien sich den Weg hinauf über die scharfen Steine des Kopfsteinpflasters ziehen, das den Stufen zum Kirchenvorplatz vorausgeht.\"\n\nJede der Wallfahrten, die auf Madeira stattfinden, zeichnet sich, so Pfarrer Eduardo C. Nunes Pereira, \"durch einen besonderen Reiz für die Pilger aus, der sich aus ihrem allgemeinen religiösen Motiv, den topografischen Bedingungen oder dem besonderen weltlichen Charakter ergibt. In Ponta Delgada, Monte und Arco da Calheta sind es die Gelübde, in Machico und Santa Cruz die Prozessionen am Vorabend mit brennenden Kerzen, in Caniço Perlenrosenkränze, in Ribeira Brava das Reich der Opfergaben und das Fischerboot, in Caniçal die Bootsprozession, in Camacha, S. Vicente, Porto do Moniz und Curral die Freiheit des Landes und die Ländlichkeit des Ortes.\"\n\nAlle Gemeinden haben ihre religiösen Feste, wobei die des Schutzpatrons und die des Heiligsten Sakraments besonders prunkvoll sind, aber von diesen Festen sind es folgende, die Anlass für gut besuchte Wallfahrten geben: Unsere Liebe Frau vom Berge am 15. August, der Herr Jesus von Ponta Delgada am ersten Sonntag im September, Unsere Liebe Frau von Loreto am 8. September, der Herr der Wunder in Machico am 8. und 9. Oktober, die Mitleid in Caniçal am dritten Sonntag im September, Unsere Liebe Frau von Faial am 8. September, Unsere Liebe Frau von Livramento in Caniço am zweiten Sonntag im September, Unsere Liebe Frau von Livramento in Curral am letzten Sonntag im August, Unsere Liebe Frau von Remédios in Quinta Grande am zweiten Sonntag im September, Camacha in der ersten Oktav des Heiligen Geistes, Maria Magdalena in Porto Moniz am 22. Juli, St. Peter in Ribeira Brava am 29. Juni, St. Johannes in Funchal am 24. Juni, St. Amaro in Santa Cruz am 15. Januar und St. Anton in Santo Antonio da Serra am 13. Juni.\n\nVor 40 bis 50 Jahren fand am ersten Sonntag im Oktober eine Wallfahrt in die Gemeinde Santo António da Serra statt, um den Abschluss der Ernten zu feiern, aber dieses Fest, das einen ungewöhnlichen wilden Charakter hatte, wurde schon seit langem nicht mehr gefeiert. Während ihres Aufenthalts an diesem Ort begingen die Pilger die größten Ausschweifungen, und auf dem Rückweg zogen sie durch die Straßen der Stadt, mit Baumzweigen und Fahnen, angeführt von einigen Männern, die Trommeln schlugen und Saiteninstrumente spielten (1921). Es wäre interessant, den Ursprung bestimmter volkstümlicher Feste Madeiras und die Zeit, in der sie begannen, stattzufinden, kennenzulernen, aber das ist nicht einfach aufgrund des Mangels an Elementen für jede Studie, die man in dieser Hinsicht durchführen möchte. Die Überlieferung hat wenig oder nichts konserviert, und der Chronist der Inseln bezieht sich nur auf die Wallfahrt zu Unserer Lieben Frau von Faial im Norden Madeiras und sagt, dass \n\n> \"an ihrem Tag, dem 8. September, sich mehr als achttausend Seelen aus der ganzen Insel versammeln, wo man einen reichen Jahrmarkt mit Lebensmitteln sieht, viel Schweine-, Rind- und Ziegenfleisch, welches auf dieser Insel, obwohl es in vielen Ländern und Inseln das Schlechteste von allen ist, ein ausgezeichnetes und schmackhaftes Fleisch ist.\"\n\nNach demselben Chronisten \"bleiben die Pilger manchmal zwei, drei oder mehr Tage bei Unserer Lieben Frau, um sich von der Anstrengung des Weges zu erholen, denn sie kommen zehn bis zwölf Meilen über sehr unebenes Gelände, und gemeinsam veranstalten sie viele Feste mit Theateraufführungen, Tänzen und Musik mit vielen Instrumenten wie Geigen, Gitarren, Flöten, Fiedeln und Dudelsäcken, und an den Hängen der Bäche, die große Felder haben, lagern sich die Pilger am Tag Unserer Lieben Frau und während ihrer Oktav in verschiedenen Gruppen und machen zwischen diesen Bergen große Lagerfeuer.\"\n\n## V. Unsere Liebe Frau vom Berge, Ribeira Brava und Pilgerherbergen (Casas de).",
    "categories": [
        "culture"
    ],
    "freguesias": [
        "Loreto",
        "Camacha",
        "Ponta Delgada",
        "Caniço",
        "Quinta Grande",
        "Santa Cruz",
        "S. Vicente",
        "Porto do Moniz",
        "Ribeira Brava",
        "Arco da Calheta",
        "Machico",
        "Curral",
        "Funchal",
        "Santo Antonio da Serra",
        "Porto Moniz",
        "Monte",
        "Caniçal"
    ],
    "locations": {},
    "people": {},
    "years": {
        "1880": [
            "Manchmal sieht man Männer, die schwere Ketten oder Eisenstangen tragen, während die Frauen mit nackten Knien über die scharfen Steine des Bürgersteigs kriechen, der die Stufen zur Kirche hinaufführt"
        ],
        "1921": [
            "Am ersten Sonntag im Oktober fand eine Wallfahrt zur Gemeinde Santo António da Serra statt, um das Ende der Ernte zu feiern. Dieses Fest, das einen ungewöhnlichen Hauch von Wildheit an sich hatte, findet schon seit langem nicht mehr statt. Während ihres Aufenthalts in jenem Ort begingen die Pilger die größten Torheiten. Auf dem Rückweg zogen sie dann durch die Straßen der Stadt, trugen Baumzweige und Fahnen und wurden von einigen Männern begleitet, die auf Trommeln schlugen und Saiteninstrumente spielten"
        ]
    }
}