{
    "id": 3138,
    "lang": "de",
    "is_original": false,
    "title": "Ruivo (Pico)",
    "fl": "R",
    "original_title": "Ruivo (Pico)",
    "body": "Dieser Gipfel ist sehr bekannt und wird in zahlreichen nationalen und ausländischen Werken erwähnt, da er der höchste Gipfel Madeiras ist und die weiteste Aussicht auf die ganze Insel bietet. Sein höchster Punkt befindet sich im äußersten Süden der Gemeinde Santana, wobei einige seiner Verzweigungen in das Gebiet der Gemeinden Faial und São Jorge reichen.\n\nUm diese Erhebung zu erreichen, müssen die Straßen genommen werden, die von den Gemeinden Santana oder Curral das Freiras zu diesem Ort führen, wobei der Weg von der letzteren dieser beiden Gemeinden vorzuziehen ist. Über die erste erreicht man den Gipfel des Berges über Cumeada Alta und hat auf der ganzen Strecke die schönsten Ausblicke. Man kommt auch an der interessanten Lavastein-Säule vorbei, die als Homem em Pé (Siehe diesen Namen) bekannt ist. Über die zweite steigt man die Straße Lombo Grande hinauf und trifft auf halber Strecke auf einen Pfad, der zum Gipfel des hohen Berges führt. Man gelangt auch dorthin, wenn man in Curral das Freiras startet und den Pfad Lombo do Furão erklimmt, aber abgesehen davon, dass dies ein äußerst beschwerlicher Aufstieg ist, ist er auch voller Gefahren wegen der Schluchten und Abgründe, die den Pfad säumen.\n\nVon der Spitze dieses Gipfels aus kann man das gebirgige System Madeiras relativ genau erkennen. Man unterscheidet deutlich einen beträchtlichen Teil der höheren Berge und die großen Schluchten, die sie umgeben, fast immer gesäumt von steilen Schluchten und den höchsten und steilsten Hängen. Von dort erstreckt sich die Bergkette unendlich vieler Berge, die Madeira von West nach Ost durchschneidet und die zwei gut definierten Hänge bildet, die die Nord- und Südküste der Insel bilden.\n\nTrotz der Schwierigkeit des Aufstiegs haben viele berühmte Persönlichkeiten diesen bezaubernden Ort besucht, die einen angezogen von den unbeschreiblichen Horizonten, die sich dort auftun, die anderen vom besonderen Interesse, das er den Wissenschaftlern der Physik und Naturwissenschaften bietet.\n\nIn der folgenden Liste sind die Ergebnisse aufgeführt, die von den verschiedenen Beobachtern erzielt wurden, die versucht haben, die Höhe des Pico Ruivo zu messen.\n\n| Jahr | Beobachter | Höhe (Meter) |\n|------|------------------|------------------|\n| 1811 | Gourlay | 2 515 |\n| - | Smith, Irish Trans, 8.° | 1 573 |\n| 1821 | Clavering und Sabine, Journ. of Science, Nr. 29 | 1 657 |\n| 1823 | Bowdich (Barometer) | 1 855 |\n| - | Bowdich (Trigonometrie) | 1 921 |\n| - | Bowdichs Freunde | 1 864 |\n| 1826 | Dr. Heineken, Phil. Mag., 1837 | 1 850 |\n| 1838 | Offiziere der amerikanischen Expedition unter Kapitän Wilkes | 1.901 |\n| 1839 | Offiziere der britischen Schiffe Erebus und Terror | 1 858 |\n| - | - | 1 860 |\n| 1844 | Kapitän Vidal | 1 845 |\n| - | Ingenieur Antonio P. de Azevedo | 1 843 |\n| 1859 | Dr. Hochtetter | 1 876 |\n| 1861 | J. Gray Smith | 1 849 |\n| 1903 | Oberst Eduardo Agostinho Pereira | 1 950 |\n| 1914 | Geodätische Kommission unter Vorsitz von Oberst Alfredo Durão | 1 861 |\n\nDie Offiziere der Schiffe Erebus und Terror verwendeten Gay Lussacs und Rudbergs Formeln zur Messung des Gipfels und erhielten mit dem ersten Verfahren eine Höhe von 1.858 Metern und mit dem zweiten 1.860 Meter. Eine von Bowdichs Berechnungen basiert auf einer trigonometrischen Operation; alle anderen Ergebnisse wurden mit einem Barometer erzielt. Oberst Eduardo Agostinho Pereira verwendete ein Barometer-Altimeter für seine Messung des Gipfels.\n\nAls eine der genauesten Berechnungen gilt die von Oberst Alfredo Durão, da sie unter besonderen Bedingungen durchgeführt wurde, um ein zufriedenstellendes Ergebnis zu erzielen. Sie weist diesem Berg eine Höhe von 1.861 Metern zu. Diese Berechnung wurde 1914 überprüft.\n\n\n\nDie Panoramen, die man von der Spitze des Picos genießt, sind großartig, egal in welche Richtung man blickt. Der Pico do Areeiro mit seinen rötlichen Klippen, der breite Pico das Torres, umgeben von mehreren Nebengipfeln, der höchste davon der Pico do Gato, und die Picos do Canário, do Cidrão, Grande und de Santo Antonio erheben sich in der Nähe, aber getrennt von uns durch mehr oder weniger tiefe Schluchten, während sich weiter entfernt auf der Westseite das völlig vegetationslose Hochplateau Paul da Serra und auf der Ostseite die lange, gewundene Landzunge von S. Lourenço ausbreiten. Die Gemeinde Santana, die grünen Berge von S. Jorge und da Boaventura, ein Teil des Weges nach Poiso, Porto Santo und die drei Desertas sind vom Gipfel des Picos zu sehen, und auch das Meer rund um die Insel ist von dort sichtbar, mit Ausnahme der Richtung zum Pico das Torres, der kaum niedriger ist als der Ruivo. Das Schauspiel, das sich beim Sonnenaufgang von der Spitze des Picos bietet, ist seiner Fantasie und außerordentlichen Schönheit wegen bewundernswert. Vom Gipfel aus gesehen scheint die aufgehende Sonne am Horizont in ihrer vergrößerten, goldfarbenen Scheibe zu zittern, aber dieser zwar interessante und beachtenswerte Anblick wird bei weitem übertroffen von den prachtvollen Lichteffekten, die dieselbe Sonne beim Aufstieg über die Morgennebel und die kahlen Berggipfel erzeugt. Auf dem Gipfel des Picos wurden sieben Pflanzenarten gefunden, darunter eine kleine Heide mit rosa oder violetten Blüten (Erica cinerea). Die Besenheide wächst fast bis zum Gipfel des Picos, während die Tree Heath nicht über die Hälfte des Hangs hinauskommt. Überreste einer Lavakolonne mit vielen Olivingestein-Kristallen finden sich im oberen Teil des Picos, und die angrenzenden Gebiete bestehen aus roten Schlacken, Lapilli und vulkanischen Bomben. Laut einem in Nr. 355 des Correio de Madeira vom 21. Juni 1923 veröffentlichten Brief gehörte bei der Aufteilung der Weidegründe der östliche Teil des Pico Ruivo zum Faial, der nördliche Teil zu Santana und der westliche Teil zu S. Jorge. Der höchste Punkt des Berges, heißt es in demselben Brief, gehört zu Santana. An einem der Hänge des Pico Ruivo, nicht weit von seinem Gipfel, befindet sich eine Höhle oder Grotte namens Lapa da Cadela, die Besuchern als Unterschlupf dient, wenn sie von schlechtem Wetter auf jenen manchmal unwirtlichen Höhen überrascht werden. Es bestand die Notwendigkeit, in der Nähe eine kleine Schutzhütte zu bauen, was erst 1939 zur allgemeinen Zufriedenheit der Besucher dieser malerischen Gegend und zur verdienten Anerkennung derer geschah, die diese wertvolle Verbesserung in Angriff nahmen. Unzählig sind die Prosatexte und Gedichte, die die wunderbaren Schönheiten jener erhabenen Gegenden preisen, ebenso unzählig die Erzählungen auf Madeirisch und in Fremdsprachen über verschiedene dort unternommene Ausflüge, von denen viele lesens- und lobenswert sind. Unter diesen können wir die des berühmten englischen Naturforschers und Reisenden T. E. Bowdich in seinem interessanten Buch Excursions in Madeira and Porto Santo erwähnen, das eine französische Übersetzung hat, sowie die in den Ausgaben des ehemaligen Heraldo da Madeira vom 2., 6. und 7. Februar 1912 veröffentlichte.",
    "categories": [
        "geography"
    ],
    "freguesias": [
        "Faial",
        "São Jorge",
        "Curral das Freiras",
        "Santana",
        "S. Jorge"
    ],
    "locations": {
        "Madeira": [
            "Der höchste Gipfel, der eine weite Aussicht auf die Insel bietet"
        ],
        "Santana": [
            "Standort des höchsten Punktes des Pico Ruivo"
        ],
        "Faial": [
            "Eine der Gemeinden, die einige Verzweigungen des Pico Ruivo umfasst"
        ],
        "São Jorge": [
            "Eine der Gemeinden, die einige Verzweigungen des Pico Ruivo umfasst"
        ],
        "Curral das Freiras": [
            "Eine der Gemeinden, von wo aus eine der Straßen zum Pico Ruivo führt"
        ],
        "Pico do Areeiro": [
            "Mit rötlichen Klippen."
        ],
        "Pico das Torres": [
            "Umgeben von mehreren Nebengipfeln."
        ]
    },
    "people": {
        "Gourlay": [
            "Beobachter, der 1811 die Höhe des Pico Ruivo maß"
        ],
        "Smith": [
            "Beobachter, der die Höhe des Pico Ruivo maß, veröffentlicht in Irish Trans"
        ],
        "Clavering und Sabine": [
            "Beobachter, die die Höhe des Pico Ruivo maßen, veröffentlicht in Journ. of Science"
        ],
        "Bowdich": [
            "Beobachter, der die Höhe des Pico Ruivo sowohl barometrisch als auch trigonometrisch maß"
        ],
        "Dr. Heineken": [
            "Beobachter, der die Höhe des Pico Ruivo maß, veröffentlicht in Phil. Mag."
        ],
        "Kapitän Wilkes": [
            "Leitete die Amerikanische Erkundungsexpedition, die die Höhe des Pico Ruivo maß"
        ],
        "Kapitän Vidal": [
            "Beobachter, der die Höhe des Pico Ruivo maß"
        ],
        "Ingenieur Antonio P. de Azevedo": [
            "Beobachter, der die Höhe des Pico Ruivo maß"
        ],
        "Dr. Hochtetter": [
            "Beobachter, der die Höhe des Pico Ruivo maß"
        ],
        "J. Gray Smith": [
            "Beobachter, der die Höhe des Pico Ruivo maß"
        ],
        "Oberst Eduardo Agostinho Pereira": [
            "Beobachter, der die Höhe des Pico Ruivo mit einem Barometer-Höhenmesser maß"
        ],
        "Oberst Alfredo Durão": [
            "Leitete die Geodätische Kommission, die 1914 die Höhe des Pico Ruivo maß"
        ],
        "T. E. Bowdich": [
            "Englischer Naturforscher und Reisender."
        ]
    },
    "years": {
        "1811": [
            "Gourlay maß die Höhe des Pico Ruivo"
        ],
        "1821": [
            "Clavering und Sabine maßen die Höhe des Pico Ruivo"
        ],
        "1823": [
            "Bowdich maß die Höhe des Pico Ruivo barometrisch und trigonometrisch"
        ],
        "1826": [
            "Dr. Heineken maß die Höhe des Pico Ruivo"
        ],
        "1838": [
            "Offiziere der Amerikanischen Erkundungsexpedition maßen die Höhe des Pico Ruivo"
        ],
        "1839": [
            "Offiziere der britischen Schiffe Erebus und Terror maßen die Höhe des Pico Ruivo"
        ],
        "1844": [
            "Kapitän Vidal und Ingenieur Antonio P. de Azevedo maßen die Höhe des Pico Ruivo"
        ],
        "1859": [
            "Dr. Hochtetter maß die Höhe des Pico Ruivo"
        ],
        "1861": [
            "J. Gray Smith maß die Höhe des Pico Ruivo"
        ],
        "1903": [
            "Oberst Eduardo Agostinho Pereira maß die Höhe des Pico Ruivo"
        ],
        "1914": [
            "Die von Oberst Alfredo Durão geleitete Geodätische Kommission maß die Höhe des Pico Ruivo"
        ],
        "1923": [
            "Aufteilung der Berge."
        ]
    }
}