{
    "id": 3150,
    "lang": "de",
    "is_original": false,
    "title": "Gehälter",
    "fl": "G",
    "original_title": "Salários",
    "body": "Da die Lebenshaltungskosten in letzter Zeit außerordentlich gestiegen sind, sahen sich alle Angehörigen der Arbeiterklassen gezwungen, eine bessere Vergütung für ihre Dienste zu fordern, da sie keine andere Möglichkeit haben, ihre berufliche Würde aufrechtzuerhalten und ihre dringendsten Bedürfnisse und die ihrer Familien zu befriedigen. Es gibt Arbeiter, die jetzt (1921) 20-, 25- und 30-mal höhere Gehälter beziehen als vor dem Krieg, aber wenn man bedenkt, dass der Preis aller Güter des täglichen Bedarfs außerordentlich gestiegen ist, wie auf den Seiten 141 dieses Bandes bereits dargelegt wurde, dass die Mieten für Wohnungen, die früher 6 bis 8 Escudos pro Monat kosteten, heute nur noch für 300 bis 400 Escudos zu haben sind, dass ein Anzug oder ein Paar Stiefel heute 18 bis 20 Mal mehr kosten als früher usw., dann ist es kein Wunder, dass die Arbeiter Forderungen stellen, denn wir müssen ihr Recht anerkennen, ihre finanzielle Lage zu verbessern, um der schrecklichen Krise zu begegnen, die das Land durch die Fehler und Inkompetenz unserer Regierenden durchmacht (1921). Im Folgenden geben wir so genau wie möglich an, was verschiedene Arbeiterklassen vor dem Krieg verdienten und was sie heute verdienen, wobei hinzuzufügen ist, dass trotz der beträchtlichen Unterschiede zwischen den alten und neuen Löhnen den Angehörigen derselben Klassen nie Arbeit unter den von ihnen geforderten Bedingungen fehlt, welcher Art auch immer ihre Beschäftigung ist, was auf verschiedene Umstände zurückzuführen ist, vor allem aber auf die Tatsache, dass sich in letzter Zeit die wirtschaftliche Lage eines großen Teils der madeirischen Bevölkerung erheblich verändert hat.\n\n## GEHÄLTER\n\n1914\n\n| Berufe | Gehälter |\n|------------|----------|\n|            | 50$      | \n|            | 10$00    |\n|            | 19$00    |\n|            | 18$00    |\n|            | 15$00    | \n|            | 15$00    |\n|            | 15$00 bis 16$00 |\n|            | $70      |\n|            | $70 bis $80 |\n\n1924\n\n| Berufe | Gehälter |\n|------------|----------|\n| Zimmerleute | 18$00 bis 25$00 |  \n| Maurer | $70 18$00 bis 20$00 |\n| Maurerhelfer | - |\n| Maler | $80 |\n| Schreiner | $70 | \n| Schlosser | $80 |\n| Gipser | - |\n| Klempner | - |\n| Kesselschmiede | $80 18$00 |\n| Kesselschmiede | $80 bis $100 25$00 bis 30$00 |\n| Schneider | - |\n| Schneider | $80 25$00 |\n| Schuhmacher | - |  \n| Polierer | $70 |\n| Stickerinnen | $18 bis $24 |\n| Flickerinnen | 5$00 bis 8$00 |\n\nDie Drucker erhalten ihre Gehälter in der Regel monatlich, wobei die Setzer 400 bis 500 Escudos und die Lehrlinge 150 bis 200 Escudos erhalten. Vor dem Krieg erhielten diese 4$50 bis 7$00 bzw. 18$00 bis 20$00 monatlich. Die Inhaber von 1. Klasse-Barbershops verlangen 2$00 für einen Haarschnitt und 1$00 für den Bart, während die Inhaber von 2. Klasse-Barbershops 1$50 für die Haare und $75 für den Bart verlangen. Vor dem Krieg wurden für die gleiche Arbeit in Barbershops der 1. Klasse $10 und $05 und in der 2. Klasse $05 und $03 bezahlt. Ein Bäcker erhält 70$00 pro Woche, während er vor dem Krieg ein monatliches Gehalt von etwa 30$00 hatte, und ein Koch und eine Hausangestellte verlangen monatliche Gehälter von jeweils 100$000 und 60$00, während sie vor dem Krieg nicht mehr als 10$00 bis 12$00 bzw. 3$00 bis 5$00 im Monat erhielten.\n\n| Berufe | Gehälter |\n|------------|----------|\n|            | $20      |  \n|            | 4$00 bis 5$00 |\n|            | 5$00 bis 7$00 |\n| Stärkerinnen | $25 bis $30 |\n| Stärkerinnen | $45 bis $50 |\n| Landarbeiter | 10$00 bis 12$00 | \n| Landarbeiter | $50 12$00 bis 15$00 |\n| Hausputzer | - |\n\nWas in diesem Artikel transkribiert ist, bezieht sich vollständig auf die Situation vor 1921.",
    "categories": [
        "economy"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1921": [
            "Schreckliche Krise, die das Land durch die Fehler und Inkompetenz unserer Regierenden durchmacht"
        ]
    }
}