{
    "id": 3157,
    "lang": "de",
    "is_original": false,
    "title": "Salzgewinnung",
    "fl": "S",
    "original_title": "Salinas",
    "body": "> Zu verschiedenen Zeiten hat man versucht, in dem Archipel die Industrie der Salzgewinnung aus Meerwasser zu etablieren, fast immer jedoch mit wenig ermutigenden Ergebnissen. Der früheste Versuch dieser Industrie geht auf das Jahr 1792 zurück, als die Verordnung vom 20. November dieses Jahres Thomas Watts, Francisco Martins da Luz und João José de Basto „die Errichtung von Fischerei- und Salzgewinnungsanlagen im gesamten Staat Madeira und am so genannten Formosa-Strand“ gestattete, worauf ein weiterer Versuch von Francisco Vicente Espinosa da Camara folgte, der 1823 das 30-jährige Monopol auf die Salzherstellung in Madeira beantragte und einige Mittel aufzeigte, dieses Produkt unter vorteilhaften Bedingungen zu erhalten.\n\n> Am Formosa-Strand finden sich Überreste alter Anlagen zur Salzkristallisation, die wahrscheinlich von den ersten Personen erbaut wurden, die bei uns die Salzgewinnung versuchten, und ganz in der Nähe, an der Ponta da Cruz, gab es vor etwa 15 Jahren einige Versuche zur Herstellung des gleichen Produkts, die jedoch ohne Ergebnis blieben, da es notwendig war, das Meerwasser auf eine große Höhe zu heben, um es in die Becken zu leiten. José da Corte war es, der versuchte, Salinen an der Ponta da Cruz einzurichten, aber mit der Errichtung der Thunfischkonservenfabrik wurden die Versuche zur Salzgewinnung an diesem Ort vollständig eingestellt.\n\n> Etwa 1865 ließ António de Sousa Salinen in Paul do Mar an den Orten Lagoas und Serra da Cruz bauen, die wir glauben, dass sie etwa 1878 in den Besitz von Filipe António Gonçalves übergingen, und vor 15 bis 20 Jahren wurden in der Nähe der alten Anlagen neue Salinen errichtet, deren Eigentümer José Mauricio Gomes, João Martins da Silva, José da Corte und Alexandre da Silva (1921) waren. Sowohl in diesen als auch in den alten Salinen wurde viel Salz hergestellt, nicht immer schlechter Qualität, was jedoch nicht verhinderte, dass beide aufgegeben werden mussten, da sie ihren Eigentümern nur wenig Gewinn oder sogar Verluste brachten. Für die Auskleidung des Bodens und der Wände der Becken dieser letzten Salinen wurde extra Lehm aus Portugal importiert.\n\n> Wir wissen auch von zwei weiteren Versuchen zur Salzgewinnung auf Madeira, einem am Ort Fajã da Areia in S. Vicente und dem anderen in der Gemeinde Caniçal, die ebenfalls keine ermutigenden Ergebnisse brachten. José Maurício Gomes und J. Pontes Leça waren die Installateure und Leiter der Salinen von Caniçal.  \n\n> Auch auf Porto Santo gab es einige Versuche zur Einrichtung der Salzgewinnung aus Meerwasser, der früheste von Isidoro da Silva, der beträchtliche Summen in den Bau von Salinen an der Fontinha investierte. In den Jahren 1890 und den folgenden gelang es Augusto de Nóbrega Noronha, aus von ihm errichteten Salinen im nördlichen Teil der Insel am Serra de Fora viel Salz zu gewinnen, und um 1903 wurden weitere Salinen am gleichen Ort errichtet, deren Eigentümer Dr. António Luís Pimenta war, die jedoch keine zufriedenstellenden Ergebnisse brachten, angeblich aufgrund von Konstruktionsfehlern bei den Becken zur Aufnahme des Wassers.\n\n> Für den Betrieb der Salinen im Archipel ist es aufgrund der Beschaffenheit der Küste notwendig, das Wasser mit Maschinen irgendeiner Art anzuheben, da die Becken nicht unterhalb des Meeresspiegels liegen können. Dieser Umstand auf der einen Seite und auf der anderen Seite eine gewisse Langsamkeit bei der Verdunstung des Wassers, da der Himmel während des Sommers oft bewölkt ist und die Atmosphäre gewöhnlich einen hohen Wasserdampfgehalt aufweist, machen die Salzgewinnung hier schwieriger und teurer als auf dem Festland, was jedoch nicht bedeutet, dass sie nicht realisierbar und möglicherweise sogar vorteilhaft wäre, wenn bestimmte Vorschriften beachtet würden, denen bisher nicht immer die gebührende Beachtung geschenkt wurde.  \n\n> Die Salinen von Paul do Mar waren nicht rentabel, weil sie an einem Ort errichtet wurden, der wenig dem Wind ausgesetzt ist, und weil Dampfmaschinen erforderlich waren, um das Wasser anzuheben; in Caniçal jedoch gibt es Gründe zu der Annahme, dass die Salzgewinnung noch profitabel sein könnte, sofern darauf geachtet wird, die Becken abzudichten, damit das gewonnene Produkt nicht wie schon geschehen mit Verunreinigungen belastet ist. Dort wie auch auf Porto Santo können Windmotoren zur Anhebung des Wassers verwendet werden, was für diesen Vorgang eine große Ersparnis darstellt. Mit Hilfe einer solchen Maschine und mit Becken in dem oben angegebenen Zustand gelang es dem verstorbenen Augusto de Nóbrega Noronha auf dieser Insel, Salz von ebenso guter Qualität wie das aus Portugal zu gewinnen.  \n\n> Die Nutzung von „Salzgewinnungsanlagen“ in diesem Archipel verdient besondere Untersuchung, um die ungünstigen Eindrücke abzuschwächen, die sich bei uns angesichts der verschiedenen Misserfolge in dieser wertvollen Industrie erhalten haben. Dazu möchten wir einige Auszüge aus einem schönen Artikel des angesehenen Marineoffiziers und Akademiemitglieds Admiral Hugo de Lacerda zitieren, der wertvolle Informationen zu diesem wichtigen Thema enthält.\n```\n\n\n\n\n\n\"Ein einfacher Vergleich der technischen Faktoren, die bei dieser Frage als grundlegend angesehen werden können, zwischen denen hier und auf dem portugiesischen Festland, kann meiner Meinung nach bereits einige Klarheit bringen. Wie bekannt ist, ist das portugiesische Festland einer der Hauptproduzenten von Salz: weitläufige Salinen oder Meeressalzgewinnungsanlagen in der Ria von Aveiro, in der Mündung des Mondego, im Tejo bis Vila Franca und am Ufer von Ribatejo, im Rio Sado bis Alcácer do Sal und auch in der Algarve in Faro, Tavira und Portimão.\nSchauen wir uns das an:\n\n- In Bezug auf den Salzgehalt des Wassers und seine Reinheit kann man in diesem Archipel nur Vorteile sehen. Der Nachteil, von dem ich gehört habe, dass die Salinität hier höher ist als auf dem Festland, kann nur in umgekehrter Richtung gelten; im Übrigen werden die Salinen auf dem Festland (mit Ausnahme derer von Faro) nicht in Flussregionen liegen, die weniger salzhaltige Gewässer erhalten, weil sie in Trockenzeiten in Betrieb sind.\n- In Bezug auf die größere Leichtigkeit beim Füllen der Becken besteht kein Zweifel, dass es auf dem Festland deutliche Vorteile gibt, da dort allein der Fluss der höheren Gezeiten für freien Zugang zum Wasser sorgt: und die Erleichterungen sind umso besser, je ruhiger die Flusszonen sind. Die Menge des zu behandelnden Wassers ist beträchtlich, da jeder Liter nur etwa zwanzig Gramm Natriumchlorid liefern kann; da jedoch mit Wind gerechnet werden kann, kann die Mühle das Problem wirtschaftlicher lösen; um so mehr, als sie auch für andere Zwecke eingesetzt werden kann. Es ist zu beachten, dass in Italien, ebenfalls ein großer Salzproduzent, die Gezeiten im Mittelmeer maximal 0,3 m über dem mittleren Meeresspiegel erreichen, so dass es natürlich ist, dass man dort nicht umhin kommt, mehr oder weniger kostspielige künstliche Verfahren einzusetzen.\n- In Bezug auf die Abdichtung der Sohlen und Wände der Becken, was die Hauptursache der erwähnten Misserfolge gewesen zu sein scheint, besteht auch kein Zweifel an den Vorteilen auf dem Festland. Aber wenn die Abdichtung, wie in Porto Santo geschehen, Risse bekommen hat, sind diese bei modernen Stahlbetonverfahren, die für den Fall nicht einmal auf merkliche Lasten angewiesen sind, da schon das einfache Metallgitter für die Bewehrung ausreichen kann, weniger zu erwarten; im Übrigen gibt es auch schon gute Abdichtungsverfahren, und selbst die Risse können Abhilfe schaffen, wobei man mit der Flüssigkeitsabdeckung zumindest in der Zeit der höheren Temperaturen in der Sonne rechnen muss. Mir ist bekannt, dass in Mossamedes das Salz zur Konservierung der dort sehr reichlich vorkommenden Fische in mit Stahlbeton, natürlich bewehrt, ausgekleideten Becken hergestellt wird. Die Enzyklopädie Britannica bezieht sich auf Becken dieser Art.\n- Es ist die Bedingung, dass es während der Produktionszeit nicht regnet, und dies ist in beiden Regionen gleich und praktisch realisierbar.\n- Die Wärme ist ein wichtiger Faktor, wobei vor allem die direkte Sonneneinstrahlung zu beurteilen ist; in Bezug auf die Wärme im Schatten muss es hier einige Vorteile geben, aber in Bezug auf die direkte Sonneneinstrahlung kann es noch Zweifel geben, selbst an den für diese Frage interessanten Küstenorten, die mehr der Sonne ausgesetzt sind, d.h. in Porto Santo; dennoch hat schon eines der Experimente gezeigt, dass reichlich Salz gewonnen werden konnte.\n- Dem Wind kann keine untergeordnete Rolle zugeschrieben werden. In einem Großteil Südmadeiras kann mit einer relativ geringen Windwirkung gerechnet werden; aber bereits auf der Nord- und Südseite, von Machico nach Osten, und vor allem in Porto Santo, wenn man die Winde betrachtet, die an der Ponta de S. Lourenço wehen, sollten die Unterschiede zu den starken Winden auf dem Festland nicht so ausgeprägt sein.\n\n\n\nDie Salzgewinnungsanlagen Madeiras werden von den Nordwinden der Festlandsküste in den Sommermonaten beeinflusst. In dieser Hinsicht ist auch jene Erfahrung zu berücksichtigen, die reichlich Salz (wenn auch von schlechter Qualität) erbrachte. Schließlich ist noch die relative Luftfeuchtigkeit zu nennen, die beträchtlich ist und die Wirkung von Sonne und Wind, die die Verdunstung vermindert, entgegenwirken muss. Diese Bedingung ist in beiden in Betracht gezogenen Regionen im Sommer identisch, denn im Winter (es sei noch einmal gesagt) sind hier die Vorteile weitaus größer. Ich fasse zusammen: Was die Technik betrifft, vorausgesetzt, dass sie beachtet wird und die Standorte ausgewählt werden, scheint es keinen Grund zu geben anzunehmen, dass hier nicht gutes und reichliches Salz gewonnen werden könnte. So handelt es sich bei der Frage in erster Linie um den finanziellen Aspekt, um angemessene Gewinne: Auf der einen Seite die höheren Kosten für die Auskleidung der Becken und die Wasseranhebung, auf der anderen Seite die Transportkosten für das Salz vom Festland hierher und auch die höheren Löhne, sowohl für die anfängliche Installation als auch für die Salzproduktion selbst. Aber das bedeutet nicht, dass man nicht auf einen guten Experten zurückgreifen sollte, für das eine wie für das andere, unterstützt von für diese Aufgabe ausgebildetem Personal. Und wenn man eventuell einen neuen, gut orientierten Versuch wagen möchte, wäre es dann nicht möglich, einen guten gedruckten Leitfaden zu finden, sowohl für den technischen als auch für den finanziellen Aspekt? Das Portugiesische Illustrative Wörterbuch bezieht sich auf einen Artikel eines portugiesischen Ingenieurs zu diesem Thema. Zu berücksichtigen ist auch, dass Madeira von einem Moment auf den anderen isoliert oder fast isoliert sein kann, und Salz gehört zu den Grundbedürfnissen, so sehr, dass es an einigen Orten Haupttauschmittel ist.",
    "categories": [
        "economy"
    ],
    "freguesias": [
        "Porto Santo",
        "Paul do Mar",
        "Caniçal",
        "S. Vicente"
    ],
    "locations": {},
    "people": {
        "Tomás Watts": [
            "Errichtete Fischerei- und Salzfabriken im ganzen Staat Madeira und am Strand Formosa genannt"
        ],
        "Francisco Martins da Luz": [
            "Errichtete Fischerei- und Salzfabriken im ganzen Staat Madeira und am Strand Formosa genannt"
        ],
        "João José de Basto": [
            "Errichtete Fischerei- und Salzfabriken im ganzen Staat Madeira und am Strand Formosa genannt"
        ],
        "Francisco Vicente Espinosa da Camara": [
            "Beantragte das 30-jährige Ausschließlichkeitsrecht für die Salzherstellung auf Madeira"
        ],
        "António de Sousa": [
            "Baute Salinen in Paul do Mar"
        ],
        "Filipe António Gonçalves": [
            "Besaß die Salinen in Paul do Mar"
        ],
        "José Mauricio Gomes": [
            "Besaß Salinen in der Nähe der alten Salinen in Paul do Mar und installierte die Salinen in Caniçal"
        ],
        "João Martins da Silva": [
            "Besaß Salinen in der Nähe der alten in Paul do Mar"
        ],
        "José da Corte": [
            "Versuchte, Salinen in Ponta da Cruz einzurichten, und besaß Salinen in Paul do Mar"
        ],
        "Alexandre da Silva": [
            "Besaß Salinen in der Nähe der alten in Paul do Mar"
        ],
        "Isidoro da Silva": [
            "Baute Salinen auf Porto Santo"
        ],
        "Augusto de Nóbrega Noronha": [
            "Gewann viel Salz aus Salinen, die er im Serra de Fora im Norden der Insel bauen ließ"
        ],
        "Dr. António Luís Pimenta": [
            "War Eigentümer von Salinen im Serra de Fora im Norden der Insel"
        ]
    },
    "years": {
        "1792": [
            "Versuch zur Salzgewinnung"
        ],
        "1823": [
            "Antrag auf 30-jähriges Ausschließlichkeitsrecht für die Salzherstellung auf Madeira durch Francisco Vicente Espinosa da Camara"
        ],
        "1865": [
            "Bau von Salinen in Paul do Mar durch António de Sousa"
        ],
        "1878": [
            "Übergang der Salinen in Paul do Mar in den Besitz von Filipe António Gonçalves"
        ],
        "1890": [
            "Gewinnung von viel Salz aus Salinen, die Augusto de Nóbrega Noronha im Serra de Fora im Norden der Insel bauen ließ"
        ],
        "1903": [
            "Errichtung von Salinen im Serra de Fora im Norden der Insel durch Dr. António Luís Pimenta"
        ],
        "1921": [
            "Errichtung weiterer Salinen in der Nähe der alten in Paul do Mar durch José Mauricio Gomes, João Martins da Silva, José da Corte und Alexandre da Silva"
        ]
    }
}