{
    "id": 3163,
    "lang": "de",
    "is_original": false,
    "title": "Madeira Sanatorien",
    "fl": "M",
    "original_title": "Sanatórios da Madeira",
    "body": "Nachdem Prinz Friedrich Karl von Hohenlohe die portugiesische Regierung um Erlaubnis gebeten hatte, auf Madeira Meeres- und Höhensanatorien zur Behandlung von Tuberkulosepatienten einzurichten, wofür er eine Gesellschaft nach portugiesischem Recht gründen sollte, wobei unsere Regierung das Recht haben sollte, eine bestimmte Anzahl von Unterkünften für die Behandlung armer Patienten zur Verfügung zu stellen, wurde diese Genehmigung durch einen Ministerialerlass vom 9. Juni 1903 erteilt, nachdem die Nationale Tuberkulosehilfe ein positives Gutachten abgegeben hatte. Um Standorte für den Bau der Sanatorien auszuwählen, besuchte eine deutsche Expertenkommission Madeira. Unsere Regierung ernannte den Arzt D. Antonio de Lencastre, um die Kommission auf dieser Insel zu begleiten.\n\nNach Anhörung der Gutachten dieses Arztes, des Obersten Gesundheitsrates und der Generalstaatsanwaltschaft der Krone wurde Prinz Hohenlohe die von ihm beantragte Konzession unter der Auflage einer erheblichen Kaution zur Gewährleistung der Einhaltung der Vertragsbedingungen endgültig erteilt. Zu diesen Bedingungen gehörte das Recht des Konzessionsnehmers, Enteignungen aus Gründen des öffentlichen Wohls vorzunehmen und die für den Bau der Sanatorien benötigten Materialien ohne Zahlung von Zöllen einzuführen.\n\nDie Sanatoriumsgesellschaft, die den verstorbenen Kommandeur Manuel Gonçalves als ihren Vertreter auf dieser Insel hatte, einem intelligenten und unternehmerischen Mann, erwarb kurz nach ihrer Gründung die Landgüter Santana, Vigia und Bianchi. Im August 1904 erhielt sie aus dem Ausland die ersten Materialien für die geplanten Anlagen in der Gemeinde Monte, wo sie bald etwa 300 Arbeiter beschäftigte, ohne das technische Personal aus Deutschland zu berücksichtigen.\n\nDie Geschäfte der Sanatoriumsgesellschaft auf dieser Insel liefen einige Jahre lang trotz des Widerstands einiger ansässiger Engländer reibungslos. Diese befürchteten, dass ihnen die Hohenlohe-Konzession Nachteile bringen könnte. Als die Gesellschaft jedoch unter Berufung auf ihre Privilegien versuchte, die Quinta Pavão zu enteignen, die einem britischen Staatsangehörigen gehörte, der sie kurz zuvor von einem Österreicher erworben hatte, kam es zu schweren Komplikationen, die unsere Regierung zwang, nicht nur mit der Konzessionsgesellschaft, sondern auch mit den Regierungen in London und Berlin zu verhandeln, die ebenfalls an der Angelegenheit interessiert waren.\n\nDa eine Einigung mit der Konzessionsgesellschaft unmöglich wurde, schlug unsere Regierung ihr ein Schiedsgericht in Den Haag, die Auswahl anderer Grundstücke für den Bau der Sanatorien oder die Aufhebung des Vertrags vor. Die Gesellschaft zog die letzte Möglichkeit als die durchführbarste und möglicherweise gewinnbringendste vor.\n\nDurch das Gesetz vom 3. November 1909 wurde die Regierung ermächtigt, die Prinz Hohenlohe durch die Ministerialerlasse vom 9. Juni 1903 und 4. Januar 1904 erteilte Konzession aufzuheben und die Grundstücke, Anlagen und alle Rechte des Konzessionsnehmers gegen Zahlung von 4.425.000 Mark und der entsprechenden Zinsen von 5% ab dem 20. August 1908, dem Abschlussdatum der Verhandlungen, zurückzukaufen. Zur Bewertung des Eigentums der Sanatoriumsgesellschaft war General Parreira von der Regierung nach Madeira entsandt worden.\n\nDurch Verordnung vom 18. November 1909 wurden dem Finanzdelegierten Viscount Geral de Lima umfassende Befugnisse zur Annahme des Rückkaufs der Konzession übertragen. Kurz darauf gingen die beweglichen und unbeweglichen Güter der Gesellschaft in den Besitz des Staates über. Seitdem obliegt es dem Leiter der Bezirksfinanzabteilung, alles Notwendige für die Erhaltung und ordnungsgemäße Verwaltung dieser Güter zu veranlassen (1921).\n\nDie ehemalige Königin Dona Amélia war eine der eifrigsten Förderer der Sanatoriumsgesellschaft. Der verstorbene König D. Carlos äußerte bei der Begrüßung von Professor Pannwitz, einem Mitglied der Kommission, die 1904 nach Madeira gekommen war, um Standorte für den Bau von Einrichtungen für Tuberkulosekranke auszuwählen, lobende Worte für die Initiative von Prinz Hohenlohe.\n\n\n\nDie Eigenschaften, die nach der Vertragsauflösung in den Besitz der Regierung übergingen, waren die Quinta Santana, wo sich eines der Gebäude befindet, die zur Aufnahme von Patienten bestimmt waren, die Quinta Vigia, die Quinta Bianchi, die Quinta Amelia, die Quinta dos Reis und Palmeira und das Grundstück Marmeleiros, wo sich das sogenannte Armen-Sanatorium befindet (1921). Der Staat erhielt auch einen Teil des Wassers von Arrebentão, das für die Wasserversorgung der Gebäude der Gesellschaft erworben worden war, sowie das gesamte Mobiliar, das sich in denselben Gebäuden befand. Für all diese Güter zahlte er die Summe von 4.753.354 Mark, wovon 328.541 Mark Zinsen waren. Wenn man diese Beträge in portugiesische Währung umrechnet, sieht man, dass die Gesellschaft vom Staat den Betrag von 1.159.864.025 Réis erhielt, wovon 1.079.700.000 Réis der Wert der Immobilien und 80.164$025 Réis Zinsen waren. Bei der Vertragsauflösung wurde dem Konzessionär gestattet, die Kaution zu erhalten, die er zur Gewährleistung der Erfüllung der Vertragsklauseln geleistet hatte. Diese bestand aus 725 Obligationen der portugiesischen Auslandsschuld im Wert von jeweils 20 Pfund (1921).\n\nIm Folgenden zitieren wir zwei wichtige Dokumente, die wertvolle Informationen zum Thema dieses Artikels liefern: \n\nAus dem \\\n\nDer sofortige Bau von Sanatorien für Reiche und Arme nach dem System geschlossener Einrichtungen, in denen die penibelsten Desinfektionsmaßnahmen garantiert sind, wandelt auf sichere Weise das Ergebnis um, das die Einwanderung von Tuberkulosekranken bislang mit sich gebracht hat. Der äußerst schwerwiegende Nachteil des Durchgangs von Tuberkulosekranken durch die Insel verschwindet vollständig, so dass der Nutzen, den die Kranken suchen und finden, nur noch von Vorteil ist. Mit anderen Worten, der Bau von Sanatorien verhindert zukünftige Invasionen von Koch-Bazillen. Aber wie steht es mit dem derzeitigen Übel? Ein Teil lässt sich durch den Aufbau von Einrichtungen für Arme beheben, der andere Teil wird durch die Umsetzung des Dekrets vom 30. August 1902 behoben, das Eure Exzellenz mit höchster Urteilskraft umsetzen wird, indem Sie Madeira mit dem erforderlichen Material und Personal ausstatten, um es zu verteidigen. Das Gesetz ist sicherlich optimal, aber unwirksam, nicht anwendbar ohne Desinfektionsstellen usw. usw.\n\nDas Vorhaben, das Prinz Hohenlohe verwirklichen möchte, ist umfangreich und komplex. Er möchte alle Ressourcen nutzen, die diese Region bietet. \n\nSo wird er an der Küste Kurhotels für die Behandlung von Anfälligen, Anämischen, Chlorotischen, Lymphkranken, Skrofulösen, Erschöpften und Neurasthenikern einrichten; zu diesem Zweck werden sie mit modernsten Geräten ausgestattet, die physikalische Mittel, Wärme, Licht, Elektrizität, Kinesiotherapie, Massage nutzen. Er wird künstliche Strände zum Ergänzen der Thalassotherapie usw. bauen.\n\nIn den Bergen, unterhalb der Nebelzone, werden allgemeine Sanatorien für die Behandlung von Tuberkulose errichtet; geeignete, angemessen bewaldete Orte werden ausgewählt, wo große, eingezäunte Parks für die Genesung der Patienten und die Kur mit frischer Luft angelegt werden, die durch die Nähe herrlicher Kiefernwälder begünstigt wird.\n\nFür speziellere Anwendungen werden Höhenlagen bestimmt, sicherlich zunächst für die Sommerbehandlung einiger Formen von Tuberkulose.\n\nAuf Anraten der medizinischen Mission werden, sobald das Unternehmen seine Arbeit aufnimmt, zwei meteorologische Stationen eingerichtet, eine auf dem Arieiro auf 1.700 Metern, die andere auf dem Paul da Serra auf 1.500 Metern, um die winterlichen meteorologischen Bedingungen genau beurteilen zu können, da die vorhandenen Daten, insbesondere die vom Herrn João Tierno für den Paul vorgelegten, und die begrenzte Anwendung bei einigen Patienten auf dem Arieiro, trotz ihrer Bewundernswürdigkeit, nicht ausreichen, um ein wissenschaftliches Urteil zu fällen.\n\nFür die Nutzung des atlantischen Klimas wurde von der medizinischen Mission ein Küstenstreifen der Bucht von Funchal sowie mehrere Orte in der Gemeinde Monte für Sanatorien sowohl für Reiche als auch für Arme ausgewählt, die den angegebenen Schutz- und anderen Bedingungen entsprechen, die diese Einrichtungen erfordern.\n\nDas erste Armen-Sanatorium, das sofort gebaut wird, wird über vierzig Betten in zwei Pavillons verfügen, einer für Männer, der andere für Frauen.\n\nAbschließend muss ich Eurer Exzellenz mitteilen, dass der Regierungsdelegierte Prinz Hohenlohe und der gesamten Mission gegenüber ebenso dankbar ist für die ausgezeichnete Art des Empfangs wie gegenüber allen, die jetzt die Insel Madeira wegen der traditionellen Freundlichkeit der portugiesischen Behörden besucht haben.\n\nGott schütze Eure Exzellenz. Ill. und Exz. Herr Minister des Königreichs und Premierminister. – Lissabon, 30. Oktober 1903. – D. Antonio Maria de Lencastre.\n\n\n4. Quinta Sant'Anna mit Wohnhaus, Installation von Maschinen für Beleuchtung, Wäscherei, Eisherstellung usw., Lagerhäusern, Kiefernwald, Ackerland, Weinberg, Zuckerrohrfeld, versorgt mit Wasser aus Arrebentão und Levada das Calles, grenzt im Norden an die Erben von Vicente Cândido Machado, Süden mit Grundstücken von Emilia Augusta Figueira und Joaquim Ovidio de Jesus und der Levada dos Flamengos, Osten mit dem Weg zum Monte, wo sich der Haupteingang befindet und Westen mit der Eisenbahnstraße Monte und dem Weg Torrinha, José Ferreira und der genannten Emilia Augusta Figueira.\n\n5. Ländliches Anwesen in Sant'Anna mit Obstbäumen und einem gedeckten Haus, grenzt im Norden an Quinta Sant'Anna, Süden an Joaquim Ovidio de Jesus und die Gasse Asinhaga dos Ausentos, Osten an den genannten Ovidio und Westen an João Agostinho de Oliveira (heute als Anhang von Quinta Sant'Anna betrachtet).\n \n6. Ländliches Anwesen in Torrinha mit Ackerland, Obstbäumen, Scheune, grenzt im Norden an den Flamengo-Kanal, Süden und Osten mit Staatsland und Westen mit der Eisenbahn Monte (heute als Anhang von Quinta Sant'Anna betrachtet).\n\n7. Ländliches Anwesen in Livramento, Land mit einem Brunnen, grenzt im Norden, Süden und Südosten an Staatsland und Westen an die Eisenbahn Monte (heute als Anhang von Quinta Sant'Anna betrachtet).\n\n8. Ländliches Anwesen in Livramento mit gedecktem Haus, Kiefern, Scheune, grenzt im Norden an Francisco Ferreira und Quinta Sant'Anna, Süden an João Agostinho d'Oliveira, Osten an das genannte Anwesen und den Bach und Westen an die Straße der Eisenbahn Monte (heute als Anhang von Quinta Sant'Ana betrachtet).\n\n9. Ländliches Anwesen in Livramento mit Obstbäumen und Weinberg, grenzt im Norden an die Erben von Manuel de Freitas, Süden mit Grundstück der Eisenbahngesellschaft Monte, Osten mit dem Bach und Westen mit der Straße der Eisenbahn Monte (heute als Anhang von Quinta Sant'Ana betrachtet).\n\n10. Anlage namens Águas do Arrebentão, mit ihrem Ursprung im unten beschriebenen Anwesen und ihrem \"Terminus\" am Kai von Pontinha, Dienstbarkeit aller vorherigen Anwesen und auch zur Versorgung der Schifffahrt durch den Ablauf, den sie an dem genannten Kai hat. Diese Anlage hat nur die Verpflichtung, der Generalversammlung des Bezirks vier Wasserfedern für die Versorgung ihrer Brunnenbecken zu liefern, die sich auf dem Weg Monte befinden.\n\n11. Ländliches Anwesen in Arrebentão mit Kiefernwald, hat hervorragendes natürliches Wasser, das für die oben genannte Anlage gefasst wird.\n\nDie Angebote müssen von einem Beleg über die Hinterlegung einer Kaution in Höhe von 10.000 $ bei der Allgemeinen Hinterlegungskasse in bar oder in öffentlichen Schuldtiteln begleitet werden, die im Falle der endgültigen Zuschlagserteilung auf den Betrag erhöht wird, der der Miete von zwei Jahren entspricht, und zusätzlich zur Anerkennung der Unterschrift des Bieters die Angabe seines Berufs und Wohnsitzes sowie die des Bürgen oder der angebotenen Bürgen enthalten muss, die portugiesische Bürger mit Vermögen oder Vermögenswerten in Portugal sein müssen.\n\nDie erwähnten Anwesen werden ohne Mobiliar versteigert und gehen am Ende des Vertrags wieder in den Besitz des Nationalen Schatzamtes über, einschließlich aller daran vorgenommenen Verbesserungen, ohne jegliche Zurückbehaltungs- oder Entschädigungsrechte für den Mieter. Dieser ist verpflichtet, sie zugunsten des Nationalen Schatzamtes gegen Brandschäden zu versichern und es für alle Schäden zu entschädigen, die nicht auf den normalen Gebrauch derselben Anwesen zurückzuführen sind.\n\nDer Vertrag überträgt keine Befreiungen irgendwelcher Art, noch entbindet er von der Einhaltung der Gesetze des Landes, einschließlich der Steuer- und Strafgesetze.\n\nDie Baumaterialien, die der Staat dort besitzt, sind nicht Teil dieses Vertrags. Der Konzessionsnehmer ist daher verpflichtet, sie innerhalb der Anwesen aufzubewahren, bis die Regierung sie direkt oder in einer öffentlichen Auktion veräußert.\n\nAm besagten 27. um zwölf Uhr mittags treffen sich im Finanzministerium und im Büro des Generaldirektors der Öffentlichen Finanzen mit diesem der Generalstaatsanwalt und der Generaldirektor der Zollbehörden, die die eingereichten Angebote prüfen und je nach Miete und sonstigen Vorteilen ein gestuftes Angebot über sie erstellen und in ihrer Gesamtheit bewerten. Die Regierung soll die Konzession an den günstigsten Bieter vergeben, behält sich aber auch das Recht vor, keines anzunehmen, wenn ihr keine zusagen. Wenn für die endgültige Zuschlagserteilung die parlamentarische Genehmigung erforderlich ist, wird die Regierung innerhalb von 10 Tagen einen entsprechenden Vorschlag vorlegen.\n\n3. Abteilung der Generaldirektion des öffentlichen Finanzwesens, 24. Januar 1914.\n\n\n\nNach dem Scheitern des vom Fürsten von Hohenlohe organisierten Unternehmens wurde der \"Nationalen Tuberkulosehilfe\" der Bau eines Sanatoriums auf Madeira übertragen, das noch keine glückliche und beredte Realität gewesen wäre, wenn nicht die verdienstvolle Aktion von Dr. João Francisco de Almeida aufgetreten wäre, dem man hauptsächlich dieses bemerkenswerte Unterfangen und auch andere unverzichtbare Verbesserungen verdankt, die mit diesem Werk in engster Korrelation stehen. Wer sich eingehender über den Gegenstand informieren möchte, den wir hier nicht im Detail darstellen können, lese die interessante Broschüre \"A Obra da A. N. T. na Madeira\" des angesehenen Schriftstellers Feliciano Soares und das Buch \"Dr. João Francisco de Almada\" unter der Leitung desselben Schriftstellers, dessen Veröffentlichung der Initiative des Verfassers dieser Zeilen zu verdanken ist, der Mitautor des Elucidário Madeirense ist.\n\nDas Sanatorium wurde auf dem Gelände der ehemaligen Quinta Santana errichtet und 1941 feierlich eingeweiht. Es erhielt den Namen \"Sanatório Doutor João Francisco de Almada\" als Tribut an den verehrten Arzt, der am 14. Juni 1842 in dieser Stadt verstorben war.",
    "categories": [
        "health",
        "geography",
        "history"
    ],
    "freguesias": [
        "Monte"
    ],
    "locations": {},
    "people": {
        "Frederico Carlos de Hohenlohe": [
            "Prinz"
        ],
        "D. Antonio de Lencastre": [
            "Arzt"
        ],
        "Manuel Gonçalves": [
            "Verstorbener Kommandeur"
        ],
        "D. Amélia": [
            "Ehemalige Königin"
        ],
        "D. Carlos": [
            "Verstorbener König"
        ],
        "Príncipe de Hohenlohe": [
            "Organisierte eine Mission, wobei der medizinische Teil durch Professor Frankel von der Berliner Fakultät vertreten wurde, wo seine wissenschaftliche Autorität mit dem ruhmreichsten Renommee respektiert wird, und durch Dr. Pannwitz, Generalsekretär des Internationalen Tuberkulosebüros, der sich so sehr durch seine Persönlichkeit bei der Leitung verschiedener Tuberkulosebekämpfungsprojekte und bei der Organisation zahlreicher Sanatorien hervorgetan hat, eine Mission mit dem Ziel, geeignete Orte auf der Insel für den Bau von Sanatorien auszuwählen, einige für Anfällige, andere für Tuberkuloseinfizierte."
        ],
        "Dr. Pannwitz": [
            "Generalsekretär des Internationalen Tuberkulosebüros, der sich so sehr durch seine Persönlichkeit bei der Leitung verschiedener Tuberkulosebekämpfungsprojekte und bei der Organisation zahlreicher Sanatorien hervorgetan hat"
        ],
        "Príncipe Hoenlohe": [
            "Verantwortlich für das Unternehmen zum Bau von Sanatorien"
        ],
        "D. Antonio Maria de Lencastre": [
            "Autor des am Ende des Textes erwähnten Briefes"
        ],
        "Sr. João Tierno": [
            "Präsentierte Daten über die meteorologischen Bedingungen"
        ],
        "Dr. João Francisco de Almeida": [
            "Arzt, verantwortlich für den Bau des Sanatoriums"
        ]
    },
    "years": {
        "1903": [
            "Konzession der Sanatorien",
            "Datum des am Ende des Textes erwähnten Briefes"
        ],
        "1904": [
            "Erwerb der Landgüter Santana, Vigia und Bianchi"
        ],
        "1908": [
            "Abschluss der Verhandlungen"
        ],
        "1909": [
            "Gesetz zur Aufhebung der Konzession"
        ],
        "1921": [
            "Übergabe des Eigentums an den Staat die Liegenschaften gingen durch Aufhebung des Vertrags in den Besitz der Regierung über"
        ],
        "1902": [
            "Datum des Dekrets zur Ausstattung Madeiras mit dem für seine Verteidigung unerlässlichen Material und Personal"
        ],
        "1914": [
            "Datum der Veröffentlichung im „Diário do Governo“"
        ],
        "1941": [
            "Feierliche Einweihung des Sanatoriums"
        ],
        "1842": [
            "Tod von Dr. João Francisco de Almada"
        ]
    }
}