{
    "id": 3164,
    "lang": "de",
    "is_original": false,
    "title": "Sanches (Afonso)",
    "fl": "S",
    "original_title": "Sanches (Afonso)",
    "body": "Diese Wörter aus dem Universallexikon Lello über den portugiesischen Seefahrer Afonso Sanches haben eine enge Verwandtschaft mit den Artikeln Kolumbus und Smaragd in diesem Elucidário: „... portugiesischer Pilot, geboren in Cascais. Als er 1486 mit einer Karavelle nach Ostindien aufbrach, sagen einige, dass er von einem Sturm nach Amerika getrieben wurde. Es gibt jedoch auch solche, die behaupten, dass er absichtlich versuchte, Indien zu erreichen, indem er den Atlantik überquerte, und so im Südosten Floridas, auf den Lucayas-Inseln, landete, die Insel S. Salvador in seinem Seefahrtslogbuch verzeichnete und auf der Rückreise nach Lissabon auf Madeira anlegte. Sanches starb im Haus seines Freundes und Kollegen Christoph Kolumbus, der sich dort niedergelassen und geheiratet hatte.\n\nKolumbus behielt Sanches' Seefahrtslogbuch.\n\nDiese Behauptung wurde von verschiedenen Autoren aufgestellt, obwohl sie nicht als unumstrittene Wahrheit angeführt werden kann. Der illustre Schriftsteller und Akademiker Major J. Reis Gomes wirft in seinem Buch \"A Filha de Tristão das Damas\" einiges Licht auf dieses Thema, dessen Notiz wir hier archivieren: \"Mit Kolumbus' Aufenthalt auf Madeira und seinem Segelplan nach Westen verbindet sich die Überlieferung, dass er von einem sterbenden Piloten die Karte erhielt, auf der dieser das markiert hatte, was seine Augen bei einem tragischen unfreiwilligen Segelmanöver nach Westen, fortgetrieben von Stürmen und stürmischer See, gesehen hatten. Dies ist in Kürze der viel diskutierte, aber von vielen Autoren erwähnte Fall, wie Fructuoso im ersten Buch der \"Saudades da Terra\" und P. Simão de Vasconcellos in seiner Beschreibung der \"Entdeckung Amerikas\", sowie das Zeugnis von Fr. Antonio de S. Romão, Garcilazo de la Vega, Pizarro und Araújo, P. Manoel Fialho, Fr. Apollonio da Conceição, Mariz und anderen: Afonso Sanches, Pilot einer Karavelle aus Cascais, die zwischen Lissabon und Madeira Zucker transportierte, wurde von einem heftigen Sturm erfasst, der ihn tagelang entmastet in westlicher Richtung trieb (einige geben 22 Tage für die erzwungene Überfahrt an), ein neues Land entdeckend (wahrscheinlich im Golf von Mexiko), das er auf seiner Karte mit anderen Details der Reise markierte, ein Land, das er aufgrund des Zustands der Unterernährung, in dem er sich mit seinen Gefährten befand, nicht erforschen konnte. In Sorge um ihr Leben und angesichts des Mangels an Lebensmitteln nutzte er die Gunst des Wetters, um Madeira anzulaufen, wo er wie Kolumbus, ebenfalls Pilot, und durch seine Beziehungen Zuflucht bei Kolumbus fand. Aber so geschwächt war er von Hunger und Strapazen, dass er bald sein nahes Ende spürte. Da er sah, dass er sterben würde und es ihm daher unmöglich war, unter Bedingungen, die eine Rückkehr mit Reichtum und Ruhm ermöglicht hätten, eine neue Reise zu unternehmen, vertraute er Kolumbus im Austausch für die erhaltene Gastfreundschaft sein Geheimnis im Detail an. Er hinterließ ihm seine annotierte Karte, die für den Genuesen der unwiderlegbare Beweis für die Richtigkeit seiner Pläne und der sichere Führer für seine Entdeckungsreise war, wie er selbst annahm, nicht nach Westindien, sondern in die Neue Welt. Luciano Cordeiro berichtet diese Überlieferung auch in seiner Denkschrift \"L'Amerique et les Portugais\", die Teil des \"Compte rendu du Congrés Internacional des Americanistes - 1875\" ist. Spanien hat wie wir auch seinen Afonso Sanchez. Für diese Nation war der Mann, der Kolumbus das kostbare Vermächtnis seiner Karte hinterließ, Andalusier. Einige Forscher, darunter der Amerikaner Henry Harrisse, behaupten, dass der ganze Fall nur eine Legende sei. Mag sein... Will die Legende in einer Person die ganze Sehnsucht konkretisieren, die den Großteil der madeirischen Seeleute dieser Zeit beherrschte, die ihre hoffnungsvollen Blicke unermüdlich nach Westen richteten, auch wenn sie ängstlich waren? Keiner von ihnen wäre auf den Flügeln des Sturms gesegelt, um \"Indien\" zu erspähen; aber diese oder besser Amerika waren sicherlich auf eine Weise zu ihnen gekommen, durch die Meeresströmungen, die ihnen erstaunte Blicke auf exotische Bäume, roh bearbeitetes Holz und sogar Leichen mit wirklich fremdartigen Gesichtern geworfen hatten. Die Legende, so betrachtet, selbst wenn fabelhaft, gab der Tatsache dennoch eine bessere Erklärung und einen größeren malerischen Charakter. Was macht es schon, ob der Seher Afonso Sanches, Antonio do Leme, Pedro Correia, Vicente Dias oder André Valente hieß?",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}