{
    "id": 3173,
    "lang": "de",
    "is_original": false,
    "title": "Santana (Gemeinde)",
    "fl": "S",
    "original_title": "Santana (Freguesia de)",
    "body": "Diese Pfarrei ist ohne Zweifel eine der schönsten Madeiras und die malerischste und bezauberndste im ganzen Norden der Insel. Wir werden sie nicht unter dem Gesichtspunkt der Landschaft und ihrer natürlichen Schönheiten beschreiben. Die Feder, die in enger und langanhaltender Berührung mit Namen, Daten und Fakten stand, ist steril geworden und passt sich nicht mehr der literarischen Gattung an, in der die prunkvollen Galas der Poesie leicht der Genauigkeit und Strenge der Beschreibung angepasst werden können. Außerdem wurde diese Gemeinde schon von so brillanten und autorisierten Federn besungen!\n\nEs ist die Gemeinde Madeiras, die große Ähnlichkeit mit unserer malerischen Provinz Minho, dem sogenannten Garten Portugals, aufweist. Ein Detail, das höchste Wertschätzung verdient, muss hier hervorgehoben werden: Die zentralen Wege der Gemeinde Santana verwandeln sich in den Frühlings- und Sommermonaten in die Spazierwege eines weitläufigen und bezaubernden Landgutes. Sie werden gesäumt von Buchsbaumhecken, Hortensien, Farnen und Mimosen (Fuchsien), die sich mit einer Fülle von Blumen vermischen und diesen Straßen einen Reiz und eine Anziehungskraft verleihen, wie sie sonst nirgendwo zu finden sind. Es ist ein Detail, das einer besonderen Erwähnung wert ist, da es auf Madeira einzigartig ist und sicher nicht sehr häufig in der weiten Welt vorkommt...\n\nWir wissen nicht, wann die Urbarmachung des Landes dieser Gemeinde und damit der Beginn ihrer Besiedlung und Bevölkerung begann. Lopo Fernandes Pinto, der 1500 starb, \"hatte, so Dr. Rodrigues de Azevedo, einen guten Teil der Gemeinde Santana und die sogenannten Inselgebiete als Lehen, aus denen sich zwei Majorate bildeten...\" Zu den alten Siedlern gehören Jeronimo Cordeiro, Guterres Teixeira, Cristovão Gomes, Manuel Gil, João Dias, Simão Alvares, der einem Ort den Namen gab, usw. Gaspar Frutuoso bezog sich 1590 auf diese Gemeinde mit den Worten: \"Es sind Anbauflächen mit viel Getreide und Viehzucht; es gibt viele Kastanien und Nüsse, viel Wasser und Früchte aller Art\".\n\nTrotz einer gewissen Übertreibung sind die Worte, die Pater Fernando Vaz dieser Gemeinde widmet, als er die Namensgebung der Schutzpatronin Santana zu rechtfertigen versucht, sehr interessant. Hier sind sie: \"Sant'Ana passte wunderbar als Schutzpatronin, von der im Brief zu ihrem Fest gesungen wird Non timebit domui suae a frigoribus nivis, denn im Winter, das können wir nicht leugnen, ist sie eine der kältesten Inseln, da sie sehr hoch liegt. Aus demselben Brief scheinen die Santanenser ihr Leben zu bestimmen. Sie sind unermüdliche Arbeiter und daher kann man von diesen Leuten sagen: Panem otiosa non comedit. Dort werden die besten und berühmtesten Leinenstoffe gewebt, die Bienenwaben- und Maßleinwand genannt werden: Sindonem fecit et vendidit. Spindel und Spinnrad, die einst sogar von Königinnen selbst gehandhabt wurden, sind dort noch nicht verbannt worden, so dass sich jene Worte anwenden lassen: Digiti ejus apprehenderunt fusum. Wenn der Morgen noch nicht einmal daran denkt anzubrechen, beleuchtet das Licht im Inneren der Hütten schon die ersten Arbeiten, damit erneut wahr wird Non extinguetur in nocte lucerna ejus. Immer wenn sich eine Gelegenheit bietet, kauft der Landwirt das Feld, das seine Eltern bestellt haben und wo sie als Kinder aufgewachsen sind, was zu folgendem passt:–Consideravit agrum et emit eum. Die Frau aus Santana ist nicht die frivole, freche, luxuriöse Frau, die nach der neuesten und schlechtesten Mode gekleidet ist, so dass ihr zu Recht zukommt, tu supergressa es universas. Schließlich kann angesichts so viel Schönheit und Tugend niemand anderes, als die dort Geborenen, die sich glücklich schätzen, eine so ehrenwerte Wiege zu haben, anders, als jubeln: surrexerunt filii ejus et beatissimam praedicaverunt\".\n\nIn demselben Artikel, aus dem diese Auszüge entnommen wurden, heißt es: \"Dass das Volk dieser Gemeinde, obwohl fleißig und ehrlich, nichtsdestotrotz misstrauisch und... bösartig ist. Was Steuern, Abgaben und ähnliches angeht, scheint es azorisch. Die Ereignisse wegen der Gemeindeversammlungen (Band II, Seite 205) vor etwa 36 Jahren und der Kataster und andere, die den Beamten so viele Schrecken eingejagt und Anlass zu politischer Rache und bedauerlichen Exzessen gegeben haben, mögen sprechen.\"\n\nDie Ländereien, aus denen sich diese Pfarrei zusammensetzt, gehörten ursprünglich zur Gemeinde S. Jorge, von der sie Mitte des 16. Jahrhunderts abgetrennt wurden. Eine kleine Kapelle zu Ehren der Santana gab dem Ort, dem umliegenden Land und später der ganzen Gemeinde ihren Namen. So geschah es mit allen Gemeinden dieser Insel, die einen nicht-profanen Namen haben, wie wir bereits an anderer Stelle angemerkt haben.\n\n\nDer Anmerker der Saudades gibt dieses Kirchspiel als durch das königliche Dekret vom 4. Juni 1552 gegründet an. Die erste Gründung durch diese Urkunde ist eine Kaplanei-Pfarrei, die keiner autonomen Pfarrei entsprach. Der erste Kaplan übte dieses Amt zusammen mit dem des Pfarrers von São Jorge aus. Durch das genannte Dekret waren dem genannten Kurat oder Kaplan 8.000 Königliche jährlich für die Pfarrgemeinde von São Jorge und ein Scheffel Weizen und ein Weinfass für den Dienst in Santana zuerkannt worden; die königlichen Dekrete vom 16. Februar 1565; 1. März 1577 und 9. Juni 1581, die wir im Generalindex des Schatzamts zitiert finden, beziehen sich immer auf den Kaplan-Kuraten und legen ihm die Bezüge fest, und zwar auf 12.000 Königliche in Geld und ein Scheffel Weizen, auf 20.000 Königliche und auf 25.000 Königliche. In dem Dekret vom 1. Dezember 1588 wird der Priester, der dort die Pfarrfunktionen ausübte, bereits Vikar-Kurat genannt, wobei ihm der jährliche Unterhalt von dreißig Scheffeln Weizen und einem Viertel Wein festgelegt wurde. Vielleicht begann Santana etwa zu diesem Zeitpunkt oder kurz zuvor, eine wirklich unabhängige und autonome Kirchengemeinde zu bilden.\n\nDer erste Kaplan-Kurat übte das Amt, wie bereits gesagt, zusammen mit dem des Pfarrers von São Jorge für einen Zeitraum von 13 Jahren aus. Ab 1565 hatte er einen eigenen Kaplan, Padre Sebastião de Moraes, der dort dreißig Jahre lang pfarrte, worauf Cristovão Pires folgte, der bis 1632 Pfarrer war. Wir können die folgenden Geistlichen nennen, die in dieser Kirchengemeinde Pfarrfunktionen ausgeübt haben: Manuel Teixeira (1635-1671), Cosme Pais da Cunha (1672-1681), Antonio Luís da Silva (1681-1690), Gabriel Pontes de Miranda (1694-1707), Antonio Telo de Meneses (1707-1730), Inacio de Freitas Leal (1730-1743), Antonio Teixeira (1744-1769), Antonio Francisco da Cruz Pestana (1770-1777), Miguel Caetano Moniz (1777-1789), José Gomes de Andrade (1789-1799) João de Freitas Pestana (1799-1809), Jeronimo Alvares da Silva Pinheiro (1815-1829) Marcelino João da Silva (1835-1864), Hipolito Cassiano de Freitas, João Mauricio Henriques, João Gomes, Alfredo de Paula Sardinha, João Quirino Gonçalves und Joaquim Fernandes, der derzeitige Pfarrer (1921) ist und seit 1905 im Amt ist.\n\nDas Jahr der Errichtung der ursprünglichen Kapelle von Santana, die Sitz der Kaplanei-Pfarrei und später der Kirchengemeinde war und mehrere Umbauten erfuhr, bis sie am Ende des 17. Jahrhunderts abgerissen wurde, als die heutige Kirche gebaut wurde, ist unbekannt. Über diesen Tempel finden wir in einem Artikel von Padre Fernando de Menezes Vaz, veröffentlicht in der Zeitung Correio da Madeira vom 10. April 1923, die folgenden Informationen: ",
    "categories": [
        "geography",
        "religion",
        "culture",
        "history"
    ],
    "freguesias": [
        "São Jorge",
        "Santana"
    ],
    "locations": {
        "Santana": [
            "Gemeinde Santana"
        ]
    },
    "people": {
        "Lopo Fernandes Pinto": [
            "Siedler"
        ],
        "Jeronimo Cordeiro": [
            "Früherer Siedler"
        ],
        "Guterres Teixeira": [
            "Früherer Siedler"
        ],
        "Cristovão Gomes": [
            "Früherer Siedler"
        ],
        "Manuel Gil": [
            "Früherer Siedler"
        ],
        "João Dias": [
            "Früherer Siedler"
        ],
        "Simão Alvares": [
            "Gab einem Ort seinen Namen"
        ],
        "Gaspar Frutuoso": [
            "Bezog sich 1590 auf diese Gemeinde"
        ],
        "Sebastião de Moraes": [
            "Priester"
        ],
        "Cristovão Pires": [
            "Pfarrer"
        ],
        "Manuel Teixeira": [
            "1635-1671"
        ],
        "Cosme Pais da Cunha": [
            "1672-1681"
        ],
        "Antonio Luís da Silva": [
            "1681-1690"
        ],
        "Gabriel Pontes de Miranda": [
            "1694-1707"
        ],
        "Antonio Telo de Meneses": [
            "1707-1730"
        ],
        "Inacio de Freitas Leal": [
            "1730-1743"
        ],
        "Antonio Teixeira": [
            "1744-1769"
        ],
        "Antonio Francisco da Cruz Pestana": [
            "1770-1777"
        ],
        "Miguel Caetano Moniz": [
            "1777-1789"
        ],
        "José Gomes de Andrade": [
            "1789-1799"
        ],
        "João de Freitas Pestana": [
            "1799-1809"
        ],
        "Jeronimo Alvares da Silva Pinheiro": [
            "1815-1829"
        ],
        "Marcelino João da Silva": [
            "1835-1864"
        ],
        "Hipolito Cassiano de Freitas": [
            "Geistlicher"
        ],
        "João Mauricio Henriques": [
            "Geistlicher"
        ],
        "João Gomes": [
            "Geistlicher"
        ],
        "Alfredo de Paula Sardinha": [
            "Geistlicher"
        ],
        "João Quirino Gonçalves": [
            "Geistlicher"
        ],
        "Joaquim Fernandes": [
            "Pfarrer"
        ]
    },
    "years": {
        "1500": [
            "Tod von Lopo Fernandes Pinto"
        ],
        "1590": [
            "Verweis von Gaspar Frutuoso auf diese Gemeinde"
        ],
        "1552": [
            "Gründung der Gemeinde"
        ],
        "1565": [
            "Privater Kaplan"
        ],
        "1698": [
            "Bau der Kirche"
        ],
        "1745": [
            "Bau der Sakristei"
        ],
        "1921": [
            "Aktueller Pfarrer"
        ]
    }
}