{
    "id": 3184,
    "lang": "de",
    "is_original": false,
    "title": "Santa Catarina (Kapelle von)",
    "fl": "S",
    "original_title": "Santa Catarina (Capela de)",
    "body": "In seiner altmodischen und malerischen Ausdrucksweise informiert uns Pater Gaspar Frutuoso, dass der Kapitän João Gonçalves... die Schiffe an den Inselchen schützend, beschloss, seine Wohnstätte aus Holz an Land zu errichten, die er sogleich an einem hohen Punkt neben dem Meer baute, wo die Kapitänin Constança Rodrigues eine Kirche zu Ehren der Heiligen Katharina gründete. In jener bescheidenen und unbekannten Ecke, die später Santa Catarina genannt wurde, war der Grundstein für die vielversprechende Besiedlung dieses Archipels und somit für die niemals genug gewürdigte portugiesische Kolonisierung gelegt. Von dem hohen und einsamen Felsen aus leitete der erste Lehnsherr die anfänglichen Arbeiten dieser titanischen Aufgabe, die durch das dichte Waldkleid, das unwahrscheinlich zerklüftete Gelände und den großen Mangel an Arbeitskräften extrem mühsam und von unüberwindlichen Schwierigkeiten durchzogen war.\n\nJoão Gonçalves Zarco, der erste und wichtigste Initiator der Besiedlung Madeiras, ließ dort seine bescheidene und älteste Wohnstätte errichten, die das gesamte weite Amphitheater von Funchal beherrschte, und D. Constança de Almeida, seine heroische und fromme Gefährtin, ließ in unmittelbarer Nähe eine kleine und fromme Kapelle zu Ehren der Heiligen Katharina, der weisen und glorreichen Märtyrerin der Stadt Alexandria, erbauen.\n\nObwohl der Historiker der Inseln ihr emphatisch den Namen \"Kirche\" verlieh, war es nur eine arme und bescheidene Kapelle von begrenzten Ausmaßen und aus Holz gebaut, wie es die ersten Behausungen jener Zeit waren, wobei möglicherweise das Rohmaterial unter den duftenden Zedern (Juniperus oder Oxycerbus) ausgewählt wurde, die auf der ganzen Insel reichlich vorhanden waren, denn es ist bekannt, dass andere Kapellen mit dem kostbaren Holz dieser Bäume gebaut wurden.\n\nDie genaue Zeit ihrer Wiedererrichtung ist nicht bekannt, wobei dann das gesamte Holzwerk der ursprünglichen Konstruktion verschwand, aber es wird vermutet, dass dies im dritten oder letzten Viertel des 15. Jahrhunderts geschehen sein könnte. Die vorhandene Kapelle war ein neuer Wiederaufbau, der, wie wir irgendwo lesen, gegen Ende des 17. Jahrhunderts stattfand und im Laufe der Zeit verschiedene Reparaturen erhielt. Am oberen Schwelle des Portals ist das Datum 1425 erhalten, das ihr Alter bezeugt, aber es ist nicht bekannt, ob dieser so beschriftete Stein zur ersten oder zweiten Rekonstruktion gehörte.\n\nDiese alte Kapelle stellt für die Madeirenser ein echtes historisches Denkmal dar und ist Gegenstand der höchsten und respektvollsten Verehrung. In ihrer Bescheidenheit, ihrer Kleinheit und sogar in ihrer Armut ist sie ein unvergessliches Denkmal, das eindrucksvoll an die Entdeckung unseres Archipels und den Beginn des wunderbaren Werks seiner Kolonisierung erinnert. Und als solches sollte sie von Regierenden und Regierten patriotisch und religiös erhalten werden, um den Zeitgenossen und den kommenden Generationen die hingebungsvolle Wertschätzung zu zeigen, mit der wir die glorreichen Traditionen der Vergangenheit bewahren.\n\nEin weiterer gewichtiger Grund rät und überzeugt dazu: ihre ehrwürdige Antike. Im Gegensatz zu dem, was der Autor der Saudades da Terra und sein gelehrter Kommentator behaupteten, indem sie die Kirche von Nossa Senhora do Calhau und die Kapelle von São Sebastião do Largo do Chafariz als die ersten auf Madeira errichteten Kapellen nannten, weiß man heute ohne Furcht vor ernsthaftem Widerspruch, dass die kleine Kapelle von Santa Catarina der erste Tempel auf dieser Insel war, wie wir es schon vor mehr als zwanzig Jahren auf den Seiten des Elucidário Madeirense gesagt haben. Diese anerkannte Priorität sollte als ein weiteres unwiderlegbares Recht auf unsere ergebene Verehrung und unsere innige Sympathie für die Erhaltung und mögliche Verschönerung dieses so alten und bedeutungsvollen Denkmals angesehen werden. Wir sind der Meinung, dass an einer der Innenwände des kleinen Tempels eine Steintafel mit folgenden oder ähnlichen Worten angebracht werden sollte: Diese Kapelle, gegründet von der Frau von João Gonçalves Zargo, war die erste auf Madeira errichtete und erinnert an die Entdeckung dieser Insel und den Beginn ihrer Besiedlung.\n\nDa es in engstem Zusammenhang mit dem oben Gesagten steht, können wir nicht umhin, den Wunsch zu haben, hier die Worte zu zitieren, die wir bereits an anderer Stelle geschrieben haben und die möglicherweise von Interesse für die Leser dieses Elucidário sind: \"Im Jahr 1425 gründete Constança Rodrigues de Almeida, die Frau von João Gonçalves Zarco, die Kapelle von Santa Catarina und 'neben ihr', sagt Frutuoso, 'baute sie viele Häuser für die Unterkunft von Frauen mit gutem Lebenswandel, armen Händlerinnen, denen sie Almosen hinterließ, damit sie sich immer um die Reinigung und den Dienst in jenem Haus (der Kapelle) kümmerten, wie es auch heute noch üblich ist'. Diese Worte werden von Dr.\n\nRodrigues de Azevedo folgendermaßen kommentiert: \n\n> \"Die Mercearia de Santa Catharina... war eine Art Hospiz, in dem Frauen, die arm und von gutem Charakter waren, aus Almosen lebten und für die Sauberkeit der Kapelle der Heiligen zuständig waren. Beides ist bis heute erhalten geblieben. Sie sind Eigentum des Grafen von Castello-Melhor\".\n\n\n\nWir können dem oben Transkribierten nichts hinzufügen und wissen auch nicht, ob die Stiftung von Constança de Almeida tatsächlich bis zum Jahr 1873 bestand, obwohl sie zweifellos eine andere Form als die ursprüngliche Institution hatte. Was wir jetzt jedoch versichern können, ist, dass diese Institution schon lange verschwunden ist und dass die Häuser und die Kapelle an andere Eigentümer übergegangen sind. Dies war sicherlich die erste Wohltätigkeitseinrichtung auf Madeira, die etwa viereinhalb Jahrhunderte existierte.\n\nIn der Stadt Porto Santo und an dem Ort, der noch heute den Namen Santa Catarina trägt, stand die Kapelle dieses Namens.\n\nWir wissen nicht, wann sie erbaut wurde und wann sie abgerissen wurde, aber wir wissen, dass innerhalb des Friedhofs, der sich an der Stelle befindet, wo die alte Einsiedelei stand, eine kleine Kapelle zu Ehren derselben Heiligen errichtet wurde und die für den privaten religiösen Gebrauch auf dem genannten Friedhof bestimmt ist. Das Bildnis der Heiligen Catarina wurde von den Einwohnern von Porto Santo sehr verehrt, und es gehört zur lokalen Tradition, dass, nachdem maurische Piraten das Bildnis gestohlen hatten, es für eine beträchtliche Summe zurückgekauft und in ihrer Kapelle auf jener Insel wieder dem Kult zugeführt wurde.\n\nDer Ort Santa Catarina in der Stadt Santa Cruz hat seinen Namen daher, dass Gonçalo de Freitas dort im 15. Jahrhundert eine Kapelle zu Ehren dieser Heiligen errichten ließ.\n\nRodrigo Enes gründete im Jahr 1505 die Kapelle von Santa Catarina in der Pfarrei Calheta, an dem Ort, der noch immer diesen Namen trägt.\n\nEs gab auch eine Einsiedelei desselben Namens in der Pfarrei Ribeira Brava.",
    "categories": [
        "religion",
        "culture",
        "history"
    ],
    "freguesias": [
        "Calheta",
        "Ribeira Brava"
    ],
    "locations": {},
    "people": {},
    "years": {
        "1425": [
            "Gründung der Kapelle von Santa Catarina"
        ]
    }
}