{
    "id": 3186,
    "lang": "de",
    "is_original": false,
    "title": "Santa Clara (Kirche)",
    "fl": "S",
    "original_title": "Santa Clara (Igreja de)",
    "body": "„Der Kapitän beschloss“, sagt Frutuoso, „seinen Wohnsitz (wie er es tat) auf einem Hügel zu errichten, der über Funchal liegt, und gleich gegenüber seiner Unterkunft gründete er eine Kirche Unserer Lieben Frau von der Empfängnis als seine Grabstätte (weitsichtig, wie ein sehr kluger Mann, dachte er vom Anfang an ans Ende), die im Volksmund Unsere Liebe Frau von oben genannt wird, da sie oben in der Stadt auf einem Plateau am Fuße eines Gipfels gegründet wurde...“\n\nWie bekannt ist und aus dem zitierten Auszug hervorgeht, war es der Entdecker Madeiras, der die Kapelle Unserer Lieben Frau gründete, die Empfängnis von Oben genannt wurde, um sie von der Empfängnis von Unten (Band II, Seite 451) zu unterscheiden, und sie als seine Grabstätte und die seiner Nachkommen bestimmte. Mit der Gründung des Klosters Santa Clara (Band I, Seite 309) neben der Kapelle der Empfängnis geriet der Name der Kirche in Vergessenheit und der Name des Klosters setzte sich durch, der im Laufe der Jahre auf beide Bauten überging, so dass beide nun die gemeinsame Bezeichnung Kloster und Kirche Santa Clara tragen.\n\nVon Zargos Bau ist heute nichts mehr erhalten. Die Kapelle wurde mehrmals verändert und in der zweiten Hälfte des 17. Jahrhunderts abgerissen, als die heutige Kirche errichtet wurde.\n\nFür die Madeirenser hat dieser Tempel einen hohen historischen Wert und sollte allen größte Ehrfurcht abverlangen. In seinem Inneren ruhen die sterblichen Überreste des Entdeckers Madeiras.\n\nAls Schutzpatron dieser Kirche wäre João Gonçalves Zargo zweifellos in der Hauptkapelle begraben worden, dicht bei den Stufen des Hauptaltars der alten Kapelle. Wir lesen in einer alten Handschrift: „Dass das Bauwerk so angelegt wurde, dass Zargos Grabmal in der Mitte der Hauptkapelle lag, mit einem steinernen Grabmal darüber, das es einzigartig ehrwürdig und respektvoll macht... Es wird behauptet, dass die Nonnen viele Jahre später die Entfernung des prunkvollen Mausoleums erreichten, da es ihnen die Sicht auf den Altar verstellte, vor allem bei der Feier der Gottesdienste.\n\nDie Lehnsherren von Funchal (siehe Donatários) hörten nach der philippinischen Herrschaft endgültig auf, auf dieser Insel zu residieren, so dass man annehmen muss, dass die Entfernung des Grabmals des Entdeckers oder eines beträchtlichen Teils davon nach dem Jahr 1580 erfolgte, denn wir können nicht annehmen, dass die Hauptmänner-Lehnsherren diese Entweihung am Sarkophag ihres Vorgängers und Gründers des Hauses, das sie vertraten, zugelassen hätten.\n\nEs ist eine beständige Überlieferung, dass die sterblichen Überreste des berühmten Entdeckers Madeiras in dem Grabmal eingeschlossen sind, das sich im hinteren Teil der Kirche neben dem unteren Chor befindet. Es ist in vielen einheimischen und ausländischen Werken durch Stiche ausführlich reproduziert. Es hat eine Inschrift in gotischen Buchstaben, die heute unleserlich ist, aber auf dem angrenzenden Fußboden liest man die folgenden Worte:\n\nSa DO Capitão GASPAR MENDES DE VASCONCELLOS Q ~ MANDOU FAZER P.a SI E SEUS ERDEIROS POR SE TIRAR A PRIMEIRA CAMPA Q~ AQUI SE POS COMO DECENDENTE DO PRIMEIRO MARTIM MENDES DE VASCONCELLOS QVE AQUI JAZ E PASSOU A ESTA ILHA A CASAR COM ELENA GLIZ. DA CAMARA FILHA DE JOÃO GONSALVES ZARCO SEU DESCOBRIDOR DESTA. FOI FEITA NA ERA DE 1710.\n\nBezieht sich die gotische Inschrift auf Martim Mendes de Vasconcelos, den Schwiegersohn Zargos, oder auf den Entdecker selbst, wie bereits jemand behauptet hat? Nach unserer Meinung bezieht sich die Epigraphik auf den Ehemann von Helena Gonçalves da Câmara.\n\nUnd wann fand die Umbettung statt? Bei der Entfernung des prunkvollen Mausoleums? Bei der Neugestaltung der Kirche in der zweiten Hälfte des 17. Jahrhunderts? Bei der Bestattung der Leiche von Gaspar Mendes de Vasconcelos? Oder zu einem anderen Zeitpunkt? Darüber ist nichts Sicheres bekannt, und es fehlt nicht an Stimmen, die behauptet haben, dass diese Umbettung nie stattgefunden hat und die Asche des Entdeckers weiterhin in der Nähe des Hauptaltars an dem ursprünglichen Ort ruht, an dem sie beigesetzt wurde. In der Zwischenzeit ist es jedoch nicht einfach, die ununterbrochene Überlieferung durch eine einfache Verneinung zu entkräften, der zufolge der Entdecker Madeiras im Grabmal seines Schwiegersohns Martim Mendes de Vasconcelos begraben liegt.\n\n##(Siehe Grabplatten).\n\nIm März 1919 wurde bei der Verlegung des Fußbodens im Chorraum dieser Kirche die Grabplatten entdeckt, die die Gebeine des 2., 3. und 5. Grundherrn von Funchal bedecken. In der Mitte und nahe den Stufen des Hochaltars befindet sich eine dunkelfarbige Grabplatte mit der Inschrift: Grab von Joâo Gonçalves da Câmara, zweiter Kapitän dieser Insel. Im selben Chorraum auf der Epistelseite entdeckt man einen anderen dunklen Stein mit der folgenden Inschrift: Grab von Simão Gonçalves da Câmara.... 3. Kapitän dieser Inseln. Hier liegt Simâo Gonçalves da Câmara, Graf von Calheta und fünfter Kapitän dieser Insel. Es ist zu beachten, dass in den Inschriften dieser letzten Grabplatten zwei Zeilen durchgestrichen sind, wofür wir keine plausible Erklärung geben können. Auf der Evangelienseite wurde keine Grabplatte gefunden. In diesen Gräbern gibt es keinen Hinweis auf das Grab des Entdeckers, was seltsam wäre, wenn seine sterblichen Überreste tatsächlich dort geblieben wären. Der dritte Grundherr Simão Gonçalves da Câmara starb in Matosinhos, aber seine Überreste wurden nach Funchal überführt und in Santa Clara bestattet, wie aus der obigen Inschrift hervorgeht. João Gonçalves da Câmara, der 4. Grundherr, starb in Funchal und wurde in Santa Clara bestattet, aber es gibt dort keinen Hinweis auf sein Grab.\n\nDer Bibliothekar der Stadtverwaltung von Funchal, Adolfo César de Noronha, versuchte, in den Räumlichkeiten dieser Kirche ein Kunstmuseum einzurichten, indem er verschiedene Gemälde und andere Kunstgegenstände aus einigen Klöstern nutzte, die verstreut waren. Trotz der lobenswerten und fleißigen Bemühungen, die er unternahm, war seine Initiative ohne Erfolg.\n",
    "categories": [
        "religion",
        "art",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João Gonçalves Zargo": [
            "Entdecker von Madeira"
        ],
        "Gaspar Mendes de Vasconcellos": [
            "Beauftragte das Mausoleum"
        ],
        "Adolfo César de Noronha": [
            "Bibliothekar der Stadtverwaltung von Funchal"
        ]
    },
    "years": {
        "1580": [
            "Verlegung des Mausoleums des Entdeckers oder eines beträchtlichen Teils davon"
        ],
        "1710": [
            "Inschrift im angrenzenden Boden angebracht"
        ],
        "1919": [
            "Entdeckung der Grabsteine im Chorraum der Kirche"
        ]
    }
}