{
    "id": 3188,
    "lang": "de",
    "is_original": false,
    "title": "Santa Cruz (Pfarrgemeinde)",
    "fl": "S",
    "original_title": "Santa Cruz (Freguesia de)",
    "body": "In der Insulana steht:\n\n> «Es bildete insgesamt einen schattigen Hain,\n> wo von einem alten gefällten Baumstamm\n> ein kostbares heiliges Schafott\n> auf Befehl des Captains gebaut wurde;\n> und in der Mitte des Tals, damals schön\n> von seinen Portugiesen aufgepflanzt;\n> denn wenn sich dort eine Siedlung errichten würde\n> sollte sie den Namen Santa Cruz bekommen».\n\nDort sagt auch der Geschichtsschreiber der Inseln: Als sie einmal die Insel umrundeten, kamen sie in eine schöne Bucht am Strand, in der sie ein schönes und vergnügliches Tal voller Bäume in geordneter Anordnung sahen, wo sie an Land auf einige alte, vom Wetter gefällte Baumstümpfe stießen, aus denen der Kapitän ein Kreuz anfertigen ließ, das er dann oben auf einem Baum hissen ließ und dem Ort den Namen Santa Cruz gab, wo später eine edle Stadt gegründet wurde...\n\nUm an die Errichtung des Kreuzes bei der Entdeckung zu erinnern, wurde der Überlieferung zufolge an der Stelle ein Marmorkreuz errichtet, das ein Wirbelsturm im Jahr 1889 umstieß und im folgenden Jahr wieder aufgebaut wurde. Das alte Marmorkreuz trug das Wappen der Monizes, so dass vermutlich ein Mitglied dieser Familie den Bau in Auftrag gegeben hatte. So ist der Ursprung des Namens dieser Pfarrgemeinde, eine der ältesten und einer der Orte, an denen die Besiedlung Madeiras am frühesten begann, schlüssig erklärt.\n\nDie Pfarrgemeinde wuchs schnell an Bedeutung und entwickelte sich mit bemerkenswerter Geschwindigkeit, stand der benachbarten und rivalisierenden Siedlung Machico bald in nichts nach, wie aus einigen alten Dokumenten hervorgeht, abgesehen von deren Status als Sitz der Kapitänschaft und Wohnsitz der Lehnsherren.\n\nWie bei den ältesten Pfarrgemeinden der Insel, wie Machico, Santa Cruz, Câmara de Lobos, Ribeira Brava usw., ist das genaue Jahr ihrer Gründung nicht bekannt, da sie ursprünglich Siedlungszentren oder bevölkerte Farmen mit eigenen Kapellen und Kaplänen bildeten, wie wir bereits in Bezug auf die letztgenannte Gemeinde angemerkt haben. Santa Cruz wurde als eigenständige Pfarrgemeinde wahrscheinlich im zweiten Viertel des 15. Jahrhunderts gegründet. Der gelehrte Annotator der Saudades sagt: „Santa Cruz wurde kurz nach Machico gegründet, das den Vorrang allein dadurch hat, dass es der Sitz der Kapitänschaft ist“. Hier gilt, was wir an anderer Stelle über die Gründung der Pfarrgemeinde Machico gesagt haben (Band II, Seite 294), dass es nämlich nicht sehr wahrscheinlich ist, dass diese Gemeinde und die von Santa Cruz später als die Gemeinden Câmara de Lobos, Caniço und Ribeira Brava gegründet wurden, wie Dr. Álvaro de Azevedo behauptet.\n\nDas älteste Dokument über diese Gemeinde, das im Generalindex des Registrierungsamtes der Vormundschaftsbehörde zitiert wird, ist das königliche Dekret vom 5. Dezember 1580, in dem dem Vikar ein Jahresgehalt von 24$756 Réis zugestanden wurde, das durch das Dekret vom 9. Juli 1590 auf 15$000 Réis in bar, 4 Scheffel Weizen und 2 Fässer Wein erhöht wurde. Im Jahr 1600 kamen weitere 3.9000 Réis pro Jahr hinzu. Der älteste bekannte Pfarrer, dessen Name sich aus den Kirchenakten ergibt, ist Fr. Hercules da Cunha aus Calheta, der dort bereits 1538 tätig war. Es folgten João Drumond (1597), der Lizentiat Belchior Rebelo (1604), Francisco Duarte Morais (1622), António da Rocha (1637), Henrique Madureira de Figueiredo (1650), Tristão de Mendonça Vasconcelos (1674), Manuel Ferreira Teixeira (1687), der Lizentiat António Ferreira de Andrade (1693) und Estevão Lomelino de Vasconcelos (1709).\n\nDurch königliches Dekret vom 27. August 1589 wurde in dieser Gemeinde eine Pfarrstelle mit einem Jahresgehalt von 20$00 Réis geschaffen, das durch das Dekret vom 23. Mai 1747 um weitere 40$000 Réis pro Jahr erhöht wurde.\n\nWir haben behauptet (Band II, Seite 294), dass das Kollegiatstift Machico durch das königliche Dekret vom 18. Juni 1572 gegründet worden sei, obwohl es zu dieser Zeit bereits bestand, ebenso wie das von Santa Cruz. Jenes Dekret bezog sich auf die Erhöhung des Gehalts der sechs Kanoniker der beiden Kollegiatstifte, das von 10$00 Réis pro Jahr auf 12$000 Réis angehoben wurde. Die königlichen Dekrete vom 9. Juli 1590 und 2. Januar 1610 erhöhten diese Gehälter auf 21$000 Réis bzw. 61$000 Réis in bar, 2 Scheffel Weizen und 1 Fass Wein pro Jahr.\n\nDurch königliches Dekret vom 17. November 1557 wurde die Stelle eines Predigers geschaffen, die später dem Guardian des Klosters der gleichen Gemeinde übertragen wurde, der sie selbst oder durch seine Mönche aufgrund des Dekrets vom 15. Oktober 1644 gegen ein Jahresgehalt von 30$000 Réis ausübte.\n\nDas Kollegiatstift hatte auch die Stelle eines Organisten, die vor dem 6. Februar 1592 geschaffen worden war, da ein Dekret dieses Datums dessen Gehalt auf 6$000 Réis pro Jahr erhöhte.\n\n\n\nDie Pfarrgemeinde hatte ihren Sitz in einer kleinen Kapelle, die dort bald nach der Kolonisation errichtet wurde und deren Widmung wahrscheinlich São Salvador war, der heutige Schutzpatron der Pfarrkirche. Ein altes Adelswerk gibt uns die Information, dass dieser Tempel im Jahr 1533 unter der Leitung von João de Freitas (Band II, Seite 54) erbaut wurde, einem Edelmann des Königlichen Hauses, dem der Monarch durch Verfügung vom 29. September jenes Jahres die Chorkapelle als Familiengruft gewährte, in Anerkennung der Ausgaben und Arbeiten, die er bei diesem Bau hatte.\n\nDer Tempel hat verschiedene Reparaturen und Instandsetzungen durchlaufen, und einige haben bereits die Idee geäußert, dass die Seitenschiffe nicht zum ursprünglichen Bau gehören, was uns wenig glaubwürdig erscheint. Es ist die größte Kirche außerhalb Funchals, mit drei Kirchenschiffen, obwohl man gelesen hat, dass es keine drei gut definierten Kirchenschiffe sind. Sie befindet sich in einem ordentlichen Erhaltungszustand, und darin befinden sich, sagt der Anmerker der Saudades, \"außer den Altären noch drei Kapellen, nämlich: die Chorkapelle, die der König João de Freitas für seine Dienste gewährte, insbesondere weil er das Grundstück für den Tempel gestiftet und den Bau betreut hatte; die Kapelle des heiligen Jakobus, heute des Allerheiligsten Sakraments, gegründet von João de Morais; und die Seelenkapelle, die den Pereiras gehört, die vom Porto Santo stammen\".\n\nIn dieser Pfarrgemeinde gibt es die Kapellen von São Pedro, Santo Amaro, Nossa Senhora dos Remédios, Nossa Senhora da Piedade, Nossa Senhora da Conceição und Santa Isabel. Andere Kapellen, die durch die Zeit und die Nachlässigkeit der Menschen verschwunden sind, gab es, nämlich die von Santa Catarina, São Lázaro, Nossa Senhora da Graça, São Gil, São Francisco Xavier, Nossa Senhora da Penha de França, Jesus Cristo, Nossa Senhora do Rosário, São José, São Fernando und São Sebastião. An anderer Stelle in diesem Werk werden diese Kapellen kurz vorgestellt.\n\nEine große Anzahl Adliger und Ritter ließen sich in dieser Pfarrgemeinde in der Kolonisationszeit nieder, einige von ihnen gründeten Majorate und waren der Stamm unterschiedlicher Familien. Unter ihnen seien genannt: Antão Alvares de Carvalho, João Escorcio Drumond, João de Freitas (Band II, Seite 54), Urbano und João Baptista Lomelino (Band II, Seite 281), Pedro Alvares de Almadas Nuno da Costa, João Afonso Escudeiro (Band I, Seite 136), Pedro Lopes de Figueiredo, Rui Gramacho, Lopo Lordelo, Antão Alvares de Sousa usw.\n\nEinige Mitglieder der Familie von João de Freitas haben sich in unseren Feldzügen in Afrika und Asien heldenhaft ausgezeichnet, und für den Gegenstand dieses Artikels sind die folgenden Zeiträume von Interesse, die wir in einem alten Dokument finden: \"Jordão de Freitas, über dessen Taten uns die Historiker Asiens ausführlich berichten, wurde im Dorf Santa Cruz geboren und war Kapitän von Moluco, Herr der Inseln Amboina und Siam, durch Schenkung von D. Manuel, König von Ternate, im Jahr 1537, bestätigt durch König D. João 3. im Jahr 1543. Gonçalo de Freitas da Silva, sein Sohn, ebenfalls aus demselben Dorf, diente tapfer in Indien, wo er die gleiche Herrschaft hatte, bestätigt durch König D. Sebastião im Jahr 1574. Jordão de Freitas da Silva, sein Sohn, war Botschafter in Frankreich wegen der Einziehung der Artillerie und des übrigen Vermögens der Flotte, die dort im Jahr 1626 verloren ging, starb bei diesem Einsatz, wofür sein Sohn Gonçalo de Freitas die Kommende von Santa Maria de Lisboa im Christusorden erhielt\".\n\nWir haben uns in diesem Werk bereits mit den berühmten Söhnen von Santa Cruz, Fr. Remigio da Assunção (Band I, Seite 101) und Kanonikus Alfredo Cesar de Oliveira (Band III, Seite 9), befasst.\n\nDie wichtigsten Orte dieser Pfarrgemeinde sind: Vila, Serrado da Vila, Morena, Estreito, Espigão, São Fernando, Palmeira, Rego, Regadinhas, Lombo da Calçada, Fonte dos Almocreves, Eiras Velhas, Bom Jesus, Fazenda, Lombada, Dona Mecia, Fajocos, Ribeira de Santa Cruz, Águas Belas, Moinho da Serra, Levadas, Roma, Moreno, Eiras, Janeiro, Terça, Santa Catarina, Cano, São Sebastião, Calçada de São Gil, São Gil und Relação.\n\nDie Pfarrgemeinde hat 7.054 Einwohner (1921).",
    "categories": [
        "geography",
        "culture",
        "history"
    ],
    "freguesias": [
        "Santa Cruz",
        "Câmara de Lobos",
        "Ribeira Brava",
        "Machico"
    ],
    "locations": {},
    "people": {
        "Pfr. Hercules da Cunha": [
            "Ältester Pfarrer"
        ],
        "João Drumond": [
            "1597"
        ],
        "Belchior Rebelo": [
            "Lizenziat"
        ],
        "Francisco Duarte Morais": [
            "1622"
        ],
        "Antonio da Rocha": [
            "1637"
        ],
        "Henrique Madureira de Figueiredo": [
            "1650"
        ],
        "Tristão de Mendonça Vasconcelos": [
            "1674"
        ],
        "Manuel Ferreira Teixeira": [
            "1687"
        ],
        "Antonio Ferreira de Andrade": [
            "Lizenziat"
        ],
        "Estevão Lomelino de Vasconcelos": [
            "1709"
        ],
        "João de Freitas": [
            "Edelmann des Königlichen Hauses, verantwortlich für den Bau der Hauptkapelle im Jahr 1533."
        ]
    },
    "years": {
        "1580": [
            "Mit einer jährlichen Vergütung für den Vikar"
        ],
        "1590": [
            "Durch Erlass vom 9. Juli"
        ],
        "1600": [
            "Es wurden ihm noch weitere 3.9000 pro Jahr hinzugefügt"
        ],
        "1538": [
            "Pfr. Hercules da Cunha übte diese Funktionen aus"
        ],
        "1572": [
            "Die Stiftskirche von Machico wurde gegründet"
        ],
        "1747": [
            "Zu denen der Erlass vom 23. Mai 40$000 Réis hinzufügte"
        ],
        "1557": [
            "Schaffung der Stelle eines Predigers durch königlichen Erlass"
        ],
        "1592": [
            "Schaffung des Amtes eines Organisten"
        ],
        "1533": [
            "Bau der Hauptkapelle unter der Leitung von João de Freitas"
        ]
    }
}