{
    "id": 3189,
    "lang": "de",
    "is_original": false,
    "title": "Santa Cruz (Stadt und Gemeinde)",
    "fl": "S",
    "original_title": "Santa Cruz (Vila e Município de)",
    "body": "Der angesehene Annotator der \"Saudades da Terra\" ist der Meinung, dass Machico etwa zur gleichen Zeit wie Funchal, d.h. im Jahr 1452, zur Stadt erhoben wurde, obwohl in den Archiven der jeweiligen Kapitanate die königlichen Diplome nicht gefunden wurden, die diesen Ortschaften solche Privilegien und Vorrechte gewährten. Santa Cruz, eingebettet in die Kapitanie von Machico, wuchs bald nach der Entdeckung Madeiras kontinuierlich an Bedeutung, und das Wachstum seiner Bevölkerung ging einher mit seiner wirtschaftlichen und landwirtschaftlichen Entwicklung, so dass seine Bewohner darum baten, mit den Privilegien einer Stadt ausgestattet zu werden, was Manuel I. ihnen mit einer königlichen Charta vom 20. Juni 1515 gewährte. Diese Charta, die in den \"Saudades\" vollständig auf den Seiten 505 ff. abgedruckt ist, wurde zur sofortigen Umsetzung am 17. Juli 1515 im Sitz der Kapitanie von Machico vorgelegt. Einige Stadträte erhoben Einspruch gegen die Gründung der neuen Stadt, Einspruch, der aufgrund mangelnder Rechtsgrundlage und fehlender Unterstützung durch den Kapitän Tristão Vaz Teixeira wirkungslos blieb. Es scheint, dass zu dieser Zeit die Rivalitäten zwischen den beiden Städten begannen, die über Jahrhunderte Bestand hatten und auch heute noch nicht völlig beigelegt sind. Nachdem der Stadt Funchal im August 1515 eine neue Charta verliehen worden war, baten die Städte Machico und Santa Cruz, ihre alten Rivalitäten für den Moment vergessend, ebenfalls gemeinsam um eine Charta, die ihnen mit verschiedenen Privilegien und Befreiungen durch eine königliche Charta vom 15. Dezember 1515 gewährt wurde. Die Stadt Santa Cruz befreite sich jedoch nicht vollständig aus der Vormundschaft der Kapitanie von Machico, da die jeweiligen Grundherren weiterhin in viele Angelegenheiten militärischer und strafrechtlicher Gerichtsbarkeit eingriffen. Diese Vormundschaft endete erst mit dem Tod des letzten Grundherrn von Machico. Die Charta zur Gründung der Stadt selbst sagt: \"... und der Kapitän der genannten Stadt Machico wird in der genannten Stadt Santa Cruz und ihrem Gebiet ebenso das Gefängnis und alle anderen Freiheiten haben, die er bisher hatte...\". Insbesondere in wirtschaftlicher und industrieller Hinsicht übertraf sie die Stadt Machico bei weitem, was bald zur Gründung eines Zollhauses führte, das wir auf Seite 43 des ersten Bandes dieses Werkes ausführlich behandelt haben. Aus den vielen Verweisen, die wir auf dieses Steueramt gefunden haben, anhand der Anzahl und Qualität seiner Mitarbeiter sowie anhand der Eintragungen verschiedener Urkunden in den Büchern der ehemaligen Vogtei von Funchal sehen wir, dass das Zollhaus der Stadt Santa Cruz wichtiger und geschäftiger war als das von Machico, obwohl Letzteres im Sitz der Kapitanie lag. Diese Stadt hatte eine relativ bedeutende Wohltätigkeitseinrichtung, nämlich ihr Barmherzigkeitswerk, über das im Artikel \"Barmherzigkeitswerke\" (Band II, Seite 376) bereits berichtet wurde. Der Kreis Santa Cruz besteht derzeit aus den Gemeinden Santa Cruz, Água de Pena (teilweise), Santo da Serra (teilweise), Gaula, Camacha und Caniço. Das Dekret vom 19. Oktober 1852, das die Gemeinde Porto da Cruz aus dem Kreis Santana herauslöste und in den Kreis Machico eingliederte, trennte auch einige Orte aus diesem Kreis, um sie mit dem Kreis Santa Cruz zu vereinigen, was heftige Proteste seitens der Stadtverwaltung von Machico und verschiedener Beamter und Privatpersonen aus demselben Kreis hervorrief. Nach verschiedenen Zwischenfällen, die endlos schienen, ließ der Generalsekretär des Bezirks, Antonio Lopes Barbosa de Albuquerque, der als Zivilgouverneur fungierte, am 11. September 1862 Vertreter der Stadtverwaltungen von Machico und Santa Cruz, Kreisverwalter, verschiedene Beamte und andere einflussreiche Personen im Haus der Pilger der Gemeinde Santo da Serra zusammenkommen. Dort wurde eine neue Kreis- und Kirchengemeindeaufteilung festgelegt, die bis heute Bestand hat, womit die Beschwerden und Proteste auf beiden Seiten ein Ende fanden. Mehrmals haben die Einwohner der Gemeinden Caniço und Camacha die Zentralregierung gebeten, diese Gemeinden in den Kreis Funchal einzugliedern, aber diese Bitte fand nie Zustimmung. Im März 1928 brannte das Haus, in dem die Gerichtsbehörden und andere kommunale Behörden untergebracht waren, nieder. Anschließend wurde mit dem Bau eines großen Gebäudes begonnen, das für die neuen Rathäuser sowie für die Unterbringung der Behörden bestimmt war, die sich zuvor im abgebrannten Haus befanden. Anfang 1933 wurde das Gebäude feierlich eingeweiht.",
    "categories": [
        "society",
        "politics",
        "history"
    ],
    "freguesias": [
        "Santo da Serra",
        "Camacha",
        "Caniço",
        "Gaula",
        "Santa Cruz",
        "Água de Pena"
    ],
    "locations": {
        "Santa Cruz": [
            "Stadt und Gemeinde"
        ]
    },
    "people": {
        "D. Manuel": [
            "König von Portugal"
        ],
        "Tristão Vaz Teixeira": [
            "Hauptmann Begünstigter"
        ]
    },
    "years": {
        "1452": [
            "Erhöhung von Machico in die Kategorie der Stadt"
        ],
        "1515": [
            "Verleihung des Privilegs der Stadt an Santa Cruz"
        ],
        "1852": [
            "Dekret, das die Gemeinde Porto da Cruz von der Gemeinde Santana abtrennte"
        ]
    }
}