{
    "id": 3191,
    "lang": "de",
    "is_original": false,
    "title": "Santa Luzia (Kirchgemeinde)",
    "fl": "S",
    "original_title": "Santa Luzia (Freguesia de)",
    "body": "Sie ist eine der vier städtischen Kirchengemeinden von Funchal und bildet einen Teil des höher gelegenen Stadtgebiets. Unter den Kirchengemeinden dieser Gemeinde ist sie die jüngste und wurde aus Gebieten gebildet, die den Kirchengemeinden der Kathedrale und Unserer Lieben Frau vom Berge gehörten. Angesichts der Notwendigkeit, einen beträchtlichen Teil ihrer Haushalte von der Kathedrale zu entlasten, um die kirchlichen Dienste besser zu regeln, wurde die Kapelle Santa Luzia, die sich auf einem Vorsprung am linken Ufer des gleichnamigen Baches befindet, ausgewählt, um als Sitz der neuen Kirchengemeinde zu dienen, die durch königliches Edikt vom 28. Dezember 1676 geschaffen worden war. Im Generalindex des Registrierungsbüros heißt es:\n\nAus der reichen Quelle, die Levada de Santa Luzia genannt wird und deren wichtiger Aquädukt einen beträchtlichen Teil dieser Kirchengemeinde durchquert, haben wir bereits auf Seite 235 des zweiten Bandes im Artikel Levadas berichtet. Entlang derselben Levada gibt es eine ausgezeichnete Straße, die sich von der Nähe des Santa Luzia Bachs bis zum nördlichen Ende der Avenida Pedro José d'Ornelas erstreckt, und von dort hat man überraschende Panoramablicke auf die Bucht, die Stadt und ihre Umgebung. Es ist einer der Abschnitte, die die geplante Ringstraße von Funchal bilden werden.\n\nAm 3. März 1898 genehmigte der Stadtrat die Erweiterung des alten Vorplatzes von Santa Luzia, und die Arbeiten begannen kurz darauf.\n\nLaut dem am 5. Oktober 1863 vom Zivilgouverneur genehmigten Alphabetischen Straßenverzeichnis der Stadt wurden die Grenzen der Kirchengemeinde Santa Luzia wie folgt festgelegt: im Norden vom Carmo-Weg zwischen der Brücke und dem Bachbett des Vale, im Osten vom Hortas-Weg (Alferes Veiga Pestana) bis zum Bom Jesus-Weg, von diesem Weg auf beiden Seiten aber nur bis zum Conceição-Weg (Correia Heredia), von der kleinen Levada das Hortas, vom Teil der Prinzessinnenstraße (31. Januar), der sich oberhalb der Neuen Brücke befindet und an diese grenzt, und vom Anfang der Incarnação-Treppe. Die Gebäude auf der Nordseite der Carmo-Straße westlich des Vale-Bachbetts, die Fabrica-Straße, die Conceição-Straße, die Ponte Nova-Straße und der Teil der Prinzessinnenstraße unterhalb derselben Brücke gehörten laut derselben Karte zur Kathedrale, ebenso wie der Teil der Bom Jesus-Straße westlich der Conceição-Straße).\n\nDie Pfarrer der Kathedrale und von Santa Luzia schließen in diese letzte Kirchengemeinde die östlichen und westlichen Teile der Hortas-Straße unterhalb der Bom Jesus-Straße und die nördlichen und südlichen Teile dieser letzten Straße zwischen den Hortas- und Conceição-Straßen ein, während in einigen öffentlichen Einrichtungen der südliche Teil derselben Bom Jesus-Straße als Teil der Kathedrale angesehen wird. Einige wollen auch, dass der nördliche Teil der Carmo-Straße zwischen der Hortas-Straße und dem Vale-Bachbett zu Santa Luzia und nicht zur Kathedrale gehört.\n\nIm Osten erstreckt sich die Kirchengemeinde Santa Luzia bis zum João Gomes Bach, und im Norden reicht sie bis oberhalb der Levada de Santa Luzia, ohne jedoch auf dem Weg zum Monte die Quinta da Paz zu erreichen.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Santa Luzia",
        "Sé Catedral",
        "Nossa Senhora do Monte"
    ],
    "locations": {
        "Santa Luzia": [
            "Kirchgemeinde in Funchal, Madeira"
        ]
    },
    "people": {
        "D. Pedro 2.°": [
            "König"
        ],
        "D. Fr. Antonio da Silva Teles": [
            "Bischof"
        ],
        "Amaro de Atouguia": [
            "Erster Vikar"
        ]
    },
    "years": {
        "1877": [
            "Genehmigung für die Erweiterung des alten Vorplatzes von Santa Luzia erteilt."
        ],
        "1898": [
            "Genehmigung für die Erweiterung des alten Vorplatzes von Santa Luzia erteilt."
        ],
        "1863": [
            "Genehmigung der alphabetischen Straßenkarte der Stadt."
        ]
    }
}