{
    "id": 3192,
    "lang": "de",
    "is_original": false,
    "title": "Santa Maria (D. Fr. José de)",
    "fl": "S",
    "original_title": "Santa Maria (D. Fr. José de)",
    "body": "Dieser fromme Bischof von Funchal war der Sohn von Luís de Saldanha, Hofbeamter im Haus der Königin Luisa de Gusmão, und Dona Violante de Mendonça. Er trat in den Kapuzinerorden ein, wo er Professor für Kunst und Theologie wurde und andere wichtige Ämter innehatte.\n\nD. Pedro II. ernannte ihn 1689 zum Bischof dieser Diözese, die Bestätigung durch Papst Alexander VIII. erfolgte am 6. März 1690. Am 25. November dieses Jahres empfing er die Bischofsweihe durch den Kardinal von Lencastre.\n\nIm März 1691 trat er sein Amt in der Diözese an und widmete sich ganz der Leitung seiner Herde. Er besuchte trotz der Beschwerlichkeit der Wege und der schwierigen Transport- und Unterbringungsmöglichkeiten in den bereisten Orten mehrmals die Pfarreien seiner Diözese. Er war sehr eifrig bei der Unterweisung in der christlichen Lehre und ließ einen Hirtenbrief drucken, in dem diese Angelegenheit streng geregelt und durchgesetzt wurde. Er berief eine Diözesansynode ein, auf der ernsthafte Maßnahmen in Bezug auf viele Punkte der kirchlichen Disziplin getroffen wurden, die seit langem außer Gebrauch gekommen waren.\n\nD. Fr. José de Santa Maria hatte einen resignierten und gütigen Charakter und ertrug mit wahrer christlicher Demut die Anmaßungen und Schikanen des Generalkapitäns D. Rodrigo da Costa, der neben seinem jähzornigen und despotischen Naturell noch den offenen Schutz seiner Verwandten genoss, die dem Hochadel angehörten und die höchsten Ämter des Landes bekleideten.\n\nNach einer kurzen Amtszeit von fünf Jahren bat er um seine Versetzung, die ihm auch wegen seiner großen Verdienste und Tugenden auf einen der wichtigsten Bischofssitze des Königreichs gewährt wurde. Als Bischof von Porto starb er dort am 26. Oktober 1708 im Ruf der Heiligkeit, wie D. António Caetano de Sousa behauptet.\n\nEr verließ Madeira am 15. September 1696, an dem er die Leitung dieser Diözese abgab.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [
        "Santo António",
        "Calheta",
        "Madalena do Mar"
    ],
    "locations": {},
    "people": {
        "Luís de Saldanha": [
            "Hofbeamter im Haus der Königin Luisa de Gusmão"
        ],
        "D. Violante de Mendonça": [
            "Mutter von D. Fr. José de Santa Maria"
        ],
        "D. Luísa de Gusmão": [
            "Königin"
        ],
        "D. Pedro II.": [
            "Ernannte D. Fr. José de Santa Maria zum Bischof der Diözese"
        ],
        "Alexander VIII.": [
            "Bestätigte D. Fr. José de Santa Maria als Bischof der Diözese"
        ],
        "D. Rodrigo da Costa": [
            "Generalkapitän, der D. Fr. José de Santa Maria schikanierte"
        ],
        "D. Antonio Caetano de Sousa": [
            "Behauptet das Todesdatum von D. Fr. José de Santa Maria"
        ]
    },
    "years": {
        "1689": [
            "D. Fr. José de Santa Maria wurde zum Bischof der Diözese ernannt"
        ],
        "1690": [
            "D. Fr. José de Santa Maria wurde als Bischof der Diözese bestätigt"
        ],
        "1691": [
            "D. Fr. José de Santa Maria trat sein Amt in der Diözese an"
        ],
        "1696": [
            "D. Fr. José de Santa Maria verließ Madeira"
        ],
        "1708": [
            "D. Fr. José de Santa Maria starb als Bischof von Porto"
        ]
    }
}