{
    "id": 3193,
    "lang": "de",
    "is_original": false,
    "title": "Santa Maria Madalena (Kapellen von)",
    "fl": "S",
    "original_title": "Santa Maria Madalena (Capelas de)",
    "body": "Wer Funchal verlässt und dem Weg nach Santo António folgt, stößt am Straßenrand, etwa zwei Kilometer vom Stadtzentrum entfernt, auf die Ruinen einer alten und verfallenen Kapelle. Aus diesem Haufen von Trümmern ragt noch hoch aufragend, als trotze es dem Zahn der Zeit, die ruinierte Fassade mit ihrem Spitzbogenportal, was auf ihr hohes Alter und den Baustil einer Epoche der Herrlichkeit hindeutet. Es ist einer der wenigen Überreste des Manuelinischen Stils, die auf dieser Insel noch erhalten sind.\n\nDies ist die Kapelle von Santa Maria Madalena, die dem Ort seinen Namen gab, der im Volksmund häufig einfach Madalena genannt wird. Nach Santo Amaro ist es die älteste Kapelle der Gemeinde Santo António, wobei uns jedoch die genauen Angaben zum Zeitpunkt ihrer Gründung fehlen, die unseres Erachtens nicht nach dem ersten Viertel des 16. Jahrhunderts gewesen sein dürfte. Die früheste Erwähnung, die wir von ihr gefunden haben, ist von 1593, dem Jahr, in dem ihr eine Pacht übertragen wurde. Nach der genannten Kapelle Santo Amaro war sie aufgrund ihres Alters, ihrer Größe und ihres architektonischen Stils sowie der Verehrung, die die Gläubigen ihrer Schutzpatronin entgegenbrachten, die bedeutendste Kapelle dieser Gemeinde. Sie verfügte sogar über eigenes Vermögen von relativem Umfang zur Aufrechterhaltung ihres Kultes, was bei keiner anderen Kapelle dieser Gemeinde der Fall war.\n\nJosé Machado de Miranda übernahm durch eine öffentliche Urkunde vom 11. März 1684 die Patronatspflicht über diese Kapelle. Er ließ sie wiederaufbauen und stattete sie mit einer jährlichen Pacht von vier Tausend Réis aus, die auf der Quinta das Maravilhas lastete. In den Jahren 1732, 1766 und 1773 wurden an ihr bedeutende Reparaturen durchgeführt, aber 1820 war sie bereits weitgehend eine Ruine.\n\nIn Florenças, einer Gemeinde von Arco da Calheta, gab es eine Kapelle mit derselben Widmung, die 1684 von João Portes Homem de El-Rei und seiner Frau D. Maria de Sousa gegründet wurde.\nDie Kapelle Santa Maria Madalena in der Gemeinde Porto Moniz ist eine der ältesten im Norden Madeiras. Im Laufe der Zeit wurden verschiedene Reparaturen und Erweiterungen durchgeführt, so dass sie heute eine Kapelle von beachtlichen Ausmaßen ist. Sie wurde 1789 erweitert und vor einigen Jahren erneut vergrößert. Sie beherbergte ein schönes Ölgemälde der Schutzpatronin, das nicht ordnungsgemäß aufbewahrt wurde und völlig verloren ging. Man kann sagen, dass dies der Sitz der Pfarrei der Gemeinde ist, mit einem Wohnhaus für den jeweiligen Koadjutor in der Nähe der Kapelle. In ihrer Umgebung befindet sich ein Friedhof.\n\nSie ist das Zentrum einer alten und gut besuchten Wallfahrt, die jährlich im Juli stattfindet. Früher wurde dort auch ein Markt abgehalten, auf dem viel Vieh gehandelt wurde.",
    "categories": [
        "history",
        "religion",
        "architecture"
    ],
    "freguesias": [
        "Santo Antonio",
        "Arco da Calheta",
        "Porto Moniz"
    ],
    "locations": {
        "Funchal": [
            "Stadt"
        ],
        "Santo Antonio": [
            "Gemeinde"
        ],
        "Arco da Calheta": [
            "Gemeinde"
        ],
        "Porto Moniz": [
            "Gemeinde"
        ]
    },
    "people": {
        "José Machado de Miranda": [
            "Übernahm die Patronatspflicht über diese Kapelle"
        ],
        "João Portes Homem": [
            "Gegründet von"
        ]
    },
    "years": {}
}