{
    "id": 3194,
    "lang": "de",
    "is_original": false,
    "title": "Santa Maria Maior (Kirchgemeinde)",
    "fl": "S",
    "original_title": "Santa Maria Maior (Freguesia de)",
    "body": "Auf der Ostseite der Stadt Funchal und eine der vier Pfarrgemeinden bildend liegt die Pfarrgemeinde Santa Maria Maior. Sie erhielt diese Bezeichnung, weil ihre ursprüngliche Pfarrkirche größere Ausmaße hatte als die Kapelle, die von João Gonçalves Zarco an der Stelle errichtet wurde, an der sich heute die Kirche Santa Clara befindet, wobei beide Maria geweiht waren. Sie wurde auch Conceição de Baixo (untere Mariä Empfängnis) und die andere Conceição de Cima (obere Mariä Empfängnis) genannt. Man nannte sie auch Nossa Senhora do Calhau (Unsere Liebe Frau vom Kieselstrand), weil sie nicht weit vom Strand gebaut wurde. Dieser Name hielt sich am längsten im Volk und wird auch heute noch verwendet. Diese Pfarrgemeinde wurde, wie sie es noch heute ist, unter dem Namen Pfarrgemeinde Socorro (Hilfe) sehr bekannt. Diese Bezeichnung bezog sich speziell auf den Teil zwischen der Pfarrkirche und dem linken Ufer des Baches João Gomes. Dieser Name stammte von dem Bild Unserer Lieben Frau vom Beistand, das in der Pfarrkirche verehrt wurde und in früheren Zeiten von den Einwohnern Funchals inbrünstig verehrt wurde. Über die Kirche Nossa Senhora do Calhau haben wir an anderer Stelle berichtet (Band II, Seite 451), und über die Kirche S. Tiago, in die 1803 der Sitz der Pfarrgemeinde verlegt wurde, werden wir uns im Laufe dieses Werkes äußern. Über die Gründung dieser Pfarrgemeinde haben wir im Artikel Pfarrgemeinden (Band II, Seite 52) ausreichend berichtet, auf den wir den Leser verweisen. Man kann behaupten, dass dies die erste und derzeit älteste Pfarrgemeinde dieses Archipels war. Mit dem Bau der prächtigen Kathedrale wurde der Sitz der Pfarrgemeinde Santa Maria Maior um 1508 in die neue große Kirche verlegt. Etwa fünfzig Jahre später wurde die Pfarrgemeinde durch königliches Dekret vom 18. November 1557 angesichts des stetigen Bevölkerungswachstums in zwei selbständige Pfarrgemeinden geteilt, mit Sitzen in der Kathedrale und in der Kirche Nossa Senhora do Calhau. Nach den Franziskanermönchen scheint Nuno Cão (s. dort) einer der ersten Priester gewesen zu sein, die in dieser Pfarrgemeinde seelsorgliche Aufgaben wahrnahmen. 1508 wechselte er in die Kathedrale und wurde 1514 zum Dekan derselben ernannt. Nach der Teilung der Pfarrgemeinde 1537 wurde der Lizentiat Antonio Mourão erster Pfarrer von Santa Maria Maior, dem durch Dekret vom 23. Februar 1558 eine jährliche Besoldung von 20.000 Réis, ein Fass Wein und zwei Tonnen Weizen zugestanden wurde. Die Pfarrstelle dieser Gemeinde wurde durch königliches Dekret vom 27. August 1589 mit einer jährlichen Besoldung von 20.000 Réis geschaffen. Diese Kirche hatte ein Kollegiatstift, das durch Dekret vom 18. November 1557 geschaffen wurde. Es bestand neben dem Pfarrer und Seelsorger aus drei weiteren Pfründnern, deren Zahl später auf sechs erhöht wurde, sowie einem Schatzmeister, Prediger und Organisten. Diese Pfarrgemeinde hat die Kapellen Corpo Santo, Nossa Senhora do Bom Sucesso, Nossa Senhora do Faial, Nossa Senhora Mãe dos Homens und andere, die bereits verschwunden sind, über die wir knappe Angaben machen werden. Im Bereich dieser Pfarrgemeinde liegen das alte Feld von König Karl, heute Feld des Admirals Reis, die Festung São Tiago, das Campo da Barca oder Miguel Bombarda, die Land-Desinfektionsstation, das Elektrizitätswerk und andere Industriebetriebe. Die Pfarrgemeinde Santa Maria Maior hat 7823 Einwohner (1921) und beginnt am Bach Ribeira de João Gomes. Als Grenze gilt üblicherweise auf der Ostseite die westliche oder linke Hälfte der Straßen nach Palheiro und Terça, während die östliche oder rechte Hälfte zur Pfarrgemeinde S. Gonçalo gehört. Es ist jedoch darauf hinzuweisen, dass diese Grenzen nicht mit denen im Alphabetischen Straßenverzeichnis der Stadt übereinstimmen, das vom Zivilgouverneur am 15. Dezember 1863 genehmigt wurde. Dort wird klar festgestellt, dass die ganze Straße nach Palheiro, von der Quinta do Acciaioly oder do Faial bis zur schönen Straße nach S. Tiago, zur Pfarrgemeinde Santa Maria Maior gehört und dass sich diese Pfarrgemeinde bis zum Ort Louros erstreckt, wobei allerdings die Gasse Olaria, heute Lazareto, zur Pfarrgemeinde S. Gonçalo gehört. Laut derselben Karte gehört der Raum zwischen der schönen Straße nach S. Tiago und dem Anwesen von Tomás Teodoro in der Calçada do Socorro auf der Nordseite zu Santa Maria Maior und auf der Südseite zu S. Gonçalo, so dass der südliche Teil des Platzes der Galgen und des Weges zum Lazarett bis zum Beginn des Ortes Louros als Teil dieser letzten Pfarrgemeinde angesehen werden muss.\n\n> Siehe Stadtgrenzen, Pfarrgemeinden, Nossa Senhora do Calhau, Academica (Platz), Cão (Nuno), Christusorden, Carlos (Feld von) und Land-Desinfektionsstation.",
    "categories": [
        "geography"
    ],
    "freguesias": [
        "Santa Maria Maior",
        "Posto de Desinfeccão",
        "Carlos (Campo de D.)",
        "Ordem de Cristo",
        "Academica (Praça)",
        "Nossa Senhora do Calhau",
        "Cão (Nuno)",
        "S. Gonçalo"
    ],
    "locations": {
        "Funchal": [
            "Stadt"
        ],
        "Ribeira de João Gomes": [
            "Linke Uferseite"
        ]
    },
    "people": {
        "João Gonçalves Zarco": [
            "Baute die Kapelle"
        ],
        "Nuno Cão": [
            "Einer der ersten Priester, die in dieser Kirchengemeinde tätig waren"
        ],
        "Antonio Mourão": [
            "Erster Vikar von Santa Maria Maior"
        ]
    },
    "years": {
        "1508": [
            "Verlegung des Kirchengemeindesitzes in die neue und geräumige Kirche"
        ],
        "1557": [
            "Aufteilung in zwei selbständige Kirchengemeinden"
        ],
        "1589": [
            "Gründung der Pfarrei dieser Kirchengemeinde"
        ]
    }
}