{
    "id": 3197,
    "lang": "de",
    "is_original": false,
    "title": "Santo Amaro (Kapellen von)",
    "fl": "S",
    "original_title": "Santo Amaro (Capelas de)",
    "body": "Die Kapelle von Santo Amaro ist eine der ältesten der Diözese. Sie erhebt sich an der Stelle gleichen Namens in der Gemeinde Santo Antonio. Sie ist eine der wenigen Bauten aus dem 15. Jahrhundert, die sich bei uns erhalten haben, obwohl von der ursprünglichen Konstruktion aufgrund der tiefgreifenden Veränderungen, die dort im Laufe von viereinhalb Jahrhunderten vorgenommen wurden, vielleicht nichts mehr übrig ist.\n\nDr. Álvaro R. de Azevedo verortet diese Kapelle offensichtlich fälschlicherweise in der Gemeinde São Martinho, obwohl sie sicher immer zur Pfarrei Santo Antonio gehörte. Möglicherweise rührt der Irrtum daher, dass ihr Gründer weitläufige Ländereien in beiden Gemeinden besaß, die vielleicht sogar aneinander grenzten, so dass die Kapelle in der Vergangenheit möglicherweise ohne Unterschied der einen oder der anderen Gemeinde zugerechnet wurde. Die Tatsache, dass sie an einer Stelle errichtet wurde, die die Grenze zwischen den beiden Gemeinden markiert, und dass außerdem der Haupteingang des sie umgebenden Landguts auf die Straße führt, die die beiden Gemeinden voneinander trennt, könnte leicht zu der irrigen Annahme geführt haben, dass die kleine Kirche Santo Amaro nicht innerhalb des Gebiets der Gemeinde Santo Antonio liegt.\n\nDen einigermaßen in der madeirischen Geschichte Bewanderten ist bekannt, dass vier Adlige vom Festland nach Madeira kamen, um die Töchter des Entdeckers Madeiras und ersten Hauptmanns und Grundherrn von Funchal zu heiraten. Die dritte von ihnen, Catarina da Camara, heiratete Garcia Homem de Sousa, der Gründer dieser Kapelle war. In den \"Saudades da Terra\" steht wörtlich: \"...Santo Amaro, gegründet von Garcia Homem de Souza, Schwiegersohn von Zargo im Jahr 1460 auf dem großen bevölkerten Landgut, wo er eine burgähnliche Residenz hatte\". Über denselben Garcia de Souza heißt es an anderer Stelle in den \"Saudades\": \"...er baute die Kapelle oder Festung oder burgähnliche Residenz, um sich vor seinen Schwägern zu verteidigen; er war hochmütig und gewalttätig\"; und schließlich fügen sie hinzu, dass \"er wegen Differenzen mit seinen Schwägern... einen Turm baute, der neben Madre de Deus steht\".\n\nWas war Madre de Deus? Der ursprüngliche Name der Kapelle oder des Ortes Santo Amaro? Wir wissen es nicht, aber laut Überlieferung und nach Aussage des gelehrten Annotators der \"Saudades da Terra\" war es in Santo Amaro, wo Garcia Homem de Sousa die burgähnliche Residenz errichtete, von der in den alten Chroniken dieses Archipels die Rede ist, um sich vor seinen Schwägern in den blutigen Kämpfen zu verteidigen, die er mit ihnen ausfocht. Tatsächlich findet man dort noch einige Ruinen eines recht alten Gebäudes, bei dem es sich wahrscheinlich um Überreste des herrschaftlichen, burgähnlichen Wohnsitzes handelt, den der hochmütige und aufrührerische Garcia de Sousa gebaut hatte, um sich vor Angriffen seiner Feinde zu schützen. Eine Spitzbogenpforte aus Stein, die dort noch zu sehen ist und die den Stil der Manuelinischen Bauten zu haben scheint, sollte sorgfältig erhalten werden. Es gibt auch noch Überreste einer alten Zisterne, und noch vor wenigen Jahren konnte man dort ebenfalls die Mauern eines alten Turms sehen, was alles recht altertümlich wirkt (1921).\n\nInnerhalb des Areals befand sich ein Landgut, in dem die Kapelle und der mutmaßliche Bau des Garcia de Sousa lagen. Heute ist nur noch ein Portal von beachtlicher architektonischer Gestaltung erhalten, das früher auch als Eingang zur besagten Kapelle diente.\n\nSanto Amaro ist eine der bedeutendsten Kapellen dieses Bistums aufgrund ihres Alters, ihrer geschichtlichen Überlieferung und Tradition, ihrer Größe und auch wegen des Zulaufs von Gläubigen zu ihrem Schutzpatronfest. Es scheint, dass von der ursprünglichen Bausubstanz nur noch wenig erhalten ist, da das Bauwerk im Laufe der Zeit zahlreichen Umgestaltungen unterworfen war. Offenbar mit der Absicht, es von dem landwirtschaftlichen und städtischen Anwesen zu isolieren, in dessen Bereich es sich befand, errichtete man ihm gegenüber der Fassade eine hohe Mauer, drei bis vier Meter davon entfernt, die durch einen Vorbau mit dem kleinen Tempel verbunden wurde, was das Erscheinungsbild des Gebäudes erheblich beeinträchtigte und auch die Schönheit des Ensembles stark schmälerte. Wahrscheinlich wurde ab diesem Zeitpunkt, den wir nicht genau bestimmen können, der Gottesdienst in der Kapelle ausschließlich über den heutigen Eingang abgehalten, während die Verbindung zum Weg nach Tangue und Alecrins verschlossen wurde. Wir nehmen an, dass sich die Verwalter der Kapelle ihrer Pflichten als Patrone entledigt und sie der Obhut und Leitung des Kirchenfabrikats überlassen hatten, in dessen Auftrag sie seit vielen Jahren steht, und sie auf diese Weise von dem Rest des Landguts oder Anwesens isolierten, in dem sie errichtet worden war.\n\nDiese Kapelle befand sich stets im Besitz der Nachkommen von Garcia Homem de Sousa. Wir wissen, dass im Jahr 1700 der Hauptmann von Câmara de Lobos, Filipe de Carvalhal Esmeraldo, der Verwalter des an Santo Amaro gebundenen Eigentums war. Sein unmittelbarer Nachfolger war sein Sohn José Joaquim de Carvalhal Esmeraldo, der es an seinen ebenfalls José Joaquim de Carvalhal Esmeraldo genannten Sohn weitergab. In dessen Verwaltung dieses Majorats folgte ihm sein Bruder Francisco Antonio de Bettencourt Carvalhal Esmeraldo. Das Anwesen und die Kapelle erbte seine Tochter D. Isabel Esmeraldo Barbosa de Matos e Camara, die es ihrer Schwester D. Julia Esmeraldos vermachte, die am 14. September 1915 starb.\n\n\nDie Kapelle in ihrem jetzigen Zustand ist ein Wiederaufbau aus dem zweiten oder dritten Viertel des 17. Jahrhunderts. Die kleine Kirche hat drei Altäre und ist nicht von winzigen Ausmaßen, aber es findet sich nichts in ihr, was die Aufmerksamkeit des Betrachters erregen würde, denn es scheint, als ob nicht einmal Überreste der alten und ursprünglichen Konstruktion dort entdeckt werden. Es war in anderen Zeiten das Zentrum einer viel besuchten Wallfahrt.\n\nVor wenigen Jahren fand man noch am Rande der Straße, die zur Lombada dos Esmeraldos in der Gemeinde Ponta do Sol führt, die Trümmer einer Kapelle, die Santo Amaro gewidmet war und die man sagt, dass sie von João Esmeraldo gegen Ende des 15. Jahrhunderts erbaut wurde (siehe Lombada dos Esmeraldos).\n\nInnerhalb der Grenzen der Stadt Santa Cruz befindet sich eine Kapelle mit der Anrufung von Santo Amaro, die vom Volk erbaut wurde, aber deren Baujahr unbekannt ist. Das Patronatsfest zieht jedes Jahr eine außerordentliche Menschenmenge aus den umliegenden Gemeinden zu dieser Kapelle. Sie wurde im Jahr 1922 wiederaufgebaut.",
    "categories": [
        "architecture",
        "religion",
        "history"
    ],
    "freguesias": [
        "Santo Amaro",
        "Ponta do Sol",
        "Santo Antonio",
        "São Martinho"
    ],
    "locations": {
        "Câmara de Lobos": [
            "Im Text erwähnte Ortschaft"
        ],
        "Lombada dos Esmeraldos": [
            "Im Text erwähnte Ortschaft"
        ],
        "Ponta do Sol": [
            "Im Text erwähnte Ortschaft"
        ],
        "Santa Cruz": [
            "Im Text erwähnte Ortschaft"
        ]
    },
    "people": {
        "Garcia Homem de Sousa": [
            "Gründer der Kapelle im Text erwähnter früherer Besitzer"
        ],
        "Filipe de Carvalhal Esmeraldo": [
            "Verwalter des gebundenen Anwesens von Santo Amaro"
        ],
        "José Joaquim de Carvalhal Esmeraldo": [
            "Nachfolger von Filipe de Carvalhal Esmeraldo"
        ],
        "Francisco Antonio de Bettencourt Carvalhal Esmeraldo": [
            "Bruder von José Joaquim de Carvalhal Esmeraldo"
        ],
        "D. Isabel Esmeraldo Barbosa de Matos e Camara": [
            "Erbin des Anwesens und der Kapelle"
        ],
        "D. Julia Esmeraldos": [
            "Schwester von D. Isabel Esmeraldo Barbosa de Matos e Camara"
        ]
    },
    "years": {
        "1460": [
            "Gründungsjahr der Kapelle"
        ],
        "1700": [
            "Jahr, in dem er Hauptmann von Câmara de Lobos war"
        ],
        "1915": [
            "Sterbejahr von D. Julia Esmeraldos"
        ],
        "1922": [
            "Jahr des Wiederaufbaus der Kapelle"
        ]
    }
}