{
    "id": 3199,
    "lang": "de",
    "is_original": false,
    "title": "Sankt Antonius (Kapellen von)",
    "fl": "S",
    "original_title": "Santo António (Capelas de)",
    "body": "Die Kapelle des Heiligen Antonius in der Gemeinde Santana stammt aus dem zweiten Viertel des 16. Jahrhunderts und wurde nicht 1730 erbaut, wie Dr. Álvaro Rodrigues de Azevedo behauptet, sondern um diese Zeit wiederaufgebaut. 1729 bat das Volk die kirchlichen Behörden um Erlaubnis, sie wiederaufzubauen, mit der Begründung, dass sie von den Gemeindemitgliedern etwa zwei Jahrhunderte zuvor errichtet worden sei. Der Bau wurde am 13. April 1730 abgeschlossen, dem Tag, an dem sie besichtigt wurde, um geweiht und anschließend für Gottesdienste geöffnet zu werden.\n\nIn einem Anwesen, das der Grundherr João José de Bettencourt in der Gemeinde Ponta do Sol im Ort Adegas besaß, gab es in dem entsprechenden Wohnhaus eine kleine Kapelle oder ein Innenoratorium, dessen Weihe uns unbekannt ist. António Gonçalves de Almeida kaufte dieses Anwesen und passte das Oratorium zu einer Kapelle mit Außentür an, die er dem Heiligen Antonius weihte. Die Kapelle wurde am 13. Juni 1853 geweiht.\n\nIn der Gemeinde Santa Maria Maior gab es eine Kapelle, die dem Heiligen Antonius gewidmet war und 1682 in dem von Hauptmann António Teles de Meneses gestifteten Majorat errichtet wurde. Wir nehmen an, dass es sich um die Kapelle handelt, von der noch vor wenigen Jahren die Ruinen in der Straße standen, die heute noch den Namen Santo António oder Hospital Velho trägt.\n\nIn der Gemeinde Calheta gibt es eine Kapelle, die dem Heiligen Antonius der Wunder gewidmet ist und sich in Lombo do Salão befindet, wo immer noch Gottesdienste stattfinden. Sie gehört Juvenal R. de Vasconcelos (1921).\n\nUnter dem Namen Santo António da Malvasia war eine Kapelle bekannt, die in der Gemeinde Ribeira Brava stand und 1696 von Henrique Brandão Henriques gegründet wurde. Die entsprechende Stiftungsurkunde ist vom 13. August desselben Jahres.\n\nNoch eine Kapelle, die dem Heiligen Antonius gewidmet war, befand sich in der Gemeinde Ponta do Sol. Sie stand an dem Ort Baixo (siehe diesen Namen) und gehörte zum Haus Carvalhal. Als dieses Anwesen vor etwa dreißig Jahren verkauft wurde, rissen die neuen Eigentümer das dort befindliche Wohnhaus und die genannte Kapelle des Heiligen Antonius, die daran angebaut war, ab. An derselben Stelle bauten sie ein schönes Landhaus und errichteten in der Nähe die alte Kapelle des Heiligen Antonius wieder auf. Sie wurde am 25. Februar 1906 vom Diözesanbischof D. Manuel Agostinho Barreto geweiht.\n\nIm Innenhof der Zollbehörde (siehe diesen Namen) befindet sich noch eine kleine Kapelle mit der Weihe an den Heiligen Antonius, die 1714 vom Zolldirektor João de Aguiar errichtet wurde. Über dem Portal ist die Inschrift \"Ad salem sol\" eingraviert.\n\nIn der Gemeinde Monte befindet sich in geringer Entfernung von der Straße, die die Levada de Santa Luzia säumt, eine Kapelle, die dem Heiligen Antonius gewidmet ist und die Manuel Ferreira Frasão im Jahr 1718 errichten ließ.\n\nUnter dem Namen Santo António da Mouraria war eine Kapelle bekannt, die Tristão de França Bettencourt 1727 in der Gemeinde Santa Luzia errichten ließ.\n\nDie Gemeinde Curral das Freiras gehörte zum Kloster Santa Clara, und die Nonnen bauten dort eine Kapelle des Heiligen Antonius, die vor der Gründung der Pfarrei einen eigenen Kaplan hatte. Sie war schon alt, stammte vielleicht schon aus dem späten 16. Jahrhundert. Als 1790 die Gemeinde Curral das Freiras gegründet wurde, wurde die Kapelle des Heiligen Antonius zum Sitz der Gemeinde, und dort blieb sie einige Jahre, bis die neue Pfarrkirche gebaut war.\n\nIn der Gemeinde Estreito de Câmara de Lobos befindet sich auf dem Landgut Santo António eine Kapelle dieses Namens, die 1705 von Inacio Viana do Rego errichtet wurde. Sie gehörte dem Ratsherrn Antonio Correia Heredia. Sie wurde vor Jahren von Francisco Pinto Correia gekauft und gehört heute seinen Erben (1921).\n\nDer Hauptmann Antonio Espranger da Câmara errichtete 1724 in der Gemeinde Arco da Calheta eine Kapelle für den Heiligen Antonius, datiert ist die Stiftungsurkunde auf den 4. Juni des Jahres.\n\nIn der Gemeinde Machico gab es eine Kapelle, die dem Heiligen Antonius gewidmet war, deren Gründer und Baujahr uns unbekannt sind.\n\nAm Ort Pico in der Gemeinde Ponta Delgada gab es eine Kapelle mit derselben Widmung, von der noch einige Ruinen übrig sind.\n\nAuch in Terra Baptista in der Gemeinde Porto da Cruz gab es eine solche Kapelle, die einer Familie namens Nunes Caldeira gehörte.\n\nIn der Gemeinde Quinta Grande ließ der ehemalige Pfarrer von Câmara de Lobos, Antonio Silvino Gonçalves de Andrade, 1883 auf dem Landgut Pomar neben dem schönen Landhaus, das dort steht, eine Kapelle zu Ehren des Heiligen Antonius errichten. Dieser Priester, der zu seiner Zeit als großer Prediger galt, war der Bruder der Ärzte Francisco Justino Gonçalves de Andrade und João Jacinto Gonçalves de Andrade, über die wir in diesem Lexikon berichtet haben (Band I, Seite 69 und 66). Diese Kapelle des Heiligen Antonius gehört heute Dr. João Francisco de Almada (1921).\n\nIn der ehemaligen Rua da Laranjeira (siehe diesen Namen) in der Stadt Funchal gab es eine Kapelle des Heiligen Antonius, die der Stadtrat am 5. Februar 1836 abreißen ließ.\n\nIn Ponta do Sol gibt es eine Kapelle, die dem Heiligen Antonius gewidmet ist.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Ponta Delgada",
        "Santa Maria Maior",
        "Quinta Grande",
        "Estreito de Câmara de Lobos",
        "Ribeira Brava",
        "Ponta do Sol",
        "Arco da Calheta",
        "Machico",
        "Curral das Freiras",
        "Porto da Cruz",
        "Calheta",
        "Santana"
    ],
    "locations": {},
    "people": {
        "Francisco Justino Gonçalves de Andrade": [
            "Erwähnt als Bruder des Priesters"
        ],
        "João Jacinto Gonçalves de Andrade": [
            "Erwähnt als Bruder des Priesters"
        ],
        "Dr. João Francisco de Almada": [
            "Besitzer der Kapelle im Jahr 1921"
        ]
    },
    "years": {
        "1836": [
            "Abbruch der Kapelle in der Laranjeirastraße"
        ]
    }
}