{
    "id": 3200,
    "lang": "de",
    "is_original": false,
    "title": "Santo António (Kirchgemeinde)",
    "fl": "S",
    "original_title": "Santo António (Freguesia de)",
    "body": "Es ist eine der fünf Vorstadtpfarreien von Funchal und grenzt an die Pfarreien São Roque, São Pedro, São Martinho, Câmara de Lobos, Estreito de Câmara de Lobos und Curral das Freiras.\n\nDie Ländereien, die heute diese Pfarrei bilden, gehörten ursprünglich zur Pfarrei der Sé, die damals ihr riesiges Gebiet bis zu den Hängen der Berge ausdehnte, die Curral das Freiras umgeben, das erst 1790 von Santo António abgetrennt wurde.\n\nWas seine Gründung betrifft, so sagt uns Dr. Álvaro de Azevedo in einer seiner Anmerkungen zum Werk von Gaspar Frutuoso folgendes: \"Die Vorstadtpfarrei Santo António in Funchal wurde wahrscheinlich zur gleichen Zeit wie die von S. Pedro im Jahr 1566 gegründet, wobei beide von der Sé getrennt wurden: Zweifellos existierte sie schon vor 1574, denn wie aus dem Erlass vom 16. September dieses Jahres hervorgeht, wurde das vorherige Kongruum des Pfarrers erhöht\". An einer anderen Stelle und in einem anderen Werk legt Dr. Azevedo das Jahr 1568 als Gründungsjahr fest.\n\nEs fehlen uns die unerlässlichen Elemente, um mit absoluter Genauigkeit das Jahr festzulegen, in dem diese Pfarrei gegründet wurde, aber es scheint uns, dass ihre Gründung in eine Zeit vor diesem Datum zurückreicht, zumindest als autonomes Vikariat, ähnlich anderen, die es in diesem Bistum gab und die fast völlig unabhängige Pfarreien mit eigenem zivilen und religiösen Leben waren. Die ältesten Einträge, die wir im jeweiligen Pfarrarchiv finden, stammen aus dem Jahr 1557, und ab diesem Zeitpunkt ist die Führung der Tauf- und Trauungsregister regelmäßig, was uns veranlasst anzunehmen, dass genau in diesem Jahr ein autonomes Vikariat gegründet wurde, das später definitiv zur Pfarrei erhoben wurde, in einem Jahr, das heute nicht festgelegt werden kann. In diesem Bistum gab es unabhängige Vikariate und sogar Kapellen mit eigenem Altarrecht und \"kuratierte Kapläne\", die sich dann in ebenso viele Pfarreien verwandelten oder vielmehr der wahre Ursprung von ihnen waren. Es sprechen also große Wahrscheinlichkeiten, wenn nicht absolute Sicherheit, für unsere Behauptung, die das Jahr 1557 als das der Gründung eines Vikariats festlegt, das definitiv in den 1560er Jahren zur Pfarrei erhoben wurde.\n\nAus den entsprechenden Registern geht hervor, dass Pfarrer Gonçalo Jorge Rodrigues der erste Priester war, der in der Zeit von 1557 bis 1559 hier die Pfarrfunktionen ausübte, ohne jemals anzugeben, welche Stellung er innehatte. Sein Nachfolger Francisco Afonso, von 1559 bis 1569, nannte sich stets Vikar, ebenso wie einige seiner Nachfolger. Es ist sehr merkwürdig, dass einige Priester, die hier nach der Gründung der Pfarrei, die zweifellos vor 1574 erfolgte, wie aus einem in mehreren Orten zitierten Dokument dieses Jahres hervorgeht, weiterhin als Vikare amtieren und andere sich mal als Vikare, mal als Pfarrer bezeichnen, wie Afonso Lopes von 1585 bis 1586.\n\nDie frühesten Pfarrer dieser Gemeinde waren Gonçalo Jorge Rodrigues, Francisco Afonso, Miguel Rodrigues, Manuel Lopes, Vicente Afonso, Afonso de Leme, Antonio Lopes, Domingos Fernandes, Fernão Gomes, alle im 16. Jahrhundert.\n\nErst ab 1574 können wir anhand der zitierten Urkunden im Allgemeinen Index des Alten Schatzamtes dieses Archipels, auf den wir uns bereits mehrfach bezogen haben, die Höhe der jeweiligen Dotationen feststellen.\n \nDas älteste dieser Dokumente ist ein königlicher Erlass von Dom Sebastian vom 16. September 1574 zugunsten des Pfarrers Antonio de Lima und seiner Nachfolger, mit dem die jährliche Dotation, die damals 13$300 Réis betrug, auf 25$000 Réis jährlich erhöht wurde, da die Pfarrei bereits 120 Haushalte erreicht hatte. Diese Dotation wurde sukzessive erhöht, sicherlich entsprechend der stetig wachsenden Bevölkerung, wie aus folgenden Urkunden hervorgeht: Erlass vom 17. Juli 1588 mit einer Erhöhung um 30 Fanegas Weizen zusätzlich zu der vorherigen Dotation von 25$000 Réis; Erlass vom 14. Dezember desselben Jahres mit einer Erhöhung um 4$000 Réis jährlich für die Seelenmessen der Infanten; Erlass vom 26. August 1645, mit dem die Form der Dotationszahlung geändert wurde auf 10$000 Réis in bar und zwei ein halb Fässer Wein; und schließlich der Erlass vom 1. Oktober 1775, mit dem zwei Sack Weizen zur im vorherigen Dokument festgelegten Dotation hinzugefügt wurden. Die Dotationen der Pfarrer dieser Gemeinde erfuhren weitere Änderungen, aber darüber liegen uns keine Informationen vor. Das Gesetz vom 26. März 1845 änderte die Verteilung der Dotationen in dieser Diözese grundlegend, aber nicht gerecht, sah in der beigefügten Tabelle jedoch keine Vergütung für den Pfarrer von Santo Antonio vor, sicherlich aufgrund eines Versehens oder einer unbeabsichtigten Auslassung. Die Dotation, die durch das Dekret vom 20. April 1911 abgeschafft wurde, betrug zweihunderttausend Réis pro Jahr.\n\n\n\nDie Entwicklung der Bevölkerung mit ihrem korrelativen kirchlichen Dienst führte den Diözesanbischof D. Luís Figueiredo de Lemos dazu, die Einrichtung einer Pfarrei in dieser Gemeinde zu beantragen, deren Genehmigung durch das Dekret Philipps II. vom 29. Oktober 1602 erteilt wurde, das die Schaffung dieser Stelle autorisierte und in der der Priester Domingos Brás eingesetzt wurde. Sein Gehalt betrug anfänglich 20$000 Réis pro Jahr in bar und ein Fass Wein. Dieses Einkommen wurde durch das Dekret vom 14. August 1609 um ein Scheffel Weizen erhöht. Das bereits zitierte Gesetz vom 26. März 1845 legte für die Pfarrei dieser Gemeinde ein Einkommen von 20$000 Réis in bar sowie 1 Fass und 15 Eimer Wein und 1 Scheffel und 30 Viertel Weizen fest. Das Dekret vom 20. April 1911 hob das letzte Einkommen auf, das 130$620 Réis pro Jahr betrug.\n\nWir haben Grund zu der Annahme, dass die Pfarrer in einer bestimmten Epoche vom König ernannt wurden, denn wir sehen, dass sich der Pfarrer Fernão Gomes als \"vom König bestätigter Eigentumspfarrer\" und auch als \"bestätigter Pfarrer\" unterzeichnete, und wir finden das königliche Dekret von Johann IV. vom 18. Dezember 1648 erwähnt, in dem Francisco de Gouveia zum Pfarrer dieser Gemeinde ernannt wird.\n\nEs war in einer Kapelle unter dem Patronat des Heiligen Antonius, die sicherlich ursprünglich Teil eines bewohnten Bauernhofs war, dass um die Mitte des 16. Jahrhunderts der Sitz dieser Pfarrei oder zumindest einer autonomen Pfarrei errichtet wurde, wie bereits oben erwähnt. Es ist möglich, dass diese Einsiedelei vor der Gründung der Gemeinde ihren eigenen Privatkaplan hatte, wie es in ähnlichen Situationen üblich war. Diese Kapelle gab dem Ort und später der Gemeinde ihren Namen, das Jahr ihrer Erbauung ist unbekannt.\n\nIm Laufe der Jahre erfuhr sie einige Veränderungen und sogar Erweiterungen, aber da sie für die stetig wachsende Bevölkerung zu klein wurde, musste eine Kirche mit größeren Ausmaßen gebaut werden. Der gewählte Ort war das Grundstück zwischen dem heutigen Pfarrhaus und der öffentlichen Straße, das Teil der Weide war, die für diesen Zweck vom damaligen Pfarrer, Pater António Afonso de Faria, zur Verfügung gestellt wurde. Sein Bau datiert aus dem ersten Viertel des 17. Jahrhunderts. In der Zeit von 1665 bis 1682 wurde die Apsis hinzugefügt und die Kapellen des Allerheiligsten Sakraments und der Seelen erbaut, außerdem wurden noch andere wichtige Verbesserungen vorgenommen. Es war keine Kirche bescheidener Ausmaße, denn sie hatte 6 Altäre und war im Innern mit vergoldetem Schnitzwerk reich verziert. In einer Verfügung von 1756 wird sie als \"reiche Kirche\" bezeichnet, was ihre Dekoration betrifft, aber zu dieser Zeit waren die sechs Altäre bereits \"alt und unangemessen\", wie es in der gleichen Verfügung heißt.\n\nWir nehmen an, dass am Ende des 17. oder zu Beginn des folgenden Jahrhunderts umfangreiche Umbau- oder Erweiterungsarbeiten an der alten Kirche durchgeführt wurden, denn im Generalindex des Registers der ehemaligen Königlichen Schatzkammer auf dieser Insel finden wir einen Verweis auf das königliche Dekret vom 9. September 1711, das die Fortsetzung der Bauarbeiten an der Kirche des Heiligen Antonius, die auf 2.233$920 Réis veranschlagt waren, anordnet. Wir haben keine Daten, um zu behaupten, dass die Arbeiten gemäß diesem Kostenvoranschlag abgeschlossen wurden, aber es ist sicher, dass die alte Pfarrkirche dieser Gemeinde in verschiedenen Epochen umfangreichen Reparaturen unterzogen wurde. Mit dem Bau der heutigen Kirche begann 1785 der Abriss der alten Kirche, wobei die Kapelle des Allerheiligsten Sakraments, die bis 1789 als Pfarrkirche diente, stehen blieb. Neben dem Pfarrhaus steht noch ein Stück Mauer, von dem die Überlieferung behauptet, dass es zur alten Kirche gehörte.\n\nDas stetige Wachstum der Bevölkerung und der baufällige Zustand, in dem das Erdbeben von 1748 die Kirche zurückließ, rieten schon bald zum Bau einer neuen und größeren Kirche. Ein zeitgenössischer Bericht über das Erdbeben besagt: \"Die Kirche des Heiligen Antonius hat im Giebel verschiedene Öffnungen: Das Mauerwerk des Hauptportals ist aus den Fugen geraten und die Wände des Kirchenschiffs sind an verschiedenen Stellen gerissen, ebenso wie die der Nebengebäude, und am schlimmsten ist das Dach, das in schlechtem Zustand ist\". Obwohl die Kirche auf diese Weise beschädigt wurde und der jeweilige Pfarrer der damaligen Zeit, Dr. António Pereira Borges, große Anstrengungen unternahm, begann der Bau der neuen Kirche erst 1783, d.h. 35 Jahre nach jenem großen Erdbeben. Der Ort\n\n\n\nDer gewählte Ort war ein fast an die alte Kirche angrenzendes Feld, der Überlieferung nach fand man bei den Ausgrabungen für die Fundamente nicht genug sicheren Boden, so dass man große Kastanienstämme in die Fundamente legte und auf ihnen die ersten Steinblöcke, die als Basis für die Kirchenmauern dienten. Dies mag für Madeira neu sein, wo man in geringer Tiefe immer auf festen, sicheren Boden stößt, aber nicht an anderen Orten, wo die Beschaffenheit des Bodens den Einsatz solcher und ähnlicher Verfahren erzwingt. Der Bau dauerte sechs Jahre und wurde 1789 abgeschlossen, obwohl die Innendekoration der Kirche noch einige Jahre in Anspruch nahm, insbesondere die Altäre. Bürge und Bauleiter war der Fähnrich António Francisco da Cruz Camacho, der am 21. August 1815 auf seinem Anwesen in Ladeira in dieser Gemeinde starb. Sein Grab befindet sich unter dem Bogen der Apsis, auf dessen Grabplatte folgende Inschrift steht: Grab des Fähnrichs António Francisco da Cruz Camacho, seiner Frau und Kinder und Erben, er war der Bürge und Bauleiter dieser Kirche, deren Bau 1783 begann und 1789 abgeschlossen wurde. Er zeigte stets größte Hingabe und Uneigennützigkeit für den Fortschritt der Arbeiten, die bisweilen sehr langsam vorangingen, wenn auch aus Gründen außerhalb seines Einflusses. Seinem Andenken gebührt große Anerkennung für den unübertroffenen Eifer, mit dem er sich für die Fertigstellung der neuen Kirche einsetzte. Über dem Hauptportal befindet sich eine Tafel mit folgender Inschrift: >Dem heiligen Antonius, Schutzpatron der Portugiesen, widmet diesen Tempel Königin Maria I., die mit ihrer Freigebigkeit den Bau auf dieser Insel durch die Staatskasse und ihre Diener ermöglichte. Im Jahr 1783.< Obwohl der Gottesdienst in der neuen Kirche bereits 1789 begann, zog sich die endgültige Fertigstellung des Innenraums noch über viele Jahre hin. Die Kapelle Unserer Lieben Frau von Guadalupe wurde erst 1798 fertiggestellt; 1801 war die Apsis noch nicht ganz fertig und die Fertigstellung der Kapelle des Allerheiligsten Sakraments erfolgte erst Anfang des 19. Jahrhunderts. 1880 wurden in dieser Pfarrkirche unter Gouverneur José Silvestre Ribeiro umfangreiche Arbeiten durchgeführt, hauptsächlich die Bodenverlegung in der Apsis, Reparaturen an den Wänden und Türmen, die Neueindeckung des gesamten Gotteshauses und andere kleinere Reparaturen. Auch 1852 wurden einige relativ wichtige Reparaturen am Waschhaus und anderen Nebengebäuden der Kirche durchgeführt. Die Glockentürme waren nie fertiggestellt worden, und 1880 gelang es Kanonikus Feliciano Teixeira, Abgeordneter Madeiras, die notwendigen Mittel von der Zentralregierung für den Weiterbau und die endgültige Fertigstellung der Türme zu erhalten. Die entsprechenden Arbeiten wurden 1883 abgeschlossen. Die Turmhelme waren nicht stabil genug gebaut, denn am 8. März 1899 warf ein heftiger Windstoß den südlichen Helm um, so dass der nördliche abgestützt werden musste, da er keine Garantie für Standfestigkeit bot. \n\nIn dieser Pfarrkirche gibt es eine Kapelle, die Unserer Lieben Frau von Guadalupe geweiht ist. Die Verehrung der Heiligsten Jungfrau unter dieser Anrufung hat in dieser Gemeinde eine sehr lange Tradition. Der Bau dieser Kapelle ist hauptsächlich Pfarrer Manuel J. Pereira de Sousa zu verdanken, der sie nicht nur mit schöner Dekoration versah, sondern auch am 14. Juli 1805 einen päpstlichen Erlass erwirkte, der allen, die diese Kirche anlässlich des Festes Unserer Lieben Frau von Guadalupe besuchen, vollkommenen Ablass gewährt. Diese Pfarrei hat die Kapellen Santo Amaro, Unserer Lieben Frau der Bitten, Unserer Lieben Frau vom Volke, Johannes des Täufers und der heiligen Anna, Unserer Lieben Frau vom Beistand und des Friedhofs, in denen noch die Heilige Messe gefeiert wird. Die Kapelle des heiligen Philipp ist entweiht, die der heiligen Maria Magdalena liegt in Ruinen. Von der Kapelle Unserer Lieben Frau der Ruhe, der heiligen Quiteria und Unserer Lieben Frau der Quellen gibt es keine Überreste mehr. Über jede dieser Kapellen haben wir an anderer Stelle in diesem Werk berichtet. Über die Kapelle Unserer Lieben Frau vom Volke auf dem Pico do Cardo, die den Jesuiten gehörte, und über den Aufenthalt des seligen Ignatius von Azevedo in dieser Gemeinde haben wir bereits in Band I des Elucidário auf Seite 110 und in Band II auf Seite 187 berichtet.\n\nDie Kapelle Johannes des Täufers und der heiligen Anna befindet sich auf der Quinta do Trapiche, zu der auch ein hervorragendes Landhaus gehört und die Maria Paula Rego, Erbin des alten Majorats Gouveia Rego, gehörte. Sie diente den letzten Bischöfen dieser Diözese als Sommerresidenz und vor einigen Jahren war hier vorübergehend das Diözesanseminar untergebracht. Es ist geplant, dieses ländliche und städtische Anwesen für die Einrichtung einer Nervenheilanstalt zu nutzen, einige Pfleger vom Orden des heiligen Johannes von Gott haben bereits mit den entsprechenden Arbeiten begonnen (1921).\n\nDie wichtigsten Orte dieser Kirchengemeinde sind: Casas Próximas, Romeiras, Courelas, Quinta das Freiras, Terra Chã, Jamboto, Fontes, Ladeira, Chamorra, Encruzilhadas, Vasco Gil, Casas, Casa Branca, Boliqueme, Barreira, Trapiche, Curral Velho, Laranjal, Lombo dos Aguiares, Pomar do Miradouro, Ribeira Grande, Lugar do Meio, Salão, Álamos, Penteada, Quinta do Leme, Madalena, Levada do Cavalo, Pilar, Pico dos Barcelos, Santo Amaro, Tanque, Alecrins, Preces, Pinheiro das Voltas, Santa Quiteria, Pico do Cardo, Três Paus, Viana, Ribeiro dos Socorridos und Fajã. Von vielen dieser Orte aus eröffnen sich weite und überraschende Horizonte, besonders erwähnenswert ist der Pico dos Barcelos, der noch vor wenigen Jahren für die Mehrheit der Einwohner Funchals fast völlig unbekannt war, aber dank einer kürzlich gebauten Straße (1921), die einen leichten Zugang zum Gipfel dieses Berges ermöglicht, ist er zu einem Pflichtpunkt für alle Ausflüge geworden, die innerhalb der Gemeinde Funchal unternommen werden. Kaum vergeht ein Tag, an dem nicht eine beträchtliche Anzahl von Automobilen, besonders zur Zeit des Besuchs von Touristen, diesen Gipfel erklimmt, von wo aus man eine der wunderbarsten Ansichten der unvergleichlichen Landschaft Madeiras genießt.\n\nNeben einigen mobilen Schulen gibt es in dieser Kirchengemeinde neun amtliche Grundschulen, die in den Orten Madalena, Casas Próximas, Salão, Terra Chã, Lombos dos Aguiares, Trapiche, Encruzilhadas, Chamorra und Romeiras untergebracht sind.\n\nEine große Verbesserung in dieser Kirchengemeinde in den letzten Jahren war die Erweiterung der Straße, die vom Largo das Maravilhas zur Pfarrkirche führt. Die entsprechenden Arbeiten begannen Ende November 1914 und sind immer noch nicht endgültig abgeschlossen (1921).\n\nMit dem Titel Parochia de Santo Antonio do Funchal begann im März 1914 die Veröffentlichung einer kleinen, vierzehntäglichen Zeitschrift, von der 46 Ausgaben mit einer historischen Beschreibung dieser Kirchengemeinde erschienen.\n\nWir wollen nicht versäumen, auf die bedeutenden Verbesserungen hinzuweisen, die in den Jahren 1922 bis 1928 an der Pfarrkirche dieser Kirchengemeinde vorgenommen wurden und bei denen über dreihundert Contos aus einer öffentlichen Sammlung unter den jeweiligen Pfarrkindern ausgegeben wurden. Zu diesen Verbesserungen kam die Aufstellung einer prächtigen Turmuhr an einem der Glockentürme, eine großzügige Spende des wohltätigen Industriellen Henrique Hinton, die dieser bevölkerungsreichen Kirchengemeinde ausgezeichnete Dienste leistet.\n\nDiese schätzenswerten Verbesserungen werden ausführlicher beschrieben in dem Buch Paroquia de Santo Antonio da Ilha da Madeira, einer 230 Seiten umfassenden Abhandlung, die eine ausführliche historische Monographie über dieselbe Kirchengemeinde enthält, verfasst von einem der Mitautoren dieses Elucidário.\n\nIn der lokalen Presse und in der Oberverwaltung des Bezirks kam mehrmals der Vorschlag auf, die Kirchengemeinde Santo António aufgrund ihrer kontinuierlichen und fortschreitenden Bevölkerungsentwicklung und der Erweiterung ihres Gebiets, das sich weit über die sie umgebenden Berghänge erstreckt, in zwei selbständige Kirchengemeinden aufzuteilen. Sie würden die treffenden Bezeichnungen Santo Antonio de Cima mit Sitz im Ort Boliqueme oder Encruzilhadas und Santo Antonio de Baixo mit Sitz im Ort Casas Próximas erhalten. Die erste hätte eine Bevölkerung von etwa 9.000 Einwohnern und die zweite etwa 6.000. Die größte Schwierigkeit bei der Durchführung dieser projektierten Idee, die für die jeweiligen Bewohner unbestreitbare Vorteile bringen würde, wäre der Bau einer neuen Pfarrkirche und eines Pfarrhauses oder einer Residenz für das kirchliche Personal.",
    "categories": [
        "geography",
        "architecture",
        "religion",
        "history"
    ],
    "freguesias": [
        "São Martinho",
        "Estreito de Câmara de Lobos",
        "São Roque",
        "Curral das Freiras",
        "São Pedro",
        "Santo António",
        "Câmara de Lobos"
    ],
    "locations": {
        "São João e Santana": [
            "Kapelle auf dem Anwesen Quinta do Trapiche."
        ],
        "Quinta do Trapiche": [
            "Anwesen von D. Maria Paula Rego, Erbin des ehemaligen Majorats Gouveia Rego."
        ]
    },
    "people": {
        "Dr. Álvaro de Azevedo": [
            "Historiker"
        ],
        "Gaspar Frutuoso": [
            "Historiker"
        ],
        "D. Sebastião": [
            "König von Portugal"
        ],
        "Antonio de Lima": [
            "Pfarrer"
        ],
        "D. Luís Figueiredo de Lemos": [
            "Diözesanbischof"
        ],
        "Filipe 2.°": [
            "König von Portugal"
        ],
        "Domingos Brás": [
            "Priester"
        ],
        "Fernão Gomes": [
            "Priester"
        ],
        "D. João IV": [
            "König von Portugal"
        ],
        "Francisco de Gouveia": [
            "Priester"
        ],
        "António Afonso de Faria": [
            "Damaliger Priester"
        ],
        "Dr. António Pereira Borges": [
            "Damaliger Pfarrer"
        ],
        "António Francisco da Cruz Camacho": [
            "Bürge und Bauaufseher der Kirchenarbeiten"
        ],
        "José Silvestre Ribeiro": [
            "Zivilgouverneur des Bezirks"
        ],
        "Feliciano Teixeira": [
            "Kanoniker und Abgeordneter für Madeira"
        ],
        "D. Maria Paula Rego": [
            "Erbin des ehemaligen Majorats Gouveia Rego."
        ],
        "Henrique Hinton": [
            "Verdienstvoller Industrieller, der eine prächtige Turmuhr für die Pfarrkirche spendete."
        ]
    },
    "years": {
        "1557": [
            "Gründung einer autonomen Pfarrei"
        ],
        "1566": [
            "Endgültige Erhebung zur Pfarrei"
        ],
        "1574": [
            "Erhöhung der jährlichen Dotation des Pfarrers Antonio de Lima und seiner Nachfolger"
        ],
        "1588": [
            "Erhöhung der vorherigen Dotation von 25$000 réis um 30 Scheffel Weizen"
        ],
        "1602": [
            "Einrichtung der Pfarrei in dieser Kirchengemeinde"
        ],
        "1609": [
            "Erhöhung der Dotation des Priesters Domingos Brás um ein Mütt Weizen"
        ],
        "1645": [
            "Änderung der Auszahlungsweise der Dotation"
        ],
        "1775": [
            "Erhöhung der Dotation aus dem vorherigen Edikt um zwei Mütt Weizen"
        ],
        "1845": [
            "Änderung der Verteilung der Dotationen in dieser Diözese"
        ],
        "1911": [
            "Abschaffung der Dotation"
        ],
        "1711": [
            "Fortsetzung der Bauarbeiten an der Kirche Santo Antonio mit veranschlagten Kosten von 2.233$920 réis angeordnet"
        ],
        "1785": [
            "Baubeginn des heutigen Gotteshauses"
        ],
        "1921": [
            "Beginn der Anpassungsarbeiten des ländlichen und städtischen Anwesens für die Einrichtung einer Nervenheilanstalt."
        ],
        "1914": [
            "Erscheinungsbeginn der vierzehntäglichen Zeitschrift Parochia de Santo Antonio do Funchal."
        ]
    }
}