{
    "id": 3202,
    "lang": "de",
    "is_original": false,
    "title": "Santo António da Serra (Gemeinde)",
    "fl": "S",
    "original_title": "Santo António da Serra (Freguesia de)",
    "body": "Die Pfarrgemeinde Santo António da Serra oder Santo da Serra, wie sie allgemein bekannter ist, liegt größtenteils auf einem Hochplateau, das über den Pfarrgemeinden Santa Cruz und Machico auf einer durchschnittlichen Höhe von 700 Metern über dem Meeresspiegel thront. Sie gilt als einer der schönsten und bezauberndsten Orte dieser Insel. Obwohl sie einer winterlichen Jahreszeit mit häufigen Regenfällen und Winden sowie bemerkenswerten Temperaturstürzen ausgesetzt ist, wird sie in der milden Jahreszeit wegen der Frische und Annehmlichkeit ihres Klimas sowie der atemberaubenden Schönheit ihrer bewundernswerten Landschaft sehr geschätzt. Dort befinden sich einige ausgezeichnete Landhäuser, in denen mehrere Familien, insbesondere aus Santa Cruz und Machico, die heißesten Monate des Jahres zu verbringen pflegen. Der Ort wurde früher auch von vielen Engländern besucht, die dort einige Landhäuser bauten, die immer noch existieren.\n\nWie alle Orte im Inneren Madeiras und insbesondere aufgrund seiner klimatischen Bedingungen und des dichten Baumbestands war Santo da Serra in den frühen Zeiten der Besiedlung unserer Insel keiner landwirtschaftlichen Nutzung oder Kolonisationsversuchen ausgesetzt. Es wird angenommen, dass erst im ersten Viertel des 16. Jahrhunderts mit der Urbarmachung einiger Ländereien auf dem Hochplateau, auf dem sich heute die Pfarrkirche befindet oder in deren unmittelbarer Nähe, begonnen wurde. Es wird auch vermutet, dass zu jener Zeit dort noch keine Bewohner mit festem Wohnsitz lebten. \n\n> \n\nDie ursprüngliche Kapelle, in der der Sitz der Pfarrei und der Gemeinde eingerichtet wurde, muss gegen Ende des 16. oder Anfang des 17. Jahrhunderts gebaut worden sein. Wie wir bereits gesehen haben, wurden ihr 1612 70.000 Réis für die Herstellung des entsprechenden Altarbildes gewährt. Sie wird sicherlich mehrere Reparaturen erfahren haben und sogar erweitert worden sein, bis sie Mitte des letzten Jahrhunderts mit den Proportionen, die sie derzeit hat, völlig neu aufgebaut wurde. Die Regierung ließ 1851 die Apsis und einen Teil des Pfarrhauses wiederaufbauen, wofür etwa vier Contos Réis ausgegeben wurden. Der amerikanische Konsul João Howard March (Band II, Seite 339) baute auf eigene Kosten den Kirchenraum und die Mauern, die den riesigen Vorplatz umgeben, und wurde durch Erlass vom 3. Juli 1855 für die dieser Gemeinde geleisteten hervorragenden Dienste und insbesondere für den Bau der Kirche gelobt.\n\nDie feierliche Einweihung des neuen Tempels fand am 23. August 1857 in Anwesenheit des Diözesanbischofs D. Manuel Martins Manso statt. Bei dieser Gelegenheit hielt der herausragende geistliche Redner Kanonikus Francisco João de Freitas Ferraz eine bemerkenswerte Rede.\n\nGegenüber dem Pfarrhaus ließen einige britische Untertanen ein Haus bauen, das den Personen aus entfernten Gemeinden, die dorthin wallfahrteten, als Unterkunft dienen sollte. Es war eine nicht kleine Kapelle von bescheidenen Ausmaßen, die dem heiligen Antonius geweiht war. Das Haus, das 1808 gebaut wurde, war nicht klein und hatte eine gewisse architektonische Pracht. Es stand einige Jahre unter der Verwaltung einiger englischer Kaufleute, die für seine Erhaltung und Sauberkeit sorgten, wurde dann aber dem Verfall preisgegeben und innerhalb weniger Jahre zu einem unförmigen Ruinenhaufen. Dem Amt für öffentliche Arbeiten dieses Bezirks, das die Aufsicht über das Gebäude hatte, sowie einigen Personen aus dieser Gemeinde ist es zu verdanken, dass das Haus dem Verfall preisgegeben und rasch verfallen ist.\n\nIm Artikel über den Bischof dieser Diözese, D. Luís Rodrigues de Vilares, haben wir bereits erwähnt, dass dieser Prälat einige Monate in dieser Gemeinde verbrachte, um eine Verbannungsstrafe abzusitzen, die ihm vom Gouverneur und Generalkapitän D. José Manuel da Câmara auferlegt worden war (siehe Band III, Seite 216).\n\nDies war eine der Gemeinden, in denen der Protestantismus, der vom Dr. Roberto Kalley (Band II, Seite 208) eingeführt und ausgeübt wurde, die tiefsten Wurzeln schlug und die größten Störungen in die friedlichen Bevölkerung Madeiras brachte. Es kam 1844 in diesem Ort zu Störungen der öffentlichen Ordnung, viele Verhaftungen wurden vorgenommen, in den Rathäusern von Santa Cruz und Machico wurden Untersuchungen und Ermittlungen durchgeführt, und gegen die Randalierer und einige Apostel der neuen Lehren wurden mehrere Verfahren eingeleitet. Die Propagandisten haben die ursprüngliche calvinistische Evangelisierung nicht vergessen und haben bis heute ihren Proselytismus aufrechterhalten, wenn auch ohne nennenswerte Ergebnisse. Es war Dr. Kalley selbst, der in dieser Gemeinde, auf der Quinta do Serrado das Ameixieiras, mit seiner seltenen und überwältigenden Beredsamkeit eine beträchtliche Anzahl von Menschen dazu brachte, den calvinistischen Ideen zu folgen.\n\nWir haben bereits auf die überraschende Landschaft dieser Gemeinde und die atemberaubenden Panoramen hingewiesen, die man dort genießen kann, vor allem an den Orten Lamaceiros, Portela und Macelas. Der bereits zitierte Pater Fernando de Pontes sagt: \"In Portela liegt die Gemeinde Porto da Cruz dem Betrachter zu Füßen. In Lamaceiros gibt es nicht nur den Blick auf Porto da Cruz und Penha de Águia, sondern auch auf einen Teil von Faial und Santa Anna, umgeben von der Üppigkeit einer opulenten Vegetation. In Macelas gibt es die Ansichten der im Norden mit Grün bedeckten Berge, eine riesige grüne Fläche und eine Unzahl von Häusern vor den Augen; in der Mitte ein Bach, der wie Silberfäden verläuft und entschwindet; weiter unten das Weiß vieler Häuser in der Nähe eines Tempels; noch weiter die Welle, die an den Felsen branden; dahinter die düstere Majestät der Felsen von São Lourenço, die sich in den ruhigen Gewässern spiegeln, und die Weite des Ozeans am Kap...\"\n\nEs verdient besondere Erwähnung, was die Annalen von Porto Santo über die Gründung einer Siedlung in der Gemeinde Santo da Serra durch Einwohner dieser Insel berichten. Die interessante Tatsache wird in der alten Heraldo da\n\n in den stillen Gewässern, und die Weite des Ozeans am Kap...». Es muss besonders erwähnt werden, was die Annalen von Porto Santo in Bezug auf die Gründung einer Siedlung in der Pfarrgemeinde Santo da Serra, die aus Einwohnern dieser Insel bestand, berichten. Die interessante Tatsache wird in den alten Heraldo da Madeira wie folgt beschrieben: «Maria I. hatte Mitleid mit den aufeinanderfolgenden Krisen, die Porto Santo durchmachte, wo der Hunger an die Türen der Mittellosen klopfte, trotz der Maßnahmen, die der Marquis von Pombal ergriffen hatte, und beschloss, einige dieser Bedürftigen nach Santo António da Serra zu bringen, denen sie alles Nötige zur Verfügung stellte und dafür großzügig aus ihrem Vermögen und den öffentlichen Kassen 50.000 Cruzados für den Bau einiger Bauernhöfe ausgab, die kostenlos verteilt wurden. Santo António da Serra wurde durch Erlass vom 18. Dezember 1768 in Aldeia da Rainha (Dorf der Königin) umbenannt, wobei Machico die Ländereien der Einsiedelei nördlich davon verlor, die der neuen Siedlung angegliedert wurden. Die Elemente jedoch, aus denen sie bestand, waren nicht geeignet, sich auf so vielversprechende Grundmauern zu stützen. Ohne Neigung zur Landwirtschaft und mit Arbeitsunlust kehrten die Einwanderer aus Porto Santo, geplagt von der Kälte des Winters und tiefer Sehnsucht, allmählich in die alte Heimat zurück, bis sie das Dorf im Jahr 1783 ganz aufgaben. Schlechte Verwaltung und mangelnde Sorgfalt um das Eigentum des Staates waren immer eine der Ursachen, die zu unserem Ungleichgewicht beigetragen haben. Streitigkeiten und Auseinandersetzungen über alles, wobei Ströme von Geld verschwendet werden. Die Gemeinden Machico und Santa Cruz wollten beide Einfluss auf das Dorf nehmen, stritten viel und der Erste siegte, als dieses schon fast nicht mehr existierte.» Die wichtigsten Orte dieser Pfarrgemeinde sind: Einsiedelei, Margaça, Madeira da Igreja, Fajã dos Rolos, Ribeira de Machico, Lombo das Faias, Fajã das Vacas, Lombo das Raizes, Casais Proximos, Achada do Barro, Poiso, Madre de Água, Serrado das Ameixieiras, Ribeira de João Gonçalves, Terra de Braga, João Ferino und Curral Velho. Sie hat 2.130 Einwohner (1921). Siehe Krater und Geologie.\n",
    "categories": [
        "geography",
        "religion",
        "culture",
        "history"
    ],
    "freguesias": [
        "Santa Cruz",
        "Santo António da Serra",
        "Água de Pena",
        "Machico"
    ],
    "locations": {
        "Santo Antonio da Serra": [
            "Aldeia da Rainha (Dorf der Königin)"
        ]
    },
    "people": {
        "Gil de Carvalho": [
            "Baute ursprünglich zwei Kapellen in Santo António da Serra."
        ],
        "D. Luís Rodrigues de Vilares": [
            "Bischof dieser Diözese"
        ],
        "Dr. Roberto Kalley": [
            "Protestantische Missionierung"
        ]
    },
    "years": {
        "1612": [
            "Die Gemeinde Santo da Serra war eine alte Kapelle, die dem Vikar von Machico unterstand.",
            "Genehmigung von 70.000 Réis für den Bau des Retabels der Kapelle."
        ],
        "1862": [
            "Ende der Kämpfe zwischen den Stadtverwaltungen von Santa Cruz und Machico"
        ],
        "1768": [
            "Das Dorf der Königin wurde Aldeia da Rainha genannt."
        ],
        "1783": [
            "Sie verließen das Dorf im Jahr 1783 vollständig."
        ]
    }
}