{
    "id": 3203,
    "lang": "de",
    "is_original": false,
    "title": "Heiliger Geist (Kapelle)",
    "fl": "H",
    "original_title": "Santo Espírito (Capela do)",
    "body": "Diese Kapelle liegt in Lombada dos Esmeraldos (siehe diesen Namen) in der Gemeinde Ponta do Sol. Sie war der Sitz einer der beiden Majorate, die dort der Flame João Esmeraldo (siehe diesen Namen) gegründet hatte; das andere ist unter dem Namen Majorat von Vale da Bica bekannt. Die Kapelle des Heiligen Geistes, die heute Kapelle Unserer Lieben Frau von der Empfängnis genannt wird, wurde Anfang des 16. Jahrhunderts von dem genannten João Esmeraldo erbaut und 1508 von Bischof D. João Lobo geweiht, der vor der Gründung des Bistums auf diese Insel gekommen war, um im Auftrag des Großmeisters des Christusordens, dem der Archipel in geistlichen Dingen unterstand, bischöfliche Funktionen auszuüben. Noch heute liest man an einer der Innenwände des Tempels die folgende Inschrift: \"Diese Kirche wurde von D. João Lobo, Bischof von Taiere, am 27. August 1508 geweiht.\" Es besteht kein Zweifel, dass die heutige Kirche nicht dem ursprünglichen Bau entspricht. Sie wurde um die Mitte des 17. Jahrhunderts neu errichtet und war größer als die erste Anlage. Vor einigen Jahren wurde sie erneut renoviert und 1904 geweiht, wie aus der folgenden Inschrift hervorgeht: \"Diese Kapelle wurde, nachdem sie repariert worden war, am 10. Juni 1904 unter den üblichen Feierlichkeiten vom Diözesanbischof S.E. Revma. D. Manuel Agostinho Barreto neu geweiht.\". Es ist die größte, eleganteste und reichste Kapelle der ganzen Diözese. Bewundernswert sind die Azulejos, die den Sockel der Wände von Kirchenschiff und Chor bedecken und in symbolischen Figuren die Gaben und Früchte des Heiligen Geistes darstellen. In dieser Kapelle mit ihren fünf Altären befinden sich einige künstlerisch und meisterhaft geschnitzte Statuen, die sofort die Aufmerksamkeit der Besucher auf sich ziehen. In der Nähe dieser Kirche erhebt sich auch, wenn auch sehr beschädigt, das große und prunkvolle Haus der Verwalter dieses Majorats, dessen letzter Besitzer der 2. Graf von Carvalhal war. In der Zeitschrift A Esperança vom 1. und 15. Oktober 1920 findet sich eine interessante Beschreibung dieser Kapelle aus künstlerischer Sicht, die trotz möglicher Übertreibungen lesenswert ist.\n\n## Siehe die Broschüre A Lombada dos Esmeraldos von Pfarrer Fernando A. Silva.",
    "categories": [
        "architecture"
    ],
    "freguesias": [
        "Ponta do Sol"
    ],
    "locations": {
        "Lombada dos Esmeraldos": [
            "Gemeinde Ponta do Sol"
        ],
        "Ponta do Sol": [
            "Gemeinde"
        ]
    },
    "people": {
        "João Esmeraldo": [
            "Flame"
        ],
        "D. João Lobo": [
            "Bischof von Taiere"
        ],
        "D. Manuel Agostinho Barreto": [
            "Diözesanbischof"
        ]
    },
    "years": {
        "1508": [
            "Weihe der Kirche"
        ]
    }
}