{
    "id": 322,
    "lang": "de",
    "is_original": false,
    "title": "Atlantis (Insel)",
    "fl": "A",
    "original_title": "Atlantida (Ilha)",
    "body": "Laut Platon, dem berühmten griechischen Philosophen der Antike, lag Atlantis diesseits der Säulen des Herkules, war größer als Afrika und Asien zusammen und verschwand innerhalb eines Tages und einer Nacht aufgrund einer gewaltigen Erdumwälzung.\n\nLange Zeit hielt man Platons Erzählung für rein fiktiv, aber heute, da die Wissenschaft versucht, ihre Herrschaft sogar über die entlegensten Winkel des Globus auszudehnen, kann man sagen, dass, auch wenn die Existenz von Atlantis noch nicht als wahr erwiesen ist, sie auch nicht als unmöglich angesehen werden kann.\n\nHerr Termier berichtet in Ausgabe 256 des Bulletins des Instituts für Ozeanographie in Monaco, dass im Sommer 1898 das Telegrafenkabel zwischen Brest und Cape Cod gerissen sei und die mit der Bergung aus dem Meeresgrund Beauftragten bemerkt hätten, dass es sich häufig an scharfkantigen Felsen mit spitzen Kanten verfing, von denen die Seile einige Bruchstücke mitbrachten. Bei der Untersuchung dieser Bruchstücke stellte sich heraus, dass sie zu einem glasartigen Lavagestein namens Trachylit gehörten, mit der chemischen Zusammensetzung von Basalt, der in dem Zustand, in dem er sich befand, nur unter atmosphärischem Druck verfestigt sein konnte.\n\nDa diese Felsen in einer Tiefe von drei Kilometern und neunhundert Kilometern nördlich des Azoren-Archipels gefunden wurden, schloss Herr Termier aus den genannten Fakten, dass es in dieser Region des Globus einen Kontinent gegeben haben muss, der später versank. Zu diesem Kontinent könnte auch der genannte Archipel gehört haben, der sich, wie bekannt, in der atlantischen Vulkanzone befindet. Zwischen dem Ausbruch der Lava und dem Untergang desselben Kontinents muss ein kurzer Zeitraum gelegen haben, da anderenfalls die atmosphärische Erosion die Oberfläche der Felsen eingeebnet und abgeflacht hätte.\n\nFür Professor Eduardo Forbes müssten alle Inseln des Atlantiks in jüngster Zeit mit Europa oder Afrika verbunden gewesen sein, und für Unger und Dr. Heer bot die Hypothese der Existenz von Atlantis nichts Außergewöhnliches, da sie allein die zwischen den Naturschützern festgestellten Ähnlichkeiten zwischen den Erzeugnissen derselben Inseln und denen der nahegelegenen Kontinente zufriedenstellend erklären konnte.\n\nJedoch hat durch die bemerkenswerten Arbeiten von Darwin gezeigt, dass nicht nur viele Pflanzensamen, sondern auch bestimmte Tierarten durch Winde, Vögel und sogar Meeresströmungen über große Entfernungen transportiert werden können, so dass es uns nicht notwendig erscheint, auf die genannten Hypothesen zurückzugreifen, um das Vorkommen einer vielfältigen Flora und Fauna auf den atlantischen Inselgruppen zu erklären.\n\nPlatons Atlantis scheint sich etwas von der von den Naturwissenschaftlern konzipierten Atlantis zu unterscheiden, aber ob wir diese Region, ob real oder fiktiv, als Insel oder als Verlängerung der heutigen Kontinente betrachten, sicher ist, dass Madeira und die nahe gelegenen Inseln nichts damit zu tun haben. Die geologische Struktur dieser Inseln, die große Tiefe des sie umgebenden Meeres und das Fehlen kleiner Vierbeiner, die auf den nahegelegenen Kontinenten häufig sind, lassen uns glauben, dass unser Archipel eine unabhängige Schöpfung ist und kein Überrest riesiger, jetzt versunkener Länder.\n\nWas wir über Madeira sagen, gilt vielleicht auch für die benachbarten Inselgruppen, ungeachtet der von Herrn Termier geäußerten Meinung über den Ursprung der Azoren. Dieser Geologe sagt, dass für das Recht, zu behaupten, dass die Kanarischen Inseln Fragmente eines versunkenen Kontinents sind, bestimmte lokale Beobachtungen erforderlich wären, die bislang nicht durchgeführt wurden.\n\nNach unserer bescheidenen Meinung steht die von einigen Geologen formulierte Hypothese, dass die Inselgruppen des Atlantischen Ozeans in jüngster geologischer Zeit mit Europa, Afrika und vielleicht Amerika verbunden waren, nicht im Einklang mit dem, was über eben diese Inselgruppen bekannt ist, auch wenn es durchaus plausibel ist anzunehmen, dass dieses Meer einst riesige Länder bedeckte, die in einer Epoche von Zerstörung und Katastrophen untergingen, deren Anfang und Dauer sich nicht genau bestimmen lassen.",
    "categories": [
        "geography",
        "history",
        "science"
    ],
    "freguesias": [],
    "locations": {
        "Azoren": [
            "Vulkanischer Archipel im Atlantik"
        ]
    },
    "people": {
        "Platon": [
            "Berühmter griechischer Philosoph der Antike"
        ],
        "Termier": [
            "Herr Termier, Geologe"
        ]
    },
    "years": {
        "1898": [
            "Das Telegrafenkabel zwischen Brest und Cape Cod riss"
        ]
    }
}