{
    "id": 3227,
    "lang": "de",
    "is_original": false,
    "title": "São Gonçalo (Kirchgemeinde)",
    "fl": "S",
    "original_title": "São Gonçalo (Freguesia de)",
    "body": "Am östlichen Rand von Funchal liegt die Kirchgemeinde São Gonçalo, eine der fünf Vorstadtkirchgemeinden dieser Gemeinde. Sie grenzt im Westen an die Kirchgemeinde Santa Maria Maior und im Osten an Caniço. Eingequetscht zwischen diesen beiden Pfarreien erstreckt sie sich vom Ozeanufer bis zu den Gipfeln der Berge, die einen Teil von Funchal begrenzen. Die Ländereien, aus denen sich diese Kirchgemeinde zusammensetzt, gehörten ursprünglich zur Pfarrei Santa Maria Maior, und als diese ihren Sitz in der Kirche hatte, die später als Kathedrale diente, waren sie auch darin eingegliedert. Um das Jahr 1558 wurden sie wieder Teil der Kirchgemeinde Santa Maria Maior, als Funchal in zwei Pfarreien aufgeteilt wurde.\n\nÜber die Kapelle Unserer Lieben Frau vom Schnee, in der der Sitz der Pfarrei eingerichtet wurde, haben wir bereits eine kurze Notiz auf Seite 462 des zweiten Bandes gegeben. Sie hatte ihren eigenen Kaplan, der einige Pfarrfunktionen ausübte, und wurde dann durch einen königlichen Erlass vom 7. März 1566 zur Pfarrei erhoben, wobei der Pfarrer ein jährliches Gehalt von 12.000 Réis in bar und einem Scheffel Weizen erhielt. Das Allgemeine Register des Archivs des ehemaligen Finanzamtes, auf das wir schon so oft verwiesen haben, erwähnt die folgenden Urkunden: ein königlicher Brief vom 16. September 1574, in dem dem Pfarrer aufgrund der Tatsache, dass die Pfarrei mehr als 100 Haushalte hatte, ein Jahresgehalt von 20.000 Réis zugestanden wurde; ein königlicher Erlass vom 9. Juni 1581, der dieses Gehalt auf 25.000 Réis festsetzte; ein Erlass vom 3. Februar 1589, der dem gleichen Gehalt dreißig Scheffel Weizen und ein Viertel Wein hinzufügte; und ein Erlass vom 14. Dezember 1592, der die entsprechende Pfründe auf 16.000 Réis in bar, einen Scheffel Weizen und ein Fass Wein festlegte. In keiner dieser Urkunden ist von einer Pfarrei oder Vikarie die Rede, sondern nur von einem begünstigten Kuraten, obwohl er die Befugnisse eines Pfarrers hatte. Die Saudades da Terra besagen, dass die Pfarrei durch einen königlichen Erlass vom 12. März 1574 geschaffen wurde, wobei der oben genannte Erlass vom 16. September 1574, der später ist, sich ausdrücklich auf einen begünstigten Kuraten bezieht. Aufgrund der Prüfung und des Vergleichs vieler Urkunden über die Schaffung verschiedener kirchlicher Ämter können wir behaupten, dass die im Allgemeinen Register des Finanzamtes zitierten Erlasse zuverlässigere Daten bieten als die vom gelehrten Anmerker von Gaspar Frutuoso zitierten. Was uns am wahrscheinlichsten erscheint, ist, dass der durch den Erlass vom 7. März 1566 geschaffene begünstigte Kurat der Schaffung der Pfarrei entspricht und dass zu jener Zeit die Zuständigkeiten bestimmter Ämter verwechselt wurden.\n\nDie Kapelle Unserer Lieben Frau vom Schnee, der ursprüngliche Sitz der Pfarrei, stammt aus dem 16. Jahrhundert, wie bereits erwähnt, und gehört zu den ältesten dieser Diözese. Im Laufe der Zeit wurde sie mehrmals verändert, aber schon Anfang des 17. Jahrhunderts war sie für die Bevölkerung der Kirchgemeinde zu klein. Trotz verschiedener Bemühungen wurde erst Ende des 17. Jahrhunderts durch eine Anordnung des Finanzrates vom 15. Oktober 1697 angeordnet, dass eine neue Kirche errichtet werden sollte, mit deren Bau Anfang des 18. Jahrhunderts begonnen wurde.\n\nIn dieser Pfarrei gab es die Kapellen Unserer Lieben Frau der Menschwerdung und Unserer Lieben Frau des Mitleids, und es gibt immer noch die Kapellen Unserer Lieben Frau vom Schnee und Unserer Lieben Frau der Frohen Botschaft. Über sie berichten wir an anderer Stelle.\n\nDie erste Besiedlung dieser Pfarrei und die ersten landwirtschaftlichen Erschließungen in ihrem Gebiet müssen zeitgleich mit denen der anderen Kirchgemeinden dieser Gemeinde erfolgt sein, ebenso wie die Kolonisierung und Urbarmachung der Ländereien, die João Gonçalves Zargo bald nach der Entdeckung und dem Brand initiiert hatte, der zweifellos das gesamte Tal bedeckte hatte dichte Wälder. Von einem frühen Siedler, der Zargos bedeutendster Gefährte bei der Entdeckung war, wissen wir, dass er ausgedehnte Ländereien in dieser Kirchgemeinde besaß, die sich vom rechten Ufer des nach ihm benannten Baches bis zu dem Bach erstreckten, der an João Gomes grenzte, und im Norden die Berggipfel als Grenze hatte. Es ist Gonçalo Aires, über den wir bereits ausführlich auf Seite 21 des zweiten Bandes dieses Werkes berichtet haben. Innerhalb der Grenzen dieser Kirchgemeinde liegen die prächtige Quinta do Palheiro (Band III, Seite 43) und das Lazarett von Gonçalo Aires an der Mündung des gleichnamigen Baches (Band II, Seite 223 ff.). Die wichtigsten Orte sind: Forca, Louros, Murteiras, São João de Latrão, Salões, Fonte, Boa Nova, Lombo da Quinta, Ribeira da Quinta, Palheiro do Ferreiro, Algarvio, Bica de Pau, Igreja, Ribeiro Seco, Neves und Cancela. Sie hat 2987 Einwohner (1921).",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Santa Maria Maior",
        "Caniço"
    ],
    "locations": {
        "Funchal": [
            "Stadt auf der Insel Madeira."
        ]
    },
    "people": {
        "João Gonçalves Zargo": [
            "Pionier bei der Kolonisierung und Urbarmachung des Landes in São Gonçalo."
        ]
    },
    "years": {
        "1558": [
            "Jahr, in dem Funchal in zwei Pfarreien aufgeteilt wurde."
        ]
    }
}