{
    "id": 3228,
    "lang": "de",
    "is_original": false,
    "title": "Sankt Johannes der Täufer (Kapellen von)",
    "fl": "S",
    "original_title": "São João Baptista (Capelas de)",
    "body": "Allgemein bekannt unter dem Namen São João da Ribeira ist die Kapelle, die am rechten Ufer des westlichsten Bachs von Funchal liegt, der im Laufe der Zeit São Catarina Bach, São Paulo Bach, São Lázaro Bach, Santo António Bach und São João Bach genannt wurde, wobei letzteres derzeit der gebräuchliche Name ist. Einige schreiben die Gründung dieser Kapelle João Gonçalves Zarco zu. Sie ist sicherlich eine der ältesten der Diözese und eine der wenigen aus dem 15. Jahrhundert, die noch bestehen, obwohl nichts vom ursprünglichen Bau erhalten ist. Die Franziskanermönche, die den Entdecker auf diese Insel begleiteten, errichteten neben der Kapelle ein kleines Kloster, in dem sie bis zum Bau des São Francisco-Klosters blieben, das in der damaligen Stadt Funchal errichtet wurde. Frutuoso sagt, dass \"der Ort einsam war und darin ein Mönch... sich erhängte, diese Mönche ordneten ein Haus weiter unten an...\". Diese Information unterscheidet sich von der des Anmerkungsschreibers der Historia Insulana, der behauptet, dass die Franziskaner \"wie Einsiedler lebten... und elf Jahre nach der Entdeckung, als ihre Zahl wuchs... sie sich in der Kongregation des Hospizes und der Einsiedelei von S. João wiedervereinigten, die sie 1432 mit einigen Almosen und der Arbeit ihrer Hände zu bauen begannen, ohne dass Zarco die Einsiedelei gegründet hatte...; 1459 verließen die Mönche das Hospiz von São João und reisten nach Portugal...; fünfzehn Jahre später kam Bruder Rodrigo da Arruda auf die Insel..., der die Gemeinschaft im selben Hospiz von São João wiederherstellte... 1476 ließen sich die Brüder in S. Francisco nieder\". Diese Informationen des Dekans Gonçalves de Andrade, die uns am genauesten erscheinen, stammen aus den Franziskanerchroniken und werden von ihm als Widerlegung der Behauptungen von Pater Antonio Cordeiro angegeben. Eine heftige Flutwelle des Baches zerstörte Anfang des 18. Jahrhunderts die Kapelle und Teile des angrenzenden Hospizes. Das Finanzministerium baute sie 1720 wieder auf. Die Flut von 1803 richtete auch erhebliche Schäden an. Im Jahr 1762 gründete der Diözesanbischof D. Gaspar Afonso da Costa Brandão in dieser Kapelle eine Bruderschaft des Johannes des Täufers, die dazu bestimmt war, dort die religiösen Funktionen aufrechtzuerhalten, die unseres Erachtens jedoch keine lange Dauer hatte. Um die Mitte des letzten Jahrhunderts führten António Ferreira Nogueira und Manuel Fernandes Jardim auf eigene Kosten umfangreiche Reparaturarbeiten durch und stellten die Kapelle für die Ausübung der Gottesverehrung wieder her. Früher war sie das Zentrum einer viel besuchten Wallfahrt, zu der Pilger aus der ganzen Insel kamen. Heutzutage finden die Novenen und Festlichkeiten zu Ehren des Schutzpatrons mit bemerkenswertem Glanz und großem Zulauf von Menschen aus der Stadt und ihrer Umgebung statt. In einem interessanten und ausführlichen Artikel des madeirischen Schriftstellers João dos Reis Gomes beschrieben die Serões den Ort, die Kapelle, das Festgelände und die Festlichkeiten des Heiligen Geistes, die dort früher stattfanden. An der Stelle Lombo de São João in der Gemeinde Ponta do Sol gibt es eine Kapelle mit derselben Widmung, deren Baudatum wir nicht kennen. Sie gehörte dem Viscount von São João. Im Jahr 1700 gründeten António Correia Henriques und seine Frau D. Maria da Câmara an der Stelle Serrado da Adega in der Gemeinde Câmara de Lobos die Kapelle von São João Baptista, der sie die entsprechende Ausstattung durch eine öffentliche Urkunde vom 17. Juni desselben Jahres gaben. In der Gemeinde Calheta gibt es in Ruinen die Kapelle von São João Baptista, die auf der São João Farm errichtet wurde, dem Sitz des Lehens, das vom Hauptmann Manuel de Figueiroa gegründet wurde, der diese Kapelle 1651 errichtete. Da sie sehr verfallen war, ließ D. Guiomar Quiteria Betencourt de Atouguia, die Witwe von João Albuquerque e Freitas, sie 1770 wieder aufbauen. Die Lizenz für ihre Einweihung wurde am 19. August desselben Jahres erteilt. In der Gemeinde Campanário gab es eine Kapelle, die São João Baptista gewidmet war und 1728 vom Priester João Betencourt da Câmara gegründet wurde. 1813 wurde sie von dem Majoratsherrn Luís Sauvayre verwaltet. Mit derselben Widmung gab es eine Kapelle in der Gemeinde Santana, die 1660 vom Kanoniker Domingos Gonçalves de Alvarenga errichtet wurde. Es scheint, dass es eine weitere Kapelle von São João in der Gemeinde Calheta gab, die im Lombo do Atouguia lag und die noch existiert, aber heute unter dem Namen S. Pedro de Alcântara bekannt ist. Es ist möglich, dass sie ursprünglich zwei Widmungen hatte, was auf dieser Insel kein Einzelfall wäre.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Ponta do Sol",
        "Câmara de Lobos",
        "Campanário"
    ],
    "locations": {
        "Funchal": [
            "Hauptstadt der Insel Madeira"
        ],
        "Ponta do Sol": [
            "Gemeinde auf der Insel Madeira"
        ],
        "Câmara de Lobos": [
            "Gemeinde auf der Insel Madeira"
        ],
        "Calheta": [
            "Gemeinde auf der Insel Madeira"
        ],
        "Campanário": [
            "Gemeinde auf der Insel Madeira"
        ],
        "Santana": [
            "Gemeinde auf der Insel Madeira"
        ]
    },
    "people": {
        "João Gonçalves Zarco": [
            "Gründer der Kapelle"
        ],
        "D. Gaspar Afonso da Costa Brandão": [
            "Diözesanbischof, der eine Bruderschaft von Sankt Johannes dem Täufer in der Kapelle gründete"
        ]
    },
    "years": {
        "1432": [
            "Bau der Einsiedelei des hl. Johannes"
        ],
        "1459": [
            "Weggang der Mönche aus dem Hospiz des hl. Johannes nach Portugal"
        ],
        "1476": [
            "Ansiedlung der Mönche in Sankt Franziskus"
        ],
        "1700": [
            "Gründung der Kapelle des heiligen Johannes des Täufers im Ort Serrado da Adega"
        ],
        "1728": [
            "Errichtung der Kapelle, die dem heiligen Johannes dem Täufer in der Gemeinde Campanário gewidmet ist"
        ],
        "1660": [
            "Bau der Kapelle des heiligen Johannes des Täufers in der Gemeinde Santana"
        ],
        "1813": [
            "Verwaltung der dem heiligen Johannes dem Täufer gewidmeten Kapelle in der Gemeinde Campanário"
        ]
    }
}