{
    "id": 3230,
    "lang": "de",
    "is_original": false,
    "title": "Sankt Johannes Evangelist (Kolleg und Kirche von)",
    "fl": "S",
    "original_title": "São João Evangelista (Colégio e Igreja de)",
    "body": "In dem Artikel über die Jesuiten haben wir bereits eine kurze Beschreibung der Niederlassung der Gesellschaft Jesu und ihres Verbleibs auf dieser Insel gegeben, bis sie auf Befehl des Marquis von Pombal ausgewiesen wurde, d.h. von 1570 bis 1760, was einem Zeitraum von 190 Jahren entspricht (Band II, Seite 186).\n\nDie Jesuiten hielten sich einige Zeit in einigen Häusern neben der Kapelle São Sebastião in der Straße dieses Namens auf, die heute Praça do Comércio genannt wird (Band II, Seite 359), und übten dort die Funktionen des Kultus aus und leiteten ihre Lehrstühle für Geisteswissenschaften und Theologie, bevor sie in die Kirche und Herberge São Bartolomeu (Band I, Seite 70) zogen, die sich in der Rua Direita befanden, die sich damals entlang des linken Ufers des Baches Santa Luzia bis in die Höhe der heutigen Brücke Torreão erstreckte.\n\nDiese Ordensleute erwarben das Grundstück, auf dem sich heute (1921) die Kollegkirche und die Kaserne des Infanterieregiments Nr. 27 befinden, und ließen sich dort in bescheidenen Unterkünften nieder, mit einer angrenzenden Kirche bescheidener Ausmaße. Wir vermuten, dass diese Niederlassung in den letzten Jahren des 16. Jahrhunderts erfolgt ist. Mit dem Bau des großen Kollegs und der prächtigen Kirche wurde wahrscheinlich gegen Ende des ersten Viertels des 17. Jahrhunderts begonnen, wie aus einer Handschrift aus der Mitte des 18. Jahrhunderts hervorgeht, was im Übrigen mit den folgenden Worten des gelehrten Annotators von Dr. Gaspar Frutuoso übereinstimmt: \n\nAls José Silvestre Ribeiro 1847 die Regierung dieses Bezirks übernahm, befand sich die Kirche des Kollegs in einem fortgeschrittenen Zustand des Verfalls und seit langem wurden dort keine katholischen Gottesdienste mehr abgehalten. Es war ausschließlich seinen unermüdlichen Bemühungen zu verdanken, dass dieser Tempel wichtige Reparaturen durchlief und der religiösen Dienste wiederhergestellt wurde, die sich bis heute gehalten haben.\n\nIn einem Manuskript in der Öffentlichen Bibliothek von Porto, das in der Kirchengeschichte Portugals von Fortunato de Almeida zitiert wird, gibt es einige interessante Informationen über die Gründung verschiedener Kollegs und Kirchen, die von den Jesuiten gegründet wurden. Ein angesehener Freund von uns, der in Porto lebt, hat einige Auszüge aus diesem Manuskript gemacht, die sich auf das Kolleg São João Evangelista in Funchal beziehen und die wir im Folgenden wiedergeben:\n\n\"Seine Kirche ist reich und majestätisch, geschmückt und ausgestattet mit kostbaren Ornamenten in all seinen Kapellen und Altären mit vielen Stücken aus feinstem Silber. Sie ist 95 Ellen lang und 54 Ellen breit, der Körper besteht aus vier großen Kapellen, die 18 Ellen tief und 21 Ellen breit sind: zwei davon unter der Empore haben die gleiche Tiefe; sie unterscheiden sich nur in der Breite, die nur 15 Ellen beträgt. Es hat sein Querschiff, das 80 Ellen lang und 38 Ellen breit ist: die beiden Kapellen oder Nischen neben dem Hauptaltar sind 10 Ellen tief und ebenso breit; und die Hauptkapelle ist 32 Ellen tief und 23 Ellen breit.\"\n\n\"All diese Kapellen haben ihre Gründer oder Bruderschaften wie folgt: Die Nische auf der Evangelienseite neben der Hauptkapelle ist der Jungfrau Unserer Lieben Frau mit der Anrufung Unserer Lieben Frau vom Licht geweiht; aus diesem Grund wurde ihr Fest und Schmuck der Bruderschaft unserer Studenten anvertraut, die jene Klassen besuchen oder einige Jahre besucht haben; denn diese edle und fromme Bruderschaft umfasst alle, die dort studieren, und in ihrer ganzen Stadt wird diese heiligste Jungfrau in ihrem Bild verehrt und besucht, da sie von ganz besonderer Frömmigkeit ist.\"\n\n\"Die Nische auf der Epistelseite ist der gleichen Herrin mit dem Titel Beistand gewidmet. Ihre Gründer waren der Kanoniker João de Saldanha und sein Bruder, der Begünstigte Joseph de Saldanha, beide sehr ergeben gegenüber unserer Gesellschaft und herausragende Wohltäter jenes Königlichen Kollegs. Auf beiden Seiten des Querhauses gibt es auch zwei Kapellen, die einander gegenüberliegen: die auf der Evangelienseite ist Jesus Christus geweiht, und die edle Bruderschaft der Leidenswege desselben Herrn, die es in jener Stadt gibt, kümmert sich um sie, während auf der Epistelseite Unsere Liebe Frau mit der Anrufung verehrt wird, die in der Stadt und auf der Insel die der Zweiten Bedingung genannt wird.\"\n\n\"In der Kirchenhalle ist die erste Kapelle auf der Evangelienseite den Heiligen gewidmet.\n\n\n\nDie erste Kapelle auf der Evangeliumsseite ist den 11.000 Jungfrauen gewidmet. Ihr Gründer war Simão Nunes Machado. Die zweite, dem Erzengel Sankt Michael geweihte Kapelle, wurde vom Pater Miguel Pereyra gegründet, einem sehr großzügigen Wohltäter jenes Kollegs. Auf der Epistelseite ist die erste Kapelle dem Apostel des Ostens, Sankt Franz Xaver, gewidmet, gegründet und dotiert vom Lizentiaten Bento de Mattos. Die zweite ist dem heiligen Antonius von Padua geweiht. Ihre Gründer waren Dr. Antonio Spinola, ein berühmter Arzt in jener Stadt, und seine Frau Dona Francisca de São Payo, die dieses Kolleg ebenfalls zu seinen herausragenden Wohltätern zählt. Der Pater Antonio Franco schreibt, dass zu der Zeit, als er dies niederschrieb, die beiden Kapellen unterhalb des Chors noch keine Gründer hatten. Sie waren zwar auf Kosten des Kollegs geschmückt, aber nach Rücksprache mit einigen Ordensleuten, die in jenem Kolleg gelebt und in dessen Kirche die Messe gelesen hatten, war mir die Kapelle auf der Epistelseite Unserer Lieben Frau von der Empfängnis geweiht. Ihr Stifter war ein Antonio de Oliveira aus dem Königreich und der Stadt Pombal, der auf jener Insel Maria da Rocha heiratete. Da sie keine Kinder hatten, stifteten und vermachten sie ihr gesamtes Vermögen jener Kapelle. In einer der Klauseln ihres gemeinsamen Testaments und ihrer Schenkung erklärte Antonio de Oliveira, dass, falls er vor seiner Frau sterben sollte, sie am Tag nach seinem Tod zur Messe für seine Seele in besagter Kapelle Unserer Lieben Frau von der Empfängnis gehen müsse. Er verpflichte sich, das Gleiche zu tun, falls seine Frau zuerst sterben sollte. Er tat und erklärte dies, um den auf jener Insel weit verbreiteten Irrtum und Missbrauch abzuschaffen, dass Trauernde ein Jahr lang das Haus nicht verließen, nicht einmal sonntags oder an gebotenen Feiertagen zur Messe gingen. Über die andere Kapelle unterhalb des Chors wurde mir lediglich gesagt, dass sie sehr gut geschmückt ist, da die Kirche über sehr großzügige Einkünfte verfügt, aber ich konnte nicht in Erfahrung bringen, ob sie einen Stifter oder eine Bruderschaft hat. Die Fassade und der Haupteingang dieser Kirche, die prächtigste der ganzen Insel, wurde mit vier Marmorskulpturen in natürlicher Größe geschmückt, die den heiligen Ignatius von Loyola, unseren Gründer und Patriarchen, den heiligen Franz Xaver, den heiligen Franz von Borja und den heiligen Stanislaus darstellen. Sie wurden in Lissabon von einem erfahrenen Bildhauer im Auftrag von Pater Manuel Lobo angefertigt, trafen aber erst auf der Insel ein und wurden aufgestellt, als bereits Pater José Lopes das Rektorat übernommen hatte. Das gesamte Kollegsgebäude besteht aus fünf Fluren, der gesamte Bau ist symmetrisch um einen prächtigen Innenhof angelegt, zu dem auch die Kirche gehört. Der Flur am Eingang ist 94 Palmos lang, der sogenannte große Flur 350, der an der Hausbibliothek und der inneren Kollegskapelle 228, der sogenannte Belvedere 162 und der am Waschraum 246 Palmos. Alle sind 16 1⁄2 Palmos breit und haben eine Höhe von 20 1⁄2 Palmos. Zahlreiche Einwohner dieser Insel haben dem Kolleg im Lauf der Zeit großzügige Schenkungen und Spenden zukommen lassen, so dass die Zahl seiner herausragenden Wohltäter sehr groß ist. Dona Helena de Vasconcellos spendete 200.000 Cruzados für den Bau der Hauptkapelle, die sie als ihre Grabstätte und die ihrer beiden Cousinen und Schwägerinnen Dona Brittes da Silva und Dona Isabel da Silva wählte, die dem Kolleg über 400.000 Cruzados stifteten, verbunden mit der Auflage einiger frommer Vermächtnisse. Für die Sakristei der Kirche spendeten sie außerdem verschiedene Gold- und Silbergegenstände, so dass mit diesen und den Stiftungen für die anderen Kapellen die Kirche zu der am besten ausgestatteten der Provinz wurde und sich durch großen Reichtum und Sauberkeit auszeichnet. Die Dotation für dieses Kolleg sicherte sein erhabener Gründer mit den Einkünften seines königlichen Zollamtes. Im Lauf der Jahre wurde sie jedoch in den Zehnten von drei Pfarreien in der Nähe von Ribeira Brava umgewandelt, die den Hauptteil seiner Ausstattung und seines Unterhalts ausmachen.\"\n\nIn Ergänzung dieser Informationen über das Jesuitenkolleg in Funchal folgen einige Notizen aus der alten Zeitung A Justiça:\n\n\n\n«Die Kapelle wurde von Helena de Bettencourt e Vasconcellos, verheiratet mit Antonio de Andrade e Silva, gegründet, und sie sowie ihre Schwägerinnen Brittes und Isabel da Silva, Töchter von Martim Gonsalves de Andrade und Maria de Brito, hinterließen ihr großzügige Einkünfte. Alle drei wurden in dieser Kapelle begraben, und auf dem Feld, in dem sie noch heute ruhen, steht zu lesen: Grab von Helena de Bettencourt, Gründerin dieser Kapelle, und ihrer Cousinen und Schwägerinnen Brittes da Silva und Isabel da Silva, herausragende Wohltäterinnen dieser Kirche und dieses Kollegs. An die Kapelle der Elftausend Jungfrauen machten 1654 Simão Nunes Machado und seine Frau Joanna Tello eine Spendenzusage. An die von Sankt Michael spendete 1682 ebenfalls der Priester Miguel Pereira, der dort begraben liegt, wie man der Inschrift auf seinem Grabstein entnehmen kann. An die des Heiligen Antonius spendeten der Doktor Antonio Spinola Teixeira und seine Frau Francisca, gebürtig aus Coimbra. Antonio de Oliveira, gebürtig aus Condeixa, und seine Frau Maria Rocha spendeten ebenfalls an die Marienkapelle.\\",
    "categories": [
        "society",
        "architecture",
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Marquês de Pombal": [
            "Wichtige politische Figur bei der Vertreibung der Jesuiten von Madeira"
        ],
        "D. Maria I": [
            "Verantwortlich für die Übergabe der Gebäude an Bischof D. José da Costa Tôrres"
        ],
        "D. Helena de Bettencourt e Vasconcellos": [
            "Gründerin der Chor-Kapelle"
        ],
        "Antonio de Andrade e Silva": [
            "Ehemann von D. Helena de Bettencourt e Vasconcellos"
        ],
        "D. Brittes e D. Isabel da Silva": [
            "Schwägerinnen von D. Helena de Bettencourt e Vasconcellos"
        ],
        "Martim Gonsalves de Andrade": [
            "Vater von D. Brittes und D. Isabel da Silva"
        ],
        "D. Maria de Brito": [
            "Mutter von D. Brittes und D. Isabel da Silva"
        ],
        "Simão Nunes Machado": [
            "Spendete 1654 Güter an die Kapelle der Elftausend Jungfrauen"
        ],
        "D. Joanna Tello": [
            "Ehefrau von Simão Nunes Machado"
        ],
        "Padre Miguel Pereira": [
            "Spendete 1682 Güter an die Kapelle des Heiligen Michael"
        ],
        "Doutor Antonio Spinola Teixeira": [
            "Spendete Güter an die Kapelle des Heiligen Antonius"
        ],
        "D. Francisca": [
            "Ehefrau von Doutor Antonio Spinola Teixeira"
        ],
        "Antonio de Oliveira": [
            "Spendete Güter an die Kapelle Unserer Lieben Frau von der Empfängnis"
        ],
        "Maria Rocha": [
            "Ehefrau von Antonio de Oliveira"
        ],
        "São João Evangelista": [
            "Verbannt nach Patmos"
        ]
    },
    "years": {
        "1570": [
            "Etablierung der Gesellschaft Jesu auf der Insel"
        ],
        "1760": [
            "Vertreibung der Jesuiten von Madeira"
        ],
        "1787": [
            "Übergabe der Gebäude an Bischof D. José da Costa Tôrres"
        ],
        "1788": [
            "Feierliche Eröffnung des Diözesanseminars"
        ],
        "1801": [
            "Besetzung Madeiras durch englische Truppen"
        ],
        "1803": [
            "Fürchterliches Hochwasser, das dazu führte, dass das Jesuitenkolleg als Unterkunft diente"
        ],
        "1654": [
            "Schenkung von Gütern an die Kapelle der Elftausend Jungfrauen"
        ],
        "1682": [
            "Schenkung von Gütern an die Kapelle des Heiligen Michael"
        ]
    }
}