{
    "id": 3235,
    "lang": "de",
    "is_original": false,
    "title": "São Jorge (Gemeinde)",
    "fl": "S",
    "original_title": "São Jorge (Freguesia de)",
    "body": "Diese Pfarrei wurde ursprünglich aus den Gebieten gebildet, die sie derzeit ausmachen, sowie aus denen, die derzeit Teil der Kirchgemeinden Santana und Arco de São Jorge sind. Die von Santana spaltete sich bald ab und war nur wenige Jahre von der Mutterpfarrei abhängig, und Arco de São Jorge wurde 1676 eine eigenständige Pfarrei.\n\nEs ist heute nicht möglich, mit absoluter Genauigkeit zu bestimmen, wann die Besiedlung und Bevölkerung dieser Kirchgemeinde begann. Einer ihrer ältesten Sesmeiros war Lopo Fernandes Pinto, „der, wie Dr. Alvaro de Azevedo sagt, Mitte des 15. Jahrhunderts auf diese Insel kam und 1500 starb: Er erhielt einen Großteil des Kirchgemeinde Sant'Anna und die sogenannten Ilha-Ländereien als Sesmaria, aus denen zwei Majorate gebildet wurden, das von seinem Sohn Jorge Pinto gegründete und das Majorat von Carvalhal“. Diese Ilha-Ländereien liegen im Inneren dieser Pfarrei. Der letzte Verwalter des von Jorge Pinto gegründeten Majorats war der Azoreaner Morgado Falcão, der die Ländereien vor Jahren an die Kolonisten verkauft hat, die sie bebaut haben.\n\nEin weiterer alter Sesmeiro, der Ländereien in dieser Pfarrei hatte, war Pedro Gomes Galdo, der in mehreren Adelsverzeichnissen erwähnt wird und von dem wir vermuten, dass er Ende des 15. Jahrhunderts auf diese Insel kam. Über andere Siedler, die sich Ende des 15. oder in der ersten Hälfte des 16. Jahrhunderts in dieser Pfarrei niedergelassen haben, ist nichts bekannt.\n\nUns erscheint das vom Anmerker der Saudades angegebene Datum für die Gründung dieser Pfarrei ungenau. Das Jahr 1517, das als solches angegeben ist, kann sich nur auf die Ernennung eines privaten Kaplans beziehen, dem die Gerichtsbarkeit übertragen wurde, einige Pfarrfunktionen auszuüben. Die Gründung von São Jorge als eigenständige Kirchengemeinde muss zeitgleich mit der von Faial gewesen sein, vielleicht sogar etwas später, da letztere Pfarrei 1550 gegründet wurde und seit 1519 einen eigenen Kaplan hatte. Die älteste Urkunde, die wir über die Kirchengemeinde São Jorge gefunden haben, ist die vom 4. Juni 1552, mit der das Pfarrgehalt erhöht und auf einen Muid Weizen, ein Fass Wein und 8.000 Réis in bar festgesetzt wurde, wobei der Pfarrer damals den Dienst derselben Kirchengemeinde mit der Pfarrvikarie von Santana verband. Wir haben Grund zu der Annahme, dass das Gründungsdatum der Kirchengemeinde São Jorge kurz vor dem Datum jener Urkunde liegt. Das königliche Dekret vom 27. November 1572 setzte für den Pfarrer ein Jahresgehalt von 25.000 Réis fest, als die Gemeinde 106 Haushalte hatte, und das vom 20. April 1589 erhöhte dieses Gehalt um weitere dreißig Alqueire Weizen und ein Viertel Wein.\n\nEine Kapelle, die dem Heiligen Georg geweiht war und später zur Pfarrkirche wurde, gab der neuen Kirchengemeinde ihren Namen. Der Bau dieser Kapelle scheint aus dem letzten Viertel des 15. Jahrhunderts oder dem frühen 16. Jahrhundert zu stammen. Am Ort Calhau, an einem der Ufer des Baches, wurde die Pfarrkirche errichtet, von der wir derzeit nicht sagen können, ob sie am selben Ort wie die alte Einsiedelei errichtet worden war. Um 1660 wurde die Kirche durch eine Überschwemmung fast vollständig zerstört. Daraufhin wurde beschlossen, die neue Kirche an einem sichereren und geschützteren Ort zu errichten, der den Menschen zugleich mehr Komfort bieten würde, da sich die Gehöfte ins Landesinnere links des Baches ausdehnten.\n \nDas fast ein Jahrhundert später errichtete Gotteshaus ist der Tempel, der derzeit als Pfarrkirche dient. Sein Bau muss Ende des zweiten Viertels des 18. Jahrhunderts begonnen haben, wobei die Arbeiten Mitte des dritten Viertels desselben Jahrhunderts als abgeschlossen galten. Einige Anweisungen des Finanzrates von 1747, 1751 und 1754 genehmigten die Zahlung bestimmter Beträge für die jeweiligen Bauarbeiten. Der Vikar Marques de Mendonça trug nicht nur durch seinen Eifer und seine Hingabe, sondern auch mit seinem Privatvermögen erheblich zur Fertigstellung der Bau- und Verschönerungsarbeiten an der Kirche bei.\n\nDem Besucher fällt sofort die vergoldete Schnitzarbeit des Hochaltars und das Möbelstück der Sakristei zur Aufbewahrung der Paramente auf.\n\n\nDie Aufmerksamkeit des Besuchers wird sofort auf die vergoldete Schnitzarbeit des Hauptaltars und das Möbelstück in der Sakristei gelenkt, das zur Aufbewahrung der Gewänder und Geräte dient. In verschiedenen ausländischen Werken, insbesondere in einem Schriftstück des Marquis Degli Albizzi, finden wir einige Verweise auf diese Kunstwerke. Es lohnt sich, hier die Worte von Dr. Alfredo Leal wiederzugeben, die vor kurzem (1921) in einer Zeitschrift dieser Stadt veröffentlicht wurden: \"Es ist sicherlich eine der schönsten Kirchen Madeiras, vor allem wegen des Reichtums an vergoldeter Schnitzarbeit am Hauptaltar, der gleichzeitig die Allerheiligste Kapelle ist. In der Sakristei jedoch fand ich interessante Nahrung für meine Augen. Der Tisch und die Schränke aus Til- oder Mahagoniholz mit gedrechselten Säulen im Stil, den die Franzosen \"portugiesischer Rokoko\" nennen und der sich in allen Schnitzarbeiten der 17. und 18. Jahrhunderts in Portugal findet, sind sehr kunstvoll ausgeführt, ohne die Vergoldung, die in portugiesischen Kirchen so sehr missbraucht wird und missbraucht wird, und es ist erstaunlich, wie in dieser und einigen anderen Sakristeien Madeiras diese schönen Schnitzarbeiten der barbarischen Pinsel der Hersteller von falschem Marmor entgangen sind, der mehr wie Seifenmasse als wie Marmor aussieht, wie es so unglücklicherweise mit den schlanken Säulen der Kathedrale von Funchal der Fall ist. In der Mitte der Schränke, die über dem Tisch der Sakristei thronen und auf den Platz schauen, an dem sich der Priester für die heiligen Geheimnisse des Altars vorbereitet, befindet sich ein Kruzifix, bei dem der Körper Christi etwa einen Meter groß ist. Es ist eine der schönsten Holzskulpturen, die ich je gesehen habe. Es ist ein Wunder, bei dem Anatomie und Gesichtsausdruck und Gestik sich vereinen und ein rührend großartiges Gefühl erzeugen.\"",
    "categories": [
        "geography",
        "history",
        "culture",
        "architecture",
        "society"
    ],
    "freguesias": [
        "São Jorge",
        "Santana",
        "Arco de São Jorge"
    ],
    "locations": {
        "São Jorge": [
            "Gemeinde São Jorge, Madeira"
        ]
    },
    "people": {
        "Lopo Fernandes Pinto": [
            "Einer der ältesten Sesmeiros"
        ],
        "Pedro Gomes Galdo": [
            "Ein anderer alter Sesmeiro"
        ]
    },
    "years": {
        "1500": [
            "Tod von Lopo Fernandes Pinto"
        ],
        "1517": [
            "Ernennung eines privaten Kaplans"
        ],
        "1550": [
            "Gründung der Gemeinde Faial"
        ],
        "1552": [
            "Erhöhung der Pfarrkongrua und Festlegung auf ein Moggio Weizen, ein Fass Wein und 8.000 Réis in bar"
        ],
        "1572": [
            "Königliches Dekret, das dem Pfarrer ein jährliches Gehalt von 25.000 Réis zusprach"
        ],
        "1589": [
            "Erhöhung dieses Gehalts um weitere dreißig Viertel Weizen und ein Viertel Wein"
        ],
        "1660": [
            "Kirche durch eine Überschwemmung fast völlig zerstört"
        ],
        "1747": [
            "Anweisungen des Finanzrats zur Genehmigung der Zahlung bestimmter Beträge"
        ],
        "1751": [
            "Anweisungen des Finanzrats zur Genehmigung der Zahlung bestimmter Beträge"
        ],
        "1754": [
            "Anweisungen des Finanzrats zur Genehmigung der Zahlung bestimmter Beträge"
        ],
        "1921": [
            "Anstieg der Bevölkerung von São Jorge"
        ]
    }
}