{
    "id": 3244,
    "lang": "de",
    "is_original": false,
    "title": "São Martinho (Kirchgemeinde)",
    "fl": "S",
    "original_title": "São Martinho (Freguesia de)",
    "body": "In den frühen Zeiten der Kolonisation und vor der Gründung dieser Kirchengemeinde gehörten die Gebiete, die sie derzeit ausmachen, zur Pfarrei der Kathedrale, bevor sie dann Teil der Pfarrei São Pedro wurden, von der sie sich im Jahr 1579 abspalteten.\n\nWie wir bereits angemerkt haben, wurden die umliegenden Ländereien des ersten Siedlungskerns, der sich in Funchal bildete, sofort landwirtschaftlich genutzt. Es wurden verschiedene Bauernhöfe mit privaten Kapellen gegründet, die den Ursprung und Anfang der neuen zukünftigen Kirchengemeinden bildeten.\n\nSo geschah es auch in São Martinho. Es gab dort einen Bauernhof und eine Kapelle dieses Namens, die Afonso Anes, dem Gärtner, gehörten, wie der Anmerker der \"Saudades\" behauptet. In ihr wurde der Sitz der Kirchengemeinde eingerichtet, die durch einen königlichen Erlass vom 3. März 1579 gegründet wurde.\n\nDem jeweiligen Pfarrer wurde durch denselben Erlass ein jährliches Einkommen von 11.000 Réis in bar, einem halben Scheffel Weizen und einem Viertel Wein zugesprochen. Dieser Betrag wurde durch einen Erlass vom 16. Juli 1581 auf 16.000 Réis in bar, einen Scheffel Weizen und ein halbes Fass Wein erhöht. Einige Jahre später wurde durch einen Erlass vom 30. Januar 1589 noch ein halber Scheffel Weizen und ein Viertel Wein hinzugefügt.\n\nTrotz des Bevölkerungswachstums wurde in dieser Kirchengemeinde keine eigene Pfarrei eingerichtet. Vor einigen Jahren ernannte der Prälat Manuel Agostinho Barreto einen provisorischen Pfarrer für diese Kirchengemeinde und teilte die Einkünfte eines der beiden Pfarrer der Kathedrale mit den Koadjutoren von São Gonçalo, der Kathedrale und São Martinho auf – provisorisch eingerichtete Stellen, die für diese Kirchengemeinde jedoch angesichts ihrer Bevölkerungszahl und ihrer Aktivität (1921) einen endgültigen Charakter angenommen haben.\n\nÜber das Baujahr der Kapelle São Martinho oder ihren Standort ist nichts bekannt. Es wird vermutet, dass sie in der Nähe der alten Pfarrkirche stand. Da sie sehr klein war, wurde im ersten oder zweiten Viertel des 17. Jahrhunderts mit dem Bau einer Pfarrkirche begonnen. Um 1735 wurde dieselbe Kirche jedoch fast vollständig neu aufgebaut. Sie ist die älteste der derzeit zwei Pfarrkirchen.\n\nDas stetige Bevölkerungswachstum machte die Kirche für die Bedürfnisse der Kirchengemeinde zu klein. Man versuchte, eine neue Kirche zu bauen, die den Bedürfnissen der Gläubigen voll gerecht werden würde. Die Zentralregierung bewilligte einen relativ hohen Betrag für den Neubau, und die Kirchengemeindemitglieder steuerten ebenfalls wertvolle Spenden bei, hauptsächlich aufgrund der Bemühungen des damaligen Pfarrers Manuel Pinto Correia. Die Grundsteinlegung und Segnung fand am 8. Juli 1883 in feierlichem Rahmen statt. Die Arbeiten schritten langsam voran, bis sie nach kurzer Zeit mangels Mitteln eingestellt werden mussten.\n\nEtwa dreißig Jahre später wurden die Bauarbeiten wieder aufgenommen. Am 2. August 1907 starb in dieser Kirchengemeinde der wohltätige Gemeindemitglied José de Abreu, der den Großteil seines für die damalige Zeit beträchtlichen Vermögens für die Fortsetzung der Arbeiten an der Kirche vermachte. Dieser Betrag reichte nicht aus, um all die hohen Kosten zu decken, aber der Pfarrer Teodoro João Henriques nahm dennoch den kühnen Schritt, mit den Arbeiten fortzufahren, in der Hoffnung, dass die Großzügigkeit der Gemeindemitglieder den Abschluss der Bauarbeiten ermöglichen würde. Und glücklicherweise täuschte er sich nicht. Um 1909 oder 1910 wurden die seit über zwanzig Jahren unterbrochenen Arbeiten wieder aktiv aufgenommen, und am 24. Juni 1918 wurde die neue Kirche in einer glanzvollen Zeremonie geweiht und sofort für den Gottesdienst geöffnet. Die Ausstattung der Altäre und Kapellen sowie der endgültige Abschluss anderer Arbeiten dauerten noch an.\n\nIn dieser Kirchengemeinde gibt es die Kapellen Nossa Senhora da Vitoria, Nossa Senhora da Ajuda, Nossa Senhora do Amparo, Nossa Senhora do Pilar, Nossa Senhora da Nazaré, Nossa Senhora das Virtudes und Santana sowie ehemals die Kapellen Nossa Senhora da Fé und Nossa Senhora de Jesus, die abgerissen wurden. Einige davon werden an anderer Stelle in diesem Werk beschrieben.\n\nIn dem Artikel über die Kapelle Santo Amaro wiesen wir auf den Irrtum des Anmerkers der \"Saudades\" hin, der fälschlicherweise behauptete, die Kapelle Santo Amaro und der burgähnliche Landsitz Garcia Homem de Sousas lägen in dieser Kirchengemeinde, während sie tatsächlich in der Kirchengemeinde Santo Antonio liegen.\n\nDie wichtigsten Orte dieser Kirchengemeinde sind: Pilar, Pico do Funcho, Lombada, Vitoria, Quebradas, Areeiro, Ajuda, Piornais, Ribeiro Seco, Casa Branca, Nazaré, Amparo, Várzea da Igreja, Caminho Novo, Praia, Poço Borral, Pico de São Martinho und Virtudes.\n\nDie Kirchengemeinde grenzt im Süden an den sogenannten Praia Formosa (Band III, Seite 138) und im Westen an den Bach Socorridos, der sie von der Kirchengemeinde Câmara de Lobos trennt. In der Nähe des Praia Formosa liegt der Fojo, auf den wir bereits auf Seite 230 des ersten Bandes dieses Werks verwiesen haben.\n\nIn dieser Kirchengemeinde befinden sich der Schießstand Carreira de Tiro, den wir bereits erwähnt haben (Band I, Seite 251), das Hotel \"Reid's Palace Hotel\" mit Nebengebäuden und die bedeutende Fischkonservenfabrik von Júdice Fialho, die wir ebenfalls beschrieben haben (Band II, Seite 161).\n\n\nÜber die so genannte Denkmalsstraße, die einen großen Teil dieser Kirchengemeinde durchquert, und über die Brücke Ribeiro Seco, die der Anfang dieser Straße ist, haben wir bereits das Notwendige im Band I dieses Werks auf Seite 416 gesagt. Zum Thema kann die Broschüre Collecção de documentos relativos á construção da Ponte do Ribeiro Secco konsultiert werden, die 1848 veröffentlicht wurde.\n\nDie Ländereien dieser Kirchengemeinde werden durch verschiedene Wasserleitungen bewässert, von denen die Levada dos Piornais eine der wichtigsten privaten Wasserleitungen dieser Insel ist, auf die wir bereits auf Seite 256 von Band II verwiesen haben.\n\nIn São Martinho wurde der Bischof von Ceuta und Tanger, D. Martinho de Aguiar, geboren (Band I, Seite 28).\n\nDiese Kirchengemeinde hat 6556 Einwohner (1921).",
    "categories": [
        "geography",
        "architecture",
        "religion",
        "history"
    ],
    "freguesias": [
        "São Martinho"
    ],
    "locations": {
        "Pilar": [
            "Ort"
        ],
        "Pico do Funcho": [
            "Ort"
        ],
        "Lombada": [
            "Ort"
        ],
        "Vitoria": [
            "Ort"
        ],
        "Quebradas": [
            "Ort"
        ],
        "Areeiro": [
            "Ort"
        ],
        "Ajuda": [
            "Ort"
        ],
        "Piornais": [
            "Ort"
        ],
        "Ribeiro Seco": [
            "Ort"
        ],
        "Casa Branca": [
            "Ort"
        ],
        "Nazaré": [
            "Ort"
        ],
        "Amparo": [
            "Ort"
        ],
        "Várzea da Igreja": [
            "Ort"
        ],
        "Caminho Novo": [
            "Ort"
        ],
        "Praia": [
            "Ort"
        ],
        "Poço Borral": [
            "Ort"
        ],
        "Pico de São Martinho": [
            "Ort"
        ],
        "Virtudes": [
            "Ort"
        ],
        "Praia Formosa": [
            "Ort"
        ],
        "Socorridos": [
            "Ort"
        ],
        "Câmara de Lôbos": [
            "Ort"
        ],
        "Fojo": [
            "Ort"
        ],
        "Carreira de Tiro": [
            "Ort"
        ],
        "Reid's, Palace Hotel": [
            "Ort"
        ],
        "Júdice Fialho": [
            "Ort"
        ],
        "Estrada Monumental": [
            "Ort"
        ],
        "Ponte do Ribeiro Seco": [
            "Ort"
        ]
    },
    "people": {
        "Afonso Anes": [
            "Besitzer der Farm und Kapelle von São Martinho"
        ],
        "D. Manuel Agostinho Barreto": [
            "Prälat, der einen Pfarrer für die Kirchgemeinde São Martinho ernannte"
        ],
        "José de Abreu": [
            "Wohltäter der Gemeinde, der den Großteil seines Vermögens für den Weiterbau der Kirche von São Martinho vermachte"
        ],
        "Padre Manuel Pinto Correia": [
            "Pfarrer, der sich für den Bau der neuen Kirche von São Martinho einsetzte"
        ],
        "Teodoro João Henriques": [
            "Pfarrer, der die Initiative für die Fortsetzung des Kirchenbaus von São Martinho ergriff"
        ],
        "D. Martinho de Aguiar": [
            "Bischof von Ceuta und Tanger"
        ]
    },
    "years": {
        "1579": [
            "Gründung der Kirchgemeinde São Martinho"
        ],
        "1735": [
            "Fast vollständiger Wiederaufbau des ältesten der beiden Pfarrkirchen"
        ],
        "1883": [
            "Grundsteinlegung und Segnung für die neue Kirche São Martinho"
        ],
        "1907": [
            "Tod des Wohltäters José de Abreu"
        ],
        "1918": [
            "Einweihung der neuen Kirche São Martinho"
        ],
        "1921": [
            "6556 Einwohner"
        ]
    }
}