{
    "id": 325,
    "lang": "de",
    "is_original": false,
    "title": "Viscount von Atouguia",
    "fl": "V",
    "original_title": "Atouguia (Visconde de)",
    "body": "Antonio Aluísio Jervis de Atouguia, 1. Vizegraf von Atouguia, gehörte einer adligen madeirischen Familie an und wurde am 7. Juli 1797 im Ort S. Francisco das Furnas, Straße von Santo Antonio, Gemeinde S. Pedro dieser Stadt, im Haus der Majoratsgüter, die seine Vorfahren dort besaßen, geboren. Er war der Sohn von Manuel Atouguia Jervis und D. Antonia Joana Carvalhal Esmeraldo. Er wurde am 13. des genannten Monats und Jahres in der Kapelle Unserer Lieben Frau von Piedade, gelegen am Cruz do Carvalho, Gemeinde S. Pedro, von dem angesehenen Madeirer, dem Dekan João Francisco Lopes Rocha, über den wir in diesem Elucidario berichten, getauft. \n\nIn der Nähe von London gab es ein College mit europäischem Ruf, bekannt unter dem Namen \n\nJervis von Athouguia nahm an der sogenannten Marschallrevolte teil, die scheiterte, so dass er nach England emigrierte. Aber als er 1838 nach Portugal zurückkehrte, schloss er sich der neuen Verfassung an.\n\nIm Jahr 1841 wurde er zum Präsidenten der Abgeordnetenkammer gewählt, und im folgenden Jahr war er Teil des Kabinetts unter dem Vorsitz des Herzogs von Palmela und verwaltete die Angelegenheiten des Marineministeriums.\n\nIn der Zeit von 1851 bis 1856 war er mehrmals Staatsminister und übernahm die Ministerien für Marine und Auswärtiges.\n\nAm 5. Januar 1853 wurde er in den Adelsstand erhoben, und am 15. März des folgenden Jahres erhielt er den Titel Viscount von Atouguia.\n\nJervis von Atouguia bekleidete den Posten des Direktors der Polytechnischen Schule, war Berater des Rechnungshofs und erreichte den Rang eines Brigadieringenieurs.\n\nEr starb am 17. Mai 1861 in Lissabon.",
    "categories": [
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Manuel Atouguia Jervis": [
            "Vater von Antonio Aluísio Jervis de Atouguia"
        ],
        "D. Antonia Joana Carvalhal Esmeraldo": [
            "Mutter von Antonio Aluísio Jervis de Atouguia"
        ],
        "João Francisco Lopes Rocha": [
            "Hervorragender Dekan aus Madeira"
        ],
        "Antonio Aluísio Jervis de Atouguia": [
            "Adjutant von General Valdez und später von General Saldanha, nahm er an fast allen Kämpfen bis zum Ende des Bürgerkriegs teil und zeichnete sich durch Mut und Tapferkeit aus, insbesondere in der Schlacht von Almoster, wofür er mit drei Stufen des Ordens vom Turm und Schwert ausgezeichnet wurde."
        ]
    },
    "years": {
        "1797": [
            "Geburt von Antonio Aluísio Jervis de Atouguia"
        ],
        "1822": [
            "Abschluss des Mathematikstudiums"
        ],
        "1828": [
            "Auswanderung nach England"
        ],
        "1831": [
            "Ende des Aufenthalts auf Madeira"
        ],
        "1832": [
            "Organisation einer Expedition gegen Madeira"
        ],
        "1834": [
            "Wahl zum Abgeordneten für Madeira"
        ],
        "1835": [
            "Berufung in die Kronräte, Leitung des Marineministeriums bis zum 18. Juli dieses Jahres"
        ],
        "1836": [
            "Ernennung zum Zivilgouverneur von Porto"
        ],
        "1837": [
            "Vertreter seines Vaterlandes im Parlament"
        ],
        "1841": [
            "Wahl zum Präsidenten der Abgeordnetenkammer"
        ],
        "1851": [
            "Staatsminister, Übernahme der Ministerien für Marine und Auswärtiges"
        ],
        "1853": [
            "Erhebung in den Adelsstand"
        ],
        "1856": [
            "Staatsminister, Übernahme der Ministerien für Marine und Auswärtiges"
        ],
        "1861": [
            "Tod in Lissabon"
        ]
    }
}