{
    "id": 3250,
    "lang": "de",
    "is_original": false,
    "title": "Sankt Peter (Gemeinde)",
    "fl": "S",
    "original_title": "São Pedro (Freguesia de)",
    "body": "Es ist die bevölkerungsreichste und wichtigste der vier städtischen Pfarrgemeinden Funchals. Innerhalb ihres Gebiets begann die ursprüngliche Kolonisation und Besiedlung, denn der Entdecker Gonçalves Zargo selbst errichtete dort seine erste Siedlung auf dem Hügel, der später Santa Catarina genannt wurde. An dem Tag, als die Karavellen zum ersten Mal in die Bucht segelten, die den Namen Funchal tragen sollte, suchten sie in den kleinen Inseln westlich der Bucht Schutz, da es schon spät am Tag war und der Kapitän beschlossen hatte, dass die Entdecker dort übernachten sollten. Als sie zum zweiten Mal aus dem Königreich auf diese Insel zurückkehrten, um die Kolonisation endgültig zu beginnen, warfen sie die Schiffe erneut in der Nähe derselben Inseln vor Anker, und die ersten Siedler zogen sich für einige Tage dorthin zurück, als das Feuer, das intensiv in den Wäldern wütete, sie zwang, das verbrannte Land zu verlassen. Diese Inseln wurden später Pontinha-Inseln genannt und liegen im Gebiet der Pfarrgemeinde São Pedro.\n\n\"Die Pfarrgemeinde São Pedro in der Stadt Funchal\", sagt Dr. Álvaro Rodrigues de Azevedo, \"hat ihren Ursprung in der Kapelle São Paulo (siehe diesen Namen), die von João Gonçalves Zargo gegründet wurde und von Franziskanermönchen bedient wurde, später von den Priestern der Kathedrale, bis sie von dieser getrennt und 1566 durch einen Erlass Sebastians I. vom 20. Juni als eigene Pfarrgemeinde konstituiert wurde mit den Grenzen im Osten zum Bach Santa Luzia und im Westen zum Bach der Socorridos. Sie wurde durch einen Erlass Kardinal Heinrichs vom 3. März 1579 aufgehoben, wobei der städtische Teil wieder in den der Kathedrale eingegliedert und aus dem Vorortteil durch denselben Erlass die Pfarrgemeinden S. Roque und S. Martinho gebildet wurden; aber wenige Jahre später wurde sie durch einen Erlass Philipps I. vom 14. August 1587 mit den Grenzen wiederhergestellt, die sie noch heute hat.\"\n\nDer oft zitierte Index des Registers des ehemaligen Kirchenamtes gibt die Gründung dieser Pfarrei als durch den Königlichen Erlass vom 20. Juli und nicht vom 20. Juni 1566 erfolgt an, wie der Anmerker der Saudades sagt. Ihr erster Pfarrer war Gaspar Teixeira, dem der genannte Erlass vom 20. Juli 1566 ein jährliches Einkommen von 15.000 Réis in bar, ein Scheffel Weizen und ein halbes Fass Wein zubilligte, das durch den Königlichen Erlass vom 20. August 1572 auf 25.000 Réis, ein Scheffel Weizen und ein Fass Wein erhöht wurde. Die Königlichen Erlasse vom 8. Mai 1591, 17. Mai 1600, 19. August 1609 und 10. Juni 1749 erhöhten das jährliche Einkommen jeweils auf 26.700 Réis, zwei Scheffel Weizen und ein Fass Wein, 29.700 Réis, zwei Scheffel Weizen und ein Fass Wein, 30.000 Réis, zwei Scheffel Weizen und zwei Fässer Wein und 60.000 Réis, zwei Scheffel Weizen und zwei Fässer Wein.\n\nDas Pfarramt dieser Gemeinde wurde durch den Königlichen Erlass vom 27. August 1589 geschaffen, der dem Pfarrer ein jährliches Einkommen von 20.000 Réis zubilligte, zu dem durch den Erlass vom 19. August 1609 ein Fass Wein hinzugefügt wurde.\n\nDiese Pfarrei hatte ein Kollegiatstift, das durch den Erlass vom 26. Mai 1589 mit zwei Pfründnern neben dem Vikar und dem Pfarrer gegründet wurde. Der Erlass vom 23. März 1590 gab diesem Kollegiatstift einen weiteren Pfründner, und der vom 24. Juli desselben Jahres schuf noch einen vierten Pfründner, wobei jeder nach der letzten Urkunde ein jährliches Gehalt von 6.000 Réis in bar und einem Scheffel Weizen hatte. Dieses Kollegiatstift hatte auch einen Schatzmeister, einen Prediger und einen Organisten.\n\nDer Sitz dieser Pfarrei wurde in der Kapelle São Paulo eingerichtet, über die wir bereits berichtet haben, und es steht außer Zweifel, dass bei der Wiedererrichtung der Pfarrei 1587 dieselbe Kapelle als Pfarrkirche diente, trotz ihrer beschränkten Ausmaße. Uns ist das Jahr unbekannt, in dem der Sitz der Pfarrei von der Kapelle São Paulo auf die jetzige Pfarrkirche verlegt wurde. Wir wissen auch nicht, wann der Bau des neuen Tempels begann. Der Anmerker der Saudades gibt dazu folgende Informationen, die mit denen des Index des Kirchenamtes übereinstimmen: \"Der Bau der Kirche hatte nach dem Erlass vom 15. Juni 1598 4.000 Réis und nach verschiedenen Anweisungen des Finanzrates wurden für ihn folgende Beträge ausgegeben: 1688 für Arbeiten am Tempel 900$000 Réis; von 1737 bis 1739 für den Bau der neuen Kirche, die versteigert wurde, 6.742.000 Réis; 1742 für den Guss der Glocken 217$000 Réis und 1757 für die Reparatur der Schäden, die das Erdbeben vom 1. April 1748 angerichtet hatte, 3.029.730 Réis. Auch im Jahr 1742 wurden vom selben Rat der Vorplatz oder das Pflaster vor dem Tempel und der Altaraufsatz in Auftrag gegeben, aber die Kosten dafür sind nicht bekannt.\"\n\nDer derzeitige Staatschef (1921) Herr M. Teixeira Gomes entdeckte bei einem Besuch auf Madeira vor Jahren mit seiner umfassenden Bildung und seinem feinen Kunstgeschmack die wunderbaren Gemälde in der Sakristei der Kirche São Pedro, die er dann der breiten Öffentlichkeit in seinem Buch Cartas sem moral nenhuma (Briefe ohne Moral) vorstellte und die bis dahin allen entgangen waren.\n\n\n\nIn dieser Pfarrgemeinde befinden sich die Kirche Santa Clara mit dem Grabmal von João Gonçalves Zargo sowie die Kapellen São João da Ribeira, São Paulo, Santa Catarina, Nossa Senhora da Penha de França, Nossa Senhora das Angustias (V. Lambert (Landhaus)), S. Lazaro, Nossa Senhora da Piedade (V. Moradias de Zargo), Nossa Senhora da Piedade (V. Cemitério das Angústias), Nossa Senhora das Dores (V. Hospício da Princesa D. Maria Amelia); Nossa Senhora da Conceição und Almas (siehe diese Namen). Die Kapellen Nossa Senhora das Maravilhas, Nossa Senhora da Piedade (Igrejinha), São Francisco das Furnas, Nossa Senhora da Salvação, Santa Brígida, Nossa Senhora da Vida, Nossa Senhora da Boa Hora und Nossa Senhora da Conceição existieren nicht mehr. Die Kapellen Nossa Senhora da Saúde und São João in der Festung von Pico sind schon lange entweiht. An anderer Stelle haben wir ausführlicher über all diese Kapellen berichtet.\n\nIn diesem Pfarrbezirk befinden sich das Hospiz Princesa D. Maria Amelia, das Bettler- und Waisenhaus, der Friedhof Angústias, der Bischofspalast mit der Kirchenkammer, das Stillhaus, die Mütterhilfe, das Theater, der Stadtpark, der Palast São Pedro, die Festung Pico, der britische Friedhof, die anglikanische Kirche, die englische Telegrafenstation, das Waisenhaus D. Maria Amelia, die Pier und Straße Pontinha, die Landhäuser Vigia, Lambert, Bianchi, Cruzes, Favila, São João usw.\n\nDie Pfarrgemeinde São Pedro erstreckt sich im Westen bis zum Bach Ribeiro Seco und im Norden bis zum Feldweg Azinhaga dos Ausentes auf dem Weg nach Santo Antonio und bis zur Querstraße Travessa da Figueira Canhota auf dem Weg Achada. Weitere Grenzen der Pfarrgemeinde São Pedro sind ein Teil des rechten Ufers des Baches Santa Luzia oberhalb des Platzes Largo do Torreão, die westliche Hälfte der Schmiedestraße Rua dos Ferreiros bzw. Handelsstraße zwischen diesem Platz und der Straße Rua dos Netos, der nördliche Teil der letztgenannten Straße zwischen den Straßen Ferreiros und Mercês, die Straße Rua de São Pedro, die Straße Rua das Pretas bzw. Câmara Pestana, aber nur die Häuser mit den Nummern 70 und ab 47 (1921), die westliche Hälfte der Straße Rua de São Francisco und die Treppe Calçada de São Lourenço. Der Einmündungspunkt der Straße Rua de São Francisco in die Straße Rua da Carreira bzw. Dr. Vieira markiert die Grenze zwischen der Pfarrgemeinde S. Pedro und der Kathedrale. Die Bevölkerung der Pfarrgemeinde S. Pedro beträgt 7061 Einwohner (1921).",
    "categories": [
        "religion",
        "history",
        "culture",
        "architecture",
        "society"
    ],
    "freguesias": [
        "São Pedro"
    ],
    "locations": {},
    "people": {
        "M. Teixeira Gomes": [
            "Ehemaliger Präsident von Portugal"
        ]
    },
    "years": {
        "1566": [
            "Gründung der Gemeinde Sankt Peter"
        ],
        "1579": [
            "Auflösung der Gemeinde Sankt Peter"
        ],
        "1587": [
            "Wiederherstellung der Gemeinde Sankt Peter"
        ],
        "1921": [
            "Entdeckung der wunderbaren Gemälde in der Sakristei der Kirche Sankt Peters"
        ]
    }
}