{
    "id": 3254,
    "lang": "de",
    "is_original": false,
    "title": "São Roque (Heilquellen)",
    "fl": "S",
    "original_title": "São Roque (Águas de)",
    "body": "Im Artikel *Machico* (Sanitätsstation) haben wir bereits auf die Heilwasserquellen von São Roque in der Stadt Machico hingewiesen, die allgemein bekannt und von vielen angesehenen Ärzten für ihre bemerkenswerten therapeutischen Tugenden bestätigt werden. Da es heute schwierig ist, das Ergebnis der Analyse dieser Wasser zu finden, die von dem berühmten Chemiker und Analytiker Charles Lapierre durchgeführt wurde, glauben wir, dass es von einigem Interesse ist, sie hier zu reproduzieren.\n\n### Chemische Analyse\nDie von mir angewandten Verfahren sind die in portugiesischen und ausländischen offiziellen Labors am häufigsten verwendeten Methoden für diese Art von Arbeit.\n\n#### Qualitative Tests\nDiese Tests zeigten, dass das Wasser enthielt:\n- Viele Chloride\n- Genügend Sulfate\n- Genügend Carbonate\n- Genügend Kalk und Magnesia\n- Viel Natrium\n\n#### Quantitative Tests (pro Liter)\n1.º - Direkte Ergebnisse der Analyse\n  - Rückstand bei 180º 0,5324 Gramm\n  - Gelöster Sauerstoff 6,3 ccm\n  - Gebundene Kohlensäure (aus Carbonaten) 0,0320 g\n  - Kieselsäure, Eisenoxid, Aluminium 0,0220\n  - Kalk (CaO) 0,0288 g\n  - Magnesia (MgO) 0,0397\n  - Natrium 0,1460\n  - Schwefelsäure (SO3) 0,0222\n  - Gesamtchlorid 0,2485\n  - Kaliumnitrat 0,0030 oder Stickstoffoxid 0,42 mg\n  - Organische Stoffe in saurer und alkalischer Lösung – nicht vorhanden\n  - Ammoniak nicht vorhanden\n  - Nitrite nicht vorhanden\n\n2.° - Gruppierung der Elemente (pro Liter)\n  - Kieselsäure, Eisenoxid, Aluminium 0,0025\n  - Kaliumnitrat 0,0030\n  - Magnesiumsulfat 0,0423\n  - Calciumcarbonat 0,0407\n  - Magnesiumcarbonat 0,0269\n  - Magnesiumchlorid 0,0305\n  - Natriumchlorid, 0,3717\n  - Summe der Elemente 0,5377\n  - Rückstand, 0,5324\n\nDer Vergleich zwischen der Summe der bestimmten Elemente und dem direkt durch Verdampfung erhaltenen Rückstand bestätigt die Genauigkeit der Analyse.\n\n### Bakteriologische Analyse\nAm Tag der Ankunft des Wassers in Coimbra begann ich mit den notwendigen Aussaaten in verschiedenen Nährmedien, um zu suchen:\n1. Die Anzahl der Bakterien, die in einem Kubikzentimeter Wasser vorhanden sind.\n2. Die Existenz von Bakterien der Coli-Bazillus-Gruppe, denen heute große Bedeutung beigemessen wird.\n\n1. ANZAHL DER KEIME\nIch habe die angewandten Verfahren nicht beschrieben, da ich dies bereits in dem Bericht über das Wasser von Funchal getan habe, den ich an die Exzellenz des Stadtrats dieser Stadt gerichtet und der in der Coimbra Medica und in madeirensischen Zeitungen veröffentlicht wurde.\nDennoch wiederhole ich, dass man den absoluten Zahlenwerten keine große Bedeutung beimessen sollte, da die Anzahl der Keime stark zunimmt, sobald das Wasser Unterschieden in der Umgebung, der Temperatur usw. ausgesetzt ist.\nMit der Gelatineplatten-Methode fand ich 8 und 13 Tage nach der Aussaat:\n- Pro Kubikzentimeter in 8 Tagen 2.700 Bakterien, in 13 Tagen 3.060.\n- Pilze in 8 Tagen 150, in 13 Tagen 160.\n- Nach den Klassifikationen von Miguel gehört es zur Gruppe des «Erträglichen Wassers».\nDie entwickelten Arten waren alle gewöhnliche Saprophyten, und es erschien keine, die heute als pathogen betrachtet wird.\n\n2. UNTERSUCHUNG VON COLIFORMEN ARTEN\nDas Wasser, das gleichzeitig dem Elsner- und dem Péré-Verfahren (siehe Funchal-Bericht) unterzogen wurde, zeigte in den zahlreichen ausgesäten Platten keine coliformen Arten.\nDiesem Ergebnis sollte mehr Bedeutung beigemessen werden als dem vorherigen, das auf der Anzahl der Keime basiert.\nIn den ersten Tagen erschienen zwei verdächtige Kolonien aufgrund ihres mikroskopischen Aussehens; sie fermentierten die Zucker, produzierten aber kein Indol. Nach sechs Tagen verflüssigten sie die Gelatine; es handelte sich also nicht um Bakterien der Coli-Bazillus-Gruppe.\nDie Tatsache, dass diese Arten nicht erscheinen, steht im Einklang mit der chemischen Analyse und zeigt die guten Bedingungen der Erfassung und Kanalisierung des Wassers der Quelle von «São Roque», da zwischen dieser und den benachbarten Gebieten keine Verbindung besteht, die zu Verunreinigungen führen könnte, die die Reinheit des Quellwassers beeinträchtigen würden.\n\nIII SCHLUSSFOLGERUNG – Das Mineral-Heilwasser der Quelle von «São Roque» gehört zur Klasse der hypothermalen, hyposalinen, natriumchloridhaltigen Wasser.\n\nAufgrund seiner chemischen Zusammensetzung ähnelt es auf dem Festland den Wassern von Amieira, die von Herrn Santos e Silva analysiert wurden, und den Wassern von Bicanho und den «Geiras» (in der Nähe von «Amieira») von Fonte Nova (in der Nähe von Torres Vedras), die ebenfalls Mineral-Heilwasser sind und die ich analysiert habe.\n\nSowohl meine Analysen als auch die von «Amieira» wurden in der «Coimbra Medica» veröffentlicht.\n\nDurch Analogie mit diesen Wassern, deren therapeutische Wirkungen bereits bekannt sind, ist es wahrscheinlich, dass das Wasser der Quelle von «São Roque» für pathologische Fälle geeignet ist, in denen die ersten positive Ergebnisse zeigen, zum Beispiel bei Skrofulose, Hauterkrankungen, Magenstörungen usw..\n\nEs ist jedoch nicht meine Aufgabe, diesbezüglich ins Detail zu gehen, da dies nicht die Rolle des Chemikers, sondern des Klinikers ist, der aufgrund der Zusammensetzung des Wassers und der gesammelten Ergebnisse eine wissenschaftlich fundierte Meinung formulieren könnte.\n\nIch kann hinzufügen, dass die bakteriologische Analyse darauf hinweist, dass das Wasser unter guten Bedingungen gefasst zu sein scheint.\n\nCoimbra, 4. Juli 1896.\n\nCharles Lepierre\n\nProfessor für Chemie an der Industriellen Schule von Coimbra und Präparator im Mikrobiologie-Kabinett der Universität, korrespondierendes Mitglied der Königlichen Akademie der Wissenschaften von Lissabon, Offizier des Ordens von São Tiago usw..»",
    "categories": [
        "health",
        "science"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Charles Lapierre": [
            "Berühmter Chemiker und Analytiker"
        ],
        "Charles Lepierre": [
            "Chemieprofessor an der Industriellen Schule von Coimbra und Assistent im Mikrobiologie-Kabinett der Universität, korrespondierendes Mitglied der Königlichen Akademie der Wissenschaften von Lissabon, Offizier des Ordens von São Tiago usw."
        ]
    },
    "years": {
        "1896": [
            "Charles Lepierre, Chemieprofessor an der Industriellen Schule von Coimbra und Assistent im Mikrobiologie-Kabinett der Universität, korrespondierendes Mitglied der Königlichen Akademie der Wissenschaften von Lissabon, Offizier des Ordens von São Tiago usw."
        ]
    }
}