{
    "id": 3257,
    "lang": "de",
    "is_original": false,
    "title": "São Roque do Faial (Gemeinde)",
    "fl": "S",
    "original_title": "São Roque do Faial (Freguesia de)",
    "body": "Sie war integraler Bestandteil der Pfarrei Faial, bis sie 1848 abgetrennt und zu einer autonomen Gemeinde wurde. Zu ihren frühesten bekannten Siedlern gehören Brás Pereira da Silva, Stammvater der Pereira da Silva aus Faial, Jácome Nunes und einige Personen mit dem Nachnamen Pires.\n\nDer Name leitet sich von der Kapelle São Roque ab, die dort seit Mitte des 16. Jahrhunderts existiert.\n\nDie Gründung der ursprünglichen Einsiedelei geht auf Cristóvão Pires zurück, der sie um 1551 errichten ließ. Er lebte in der Gemeinde Faial und erklärte am 6. August jenes Jahres vor dem Domkapitel von Funchal in Abwesenheit des jeweiligen Prälaten, dass er auf eigene Kosten diese Kapelle gebaut und angemessen ausgestattet habe und um Erlaubnis bat, darin Gottesdienste feiern zu dürfen. Sie wurde mehrmals renoviert und 1889 bemerkenswert erweitert, als Casimiro Augusto de Freitas e Abreu Vizepfarrer war.\n\nDiese Kapelle war nicht nur sehr klein und unproportioniert, was dem Ganzen ein sehr unangenehmes Aussehen verlieh, sondern auch topografisch gefährlich gelegen und befand sich in einem fortgeschrittenen Ruinzustand, so dass der Bau einer neuen Kirche absolut notwendig war. Der Pfarrer Daniel Nicolau de Sousa wagte sich an dieses riskante Unterfangen in einer Gemeinde mit begrenzter Bevölkerung und geringen Mitteln und schaffte es durch beharrliche und fleißige Anstrengungen, eine größere Kirche an einem sichereren und zugänglicheren Ort zu bauen und seiner Gemeinde damit eine so bemerkenswerte Verbesserung zu bescheren. Der gewählte Ort liegt in Chão do Cedro Gordo, und die neue Kirche wurde im Dezember 1927 vom Diözesanbischof feierlich geweiht.\n\nIn einem königlichen Schreiben vom 11. Februar 1746 wurde in der Gemeinde Faial eine Pfarrstelle geschaffen, deren Pfarrer verpflichtet war, einige religiöse Dienste in der Kapelle São Roque zu leisten. Das königliche Gesetz vom 24. Juli 1848 errichtete dann die autonome Gemeinde, der ein eigener Pfarrer zugeteilt wurde, was bis heute Bestand hat. Die ersten Pfarrer waren Francisco José Nunes (1848-1865), der dort starb, Estevão Correia Bizarro (1865-1869), Caetano Velosa Castelo Branco (1869-1870), Antonio Pereira (1870-1880) usw.\n\nHauptorte: Terreiros, Cancela, Lombo dos Palheiros, Serradinho, Chão do Cedro Gordo, Pico do Cedro Gordo, Achada do Folhadal, Lombo Grande, Achada do Pau Bastião, Fajã do Cedro Gordo und Ribeiro Frio. Letzterer Ort ist einen Besuch wert wegen der Annehmlichkeit und Malerischkeit des Ortes und der überraschenden Ausblicke, die sich von dort bieten.\n\nDie Gemeinde hat eine 1903 gegründete öffentliche Schule, die sich derzeit in Chão do Cedro Gordo befindet (1921). Die Bevölkerung beträgt 956 Einwohner (1921).",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Faial"
    ],
    "locations": {
        "Faial": [
            "Gemeinde Faial"
        ]
    },
    "people": {
        "Brás Pereira da Silva": [
            "Stammvater der Pereira da Silva aus Faial"
        ],
        "Jácome Nunes": [
            "Siedler"
        ],
        "Cristóvão Pires": [
            "Gründer der ursprünglichen Einsiedelei"
        ]
    },
    "years": {
        "1551": [
            "Gründung der ursprünglichen Einsiedelei"
        ],
        "1848": [
            "Errichtung der autonomen Gemeinde"
        ],
        "1889": [
            "Erweiterung der Kapelle"
        ]
    }
}