{
    "id": 3263,
    "lang": "de",
    "is_original": false,
    "title": "São Vicente (Pfarrgemeinde)",
    "fl": "S",
    "original_title": "São Vicente (Freguesia de)",
    "body": "Sie ist unbestreitbar die wichtigste, bevölkerungsreichste und größte aller Pfarrgemeinden im Norden Madeiras. Die einzige Stadt, die an der Nordküste dieser Insel gegründet wurde, war die, die sich dort um die Mitte des 18. Jahrhunderts entwickelte und auch seit 1835 Sitz einer Gemeindeverwaltung und seit 1875 (1921) Sitz eines Gerichtsbezirks ist.\n\nHeute ist es unmöglich, wie für die große Mehrheit der Pfarrgemeinden dieses Archipels, das Jahr der Besiedlung und Kolonisierung des Gebiets, das heute diese Pfarrei bildet, auch nur annähernd genau zu bestimmen. Wie leicht zu erraten ist, begannen die landwirtschaftlichen Nutzflächen und die damit verbundene Rodung der Wälder an der Nordküste nicht in den Jahren kurz nach der Entdeckung. Die ersten Siedler hatten im Süden der Insel mehr als genug fruchtbareres Land und gemäßigtere Klimate, um ihre Aktivitäten auszuüben und ihrer unternehmerischen Ader freien Lauf zu lassen. Als die Zahl der Siedler mit dem Ruf der bemerkenswerten Fruchtbarkeit des Bodens und der Üppigkeit der landwirtschaftlichen Erträge wuchs, als die Landbesitzer im afrikanischen Sklaven den wichtigsten Helfer bei der Bearbeitung des Bodens fanden und als die Zuckerherstellung zu einem mächtigen Reichtumsfaktor wurde, breitete sich die Besiedlung auf die entfernten Täler, die Hänge und Abhänge der Berge im Landesinneren und manchmal sogar auf einsame und fast unzugängliche Orte aus.\n\nEs wird behauptet, dass das erste kultivierte Land im Norden der Insel Faial und Porto da Cruz war, aber es ist anzunehmen, dass zeitgleich andere Nutzflächen an verschiedenen Punkten im Norden angelegt wurden, vor allem in Ponta Delgada, São Vicente, Seixal und Porto Moniz.\n\n\"Die Pfarrgemeinde São Vicente\", sagt der Anmerker der Saudades, \"wird in den Manuskripten, die wir konsultiert haben, als 1440 gegründet angesehen, was nur im Hinblick auf den Bau der ursprünglichen Kirche und die Einrichtung der Kaplanei zulässig ist; denn die Pfarrei von Machico, der Hauptstadt der Kapitänie, wurde erst 1450 gegründet: Wir sind daher der Ansicht, dass die Pfarrei São Vicente einige Jahre nach diesem Datum entstanden sein muss\". Es kann diesbezüglich kein Zweifel bestehen, wenn man die Gründungsdaten der wichtigsten Pfarrgemeinden im Süden dieser Insel aufmerksam untersucht. Wir sind der Meinung, dass diese Pfarrei erst im letzten Viertel des 15. Jahrhunderts gegründet wurde.\n\n1590 sagte Frutuoso über diese Pfarrei: \"Eine Meile jenseits von Ponta Delgada liegt die Pfarrei von S. Vicente mit zweihundertfünfzig Haushalten, mit großen Getreideanbauflächen und Viehzucht; viele Kastanien-, Nuss- und andere Obstbäume; viele Weinberge und viel Wasser und zwei Wassergebirge\".\n\nDas königliche Dekret vom 18. September 1575 setzte für den Pfarrer ein jährliches Gehalt von 25$000 Réis fest, das durch das königliche Dekret vom 20. April 1589 auf 25$000 Réis, ein halbes Scheffel Weizen und ein Viertel Wein erhöht wurde. Durch ein weiteres Dekret aus demselben Monat und Jahr wurde dies um ein halbes Scheffel Weizen und ein Fass Wein ergänzt.\n\nDr. Rodrigues de Azevedo irrt sich, wenn er behauptet, dass diese Pfarrei nur einen Vikar hatte, denn die von ihm selbst zitierten Denkschriften über den kirchlichen Zustand, die wir gerade konsultiert haben, erwähnen das königliche Dekret vom 2. Januar 1606, mit dem die Schaffung der Pfarrei festgelegt wurde, eine Urkunde, die auch im Allgemeinen Register des Provedoria erwähnt wird, auf das wir so oft zurückgegriffen haben. Das genannte Dekret legt für den Pfarrer ein jährliches Gehalt von 20$000 Réis fest.\n\nZur Bequemlichkeit der Inselbewohner war die Pfarrei São Vicente Sitz eines Landdekanats oder Erzpriestertums, das am 2. September 1812 vom Diözesanbischof D. Fr. Joaquim de Meneses e Ataide geschaffen wurde. Erster Landdekan oder Erzpriester war der Pfarrer Francisco Borges de Sousa e Melo, der zu jener Zeit Pfarrer der Gemeinde war und Gerichtsbarkeit \"über alle Pfarrer, Geistlichen und andere Personen desselben Ortes und seines Bezirks\" hatte. Diese Gerichtsbarkeit wurde durch Verfügung des Generalvikars vom 14. Januar 1814 auf die Pfarreien von Porto Moniz, Ribeira da Janela und Seixal ausgedehnt, da ihm \"zur Kenntnis gelangt ist, dass sie oft besser in besagtes Dorf als nach Calheta gehen\". Wir wissen nicht, welche Befugnisse dieser Landdekan hatte und wann die Ausübung dieses Amtes eingestellt wurde, aber sicher ist, dass diese kirchliche Autorität seit einigen Jahrzehnten nicht mehr existiert. Erst vor kurzem hat der derzeitige Diözesanbischof im Rahmen der Befugnisse, die ihm der geltende Kirchengesetzbuchcodex einräumt, die Landdekanate Funchal, Calheta und São Jorge geschaffen (1921).\n\n\n\nEine kleine Einsiedelei, die São Vicente geweiht war, gab dem Ort, an dem sie errichtet worden war, und später der neuen Pfarrgemeinde ihren Namen. Wir kennen weder den Namen ihres Gründers noch das Jahr ihrer Errichtung, aber sie muss zeitgleich mit den ersten landwirtschaftlichen Nutzungen entstanden sein, die dort gemacht wurden. In ihr wurde der Sitz der Pfarrgemeinde errichtet, als diese im letzten Viertel des 15. Jahrhunderts gegründet wurde. Im Laufe der Zeit muss sie mehrere Reparaturen und Erweiterungen erfahren haben, so wie es mit allen Kapellen geschah, die sich später in Pfarrkirchen verwandelten. Eine Anordnung des Finanzrates vom 12. Januar 1664 befiehlt, dass dem Pfarrer der Betrag von 560$000 Réis für die Erweiterung der Kirche ausgehändigt werden soll, wobei in diesem Dokument steht, dass das Volk mit dem beitragen sollte, was ihm möglich wäre, für den gleichen Zweck. Daraus scheint sich abzuleiten, dass die jetzige Kirche im dritten Viertel des 17. Jahrhunderts erweitert oder bemerkenswerte Reparaturen erfahren hat.\n\nDiese Pfarrgemeinde hat die Kapellen Nossa Senhora do Rosário, Nossa Senhora do Livramento und São Vicente, und die Kapelle Nossa Senhora da Piedade existiert nicht mehr, über die wir bereits kurz berichtet haben.\n\nWichtige Orte dieser Pfarrgemeinde: Fajã da Areia, Vila, Terra-Chã, Fontinha, Poiso, Pé do Passo, Passo, Ribeira do Passo, Lanço, Feiteiras, Ginjas, Saramago, Loural, Vargem, Estreito da Vargem, Ribeira Grande, Achada do Til, Achada dos Judeus, Fajã dos Vinhaticos, Aviceiro, Ribeira do Rato, Lameiros, Cascalho, Limoeiro, Laranjal, Pé da Corrida und Cardais.\n\n„Die Pfarrgemeinde São Vicente“, sagt uns eine gebildete Person, die dort seit Jahren lebt, „eingeklemmt am Fuße höchst hoher Berge, die sie in Dutzenden von Kilometern fast senkrecht umgeben wie gigantische Mauern, nur zur Seeseite hin offen, ist eine der schönsten Gegenden Madeiras, wegen des rauen Aussehens großartig wilder Schönheit. Im Osten grenzt sie an Ponta Delgada; im Westen reichen ihre Grenzen bis zur Ribeira do Inferno und trennen sie so von der Natur vom Seixal; im Norden hat sie das Meer; im Süden erstreckt sich das Hochplateau von Paul da Serra und trennt sie vom Serra Alva, und indem der hohe Rücken der Berge hinabsteigt, die Schlucht der Encumeada. Weitläufig und dicht sind ihre Ländereien, in ihnen gibt es üppige Wälder voller blättriger Lorbeerbäume, Steineiben, Vinhaticos und Heidekraut, die gegenwärtig unbestritten als die besten Madeiras gelten.“\n\nBei uns war sehr in Mode und ist noch bekannt und zitiert eine Art Aphorismus - Von São Vicente weder Esel noch Wein noch Leute - der nicht nur eine herabsetzende Bezugnahme auf diese Pfarrgemeinde darstellt, sondern auch eine krasse und große Ungerechtigkeit gegenüber den Charaktereigenschaften, der Mäßigung der Sitten und der offenen Gastfreundschaft ihrer Bewohner ist, was uns sehr am Herzen liegt, hier nachdrücklich hervorzuheben, als eine verdiente Huldigung der Wahrheit. Und bei dieser Gelegenheit wollen wir sagen, dass unser großer satirischer Dichter Monteiro Teixeira (Band II. Seite 390) im Jahr 1826 fünfzehn Tage in São Vicente verbrachte und von dort aus einen Brief in Versen schrieb, der im 2. Band seiner Obras Poéticas veröffentlicht ist und in dem er, seiner poetischen Fantasie und seiner ausgeprägten Neigung zur Satire und zum Epigramm freien Lauf lassend, sich in Bezug auf diese Pfarrgemeinde in Begriffen äußert, die nicht sehr lobenswert sind, aber in denen man deutlich sieht, eher den Drang nach Witz als den Wunsch, herabzusetzen oder zu kränken. Diese Pfarrei hat 5462 Einwohner (1921).\n\nAm 6. März 1929 war diese Pfarrgemeinde Schauplatz einer großen Tragödie, die in der ganzen Insel größte Bestürzung hervorrief. Durch die starken Regenfälle, die zuvor niedergegangen waren, kam es zu einem umfangreichen Abrutschen von Gelände, das viele Wohnhäuser mit sich riss, in denen zweiunddreißig Menschen einen schrecklichen Tod fanden. Diese große Katastrophe ereignete sich an Orten, die nicht allzu weit von der Kapelle Nossa Senhora do Rosário, dem Sitz der Kuratie der Pfarrgemeinde, entfernt sind.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "São Vicente"
    ],
    "locations": {
        "Ponta Delgada": [
            "Ort im Osten von São Vicente"
        ],
        "Ribeira do Inferno": [
            "Ort im Westen von São Vicente"
        ],
        "Seixal": [
            "Ort, der durch die Natur von São Vicente getrennt ist"
        ]
    },
    "people": {
        "Frutuoso": [
            "Historiker"
        ],
        "Monteiro Teixeira": [
            "Satirischer Dichter, der fünfzehn Tage im Jahr 1826 in São Vicente verbrachte"
        ]
    },
    "years": {
        "1440": [
            "Gründung der Pfarrgemeinde São Vicente"
        ],
        "1450": [
            "Gründung der Pfarrei Machico"
        ],
        "1575": [
            "Königlicher Erlass, der dem Pfarrer ein jährliches Gehalt von 25$000 Réis zusprach"
        ],
        "1589": [
            "Königlicher Erlass erhöhte das jährliche Gehalt auf 25$000 Réis, ein halbes Scheffel Weizen und ein Viertel Wein"
        ],
        "1606": [
            "Gründung des Vikariats"
        ],
        "1814": [
            "Verordnung des Generalvikars dehnte die Gerichtsbarkeit auf die Pfarrgemeinden Porto Moniz, Ribeira da Janela und Seixal aus"
        ],
        "1664": [
            "Anweisung des Finanzrates zur Erweiterung der Kirche São Vicente"
        ]
    }
}