{
    "id": 3270,
    "lang": "de",
    "is_original": false,
    "title": "Plünderung durch die Franzosen",
    "fl": "P",
    "original_title": "Saque dos Franceses",
    "body": "Eine der größten Katastrophen, die diesen Archipel heimgesucht haben, war die Plünderung durch die hugenottischen Franzosen. Die Erinnerung an das Ereignis ist in der lokalen Überlieferung nicht mehr erhalten, wie die Überschwemmungen von 1803 und die Cholera-Epidemie von 1856, da es in einer sehr weit zurückliegenden Zeit stattfand. Aber die madeirischen Chroniken und viele Historiker unseres Landes beziehen sich auf dasselbe Ereignis mit echtem Entsetzen und beschreiben es mit den dunklen Farben großer Tragödien und furchtbarer Katastrophen.\n\nEs war 1566. Der fünfte Donatär-Hauptmann von Funchal, Simão Gonçalves da Câmara, war in Lissabon abwesend und die Kapitanie wurde von seinem Onkel Francisco Gonçalves da Câmara regiert. Der Portugiese Gaspar Caldeira war einer der vielen Händler, die an der Küste von Mina dem Handel mit Gold und anderen Produkten nachgingen, die die Einheimischen an der afrikanischen Küste handelten. Caldeira missbrauchte die Vorrechte, die ihm die königliche Verordnung gewährte, und musste nach Frankreich fliehen, woraufhin all sein Besitz beschlagnahmt wurde. Ohne diese Befreiungen und Vorzugsbehandlungen gezwungen, außerhalb seines Heimatlandes zu leben, erkannte er seinen Fehler nicht an und versuchte auch nicht, sich zu rechtfertigen, sondern schwor, gegen seine Landsleute die schrecklichste Rache und die niederträchtigste Genugtuung zu üben. Als Kenner des Wohlstands Madeiras und der Bedeutung seines großen Handels, und auch nicht unwissend über die Schwäche der Verteidigungselemente, die hier einem Angriff bewaffneter Schiffe entgegengesetzt werden konnten, fasste er den Plan, diese Insel zu überfallen und so seine Rache zu vollziehen und sich für den Verlust der Güter zu rächen, die die Beschlagnahme ihm genommen hatte.\n\nIn Bertrand de Montluc fand er einen ausgezeichneten Vollstrecker seiner Pläne. Dieser Edelmann war Mitglied des Hauses von König Karl IX. und Sohn des Marschalls von Montluc, der in der Geschichte durch Heldentaten bekannt wurde, die er auf den Schlachtfeldern vollbrachte, und auch durch seine Memoiren, die er schrieb und von denen mehrere Ausgaben erschienen. Es ist heute unmöglich zu wissen, ob Bertrand de Montluc sich darauf vorbereitete, zur See gefährliche Abenteuer des Kaperns und der Piraterie zu unternehmen, als er Gaspar Caldeira traf, oder ob dieser, der den kühnen und abenteuerlichen Geist des französischen Adligen kannte, die Initiative zu diesem gefährlichen Unterfangen ergriff.\n\nMontluc hatte die Zustimmung Karls IX. für das Unternehmen erhalten, dem er jedoch seine geheimen Absichten und die dunklen Verhandlungen mit Gaspar Caldeira verheimlichte. Er verband eine beträchtliche Anzahl von Adligen, hauptsächlich aus der ehemaligen Provinz Guyenne, mit seinen Plänen. Der Vizeadmiral dieser Piratenschwadron war der Vicomte de Jas, und an Bord gingen auch Fabian de Montluc, ein Sohn des Vicomte de Pompadour, der Baron de Guitimeres, Sohn des gleichnamigen Vicomte, und viele andere Mitglieder adliger Familien Frankreichs. Es ist möglich, dass sie Montlucs geheime Absichten nicht kannten, aber es ist sicher, dass Raub, Plünderung und Diebstahl in einigen Ländern Europas zu jener Zeit volle Rechtfertigung fanden, wenn sie mit Akten seltener Tapferkeit oder entscheidenden Schlägen der Kühnheit gekrönt waren.\n\nMontluc schiffte auf drei Großsegelschiffen und acht kleineren Fahrzeugen etwa zwölfhundert Männer ein, darunter Gaspar Caldeira, Belchior Contreiras, Antonio Luís und anscheinend noch einige andere entartete Portugiesen. Sie verließen Bordeaux Anfang September 1566. Von einem heftigen Sturm gepeitscht, liefen sie nach Madeira ein, wie Edmond Falgairolle behauptet, aber es besteht kein Zweifel daran, dass ihr Ziel diese Insel war und ihre einzige Absicht darin bestand, sie auszurauben und zu plündern, wie sie es tatsächlich taten.\n\n> Der zitierte Autor sagt, dass Bertrand de Montluc, der die Ruhe, die er in Frankreich genoss, wenig schätzte und der Intrigen am Hof überdrüssig war, beschlossen hatte, sein Leben in den afrikanischen Regionen aufs Spiel zu setzen, und versuchte, in Ostafrika eine Festung zu errichten, die den Handel der Franzosen mit diesen Regionen und auch mit den Ländern des Orients schützen sollte. Er sagt weiter, dass bei ihrer Ankunft in Funchal einige Männer an Land gingen, um Wasser zu holen, und von den Portugiesen mit Kanonenfeuer empfangen wurden, woraufhin „Montluc, getrieben von seinem brennenden Enthusiasmus und dem großen Wunsch, von sich reden zu machen, die Gelegenheit nutzte, um einen wahren Handstreich zu landen und so die Kampfkraft Spaniens und Portugals herauszufordern, die damals als die wahren Herren der Meere galten“.\n\n\n\nDie madeirischen Chroniken und die portugiesischen Historiker machen keinerlei Andeutung auf eine feindselige Haltung, mit der die Untertanen Karls IX. empfangen wurden. Die Beziehungen zwischen Frankreich und unserem Land waren damals ziemlich freundschaftlich, und es ist kaum zu glauben, dass dies das Vorgehen der Madeirer gewesen wäre, es sei denn, dass die Flotte von Montluc in Funchal in kriegerischer Absicht und mit allen Anzeichen echter Korsaren erschienen wäre, was sie in Wirklichkeit auch waren. Um die Absichten des Piraten Montluc zu erkennen, genügt es, sich daran zu erinnern, dass er am Tag vor dem Überfall auf Madeira eine Landung auf Porto Santo durchführte und dabei seine ganze Wut an den wehrlosen Bewohnern dieser Insel ausließ. Außerdem sind der wilde Angriff auf die Stadt, die unerhörten Grausamkeiten, die er beging, und vor allem die schreckliche Plünderung, der er Funchal unterwarf, indem er es seiner Reichtümer beraubte und elf Schiffe damit belud, der beredte und unbestreitbare Beweis, dass es sich um einen Akt einfacher und reiner Piraterie handelte und niemals um eine Vergeltungsmaßnahme für eine erlittene Beleidigung.\n\nGaspar Frutuoso widmet etwa vierzig Seiten der ausführlichen Schilderung der vielen Gewalttaten und Grausamkeiten, die die Franzosen während der sechzehn Tage, die sie in Funchal blieben, bei ihrem schrecklichen Werk der Zerstörung und des Gemetzels verübten, gibt uns aber kein allgemeines und vollständiges Bild des schrecklichen Überfalls, bei dem menschliche Bestien ihren Kannibaleninstinkten freien Lauf ließen und eine reiche Stadt auf dem Höhepunkt des Wohlstands in ein Schlachtfeld verwandelten, auf dem nur noch die nutzlosen Überreste der Plünderung durch eine zügellose Soldateska zurückblieben.\n\nOhne uns übermäßig auszudehnen, ist es uns unmöglich, diese dantesken Schrecken zu beschreiben, die, wie die \n\nAm 22. Oktober 1566 reichte unser Botschafter in Frankreich bei Karl IX. eine energische Beschwerde ein und forderte die exemplarische Bestrafung der Schuldigen. Forquevaux, der Vertreter Frankreichs in Lissabon, beeilde sich, der portugiesischen Regierung sein tiefes Bedauern auszudrücken und eine strenge Bestrafung der Verbrecher zu versprechen. Karl IX. und die Königinmutter zeigten sich äußerst betrübt über die sehr traurigen Ereignisse, aber trotz der Bemühungen unseres Botschafters blieben diese schrecklichen Verbrechen ungesühnt, und nur der Portugiese Gaspar Caldeira wurde in Lissabon hingerichtet, nachdem es demselben Botschafter gelungen war, ihn in einer Festung in Biskaya festnehmen zu lassen, wohin er unter falschen Vorwänden gebracht worden war. Einige von Montlucs Gefährten waren mächtige und einflussreiche Männer in ihrem Land, und viele Dutzend der Angreifer gehörten den angesehensten französischen Familien an, was die Straflosigkeit ausreichend erklärt.\n\nDie schreckliche Plünderung, der die Bevölkerung von Funchal im Jahr 1566 zum Opfer fiel und die oben in Anlehnung an die Erzählung von Gaspar Frutuoso kurz erwähnt wird, stellt vielleicht die größte Katastrophe dar, die unsere Stadt und einige ihrer Vororte heimgesucht hat. Es ist bedauerlich, dass bisher noch keine gründliche und ausführliche Untersuchung dieses so traurigen und bedauerlichen Ereignisses durchgeführt wurde, wie wir bereits an anderer Stelle dieses Werks angemerkt haben. Als kleinen Beitrag möchten wir hier einen interessanten Artikel von Stephens Gaselee, dem ehemaligen Direktor des Staatsarchivs in London, veröffentlichen, der am 9. Februar 1937 in der Madeira Zeitung erschienen ist und ein gewisses Interesse an diesem Thema bietet:\n\n\"Kürzlich hatte ich das Glück, ein diplomatisches Dokument zu erwerben, das sich auf diesen Zwischenfall bezieht, und ich glaube, dass seine Erzählung und Transkription für die Leser der Madeira Zeitung von Interesse sein könnte. Dieses Dokument, das auf einem doppelseitigen Quartblatt geschrieben ist, ist auf der Rückseite an den \"sehr geehrten Botschafter Seiner Allerchristlichsten Majestät des Königs von Frankreich am Hofe von Kastilien\" adressiert. Über diese Botschaft, zu der ich noch einiges zu sagen habe, wurde vermutlich vom Empfänger eine Notiz gemacht, und das darin angegebene Datum ist nicht ganz klar - \"XVI J I an 1567\". Es zeigt auch den aufgedruckten Siegelstempel des Kardinalregenten des Königreichs, des späteren Kardinalkönigs Heinrich von Portugal. Der Text lautet:\n\nSehr geehrter Botschafter,\n\nDurch den Schatzmeister Le Fevre erhielt ich Ihren Brief vom 26. des vergangenen Monats und erfuhr daraus, dass Sie, sobald Sie von den Übergriffen erfuhren, die Kapitän Montluc und seine Gefährten auf der Insel Madeira begangen hatten, Seine Allerchristlichste Majestät den König von Frankreich per Eilboten davon in Kenntnis setzen würden, sowie von der Reaktion, die er auf diese Nachricht hatte, und von dem, was er in dieser Angelegenheit veranlasst hat, all das habe ich aus den Kopien der Briefe und Papiere gesehen, die Sie mir geschickt haben. Ich danke Ihnen sehr für die Zuneigung und Liebe, die Sie meinen Angelegenheiten entgegenbringen, sowie für die Sorgfalt, mit der Sie Seine Allerchristlichste Majestät den König von Frankreich über die Ereignisse auf der genannten Insel informiert haben. Denn ich vertraue und bin sicher, dass er, so wie er zuvor...\n\n de ther entendido particularme(n)te os grandes y muitos insultos e excessos que o dicto Montluc e seus vasalos cometeram na dicta Ilha da Made(ira), em grande deser(vi)ço de nosso snnor E do que convinha a huma tam antigua paz e amistade como a que El Rey meu snnor e os Reis seus antecessores, sempre tiveram com os Reis de França, quis dar a entender quanto lhe desaprouve de ele nam observar o que lhe tinha Prohibido e deffeso E o julgou por Rebelde E ynobediente. Asy mesmo depois do ouvir Joam Pereira dantes embax(ad)or del Rey meu snnor, fara neste casso tal demonstraçam que com Razam se deva El Rey meu snnor satisfazer dela E o mundo conhecer o ânimo e tençam do dito snno; Rey ser o que dele se deve esperar. Scripta e(m) Lix(bo)a A XVI de Dezembro de 1566. O card(eal) I(nfante) H(enricu)s. Der Text der Nachricht ist in einer guten Kanzleischrift der Zeit geschrieben, und die Unterschrift des Dokuments ist vom Kardinalregenten selbst. Wie aus dem Text hervorgeht, war dies nicht wirklich der Beginn des diplomatischen Schriftverkehrs. Pater Fernando da Silva sagt: \"Am 22. Oktober 1566 übergab unser Botschafter in Frankreich Karl IX. eine energische Beschwerde und verlangte die exemplarische Bestrafung der Schuldigen. Forquevaux, Vertreter Frankreichs in Lissabon, beeilt sich, seinem Leidwesen gegenüber unserer Regierung Ausdruck zu verleihen und eine strenge Bestrafung der Verbrecher zu versprechen\", und der oben transkribierte Brief ist vermutlich die offizielle Bestätigung der Note von Forquevaux, in der Dankbarkeit zum Ausdruck gebracht und die Hoffnung auf eine zukünftige Bestrafung der Bösewichte geäußert wird (was tatsächlich nie geschah, denn mit Ausnahme von Caldeira wurden die anderen Freibeuter nie bestraft). Aber war Forquevaux Botschafter Frankreichs in Lissabon? Ich bezweifle, dass er es gewesen ist, denn dieser Brief wurde ihm \"am Hofe Kastiliens\" geschickt. Aus der Lektüre der mir zur Verfügung stehenden Referenzbücher konnte ich diesen Zweifel nicht ausräumen, so dass ich meinen Freund Graf Tovar vom Außenministerium in Lissabon konsultierte, der als Kenner der portugiesischen Diplomatiegeschichte bekannt ist und mehrere Bücher zu diesem Thema veröffentlicht hat. Ich denke, ich kann es wagen, hier zwei oder drei Absätze aus seiner prompten und freundlichen Antwort zu zitieren: Im April 1561 kam ein Edelmann am Hofe Karls IX. namens Saint-Sulpice als französischer Botschafter nach Lissabon. Ich weiß nicht, wie lange er sich in Portugal aufhielt, aber in der von Caix de Saint-Amour erstellten Liste der französischen Botschafter (Recueil des Instructions, Portugal S. LIII) gibt es einen Eintrag, der besagt: 1566 N., Botschafter, gesandt von Karl IX. \"A. nennt nicht die Quelle, aber man sieht, dass er irgendwo die Information gefunden hat, dass in jenem Jahr 1566 ein französischer Botschafter nach Lissabon geschickt wurde. Ist das nicht vielleicht der in Madrid als ordentlicher Botschafter tätige Forquevaux, der nach Lissabon in einer außerordentlichen Mission geschickt worden wäre? Wenn dem so war, kann die Mission nicht lange gedauert haben, denn es gibt einen Brief von ihm an seine Regierung, datiert Madrid, 19. Dezember 1566. Es erscheint mir nicht akzeptabel, dass er gleichzeitig in Lissabon als ordentlicher Botschafter akkreditiert war, denn ich kenne kein Beispiel aus jener Zeit, das eine solche Hypothese autorisiert. Wenn sich die Nachricht von Caix de Saint-Amour auf ihn bezieht, ist anzunehmen, dass er als außerordentlicher Botschafter in einer Sondermission kam. Und so denke ich, dass das Problem so stehen bleiben muss, es sei denn, ein Experte für Diplomatiegeschichte kann neue Erkenntnisse über die diplomatische Tätigkeit Forquevaux' im letzten Teil des Jahres 1566 liefern. Ich beabsichtige, das Originaldokument, das mir den Stoff für diesen Artikel geliefert hat, dem Regionalmuseum im Palácio de S. Pedro anzubieten.\"",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Simão Gonçalves da Câmara": [
            "Fünfter Kapitän-Donatär von Funchal"
        ],
        "Francisco Gonçalves da Câmara": [
            "Onkel von Simão Gonçalves da Câmara"
        ],
        "Gaspar Caldeira": [
            "Portugiesischer Menschenhändler",
            "In Lissabon hingerichteter Portugiese"
        ],
        "Bertrand de Montluc": [
            "Edelmann im Haus von König Karl IX. und Sohn des Marschalls von Montluc",
            "Pirat"
        ],
        "Carlos IX": [
            "König",
            "König von Frankreich"
        ],
        "Fabião de Montluc": [
            "Sohn des Vizegrafen von Pompadour"
        ],
        "Barão de Guitimeres": [
            "Sohn des Vizegrafen gleichen Titels"
        ],
        "Frutuoso": [
            "Portugiesischer Historiker und Chronist"
        ],
        "Forquevaux": [
            "Vertreter Frankreichs in Lissabon"
        ]
    },
    "years": {
        "1566": [
            "Plünderung durch die französischen Hugenotten",
            "Furchtbare Plünderung, der die Bevölkerung von Funchal zum Opfer fiel",
            "Entsendung eines französischen Botschafters nach Lissabon"
        ],
        "3. Oktober": [
            "Landung der Piraten"
        ],
        "1561": [
            "Ankunft des französischen Botschafters Saint-Sulpice in Lissabon"
        ]
    }
}