{
    "id": 3278,
    "lang": "de",
    "is_original": false,
    "title": "Sarmento (Alberto Artur)",
    "fl": "S",
    "original_title": "Sarmento (Alberto Artur)",
    "body": "Er ist der Sohn von Artur Adolfo Sarmento und Frau Margarida Henriques Sarmento und wurde am 7. Juli 1878 in Funchal geboren. Er besuchte die ehemaligen Polytechnischen Schulen und die Armee und wurde am 25. Oktober 1900 zum Fähnrich der Infanterie ernannt. Derzeit ist er Oberstleutnant und gehört dem Infanterieregiment Nr. 27 an, wo er immer seit seiner Ankunft auf Madeira gedient hat. Neben seiner eleganten und phantasievollen Schriftstellerei, wie sie die vielen literarischen Artikel zeigen, die er in Funchaler Zeitungen, insbesondere in der Heraldo da Madeira veröffentlicht hat, deren Redakteur er war, ist er auch einer der Madeirer, die die Geschichte, Geologie und Mineralogie des Archipels am besten kennen. Über die erste dieser Fachgebiete hat er mehrere wertvolle Schriften veröffentlicht.\n\nBei einem Besuch auf Deserta Grande sammelte er einige Pflanzen und seine petrologischen Sammlungen des Archipels gehören zu den vollständigsten, die bekannt sind. Nach ihm wurde Scirpus pungens, Sarmento-Varietät benannt, eine spontane Zypergrasart, die in der Nähe der Kapelle São João wächst und eine der seltensten Pflanzen Madeiras ist.\n\nOberstleutnant Sarmento ist provisorischer Professor am Lyzeum von Funchal (1921), Ritter des Ordens von Santiago, Hilfsmitglied der ehemaligen Geographischen Gesellschaft von Le Mans (Frankreich), korrespondierendes Mitglied der Geographischen Gesellschaft von Lissabon und anderer nationaler und ausländischer wissenschaftlicher und literarischer Gesellschaften (1921).\n\nWie in einer seiner letzten veröffentlichten Arbeiten zu lesen ist, hat er folgende Schriften veröffentlicht: Die Wüsten; Die Wilden; Funchal; Die Grundlagen für die Militärgeschichte Madeiras; Abstammung, Nationalität und Namensänderung von João Fernandes Vieira; Die Krümel; Ein Punkt der Vaterländischen Geschichte; Militärgeschichte Madeiras; Elementare Chorographie des Madeira-Archipels – Minimale Begriffe; Tribut an João Fernandes Vieira; Madeira – 1802-02: 1807-1814; Eine Auto in Achada; Santo António von Lissabon, skizziert auf Madeira; Madeira und die Festungen Afrikas; Die Gemeinden Madeiras; Historisch-militärische Notiz über die Insel Porto Santo; Echos von „Maria da Fonte“ auf Madeira; Münzen, Briefmarken, Stempelpapier und Medaillen auf Madeira; Fasquias von Madeira; Die Fische der Meere Madeiras (in Zusammenarbeit mit Adolfo de Noronha); Die Vögel des Madeira-Archipels; Säugetiere des Madeira-Archipels; Beitrag zum Studium der Ameisen Madeiras; Die Sklaven auf Madeira; Steinlegende; Historische Versuche meines Landes; Klippen von Madeira; Reptilien und Amphibien; Notizen zu Dokumenten über die Zeit João IV. auf Madeira; Die kleinen Industrien Madeiras; Unsere Liebe Frau der Hoffnung; Historische Versuche = Insel Madeira, Blätterwirbel; Heiliger Antonius der Prediger – Heiliger Antonius der Soldat; Die Prinzessin des Vereinigten Königreichs Portugal Brasilien auf der Insel Madeira; Rahmenlose Gemälde; Gemeinde und Pfarrei S. Vicente; Über den großen Brotero; Brotero gibt ein Gutachten über das Treibhaus von Banger auf der Insel Madeira ab, Nachtisch (Der), – Drei exotische Früchte.\n\nFür die Mitarbeit am Elucidário Madeirense hat er uns nur die Artikel Schenkung der Insel Madeira, Spende, Exlibris, Eisen, Befestigungen, Fotografie, Geologie und João Fernandes Vieira geschickt, die ein Dutzend Seiten dieses Werkes einnehmen. Es ist sehr zu bedauern, dass seine Mitarbeit nicht umfangreicher war, angesichts der tiefen Kenntnisse, die er über alle Themen hat, die für das Leben unseres Archipels von Interesse sind, und seiner so geschätzten Verdienste als bemerkenswerter Schriftsteller.",
    "categories": [
        "history",
        "science",
        "culture"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Funchal, Geburtsort von Alberto Artur Sarmento"
        ],
        "Madeira": [
            "Insel, auf der Alberto Artur Sarmento dient"
        ],
        "Deserta Grande": [
            "Insel, die Alberto Artur Sarmento besuchte"
        ]
    },
    "people": {
        "Artur Adolfo Sarmento": [
            "Vater von Alberto Artur Sarmento"
        ],
        "Frau Margarida Henriques Sarmento": [
            "Mutter von Alberto Artur Sarmento"
        ],
        "Adolfo de Noronha": [
            "Mitarbeiter von Alberto Artur Sarmento"
        ],
        "João Fernandes Vieira": [
            "Person, über die Alberto Artur Sarmento schrieb"
        ]
    },
    "years": {
        "1878": [
            "Geburtsjahr von Alberto Artur Sarmento"
        ],
        "1900": [
            "Jahr, in dem Alberto Artur Sarmento zum Fähnrich der Infanterie ernannt wurde"
        ],
        "1921": [
            "Jahr, in dem Alberto Artur Sarmento provisorischer Professor wurde"
        ]
    }
}