{
    "id": 3283,
    "lang": "de",
    "is_original": false,
    "title": "Sarsfield (Alexandre José)",
    "fl": "S",
    "original_title": "Sarsfield (Alexandre José)",
    "body": "Er wurde am 17. September 1856 in der Gemeinde São Pedro dieser Stadt geboren und war der Sohn von Guilherme Henrique Sarsfield und Dona Cândida de Ornelas Sarsfield. Er besuchte das Lyzeum in Funchal und die Militärakademie und schlug eine Militärkarriere ein. Seit Jahren befindet er sich im Rang eines Obersts der Reserve (1921). Als Hauptmann nahm er 1894 an der Expedition nach Portugiesisch-Ostafrika teil und kämpfte in der Schlacht von Coolela und bei der Einnahme von Manjacaze. Er war Kabinettschef im Kriegsministerium und Militärattaché an der portugiesischen Botschaft in Paris. Neben verschiedenen öffentlichen Dienstleistungen, sowohl ziviler als auch militärischer Natur, war er auch Zivilgouverneur von Guarda und Abgeordneter Madeiras in den Legislaturperioden 1902-1904, 1904 und 1906. Er hat in verschiedenen Zeitungen und Zeitschriften publiziert, insbesondere in der Zeitschrift für Bildung und Unterricht, der Infanteriezeitschrift, der Militärzeitschrift, der Revolution vom September, Primeiro de Janeiro und Diário de Noticias aus Lissabon. In den letzten Jahren hat er ausgiebig beim Diario da Madeira mitgearbeitet. Er veröffentlichte mehrere Broschüren über koloniale und militärische Themen sowie die Bücher Leitura para meus filhos und Educação. Zwei Bände sind druckfertig (1921). Er war Staatsanwalt im ersten Kriegsgericht der 1. Militärdivision, ist Offizier des Ordens vom Turm und Schwert, des Santiagoordens, des Ordens von São Bento de Avis und des Ordens Unserer Lieben Frau von der Empfängnis von Vila Viçosa und hat unter anderem die Silbermedaille für Dienste in Übersee und die Silbermedaille zur Erinnerung an die Expedition nach Mosambik 1894 und 1895 erhalten. Er hat auch das Ritterkreuz 2. Klasse des Militärverdienstordens von Spanien und ist Großkreuz des Ordens Isabella der Katholischen desselben Landes sowie Offizier der Ehrenlegion Frankreichs (1921). Er starb im Dezember 1926.",
    "categories": [
        "history",
        "biology"
    ],
    "freguesias": [
        "São Pedro"
    ],
    "locations": {},
    "people": {},
    "years": {}
}