{
    "id": 3287,
    "lang": "de",
    "is_original": false,
    "title": "Sehnsüchte der Erde",
    "fl": "S",
    "original_title": "Saudades da Terra",
    "body": "Das berühmte Werk von Dr. Gaspar Frutuoso ist das reichste und umfangreichste Repository an Nachrichten und Informationen, das wir über unseren Archipel besitzen. Wenn es das nicht gäbe, würde die Geschichte Madeiras im 15. und 16. Jahrhundert auf die wenigen Seiten reduziert, die uns einige alte Chronisten hinterlassen haben, und auf die Dokumente, die im Stadtarchiv dieser Stadt registriert sind. Auf diesen reichlichen Strom müssen alle zurückgreifen, die sich in dieser undankbaren Mühe abmühen, einige Materialien für die Geschichte unseres Landes zusammenzutragen.\n Es hat Fehler und Lücken, die unter den Umständen, unter denen das Werk erstellt wurde, völlig entschuldbar sind, aber es ist unbestreitbar eine Arbeit von höchstem Wert, sowohl in Bezug auf die umfangreichen und interessanten Informationen, die es uns liefert, als auch in Bezug auf die bemerkenswerten Qualitäten als Historiker, Literat und Gelehrter, die sein Autor offenbart.\n\nEs war in seiner ruhigen Zurückgezogenheit in der Pfarrgemeinde Ribeira Grande auf der Insel São Miguel, wo er Pfarrer war, dass Dr. Gaspar Frutuoso (Band II. Seite 57) die Saudades da Terra schrieb, ein sehr umfangreiches Werk, das in sechs Bücher unterteilt ist und die Geschichte der Archipele der Kanaren, Kapverden, Madeira und Azoren umfasst. Im zweiten Buch, das sich mit unserem Archipel befasst, bezieht sich Dr. Frutuoso an mehr als einer Stelle auf den Domherrn der Kathedrale von Funchal, Jeronimo Dias Leite (Band I, Seite 361), der ihm viele Elemente für die Ausarbeitung desselben Buches geliefert hat. Er sagt wörtlich: \"Und von Gonçalo Ayres Ferreira, Stammvater all dieser, sagen sie alle, dass er die Entdeckung der Insel Madeira gemacht hat, in der Tat schriftlich verfasst, wie er sagt, auf drei Blättern Papier: und der ehrwürdige Domherr, nicht weniger gelehrt als neugierig, Hyeronimo Dias Leite, Kaplan Seiner Majestät, hat es dann zusammengestellt, erweitert und mit seinem ernsten und polierten Stil geschmückt, geschrieben auf elf Blättern Papier, und schickte es mir, als ich ihn auf meine Bitte hin bat, auf Vermittlung des edlen Belchior Fernandes de Crasto, Bewohner der Stadt Ponta Delgada auf dieser Insel, auf der wir sind, und weil er es ihm auf meine Bitte hin schicken ließ, der sehr prächtige Marcos Lopes, Großhändler und ehrenwerter Umgang, der auf dieser Insel São Miguel war, dort sehr geschätzt und geliebt für seine guten Eigenschaften und großzügige Art, und jetzt in Lissabon ansässig mit großem Haus und noch größerem Namen: von dessen Schrift und von vielen anderen Informationen, die ich von verschiedenen Personen von der Insel Madeira und anderen Orten bekommen habe, alle vertrauenswürdig, und von anderen Dingen, die ich gesehen und gelesen habe, habe ich die ganze Geschichte der Entdeckung der genannten Insel zusammengestellt, geordnet, sortiert, verkleinert, erweitert und in Kapitel unterteilt, so wie ich es erzähle\".\n\nDieses zweite Buch wurde im Jahr 1873 veröffentlicht und trägt auf dem Titelblatt folgenden Text: As Saudades da Terra pelo Doutor Gaspar Fructuoso. História das ilhas do Porto Sancto, Madeira, Desertas e Selvagens. Manuscripto do seculo XVI annotado por Alvaro Rodrigues de Azevedo, bacharel formado em direito pela Universidade de Coimbra, professor de oratória, poetica e litteraria no lyceu nacional do Funchal, e advogado na Ilha da Madeira Funchal. Typ. Funchalense. 1873. Es hat XI-920 Seiten, wobei die ersten 310 den Text von Dr. Gaspar Frutuoso und der Rest die wertvollen Anmerkungen von Dr. Alvaro de Azevedo enthalten. Der Druck begann Mitte 1870 und endete am 16. April 1873. Auf dem Titelblatt dieses Bandes steht zwar nichts, aber diese Veröffentlichung umfasst nur das zweite Buch von Frutuosos umfangreicher Arbeit.\n\nDer illustre Kommentator der Saudades berichtet wie folgt, wie er das Manuskript erwarb, das für den Druck verwendet wurde: \"Die Kopie der Saudades da Terra, die wir besitzen, haben wir von Herrn João Diogo Pereira de Agrella da Câmara aus Santa Cruz auf dieser Insel Madeira erhalten. Es wurde im ersten Viertel dieses Jahrhunderts vom Herrn João Agostinho Pereira de Agrela da Câmara in Auftrag gegeben\".\n\n\"vom Originalmanuskript abgeschrieben, das Herr André de Ponte do Quental von der Insel S. Miguel eigens für diesen Zweck nach Madeira gebracht hatte, als er hierher kam, um Fräulein Carlota de Bettencourt e Freitas zu heiraten. Dies wurde uns von Herrn Pedro Agostinho Pereira de Agrela da Câmara und von jenem Herrn João Diogo, den Söhnen des genannten Herrn João Agostinho, versichert, von dem wir wissen, dass er einer der gelehrtesten Madeirenser seiner Zeit und Liebhaber guter Bücher war, aus dessen Bibliothek wir einige erworben haben\".\n\nAuf der letzten Seite des Buches kündigt Dr. Azevedo den Verkauf des Manuskripts in zwei Foliobänden von fast zweitausend Seiten an\". Am 23. Januar 1876 teilte Dr. Alvaro Rodrigues de Azevedo in einem Brief an die Azoren, adressiert an Dr. Ernesto do Canto, mit, dass er das genannte Manuskript an einen Lord verkauft habe, das für die Königliche Bibliothek von Edinburgh bestimmt war, wo es sich derzeit befinden muss.\n\n\n\nIn seiner Bibliotheca Açoreana sagt der berühmte Micaelense Dr. Ernesto do Canto, dass die Kopie, die Dr. Álvaro de Azevedo verwendet hat, \"nicht die erforderliche Genauigkeit hatte\", was sehr zu bedauern ist. Dr. Canto machte einen ausführlichen und gewissenhaften Vergleich zwischen einem gedruckten Exemplar des vom Dr. Azevedo veröffentlichten Werks und dem eigentlichen Autograf von Dr. Gaspar Frutuoso. In dieses gedruckte Exemplar, das sich heute in der öffentlichen Bibliothek von Ponta Delgada befindet, \"fügte er viele wichtige Korrekturen und Ergänzungen ein... die sich aus der Konferenz ergaben\", wie in der Einleitung des 1922 veröffentlichten 3. Buches Heimweh nach der Erde zu lesen ist. Im Druck von Dr. Álvaro Rodrigues de Azevedo umfasst der Text von Dr. Frutuoso 310 Seiten, aber die Konferenz von Dr. Ernesto do Canto erstreckt sich nur auf die ersten 239 Seiten.\n\nWenn das Werk von Dr. Gaspar Frutuoso ein äußerst wertvolles Werk ist und unsere größte Bewunderung und Anerkennung verdient, kann man behaupten, dass es für die Madeirenser nicht weniger bedeutsam ist und dass die gelehrten und wertvollen Anmerkungen, mit denen Dr. Álvaro de Azevedo den Text des berühmten Historikers der Inseln bereichert hat, bei uns nicht weniger geschätzt werden. Wir haben im Laufe dieser Arbeit so oft auf diese äußerst wertvollen Notizen verwiesen und sie so häufig konsultiert, dass es an dieser Stelle überflüssig und überflüssig wäre, sich ausführlicher mit ihnen zu befassen.\n\nDie Micaelenses wollten ihrem berühmtesten Landsmann eine angemessene Hommage erweisen, indem sie den 400. Jahrestag seiner Geburt nutzten, der im vergangenen Jahr 1922 begangen wurde, mit der Veröffentlichung seines berühmten Werkes Heimweh nach der Erde, von dem bereits der erste Band erschienen ist, der die Geschichte der Insel Santa Maria enthält, gefolgt von drei weiteren Bänden über die Insel São Miguel. Dieser erste Band wird von mehreren Kapiteln eingeleitet, die sich über zweihundert lange Seiten erstrecken und sich auf Dr. Gaspar Frutuoso und sein umfangreiches und wertvolles Werk beziehen. Es sind tiefgreifende und vollständige Studien, in denen die Figur des Historikers der Inseln in hellem Licht dargestellt und ihr der wahre Platz zugewiesen wird, den sie in der Geschichte der portugiesischen Literatur einnehmen muss. Es sind bemerkenswerte Arbeiten der Forschung und Kritik, die ihre Autoren überaus ehren und auszeichnen und gleichzeitig den Azoren-Inseln verdienten Ruhm und Ansehen verschaffen. In der Einleitung dieses Werks gibt es mehrere Verweise auf Madeira und das 2. Buch Heimweh nach der Erde, das sich mit diesem Archipel beschäftigt. Jeder auch nur einigermaßen gebildete Madeire sollte ein Exemplar dieses Buches besitzen (1921).\n\nEs ist unerlässlich, besonders auf die neue Ausgabe des zweiten Buches Heimweh nach der Erde aus dem Jahr 1925 und auf die erste Veröffentlichung der bisher unveröffentlichten Bücher I, III und IV hinzuweisen, die später in der Stadt Ponta Delgada erfolgte. Dazu werden wir einige Auszüge aus zwei Artikeln verwenden, die wir zu diesem Thema im ehemaligen Diário da Madeira veröffentlicht haben.\n\nWie bekannt ist, beschränkte sich der Kommentator der Sehnsüchte nicht darauf, einige leichte erläuternde Notizen zum Text zu schreiben, ihn zu erweitern oder zu vervollständigen, sondern zeichnete meisterhaft mehrere Abhandlungen und historische Studien, die als eine überlegene Arbeit der Kritik Bestand haben werden und gleichzeitig ein breites und solides Wissen offenbaren. Um nur Giganten und unbestrittene Autoritäten in dieser Sache zu zitieren, sei daran erinnert, dass Camilo Castelo Branco, Pinheiro Chagas und Teófilo Braga sich lobend über diese Arbeiten geäußert haben. Es ist bekannt, dass die beiden Letzteren ihre literarischen Bewertungen nicht mit leichten und banalen Lobeshymnen zu verschwenden pflegten...\n\n\nDie einigermaßen gebildeten Madeirenser, insbesondere diejenigen, die sich für die Geschichte dieses Archipels interessieren, können die Werke von Frutuoso und Azevedo nur als untrennbar verbunden betrachten, als zwei Teile eines Ganzen, wenn Sie erlauben, dies so auszudrücken. Vor kurzem wurde in Porto (1925) eine luxuriöse Ausgabe des 2. Buches von \\ an diesem Datum wurde die Gelegenheit genutzt, die herausragenden Qualitäten von Gaspar Frutuoso als Prosaiker, Historiker und Humanist, die den berühmten Micaelensischen auszeichneten, angemessen hervorzuheben. Mit lebhaftem Beifall aller beschloss das Organisationskomitee der Jahrhundertfeier, dass die größte Hommage an den Autor von \"Saudades da Terra\" die vollständige Veröffentlichung seines umfangreichen Werks wäre, um so sein Andenken über die Zeiten hinweg zu stärken und fortdauern zu lassen, während es den Zeitgenossen und Nachkommen gleichzeitig die Geschichte der östlichen Azoreninselgruppe in den Jahrhunderten 15 und 16 näher bringt. Aus triftigen Gründen setzte das Komitee seinen anfänglichen Plan nicht um, aber es gelang, das dritte und vierte Buch von \"Saudades\" mit der Geschichte der Inseln São Miguel und Santa Maria, die den Verwaltungsbezirk Ponta Delgada bilden, zu veröffentlichen. Sie umfassen vier umfangreiche Bände, deren Wert und Interesse durch eine ausführliche Studie über den Inselhistoriker bereichert wird, in der das Thema erschöpfend behandelt wird, welchen Aspekten man es auch immer unterziehen mag. Die gelehrte \"Bibliographische Notiz über die Saudades da Terra\" von Herrn João Simas und insbesondere die Biographie und Würdigung von Gaspar Frutuoso und seinem Werk von Rodrigo Rodrigues sind Studien, die nicht nur eine geduldige und gewissenhafte historische Forschungsarbeit zusammen mit einem höchst geschärften und strengen kritischen Geist offenbaren, sondern auch eine vertiefte Kenntnis der Gaben und Eigenschaften, die das Werk des Schriftstellers, Gelehrten und Historikers kennzeichnen sollten, wobei die Bedingungen der Zeit, des Milieus und andere besondere Umstände, unter denen das Werk entstand, berücksichtigt werden. Aus der meisterhaften Studie von R. Rodrigues ist das Kapitel III mit dem Titel \"Der Humanist, der Historiker und der Wert seines Werkes\" (Seite XXXIX-LV) hervorzuheben, das ohne Übertreibung auf eine Stufe mit den vergleichbaren Arbeiten von D. Carolina Michaelis, Teófilo Braga, Mendes dos Remédios und Fidelino de Figueiredo, den angesehensten Lehrmeistern der Literaturgeschichtsschreibung unseres Landes, gestellt werden kann (1932). \n\nIm März 1937 hielt Dr. João Franco Machado im Institut für portugiesische Archäologie, Geschichte und Ethnografie einen Vortrag über die \"Saudades da Terra\", dem wir, obwohl wir ihm nicht in allen Punkten zustimmen, hier in knapper Form folgen, einem Auszug aus einer Lissabonner Zeitung, als bloße Information für einige Wissenschaftler, denen er möglicherweise von Interesse ist. \"... Dr. João Franco Machado sprach über Gaspar Frutuoso und Jerónimo Dias Leite\", ein Thema von größtem Interesse für die Geschichte der Insel Madeira. Er behauptete, dass Gaspar Frutuoso im 2. Buch der \"Saudades da Terra\" viele Fehler und Mängel beging und Nachrichten über fast durchweg unvollständige Kopien der Handschrift gab, die Frutuoso selbst sagt, er habe sie von Jerónimo Dias Leite zusammengetragen. Eine sehr sorgfältige lässt uns jedoch sehen, dass die eigentlich historischen Kapitel der \"Saudades\" eine wörtliche Kopie (heute würde man Plagiat sagen) dessen sind, was Dias Leite (Kanoniker der Kathedrale von Funchal) so genau über die sogenannte Alcoforado-Relation und viele Dokumente aus den Archiven von Funchal geschrieben hatte. Frutuoso erwies einen Dienst, indem er dies kopierte, beging aber in seiner Rolle als Kopist viele Fehler, verstümmelte Namen und Daten und veränderte die logische Darstellung der Fakten, die Dias Leite festgelegt hatte. Zum Schaden der Wahrheit übertrug er Behauptungen, die nur für das Jahr 1579, das Datum der Fertigstellung des Manuskripts von Dias Leite, zutreffend waren, auf das Jahr, in dem er schrieb (1590). Das Institut beschloss, im Band II der Zeitschrift \"Ethnos\" das gesamte Manuskript von Jerónimo Dias Leite zusammen mit der Studie von Dr. Franco Machado zu veröffentlichen.\"\n\n1939 wurde das \"Buch I\" der \"Saudades\" veröffentlicht, das sich mit den Archipelen der Kanaren und Kapverden befasst, dem eine umfangreiche und gründliche Studie über die Persönlichkeit von Dr. Gaspar Frutuoso vorangestellt ist, verfasst vom angesehenen micaelensischen Schriftsteller Dr. Manuel Monteiro Velho Arruda. Über all diese Ausgaben, die sieben Bände umfassen, haben wir im Oktober und November 1943 eine Serie von Artikeln in \"O Jornal\" veröffentlicht. Für einige Leser dieses Nachschlagewerks wird es nicht überflüssig sein, hier festzuhalten, dass das Werk von Gaspar Frutuoso mit dem Titel \"Saudades da Terra\" aus folgenden Bänden besteht: \n\n- Buch I, das sich insbesondere mit den Archipelen der Kanaren und Kap Verde befasst, veröffentlicht 1939 in einem Band in der Stadt Ponta Delgada; \n\n- Buch II, die bekannte Arbeit, die ausführlich von Dr. Álvaro Rodrigues de Azevedo kommentiert wurde und sich auf Madeira bezieht, 1873 in Funchal in einem Band mit VIII-917 Seiten veröffentlicht, 1925 neu aufgelegt mit Anmerkungen von Dr. Damião Peres; \n\n- Buch III über die Insel Santa Maria, 1922 in Ponta Delgada gedruckt; \n\n- Buch IV über die Insel São Miguel, in drei Bänden, die ebenfalls in den Jahren 1924, 1926 und 1931 in Ponta Delgada veröffentlicht wurden; \n\n- Buch V und der wenige Teil, den er vom Buch VI geschrieben hatte, blieben unveröffentlicht, von denen keine vollständigen Kopien existieren.\n\n\n\nIn Würdigung des Wertes von Gaspar Frutuosos umfangreichem Werk widmete Dr. João Cabral do Nascimento einige Kapitel in seinem interessanten Buch \"Apontamentos de Historia Insular\", die gelesen und geschätzt werden sollten, auch wenn man bestimmten Behauptungen des Autors widersprechen kann.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [
        "Ribeira Grande"
    ],
    "locations": {},
    "people": {
        "Gaspar Frutuoso": [
            "Autor von Sehnsüchte der Erde",
            "Historiker der Inseln"
        ],
        "Jeronimo Dias Leite": [
            "Kanoniker der Kathedrale von Funchal, lieferte Elemente zur Ausarbeitung des Buches"
        ]
    },
    "years": {
        "1873": [
            "Jahr der Veröffentlichung des zweiten Buches von Sehnsüchte der Erde"
        ],
        "1925": [
            "Veröffentlichung des Werks von Frutuoso mit den Anmerkungen, die es in der Ausgabe von 1873 begleiteten"
        ],
        "1921": [
            "Vollständige Reproduktion der Arbeit von Dr. Álvaro Rodrigues de Azevedo"
        ],
        "1922": [
            "Fünfhundertjähriges Jubiläum der Geburt von Dr. Gaspar Frutuoso"
        ],
        "1932": [
            "Veröffentlichung der gelehrten „Bibliographischen Notiz über Sehnsüchte der Erde“"
        ],
        "1937": [
            "Mitteilung von Dr. João Franco Machado über Sehnsüchte der Erde"
        ],
        "1939": [
            "Veröffentlichung des „Buchs I“ von Sehnsüchte"
        ]
    }
}