{
    "id": 3295,
    "lang": "de",
    "is_original": false,
    "title": "Schmitz (Pater Ernesto João)",
    "fl": "S",
    "original_title": "Schmitz (Padre Ernesto João)",
    "body": "Dieser herausragende deutsche Priester wurde am 18. Mai 1845 in Rheydt als Sohn von Frederico Schmitz und Elizabeth Schmitz geboren und trat am 25. September 1864 der Kongregation der Mission des Heiligen Vinzenz von Paul bei. 1874 war er eine Zeit lang Kaplan des Krankenhauses Prinzessin Maria Amelia, ließ sich aber erst 1878 auf Madeira nieder, wobei er anfangs erneut diese Stelle innehatte und danach, seit dem 27. September 1881, die des Vizerektors des Priesterseminars von Funchal. In Ausübung dieses letzteren Amtes leistete er der Wissenschaft und Bildung hervorragende Dienste, indem er 1882 ein Naturgeschichtsmuseum gründete, das noch heute existiert (siehe Seminarmuseum), wo es ihm gelang, die verschiedensten Exemplare der madeirischen Fauna zu sammeln. 1898 zog er sich nach Theux in Belgien zurück, kehrte aber Ende 1902 zurück, um das Amt, das er im Priesterseminar von Funchal innegehabt hatte, erneut auszuüben, das er erst am 7. Juli 1908 aufgab, als er auf Ersuchen der deutschen Kaiserregierung die Leitung des Hospizes São Paulo in Jerusalem übernahm. 1914 wechselte er in das deutsche Hospiz Tabgha am See Genezareth und übernahm im Sommer 1920 die Leitung des deutschen Hospizes St. Karl in Haifa, wo er am 3. Dezember 1922 starb.\n\nPater Ernesto Schmitz war in erster Linie Ornithologe, aber seine Studien und Beobachtungen erstreckten sich auf verschiedene andere Zweige der Zoologie, von denen einige bei uns unbekannt waren. Die Arbeit von Dr. Forel über die Ameisen und die von Kulczynski über die Spinnentiere des Archipels basieren auf von Pater Schmitz gesammelten Materialien. Auch widmete er den Meeres- und Landschnecken, den Fischen, einigen Insektengruppen, den Korallen usw. große Aufmerksamkeit. Obwohl er kein Botaniker war, verdanken wir ihm eine schöne Sammlung von Meeresalgen, die vom deutschen Algologen Professor Schmitz untersucht wurde. Unter den Arten und Varietäten, die an den Namen des ehemaligen Professors und Vizerektors des Priesterseminars von Funchal erinnern, seien Motacilla boarula Schmitzii und Strix flammea Schmitzii (Vögel), Scopulus Schmitzii (Fisch), Plagiolepsis pigmaea Schmitzii (Ameise), Dienches Schmitzii (Wanze), Trochosa, Prosthesima, Lephthyphantes und Entelecara Schmitzii (Spinnentiere), Pseudochelidura Schmitzii (Ohrwurm), Sympherobius Schmitzii (Netzflügler), Cabralia Schmitzii (Weichtier) und Bystropogon madeirensis Schmitzii (Pflanze aus der Familie der Lippenblütler) genannt.\n\nPater Ernesto Schmitz war in Portugal Mitglied der Wissenschaftsakademie von Lissabon und der Portugiesischen Gesellschaft für Naturwissenschaften und arbeitete an den Annais de Sciencias Naturais in Porto, am Ornithological Jahrbuch in Hallein (Österreich), den Ornithol. Monatsberichten in Berlin, Cosmos in Paris usw. mit. Seine wertvollste Arbeit ist zweifellos Die Vogel Madeira's, die alles zusammenfasst, was 1899 über die Vogelkunde des Madeira-Archipels bekannt war.\n\nPater Schmitz, der während seines Aufenthalts unter uns die portugiesische Staatsbürgerschaft erwarb, sagte seinen Freunden oft, dass er in der Welt Madeira, in Madeira Funchal und in Funchal das Priesterseminar bevorzuge, und er war in der Tat ein großer Freund unserer Insel, wie er oft bewies. Am 13. November 1922, kurz vor seinem Tod, schrieb er noch einen Brief an den Direktor der Esperança, der in dieser Zeitung veröffentlicht wurde, in dem er erklärte, dass seine Liebe zu Madeira nie erloschen sei und dass er seit seiner Abreise nach Palästina im Jahr 1908 keinen Tag verstreichen ließ, ohne dem Allmächtigen ein Gebet für seine vielen Freunde und Bekannten auf dieser Insel zu senden.\n\nUnter dem Titel Preito e Homenagem veröffentlichten die Schüler des Diözesanpriesterseminars 1908 eine Broschüre, in der die hohen Verdienste und Tugenden dieses berühmten Priesters hervorgehoben werden, wobei die gebildetsten und angesehensten Personen des gesamten Archipels daran mitarbeiteten.",
    "categories": [],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}