{
    "id": 3298,
    "lang": "de",
    "is_original": false,
    "title": "Kathedrale (Pfarrei)",
    "fl": "K",
    "original_title": "Sé (Freguesia da)",
    "body": "Wie wir bereits an anderer Stelle erwähnten, war die erste Pfarrei, die in Funchal gegründet wurde, die von Santa Maria Maior, obwohl in den ersten Zeiten der Kolonisation in verschiedenen Kapellen und Einsiedeleien gleichzeitig Pfarrfunktionen ausgeübt wurden (Band II, Seite 52). Diese 1438 gegründete Pfarrei, die in der Kirche Unserer Lieben Frau vom Kieselstrand eingerichtet wurde, verlegte ihren Sitz in den neuen Tempel, der später zur Kathedrale wurde, einige Jahre vor der Errichtung des Bistums. Die königliche Verordnung vom 18. November 1557 teilte sie in zwei separate Pfarreien auf, mit Sitzen in der Kathedrale und in der Kirche Unserer Lieben Frau vom Kieselstrand. Aus der Pfarrei der Kathedrale wurden die Pfarreien São Pedro, Santo Antonio, São Martinho, São Roque, Monte und später Santa Luzia ausgegliedert.\n\nBis 1562 wurde der Pfarrdienst vom Dekan der Kathedrale wahrgenommen. Die königliche Verordnung vom 20. Juli jenes Jahres schuf zwei Pfarreien und entband das ranghöchste Mitglied des Domkapitels von der Ausübung dieser Aufgaben. Die anfängliche Kongrua für jeden Pfarrer betrug 8.400 Réis pro Jahr, die durch die Verordnung vom 30. November 1563 auf 17.450 Réis und durch die vom 21. Februar 1600 auf 20.000 Réis pro Jahr erhöht wurde. Wie in der genannten Gründungsverordnung festgelegt, waren die ersten Pfarrer absetzbar und wurden später zu einer Pfründe wie die anderen in dieser Diözese. Vor etwa fünfzig Jahren hob der Prälat D. Manuel Agostinho Barreto vorübergehend eine dieser Pfarreien auf und schuf damals einen Koadjutor an der Kathedrale und einen weiteren in jeder der Pfarreien São Gonçalo und São Martinho.\n\nWir werden uns hier nicht auf den Tempel beziehen, in dem der Sitz dieser Pfarrei untergebracht ist und sich befindet, da wir uns an anderer Stelle ausführlich damit befasst haben (siehe Kathedrale).\n\nIn diesem Pfarrbezirk befinden sich die Kirchen des Kollegiums, des Karmels, des Guten Jesus und der Barmherzigkeit. Die Kapellen São Sebastião, São Bartolomeu, São Lourenço, Unserer Lieben Frau vom Mitleid, Jesus Maria José, Unserer Lieben Frau von der Gnade, Unserer Lieben Frau von der Befreiung und Unserer Lieben Frau von den Toren existieren nicht mehr, auf die wir bereits an anderen Stellen dieses Werkes verwiesen haben. Im Innenhof der Zollbehörde gibt es noch eine Kapelle, die dem Heiligen Antonius geweiht war, die aber bereits entweiht ist.\n\nEbenfalls in diesem Pfarrbezirk befand sich über mehrere Jahrhunderte das Haus von João Esmeraldo, in dem Christoph Kolumbus gelebt haben soll. Es lag in der Straße, die heute den Namen des großen Seefahrers trägt, wie ausführlicher auf Seite 286 des ersten Bandes dieses Nachschlagewerks zu lesen ist. Zwischen der Straße der Zollbehörde und der Straße Murças, in der Verlängerung des Domplatzes, stand ein altes Gebäude, das viele Jahre lang als Gefängnis und auch als Rathaus diente, über das wir bereits an anderer Stelle berichtet haben (Band I, Seite 183). Über das Tor der Tore, dem alten Stadteingang, haben wir im Artikel Unsere Liebe Frau von den Toren auf Seite 467 des zweiten Bandes das Notwendige gesagt.\n\nDas Hauptgebäude in dieser Pfarrei ist die Kathedrale, die als nationales Denkmal klassifiziert ist und in der Tat eine prächtige, ihrer Schönheit und Majestät wegen höchst schätzenswerte Kirche ist.\n\nDie Pfarrei der Kathedrale nimmt den zentralsten Teil der Stadt ein und ist Schauplatz reger geschäftlicher, bürokratischer und behördlicher Aktivität. Dort befinden sich die wichtigsten Handelseinrichtungen, einschließlich aller Bankhäuser, und der Großteil der öffentlichen Dienststellen, dort wird auch der Hafen- und Zollverkehr abgewickelt. Die Zahl der Einwohner nimmt beträchtlich ab, da die geschäftliche Entwicklung immer weiter zunimmt und die Wohnhäuser in Geschäftsräume umgewandelt werden.\n\nGemäß dem Alphabetischen Straßenverzeichnis der Stadt, das vom Zivilgouverneur am 15. Dezember 1863 genehmigt wurde, gehören zur Pfarrei und bilden fast immer ihre Grenzen der südliche Teil der Straße do Carmo (Costa Ferreira) von der Brücke bis zum Flussufer des Vale, der nördliche Teil derselben Straße zwischen besagtem Flussufer und der Straße das Hortas (Alferes Veiga Pestana), der westliche Teil dieser Straße unterhalb der Straße do Bom Jesus, der Teil der Straße do Bom Jesus zwischen der Straße da Conceição und der Straße da Princesa (31 de Janeiro), der östliche Teil der Straße dos Ferreiros oberhalb der Straße dos Netos, der südliche Teil dieser letzten Straße bis zur Straße do Castanheiro und der nördliche Teil von der Brücke bis zur Straße dos Ferreiros, die Straße das Pretas (Câmara Pestana) an den Punkten, an denen die Häuser mit den Nummern liegen.\n\n\n\nöstlich der Schmiedegasse, oberhalb der Netos-Gasse, der südliche Teil dieser letzten Gasse bis zur Kastaniengasse und der nördliche Teil von der Brücke bis zur Schmiedegasse, die Nonnengasse (Câmara Pestana an den Punkten, an denen sich die Häuser mit den Nummern 64 und 43 befinden, die jeweilig Maria Camacho Teixeira de Sousa und José Teedoro Clerouin gehören (1921)), der Teil der Carreira-Gasse (Dr. Vieira), der im Westen durch die São Francisco-Gasse begrenzt wird, der östliche Teil dieser Gasse, die Festung São Lourenço und schließlich die Anadia-Gasse von Pelourinho bis zur Brücke gegenüber der Karmelitergasse. Einige betrachten die ganze Hortas-Gasse als zu Santa Luzia gehörend und die Südseite der Bom Jesus-Gasse westlich derselben Hortas-Gasse als zur Pfarrei der Kathedrale gehörend. Die Pfarrei der Kathedrale hat 4083 Einwohner (1921).",
    "categories": [
        "geography",
        "society",
        "architecture",
        "history"
    ],
    "freguesias": [
        "Santa Maria Maior",
        "São Martinho",
        "São Roque",
        "Santa Luzia",
        "São Gonçalo",
        "São Pedro",
        "Sé",
        "Monte",
        "Santo Antonio"
    ],
    "locations": {},
    "people": {
        "D. Manuel Agostinho Barreto": [
            "Prälat"
        ],
        "João Esmeraldo": [
            "Besitzer des Hauses, in dem Christoph Kolumbus gelebt haben soll"
        ],
        "D. Maria Camacho Teixeira de Sousa": [
            "Besitzerin von 64"
        ],
        "José Teedoro Clerouin": [
            "Besitzer von 43"
        ]
    },
    "years": {
        "1438": [
            "Gründung der Pfarrei"
        ],
        "1557": [
            "Aufteilung in zwei separate Pfarreien"
        ],
        "1562": [
            "Gründung von zwei Pfarramtsbezirken"
        ],
        "1863": [
            "Genehmigung des Alphabetischen Straßenverzeichnisses der Stadt"
        ],
        "1921": [
            "Einwohnerzahl: 4083"
        ]
    }
}