{
    "id": 3299,
    "lang": "de",
    "is_original": false,
    "title": "Kathedrale",
    "fl": "K",
    "original_title": "Sé Catedral",
    "body": "Für die Zeit und den Ort, an dem sie gebaut wurde, ist unsere Kathedrale zweifellos ein großartiger und prächtiger Tempel, nicht nur in Bezug auf ihren architektonischen Stil, sondern auch wegen einiger Kunstwerke, die sich dort befinden und die die Aufmerksamkeit vieler berühmter Besucher geweckt haben. Aus diesem Grund gehört sie zu unseren nationalen Denkmälern.\n\nBei der Planung ihres Baus rechnete man in Kürze mit der Gründung des Bistums, wie es tatsächlich geschah, und daher mit der Erhebung dieses Tempels in den Rang einer Kathedrale. So lassen sich die Proportionen, die ihm gegeben wurden, und der Eindruck von Größe, der sich im gesamten Gebäude bemerkbar macht, leicht erklären. Für eine einfache Pfarrkirche und in jener Zeit war es ein allzu großartiger Bau, den die Umstände in keiner Weise zuließen oder nahelegten.\n\nDie Namen des Architekten, der den Plan für dieses Werk entwarf, und die jedes anderen Künstlers, der dort sein Talent unter Beweis gestellt hätte, sind uns unbekannt geblieben. Im gesamten Gebäude findet sich kein Name, kein Datum, kein Initial, das uns einen nützlichen Hinweis für eine Forschung geben könnte, die man über die Handwerker anstellen möchte, die jenen majestätischen Tempel errichtet haben. Man entdeckt nur kleine Kürzel auf den behauenen Steinen, die vielleicht dazu dienten, konventionelle Detailangaben für den Bau zu kennzeichnen, wie es in früheren Zeiten bei Gebäuden, deren Errichtung viele Jahre dauerte, üblich war.\n\nIn der Handschrift Noticia das cousas da Ilha da Madeira desde o seu segundo descobrimento pelo Zargo heißt es, dass unsere Kathedrale nach dem Vorbild der Karmeliterkirche in Lissabon gebaut wurde, die, wie bekannt ist, von Nuno Alvares Pereira in Auftrag gegeben wurde. Dieser prächtige Tempel, einer der schönsten Beispiele gotischer Architektur in Portugal, wurde 1755 durch das Erdbeben zerstört, aber auf einem alten Stich, den Oliveira Martins in seinem Werk über Nuno Alvares reproduzierte, sieht man, dass die Fassade des Gebäudes sehr unterschiedlich zur Fassade der Kathedrale in Funchal war, mit Ausnahme des Spitzbogenportals mit seinen Archivolten und auch des Rosettenfensters mit seinem skulptierten Steinornament. Über die Ähnlichkeit, die möglicherweise im Inneren zwischen den beiden Tempeln bestand, können wir nichts sagen, da uns keine der alten Chroniken bekannt ist, die sich mit Nuno Alvares und dem Karmeliterkloster befassen, in denen sicherlich die Beschreibung seiner Kirche zu finden ist.\n\nDas älteste Datum, das wir in Bezug auf den Bau unserer Kathedrale kennen, ist der 5. Juni 1485, an dem der Infant D. Manuel, Herzog von Viseu und Großmeister des Christusordens, durch ein in São Tiago de Cacém unterzeichnetes Schreiben die Schenkung der Grundstücke auf dem Campo do Duque vornahm (Band I, Seite 225), auf denen \"eine Kirche und ein Platz und Vorhof und Häuser für den Rat\" errichtet werden sollten. In einem weiteren Brief desselben Herzogs vom 22. Oktober 1488 werden die Hälfte der \"auf der Insel verhängten Strafgelder\" für \"den Bau der Kirche gewährt, von der ich in Funchal mit Gottes Hilfe hoffe, sie bauen zu lassen\".\n\nDie Angaben über das Jahr, in dem die Bauarbeiten begannen, sind nicht völlig übereinstimmend, wobei man sich aber wohl der Meinung von Dr. Alvaro Rodrigues de Azevedo anschließen muss, der behauptet, dass \"der Bau des Tempels kurz nach 1493 begann, denn in diesem Jahr befahl Herzog von Viseu, der spätere König D. Manuel, durch ein Schreiben, das auf Seite 174 von Band I des Stadtarchivs von Funchal registriert ist, die Einkünfte aus der Weinsteuer für diese Arbeiten zu verwenden\". Der Anmerker der Saudades fügt hinzu: \"... und bereits 1502 waren die Arbeiten im Gange, wobei ihm damals nicht nur die Einkünfte aus dieser Steuer in der Gemeinde Funchal, sondern auch in Ponta do Sol und Calheta zugewiesen wurden, wie aus dem königlichen Brief desselben D. Manuel von 1502 hervorgeht\". Dieser Brief ist auf den Seiten 488 ff. abgedruckt, nicht auf Seite 503, wie in Anmerkung XX angegeben, wobei für den Gegenstand dieses Artikels folgende Auszüge von Interesse sind:\n\n> \"Zunächst bittet ihr uns, dass die Steuer auf die Weinfässer von Ponta do Sol und Calheta immer für die Bauarbeiten an der Kirche dieser Stadt und des Rates verwendet werden soll. Hierauf antworten wir, dass es uns gefällt, dass die Steuer der genannten Orte solange die Bauarbeiten an der genannten Kirche andauern, ausschließlich für diese verwendet wird und sonst für nichts. Ferner, dass die Einwohner von Ponta do Sol und Calheta für den Bau der Kirche dieser Stadt das zahlen sollen, was ihnen entsprechend ihrer Leistungsfähigkeit auferlegt wird. Hierauf antworten wir, dass es uns gefällt, dass sie das zahlen, was jedem entsprechend seiner Leistungsfähigkeit auferlegt wird.\"\n\n\n\nAus dem zitierten Brief geht klar hervor, dass die Bauarbeiten im Jahr 1502 im Gange waren, was die in vielen Orten anzutreffende Nachricht völlig ungültig macht, dass die Bauarbeiten an der Kathedrale im Jahr 1508 begannen. Da allgemein behauptet wird, dass dieser Bau sehr zeitaufwendig war, wie es bei den Gebäuden jener Zeit fast immer der Fall war, und angesichts des großen Mangels an Ressourcen aller Art, die es damals bei uns gegeben haben muss, lässt sich leicht ermessen, dass es unmöglich war, die Bauarbeiten in der Zeit von 1508 bis 1516 oder vielleicht sogar vor diesem letzten Jahr abzuschließen. Was angesichts des Dargelegten unzweifelhaft erscheint, ist, dass die Bauarbeiten im letzten Jahrzehnt des 15. Jahrhunderts begannen, d.h. kurz nach 1493, wie Dr. Rodrigues de Azevedo behauptet.\n\nDie Hauptarbeiten am Bau der Kathedrale müssen bis 1516 abgeschlossen gewesen sein, dem Jahr, in dem die Weihe stattfand, wobei die Arbeiten an der Innengestaltung und bestimmten Abhängigkeiten des Tempels nach dieser Zeit langsam fortgesetzt wurden. Der illustre Annotator der Saudades da Terra hält die Kirche 1508 für fertiggestellt und sagt, dass sie in diesem Jahr von Bischof D. João Lobo geweiht wurde, während Gaspar Frutuoso den 16. Oktober 1516 als Tag der Weihe bezeichnet und behauptet, der weihende Bischof sei D. Duarte gewesen. In diesem Punkt stimmen wir mit dem Autor und nicht mit dem Annotator der Saudades überein. In verschiedenen alten Manuskripten haben wir die Nachricht gefunden, dass unsere Kathedrale im Jahr 1516 geweiht wurde. Dr. Rodrigues de Azevedo ist vielleicht der Einzige, der behauptet, dass sie 1508 geweiht wurde. Außerdem wird in allen alten kirchlichen Chroniken, die wir konsultieren konnten, bestätigt, dass die Weihe vom Bischof D. Duarte vorgenommen wurde, und es besteht kein Zweifel, dass dieser Prälat auf Befehl des ersten Bischofs D. Diogo Pinheiro, der 1514 bei der Gründung des Bistums ernannt wurde, auf diese Insel kam.\n\nWie bereits erwähnt, wurden nach der Weihe die Arbeiten an der Innengestaltung fortgesetzt, die noch nicht abgeschlossen waren, und im Laufe der Zeit wurden dort sehr wichtige Arbeiten durchgeführt, die der vollständigen und endgültigen Fertigstellung des gesamten Gebäudes dienten. Der Erlass des Finanzrates vom 30. März 1560 ordnete an: \n\n«Die Apsis ist mit einem Gewölbe mit starken Rippen bedeckt, die von skulptierten Schlusssteinen abgeschlossen werden. Um die der Längsachse, die das Wappen mit den fünf Wappenschilden, das Kreuz der Ritter des Christusordens und die Armillarsphäre darstellen, gibt es andere Interpretationen der einheimischen Flora. Die ersten sind drei schöne Symbole unserer ruhmreichen Geschichte. In einem schlägt das Herz und die Seele eines freien Volkes; in einem anderen ein großzügiger und starker Glaube voller Hoffnung: in anderen wiederum strahlt dann der Ruhm des Goldes auf dem zitternden, gekrümmten Flügel eines Segels zwischen aufgewühlten, schäumenden Wellen.\n\n«In der Kathedrale von Funchal gibt es mehr als fünfzig Gemälde und Tafeln, auf denen der Pinsel des Künstlers die irisierenden Farbtöne zum Vibrieren gebracht hat, und auf einigen von ihnen auf wunderschöne Weise. Aus den dunklen Hintergründen tauchen manchmal die reine Silhouette von Figuren auf, die von einem solchen Gefühl und Leben erfüllt sind, beseelt von einer solchen Reinheit und Zartheit, dass sie nur in einer ekstatischen und mystischen Kontemplation zu verharren scheinen, eingehüllt in golddurchwirkte Mäntel, die in langen klassischen Falten über die abgemagerten Körper der Asketen fallen, erschöpft von den langen und beständigen unbekannten Opfern.\n\n«Einige der dreizehn Tafeln, die den Altaraufsatz des Hauptaltars schmücken, verdienen aufmerksame Minuten des Studiums», sagt Alvaro de Azevedo. \n\nDie Hauptkapelle, die nach Dr. Alvaro de Azevedo den dekadenten und gemischten Stil des 17. Jahrhunderts aufweist, steht im völligen Gegensatz zum vorherrschenden Stil des gesamten Tempels, ebenso wie die Sakristei und die Kapelle des Allerheiligsten Sakraments. Um die Harmonie des ursprünglichen Stils noch mehr zu stören, kamen die umfangreichen Reparaturen nach dem Erdbeben von 1748 hinzu, das dort beträchtliche Schäden angerichtet hatte, ebenso wie die Franzosen bereits 1566 irreparable Schäden verursacht hatten. Ende des 18. Jahrhunderts ließ der Kanoniker João Paulo auf eigene Kosten einige Altäre wiederaufbauen, die sich in fortgeschrittenem Verfall befanden, und ließ auch die heutigen Fenster der Hauptfassade öffnen, die deutlich mit dem Spitzbogenportal und dem Rosettenfenster in der Höhe kontrastierten und der Fassade die reinen Linien des manuelinischen Stils nahmen, die ihr eigen waren.\n\nEs folgten dann die Marmorierungen an den schlanken Säulen, Kalkschichten auf der schönen und charakteristischen Fassade und andere künstlerische Häresien, die dort ungestraft begangen wurden...\n\nDie Kapelle des Allerheiligsten Altarsakraments verdient eine besondere Erwähnung, die in ihrer Gesamtheit von bemerkenswerter Schönheit ist, mit ihren feinsten Marmorarbeiten und der kostbaren Schnitzerei in vergoldetem Holz. Obwohl klein, hat sie einen solchen Eindruck von Größe und Majestät, dass sie den Besucher zutiefst beeindruckt.\n\nIn dieser Kirche befindet sich eines der großen Wunderwerke der portugiesischen Goldschmiedekunst des 16. Jahrhunderts, ein Prozessionskreuz, das König Manuel der ersten Bischofskathedrale geschenkt hat, die in unseren überseeischen Besitzungen gegründet wurde. Obwohl etwas ausführlich, müssen wir hier die Beschreibung wiedergeben, die Pinheiro Chagas in seiner Geschichte Portugals davon macht: «Dies war eines der Wunder der Ausstellung für Ornamentale Kunst in Lissabon im Jahr 1882. Es ist aus vergoldetem Silber, ganz umgeben von filigranartiger oder spitzenbesetzter Arbeit von höchster Eleganz. Die Arme des Kreuzes, die jeweils mit einem drei Halbkreise oben und vier in den anderen drei enthaltenden Retabel enden, zeigen Jesus Christus im Garten, den Judaskuss, die Geißelung und Ecce homo im Relief. Oben, den oberen Retabel abschließend, befindet sich das Band mit der Inschrift. Die Figur Christi in Hochrelief lehnt an einem eleganten Blattwerk aus Eichenlaub, das seitlich und unten neben den Händen und Füßen endet und nach oben bis zur Inschrift reicht, wo es wie zwei Voluten aussieht. – Auf der Rückseite, die auf der Gravur nicht zu sehen ist, ist das Standbild Christi mit einem Globus in der Hand, der von einem Kreuz überragt wird. Vier Retabeln am Ende des Kreuzes entsprechen auf der Rückseite denen auf der Vorderseite und stellen die vier Evangelisten dar. Am unteren Abschluss, vor dem Knoten, befinden sich die königlichen Wappen Portugals, getrieben und von zwei Engeln gehalten. Die ganze Stange ist innen von einer Schnur eingefasst, die auch oben und unten die Wappen umgibt, und sie ruht auf einer sechseckigen Basis, deren Außenkante ebenfalls mit einer Schnur verziert ist. – Ganz unten ist der Fuß des Kreuzes, der zum Einsetzen in einen Holzstab dient. Zwischen diesem und der Basis erhebt sich der wunderschöne Knoten. Aus dem Fuß sprießen einige Eichenzweige hervor, die den Knoten zu tragen scheinen. Dieser erhebt sich in Form eines gotischen Tempels, in drei Etagen, reich verziert, umgeben von Fialen, Strebepfeilern oder Strebewerk, alle bestückt mit Statuetten unter Baldachinen von höchster Bizarrerie und Anmut. – Im Zentrum jeder Seite und jeder Etage des Knotens befindet sich eine Art Tür oder Fenster, ganz blumig, wobei jede Etage von unten nach oben an Höhe abnimmt. Der gesamte Körper oder Knoten wird oben auf beiden Seiten, hinten und vorne, von den königlichen Wappen Portugals bekrönt, getragen von zwei Engeln wie die anderen, von denen wir bereits gesprochen haben; auf den zwei Seiten neben dem Wappen treten die Armillarsphären plastisch hervor, von denen bekannt ist, dass die der Rückseite fehlen.\n\n\n\n«Dieses monumentale Kunstwerk ist etwas beschädigt durch Verstümmelungen, die der Zeit geschuldet sind. - Das Kreuz stammt eindeutig aus dem frühen 16. Jahrhundert und muss von Manuel I. gestiftet worden sein, wie die Wappen und Sphären beweisen, als er 1514 das Bistum Funchal gründete - Die Gestaltung der Figuren und eine gewisse Weichheit in den Formen des Kreuzes lassen uns glauben, dass, wenn das Artefakt nicht von außerhalb kam und im Land geschnitzt wurde, ausländische Künstler der großen Schar derer daran gearbeitet haben müssen, die sich hier niedergelassen hatten, angezogen von seinem Reichtum, und die sogar viele Streitigkeiten mit Einheimischen hatten».\n\nDie große Orgel unserer Kathedrale, die sich im Hauptchor befindet, wurde vom Diözesanbischof D. Jeronimo Fernando in Auftrag gegeben, der dieser Diözese von 1624 bis 1641 vorstand. Für die damalige Zeit galt sie als sehr wertvolles Stück, ihr Entwurf und ihre Zeichnung wurden vom Priester Antonio Gonçalves angefertigt und sie wurde von einem aus Córdoba stammenden Handwerker namens João Manuel gebaut. Die kleinere Orgel, die sich im Chor neben dem Hauptaltar befindet, wurde 1736 erworben, wobei der Kauf, der Transport und die Installation an ihrem heutigen Standort 1100$000 Réis kosteten (1921).\n\nAnlässlich der Feierlichkeiten der Karwoche wird in der Kapelle des Herrn Jesus der sogenannte Kamarin oder Thron aufgestellt, der in seiner Gesamtheit von seltener Schönheit und Eleganz ist. Er ist sehr hoch und nimmt den gesamten Raum der Kapelle ein, die ziemlich geräumig ist, und besteht aus Hunderten von Teilen, von denen viele aus schöner vergoldeter Schnitzerei sind. Er stammt aus dem ersten Viertel des letzten Jahrhunderts.\n\nIn Bezug auf das Kirchenpersonal der Kathedrale haben wir im Artikel Domkapitel (Band I, Seite 179) bereits ausreichend gesagt, wohin wir den Leser verweisen. V. Neale.\n\nDiesem Artikel, der vollständig aus der ersten Ausgabe des Elucidário übernommen wurde, wären neue Elemente über die Geschichte, Architektur, Kunstwerke und wertvollen Kultgegenstände unserer Kathedrale sowie Korrekturen einiger Informationsmängel hinzuzufügen, die sich im Artikel bemerkbar machen, aber der begrenzte Platz, der uns auf diesen Seiten zur Verfügung steht, erlaubt es uns nicht.\n\nWir erlauben uns, den Leser auf unsere Broschüre mit dem Titel A Sé Catedral do Funchal zu verweisen, die 1936 veröffentlicht wurde und in der wir die Angelegenheit ausführlicher behandelt haben, nachdem wir in einer schnellen Studie, die wir durchgeführt haben, weitere Notizen aus den verschiedenen Werken gesammelt haben, die wir konsultieren konnten.\n\n## 1485\nIn einem Brief vom 5. Juni dieses Jahres übertrug Herzog von Beja D. Manuel als Großmeister des Christusordens das für den Bau der „großen Kirche“ im Campo do Duque benötigte Gelände.\n\n## 1488\nMit königlichem Erlass vom 21. Oktober wurde die Erhebung einer Steuer namens „Strafgelder“ genehmigt, die für den Neubau bestimmt war.\n \n## 1493 \nDas mutmaßliche Datum des Baubeginns, der sich über einen langen Zeitraum hinzog.\n\n## 1493–1521\nIn diesem Zeitraum erließ D. Manuel als Großmeister des Christusordens und später als Monarch mehrere Urkunden, in denen Einkünfte geschaffen und der zukünftigen Kathedrale verschiedene „Befreiungen“ gewährt wurden. Ihm ist hauptsächlich ihr Bau zu verdanken.\n\n## 1508\nDer Bischof D. João Lobo weihte den neuen, noch im Bau befindlichen Tempel und verlegte den Sitz der Kirchengemeinde, die damals in der Kirche Nossa Senhora do Calhau war, dorthin.\n\n## 1516\nNach Gründung des Bistums im Jahr 1514 wurde die „große Kirche“ in eine Bischofskirche umgewandelt und am 18. Oktober 1516 vom Bischof von Dume, D. Duarte, geweiht.\n\n## 1518–1521\nDie Schenkung des bekannten und wertvollen Kreuzes durch König D. Manuel, ein Meisterwerk der portugiesischen Goldschmiedekunst des 16. Jahrhunderts, muss in etwa in diese Zeit fallen.\n\n## 1533\nDas Erzbistum Funchal mit vier Suffraganbistümern wird gegründet, unsere Kathedrale wird zur Erzkathedrale erhoben, das Erzbistum wurde 1551 wieder aufgehoben.\n\n## 1566\nBei der schrecklichen Plünderung durch die französischen Hugenotten erlitt die Kathedrale viele Entweihungen und wurde auch durch Schäden an verschiedenen Kunstwerken schwer in Mitleidenschaft gezogen.\n\n## 1578\nIn diesem Tempel fand mit bemerkenswerter Pracht die erste Diözesansynode statt, auf der „Diözesanverfassungen“ verkündet wurden, die 1585 in einem Band von XVI-188 Seiten veröffentlicht und heute eine große bibliografische Seltenheit sind.\n\n## 1608\nDer Prälat D. Luís Figueiredo de Lemos stirbt und wird in der Kathedrale bestattet. Dort haben auch die Bischöfe D. Gabriel de Almeida, gestorben 1674, D. Fr. António Teles da Silva (1682), D.Fr.João do Nascimento (1753), D. Gaspar Afonso da Costa Brandão (1784), D. Luís Rodrigues de Vilares (1810) und D. Aires de Ornelas de Vasconcelos (1880) ihre letzte Ruhestätte.\n\n## 1630\nEtwa zu dieser Zeit begannen die Arbeiten zur Fertigstellung des Hauptaltars mit seiner schönen Vertäfelung und interessanten Chorgestühl.\n\n## 1730–1740\nIn diesem Jahrzehnt wurde die Sakristei und das Kapitelhaus mit Nebengebäuden errichtet.\n\n##1748\nDas Erdbeben in diesem Jahr verursachte erhebliche Schäden am Gebäude der Kathedrale, insbesondere an ihrem Turm und der Fassade.\n\n## 1755-\nIn dieser Zeit wurde die Kapelle des Allerheiligsten Sakraments vollständig wiederaufgebaut, nachdem die alte abgerissen worden war.\n\n## 1775 \nEine Turmuhr wird am Turm der Kathedrale angebracht, die 1922 durch eine andere ersetzt wurde, die von einem ausländischen Untertanen gespendet wurde. Die dort befindliche Glockensammlung wurde 1812 erworben.\n\n## 1805\nDer berühmte portugiesische Maler Francisco Vieira, bekannt als \"Vieira Portuense\", wird in dieser Kirche an einem unbekannten Ort begraben.\n\n## 1940\nDas \"Diözesanmuseum für Sakralkunst\" wird eingeweiht und in den Räumen des Kapitelshauses untergebracht.",
    "categories": [
        "architecture",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Pinheiro Chagas": [
            "Historiker"
        ],
        "D. Manuel": [
            "Historische Figur"
        ],
        "D. Jeronimo Fernando": [
            "Diözesanbischof"
        ]
    },
    "years": {
        "1485": [
            "Baubeginn der Kathedrale",
            "Aus einem Brief vom 5. Juni dieses Jahres geht hervor, dass Herzog D. Manuel als Großmeister des Christusordens das für den Bau der „Großen Kirche“ auf dem Herzogsfeld notwendige Gelände überließ."
        ],
        "1493": [
            "Baubeginn des Tempels",
            "Mutmaßlicher Beginn der jeweiligen Bauarbeiten, die sehr lange dauerten."
        ],
        "1502": [
            "Bau des Tempels im Gange",
            "Bauarbeiten im Gange"
        ],
        "1516": [
            "Einweihung",
            "Nach der Gründung des Bistums im Jahr 1514 wurde die „Große Kirche“ in eine Bischofskathedrale umgewandelt. Am 18. Oktober 1516 wurde sie vom Titularbischof von Dume, D. Duarte, eingeweiht."
        ],
        "1560": [
            "Anordnung zum Bau der Mauer hinter der Allerheiligsten Sakramentskapelle"
        ],
        "1635": [
            "Anordnung zur Fertigstellung der Arbeiten an der Hauptapsis"
        ],
        "1733": [
            "Vergabe des Baus der großen Sakristei und des Domkapitelhauses"
        ],
        "1882": [
            "Ausstellung für dekorative Kunst in Lissabon"
        ],
        "1514": [
            "Gründung des Bistums Funchal"
        ],
        "1624-1641": [
            "Zeitraum, in dem D. Jeronimo Fernando der Diözese vorstand"
        ],
        "1488": [
            "Das königliche Dekret vom 21. Oktober genehmigte die Erhebung einer Steuer namens „Strafgelder“ für den Neubau."
        ],
        "1493–1521": [
            "In dieser Zeitspanne erließ Großmeister D. Manuel der Christusorden und später als Monarch mehrere Urkunden zur Schaffung von Einnahmen und Gewährung verschiedener „Befreiungen“ zugunsten der zukünftigen Kathedrale, der man hauptsächlich ihren Bau verdankt."
        ],
        "1508": [
            "Der Titularbischof D. João Lobo segnete den noch im Bau befindlichen neuen Tempel und verlegte den Sitz der Pfarrei dorthin, der sich damals in der Kirche Unserer Lieben Frau vom Kieselstein befand."
        ],
        "1518–1521": [
            "Das Angebot des bekannten und wertvollen Kreuzes, das König D. Manuel stiftete und ein Meisterwerk der portugiesischen Goldschmiedekunst des 16. Jahrhunderts ist, muss ungefähr in diese Zeit fallen."
        ],
        "1533": [
            "Gründung des Erzbistums Funchal mit vier Suffraganbistümern, wobei unsere Kathedrale zur Erzkathedrale erhoben wurde. Das Erzbistum wurde 1551 wieder aufgelöst."
        ],
        "1566": [
            "Bei der schrecklichen Plünderung durch die französischen Hugenotten erlitt die Kathedrale viele Entweihungen und Schändungen. Auch verschiedene Kunstwerke wurden schwer beschädigt."
        ],
        "1578": [
            "In diesem Tempel fand mit bemerkenswertem Glanz die erste Diözesansynode statt, auf der „Diözesanverfassungen“ erlassen wurden, die 1585 in einem XVI-188-seitigen Band veröffentlicht und heute eine große bibliografische Seltenheit sind."
        ],
        "1608": [
            "Tod des Prälaten D. Luís Figueiredo de Lemos, der in der Kathedrale bestattet wurde. Auch die Bischöfe D. Gabriel de Almeida (gest. 1674), D. Fr. António Teles da Silva (gest. 1682), D.Fr.João do Nascimento (gest. 1753), D. Gaspar Afonso da Costa Brandão (gest. 1784), D. Luís Rodrigues de Vilares (gest. 1810) und D. Aires de Ornelas de Vasconcelos (gest. 1880) fanden hier ihre letzte Ruhestätte."
        ],
        "1630": [
            "Ungefähr zu dieser Zeit begannen die Arbeiten zur Fertigstellung der Hauptapsis mit ihrer schönen Vertäfelung und dem interessanten Chorgestühl."
        ],
        "1730–1740": [
            "In diesem Jahrzehnt wurde die Sakristei und das Domkapitelshaus mit Nebengebäuden errichtet."
        ],
        "1748": [
            "Das Erdbeben dieses Jahres verursachte am Gebäude der Kathedrale, insbesondere an ihrem Turm und der Fassade, beträchtliche Schäden."
        ],
        "1755-": [
            "Um diese Zeit wurde die Kapelle des Allerheiligsten Sakraments vollständig neu errichtet, nachdem die alte abgerissen worden war."
        ],
        "1775": [
            "In den Turm der Kathedrale wird eine Turmuhr eingebaut, die 1922 durch eine andere ersetzt wurde, die von einem ausländischen Staatsbürger gestiftet wurde. Die dort befindliche Glockensammlung wurde 1812 erworben."
        ],
        "1805": [
            "Der berühmte portugiesische Maler Francisco Vieira, bekannt als „Vieira Portuense“, wird in dieser Kirche an einem unbekannten Ort bestattet."
        ],
        "1940": [
            "Das „Diözesanmuseum für Sakralkunst“ wird eingeweiht und in den Räumen des Domkapitelhauses untergebracht."
        ]
    }
}