{
    "id": 3302,
    "lang": "de",
    "is_original": false,
    "title": "Seixal (Kirchspiel)",
    "fl": "S",
    "original_title": "Seixal (Freguesia do)",
    "body": "Wir kämpfen mit einem großen Mangel an Nachrichten über diese Kirchengemeinde, beginnend mit der Unkenntnis über die sicherste Schreibweise, mit der ihr Name festgelegt werden sollte. Die Schwierigkeit wird teilweise gelöst, indem versucht wird, den Ursprung dieses Wortes, das auf jene Kirchengemeinde angewendet wird, genau zu ermitteln. Stammt der Name von \"seixo\", was Stein oder Kieselstein bedeutet, oder leitet er sich von \"seixo\" ab, was eine Pflanzenart bezeichnet? Im Allgemeinen wird die letzte Bedeutung des Begriffs übernommen, da die erste bei uns kaum bekannt ist, insbesondere in den weniger gebildeten Schichten. Aber war sie es in den frühen Zeiten der Kolonisation? Es sei daran erinnert, dass die Entdecker am Tag nach der ersten Landung in Machico eine kleine Bucht den Namen \"Porto do Seixo\" gaben, \"wegen dessen, was sich darin befand\", wie der Chronist der Inseln sagt. In heutigen Wörterbüchern wird \"seixo\" in beiden oben genannten Bedeutungen geschrieben, aber in älteren Vokabularen findet man \"seixo\" für Kieselstein und \"seiço\" in der Bedeutung Baum oder Pflanze. Das Wort zur Bezeichnung der Kirchengemeinde, mit der wir uns befassen, findet sich in verschiedener, sogar extravaganter Orthographie: Seisal, - Seiçal, Seissal, Ceisal, Ceixal und Seixal. Einige dieser Schreibweisen sind offensichtlich falsch, aber die Form Seiçal, die auch in alten Dokumenten am häufigsten vorkommt, ist korrekt, wenn auch veraltet. Es wäre für uns interessant und wertvoll, die Veränderung zu kennen, die dieser Begriff in einem Zeitraum von über drei Jahrhunderten in den Aufzeichnungen des jeweiligen Kirchenarchivs durchlaufen hat, was wir leider nicht überprüfen konnten. Wir sind der Meinung, dass der Name dieser Kirchengemeinde von \"Seixo\" oder \"Seiço\", einem kleinen Baum oder Strauch der Gattung Salix und der Familie Salicaceae abgeleitet wurde, der sich, wie botanische Veröffentlichungen besagen, \"in Bachbetten und auf vielen feuchten Felsen Madeiras befindet\", wobei er zur Zeit der Entdeckung und der ersten Besiedlung wahrscheinlich in größerer Zahl auf dieser Insel verstreut war. Wir glauben, dass die richtige Schreibweise Seiçal wäre, aber da sich Seixal eingebürgert und durchgesetzt hat, ist es heute vielleicht nutzlos, gegen die allgemein übliche Schreibweise anzukämpfen, die für viele wie eine anmaßende und lächerliche Neuerung erscheinen könnte. Die Ländereien, die heute die Kirchengemeinde Seixal bilden, gehörten ursprünglich zur Kirchengemeinde Porto Moniz, als diese vielleicht nur der Sitz einer einfachen Kaplanei mit Ausübung von Pfarrfunktionen war. Gaspar Frutuoso sagte 1590: \"Von São Vicente liegt Seixal drei Leguas entfernt, es ist eine Kirchengemeinde von etwa zwanzig Haushalten mit einer Kirche, die São Brás geweiht ist. Sie hat viel Land mit großen Viehherden und Getreide- und Weinanbau und Obst aller Art\". Der jetzige Schutzpatron der jeweiligen Kirche ist Santo Antão, und wir glauben, dass er es immer war und nicht São Brás, wie bei Frutuoso zu lesen ist. Sowohl der Anmerker der Saudades, der den Angaben der Memórias... do Estudo Eclesiastico folgte, als auch der Índice Geral da Provedoria..., den wir so oft zitiert haben, geben Seixal als 1550 durch ein königliches Dekret vom 20. Juni zur Pfarrei erhoben an, so dass dies das Datum seiner Gründung ist. Erster Pfarrer war Padre Francisco da Arca, der als jährliche Kongrua 7400 Réis in bar und ein Fass Wein erhielt, die durch das genannte Gründungsdekret festgesetzt wurden. Das königliche Dekret vom 10. Februar 1502 fügte ein Scheffel Weizen hinzu, und die Dekrete vom 22. November 1575 und 9. Juni 1581 erhöhten es auf 20.000 bzw. 25.000 Réis pro Jahr, ergänzt durch ein halbes Scheffel Weizen und ein Viertel Wein durch das königliche Dekret vom 10. September 1589, wobei das Dekret vom 15. Dezember 1678 diese Vergütung auf 19.000 Réis und ein Scheffel und ein halbes Weizen und ein Fass Wein reduzierte. Hauptorte: Serra de Água, Portada, Penedo, Lombinho, Cova, Feiteiras, Farrobo, Ribeira da Lage, Fajã da Parreira und Ribeira Funda. Es hat 1203 Einwohner (1921).",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Seixal",
        "Porto Moniz",
        "Água de Pena"
    ],
    "locations": {
        "Seixal": [
            "Kirchspiel Seixal auf der Insel Madeira."
        ]
    },
    "people": {
        "Francisco da Arca": [
            "Erster Pfarrer der Kirchengemeinde Seixal."
        ]
    },
    "years": {
        "1553": [
            "Datum der Gründung der Kirchengemeinde Seixal."
        ]
    }
}