{
    "id": 3307,
    "lang": "de",
    "is_original": false,
    "title": "Selvagens",
    "fl": "S",
    "original_title": "Selvagens",
    "body": "Die kleine Inselgruppe der Selvagens, die politisch zum Archipel Madeira gehört, liegt zwischen 30° und 30° 10' nördlicher Breite und 16°7' und 16°20' westlicher Länge vom Greenwich-Meridian und besteht aus den folgenden Inselchen: Selvagem Grande, Selvagem Pequena und Ilhéu de Fora. Die zweite dieser Inselchen ist auch unter den Bezeichnungen Ilhéu Grande und Pitão Grande bekannt, und die letzte als Ilhéu Pequeno und Pitão Pequeno. \n\nHerr Alberto Artur Sarmento gibt in seiner Schrift As Selvagens an, dass Selvagem Grande 2,5 Kilometer lang und 2,2 Kilometer breit ist und eine Fläche von etwa 5 Quadratkilometern hat, und fügt hinzu, dass ihre Küsten steil sind und schwer zu erreichen aufgrund der vielen Felsen, die sie umgeben. Laut Herrn Adolfo de Noronha können die Meeresklippen der Insel bis zu 100 Meter hoch sein, obwohl das Innere der Insel mehr oder weniger flach ist, außer im Osten, wo sich der Pico dos Tornozelos erhebt, und im Westen, wo sich der Pico da Atalaia befindet, dieser über dem Meer, mit einer geschätzten Höhe von etwa 150 Metern. Im Süden gibt es noch einen kleinen Hügel, den Cabeço do Inferno, etwa 115 Meter über dem Meeresspiegel. \n\nSelvagem Grande ist 250 Kilometer von der Ponta da Agulha auf Bugio, einer der drei Desertas, 280 Kilometer vom Hafen von Funchal und 165 Kilometer von der Punta de Hidalgo auf Teneriffa entfernt, und liegt somit näher am Archipel der Kanaren als an dem von Madeira. \n\nSie ist unbewohnt, wie die anderen beiden Inselchen der Gruppe, und ihre besten Ankerplätze sind die Enseada das Pardelas im Osten und eine weitere im Süden, geschützt durch den Cabeço do Inferno. An der Stelle, die sie Estancia nennen, im Südwesten, befindet sich der beste Ort zum Anlanden, weshalb sich die Boote dorthin begeben, wenn Menschen an Land gehen. Dort gibt es eine Schutzhütte und eine Höhle mit Wand und Tür, wo sich Besucher unterstellen können, und im Inneren gibt es eine kleine Hütte mit einem Zinkdach, die auch als Unterschlupf für diejenigen dienen kann, die in der Mitte der Insel übernachten möchten. \n\nAuf Selvagem Grande wurden zwei Zisternen gebaut, in denen das ganze Jahr über Wasser zu finden ist, und es gibt auch drei kleine Quellen – die Fonte das Ovelhas unter dem Pico da Atalaia, die Fonte Salgada und die Fonte das Galinhas – die nur während eines Teils des Jahres Wasser liefern. Es gibt Spuren von Bauarbeiten an der Fonte das Galinhas auf dem Gipfel der Insel. \n\nDie Selvagens sind vulkanischen Ursprungs, und auf Selvagem Grande, sagt Herr Sarmento, haben sich die porösen und geschwärzten Schlacken, die sie bilden, unter dem Einfluss der atmosphärischen Aktion getrennt, so dass sie das Gelände brüchig machen, zu einem Boden aus Lapilli aus verglastem Material und mikrolitischer Struktur. \n\nDr. Gagel, der einige von Herrn Adolfo de Noronha organisierte Sammlungen studierte, vermutet, dass die Selvagens hauptsächlich aus Phonolith bestehen sollten, mit einer Schicht jüngerer basaltischer Laven und Schlacken sowie kleinen fossilen Lagerstätten. \n\nEine ausgedehnte unterirdische Galerie, 150 Meter lang, ist laut Herrn Sarmento ziemlich interessant, da sie möglicherweise durch einen vulkanischen Kanal oder Schlot gebildet wurde, in dem später langanhaltende Infiltrationen eine Lagerstätte von Kalziumsulfat mit zuckerartiger Kristallisation ablagerten, die auch wegen der Überzüge, die sie auf den Felsen bildet, in einer leicht zerbröckelnden Kruste, deren Unterseite mit sehr glänzenden weißen Schuppen bedeckt ist, interessant ist. \n\nÜber den Pardelas, an einem hohen Ort, gibt es ein miozänes Konchylienlager, und an der Stelle des Risco, in einer Höhe von 90 bis 100 Metern, gibt es ein weiteres tertiäres Lager. In der Nähe des Meeres und in der Nähe des Cabeço do Inferno gibt es Spuren von modernen subfossilen Meeresmuscheln. \n\nVon Selvagem Grande aus kann man bei bestimmten Gelegenheiten den Gipfel von Teneriffa sehen, und es wird irgendwo gelesen, dass von keinem anderen Punkt auf der Erde Land aus so großer Entfernung sichtbar ist.\n\nSelvagem Pequena ist niedrig, flach und mit kalkhaltigem Sand bedeckt, der, so sagt Herr Adolfo de Noronha, auf Meeresand trifft, der am Boden von Buchten abgelagert wurde, die von Erosionsplattformen umgeben sind, eingerahmt von Landspitzen, die ins Meer hinausragen. Laut Herrn Sarmento misst diese kleine Insel 2 Kilometer in der Länge und 1 Kilometer in der Breite, aber Herr Noronha sagt uns, dass die Form der Insel auf alten Karten, sowohl französischen als auch englischen, sehr schlecht dargestellt ist, so dass diese Maße wahrscheinlich weit von der Wahrheit entfernt sind. \n\nEs gibt auf Selvagem Pequena weder Quellen noch Zisternen, so dass der Besucher Wasser von Selvagem Grande mitbringen muss, die 15 Kilometer entfernt ist. Auf der Insel gibt es einige Mauern, die vielleicht in alten Zeiten gebaut wurden, mit denen man einen Unterschlupf bilden kann, indem man ein Schiffssegel oder eine andere Abdeckung darüber wirft. Die einzige Erhebung auf Selvagem Pequena ist der Pico do Veado, ein felsiger Hügel mit 140 Metern Höhe. \n\n\n\nGetrennt von der Selvagem Pequena durch eine Meeresstraße von etwa einer Meile Länge liegt das Ilhéu de Fora, ebenfalls niedrig und mit Sand bedeckt, dessen Länge etwa 1200 Meter beträgt und dessen größte Breite 400 Meter misst. Es ist wasserlos und hat keine Erhebungen, ist aber reich an Tintenfischen, einer Meeresvogelart, auf die wir bereits in diesem Werk Bezug genommen haben und die in Ausgrabungen oder unterirdischen Galerien brütet. Ähnliche Ausgrabungen finden sich auf der Selvagem Grande, wo dieser Vogel auch sehr häufig ist. \n\nDie Koryscheire (Calonectris diomedea borealis) sind der Hauptreichtum der Selvagens, und obwohl jährlich etwa 20 bis 22 Tausend von ihnen gejagt werden, wie der verstorbene Priester Ernesto Schmitz in einem Artikel im Cosmos aus dem Jahr 1901 sagte, nimmt ihre Population nicht ab, was ihre große Dichte beweist. Daher müssen sie insgesamt mehr als 60.000 betragen, denn jede Koryscheire legt nur ein Ei, und es müssen mindestens 40.000 vorhanden sein, um eine jährliche Reproduktion von 20.000 zu ermöglichen. Die Selvagens, oder besser gesagt die Selvagem Grande, werden jedes Jahr, meist im September, von Gruppen von Jägern besucht, die von dort viele Kaninchen, Koryscheiren und gesalzenen Fisch mitbringen, für die sie in Funchal stets Käufer finden. Die Koryscheire lebt auf allen drei Inseln der Gruppe, aber das Kaninchen, das eine kleine Rasse ist, ähnlich wie das von Porto Santo, findet sich nur auf der Selvagem Grande, wo es viele Pflanzenarten zerstört hat, die dort einst existierten. Von der Selvagem Grande kommen auch große Mengen an gesalzenen oder in Essig eingelegten Napfschnecken (1921). \n\nAuf der Selvagem Grande gab es einst Ziegen, und jetzt findet man dort neben den bereits erwähnten Tieren zwei Arten von Ratten (siehe diesen Namen), die Mauereidechse, die Hausgecko und verschiedene Vögel, darunter die Rosenseeschwalbe, den Turmfalken, den Regenpfeifer, den Sturmtaucher, die Möwe und den Sturmvogel. Auf den drei kleinen Inseln wächst eine Hülsenfrucht (Lotus Paivae), die ihnen eigen ist, und auf dem Ilhéu de Fora ist eine Varietät der Euphorbia obtusifolia reichlich vorhanden. \n\nDie Gruppe der Selvagens ist von einem ausgedehnten Riff umgeben, das den Zugang zu ihren Küsten erschwert, wobei das Anlanden auf der Selvagem Pequena und insbesondere auf dem Ilhéu de Fora viel schwieriger ist als auf der Selvagem Grande. Auf der Selvagem Pequena gibt es Strände mit gerundeten Kieseln, wie auf Madeira, und Meereserosionsplattformen, und zwischen ihr und dem Ilhéu de Fora gibt es einige Felsen an der Wasseroberfläche und andere unter dem Meer. Die Palheiros sind zwei Felsen in der Nähe der Selvagem Grande, und nördlich des Ilhéu de Fora gibt es einige Riffe, von denen zwei als Baixa do Sarmento und Baixa do Noronha bekannt sind. \n\nEs gibt den Glauben, dass auf den Selvagens von der Besatzung eines spanischen Schiffes ein reicher Schatz versteckt wurde, der aus der Plünderung von drei mexikanischen Schiffen stammte, und mehr als einmal haben die alten Grundbesitzer dieser Inseln nach ihm gesucht. Im Jahr 1851 waren sie auf der\n\n\n\nDie Selvagem Pequena und das Ilhéu de Fora wurden von Engländern im Jahr 1851 auf der Suche nach demselben Schatz besucht, nachdem sie bereits in den Jahren 1848, 1849 und 1850 ähnliche Suchen durchgeführt hatten. Die Selvagens wurden von den Seefahrern des Infanten D. Henrique entdeckt, wobei Diogo Gomes eine handschriftliche Notiz über die Hauptinsel der Gruppe hinterließ. Im 16. Jahrhundert, so sagt Herr Alberto Sarmento, gehörten sie einer madeirensischen Familie mit dem Titel Caiados, und um 1560 wurden sie von Kanonikus Manuel Ferreira Teixeira, einem Nachkommen der Caiados, an seine Nichte D. Filipa Cabral de Vasconcelos vergeben, die mit José Ferreira de Noronha Franco verheiratet war, von dem João T. Cabral de Noronha abstammte, der letzte Feudalherr der Selvagens. Im Jahr 1904 wurden diese Inseln von den Nachkommen des letzten Feudalherren an den Bankier Luis da Rocha Machado verkauft, und nach dessen Tod gingen sie in den Besitz seines Sohnes über, der im Jahr 1921 der aktuelle Eigentümer war. Besonders interessant zu diesem Thema ist ein Artikel, der in der Zeitung «Século» aus Lissabon veröffentlicht wurde, aus dem wir einige Auszüge machen werden. «Entlang der portugiesischen Küste ragen berüchtigte Felsen aus dem Meer, die für Tragödien bekannt sind; auf unseren Schifffahrtsrouten brechen Festungen aus Felsen hervor. Auf dem Weg von drei Kontinenten, zwischen Europa, Afrika und Amerika, haben wir das Riff der Desertas und der Selvagens. Das Schiff «Carvalho Araujo», auf einer Studienmission, brach kürzlich zu dieser Gruppe von Felsen auf, die in der ewigen Einsamkeit des Atlantiks verloren sind. Zwischen Porto Santo, Madeira und den sechzehn Inseln des Kanarischen Archipels liegen die Desertas und die Selvagens. Die ersteren nähern sich Madeira. Die größte erreicht vierzehn Kilometer Länge und zwei Kilometer Breite mit einem Hügel von 480 Metern. Es ist die einzige, auf der Wasser gefunden wird, obwohl es brackig ist. Sie war nie bewohnt. Dort gab es eine kleine Einsiedelei zur Zeit des Infanten, um den Männern zu helfen, die dort auf der Jagd und beim Fischen waren. Sie heißen Deserta Grande, Ilhéu Chão, Bugio. Weiter südlich, getrennt von den Desertas durch einen ozeanischen Abgrund von 4.512 Metern Tiefe, erhebt sich das Selvagem Ilhéu. Es liegt 250 km vom letzten der Desertas entfernt, 280 km von Funchal, 165 km von der nächstgelegenen Kanarischen Insel, Teneriffa. Die Selvagens erstrecken sich über etwa acht Meilen. Sie bestehen aus der Selvagem Grande, dem Pitão Grande, dem Ilhéu Pequeno und mehr als einem Dutzend Felsen. Die Selvagens, die Hauptinsel, misst etwa sieben und einen halben Kilometer in der Länge und zwei Kilometer in der Breite. Ihre größte Höhe beträgt 150 Meter. Der Pitão Grande misst etwa zwei Kilometer in der Länge und einen Kilometer in der Breite; mit einem zentralen Felsmassiv, das sich auf 140 Meter erhebt. Das Ilhéu Pequeno ist 1.200 Meter lang und 400 Meter breit, ist fast flach und besteht mehr aus Sand als aus Felsen. Entdeckt zur Zeit des Infanten und nach Feststellung ihrer Unfruchtbarkeit, nahmen Lehnsherren Besitz von ihnen, die sie für die Jagd, Fischerei und das Sammeln von Orchilla, einem in England und Flandern sehr geschätzten Färbermoos, nutzten. Mit Ziegen und Kaninchen bevölkert, die auf Befehl des Infanten ausgesetzt wurden, brachten sie bald guten Profit, da sich die Tiere gut vermehrten. Im 17. Jahrhundert gehörten die Inseln den madeirensischen Feudalherren Teixeiras Caiados, und von dort aus wurden sie durch Verkäufe an die ebenfalls madeirensische Familie Rocha Machado übertragen, denen jetzt die Felsbastionen namens Selvagens gehören, die auf der Schifffahrtsroute von drei Kontinenten liegen... Seit der Infante Ziegen und Kaninchen auf den Desertas und den Selvagens ausgesetzt hat, gibt es dort trotz Wassermangels reichlich Fleisch. Die Tiere stillen ihren Durst durch das Kauen einer einheimischen Pflanze, die reichlich mit Saft getränkt ist und ein echtes Reservoir für Trinkwasser darstellt. In diesen rauen Felsen, voller schattiger Höhlen, leben Tausende von Seevögeln. Wenn wir einem Schriftsteller des 18. Jahrhunderts Glauben schenken, konnte man damals auf den Selvagens nicht gehen, ohne auf Nester zu treten. Noch heute gibt es auf den Felsvorsprüngen, zwischen den Stielen der kleinen kriechenden Pflanzen, reichlich Nester der Vögel. Die Jagd auf eine der Arten, die Kory's Sturmtaucher, führt jedes Jahr zu einem Abschuss von etwa 20.000 Tieren, und es wird geschätzt, dass es auf den Inseln mehr als 60.000 gibt. Die Selvagens haben ihre Legende. Durch den Nebel der Zeiten hat sich der Glaube an einen auf der größeren Insel versteckten Schatz verstärkt. Die Feudalherren der Selvagens suchten jahrelang hartnäckig nach dem von Piraten versteckten Vermögen auf der kleinen Insel. Das Land wurde vollständig umgegraben, bis man versuchte, es anschließend zu kultivieren, um die geleistete Arbeit nicht vollständig zu verlieren. Aber sie gaben aufgrund des Wassermangels und des Ausbleibens von Regen auf.\n\nVon 1847 bis 1851, wie aus Dokumenten hervorgeht, suchten sieben Engländer auf den Selvagens nach dem Schatz. Sie führten vier Jahre lang hintereinander Suchaktionen durch und gaben 2.500 Pfund aus. Die Inseln wurden vollständig umgegraben. Der Glaube dieser Handvoll Abenteurer basierte auf dem Geständnis eines Sterbenden, der erzählt hatte, Teil der Piratenmannschaft gewesen zu sein, die drei mexikanische Schiffe während des Krieges der Vereinigten Staaten geplündert hatten, die mit Gold beladen waren, und anschließend den Schatz auf einer einsamen Insel in der Nähe von Teneriffa vergraben hatten.\n\n\n\nDer Schatz der Selvagens ist nie aufgetaucht. Weder Gold noch Brot kamen aus ihrem Inneren hervor. Weder Morgenröten noch Kulturen, noch menschliches Leben suchen die Kämme ihrer Felsen oder den sandigen Boden ihrer Ebenen. Nur die Ziegen erheben ihre satanischen Köpfe in den Konturen ihrer Gipfel, die Vögel kreisen zu Tausenden, nahe ihren in Höhlen versteckten Nestern. Und einmal im Jahr findet die Jagd statt, das Gemetzel an Vögeln, Ziegen, Kaninchen, Fischen.\n\nBezüglich der legendären Nachricht von der Existenz eines \"Schatzes\" auf diesen Inseln, auf die oben Bezug genommen wird und über die verschiedene Schriftsteller berichtet haben, bieten die folgenden Details, die wir in einer Zeitung der Hauptstadt gefunden haben, ein gewisses Interesse.\n\n\"Sie liegen mitten im Atlantik, abseits der Schifffahrtsroute nach Südamerika, zwischen den Kanaren und Madeira und gehören einem Mitglied der Familie Vieira de Castro.\n\nNiemand lebt dort. Es gibt kein Wasser. Es sind traurige, kahle Felsen vulkanischen Ursprungs, tief zerrissen von den Wellen. In Zeiten der Vogelwanderung rasten dort die 'Cagarros', die einige Tage von ihrem atlantischen Flug ausruhen, bevor sie dann weiter zu freundlicheren Gefilden ziehen.\n\nNur die Spanier von den Kanaren kennen die Selvagens und unternehmen dort häufige Expeditionen mit größter Missachtung unserer echten Souveränität, die niemanden hat, der sie vertritt.\n\nDie Selvagens haben jedoch die Gier eines berühmten Engländers geweckt, des Entdeckers Shackleton, der vor Jahren am Südpol starb.\n\nEs ist eine neugierige und geheimnisvolle Geschichte, die es wert wäre, enthüllt zu werden, und die jeden von uns unermesslich reich machen könnte.\n\nAber es ist besser, sie zu erzählen, sie zu genießen.\n\nEines Tages frühstückte der Eigentümer der Selvagens, eilig, mit einer englischen Zeitung vor sich, als eine Nachricht seine Aufmerksamkeit erregte. Darin hieß es, dass Shackleton beabsichtigte, diese kleinen Inseln zu erkunden, auf der Rückkehr von seiner Reise zum Südpol. Reine wissenschaftliche Neugier - eine Basis für Langstrecken-Wasserflugzeuge? Geographische Wachposten für England, den Herrscher der Meere?\n\nNichts davon! Oder besser gesagt, viel mehr und besser. Shackleton ging zu den Selvagens, um einen fabelhaften Schatz zu entdecken, den ein französischer Korsar, der im 18. Jahrhundert dort Schiffbruch erlitten hatte, an einem unbekannten Ort versteckt hatte. Der Eigentümer der Selvagens telegrafierte sofort nach London an den Entdecker und verbot ihm, irgendwelche Nachforschungen auf den Inseln zu machen.\n\nUnd dachte nie wieder daran. Monate vergingen. Das Telegramm blieb unbeantwortet. Es handelte sich natürlich, dachte der Besitzer der Selvagens, um eine journalistische Fantasie, ohne größere Konsequenzen.\n\nAber er irrte sich. Eines Tages kam Shackleton in Funchal an, auf seinem Boot, ausgerüstet für die Expedition, die er zum Südpol unternehmen wollte.\n\nDer Eigentümer der Selvagens war verblüfft, als der Entdecker, mit dieser trockenen und direkten Sprache, die die Engländer auszeichnet, ihn um Erlaubnis bat, auf den Inseln nach dem Schatz zu suchen, der zwischen ihnen beiden aufgeteilt werden würde. Er stimmte zu. Nach der Rückkehr vom Südpol, sagte Shackleton, würde er nach England gehen, um Bohrmaschinen zu holen, denn er glaubte, dass der Schatz unter einem Felsen vergraben sei, da dort häufig Felsstürze vorkommen. Als unser Landsmann die Existenz des Schatzes sehr seltsam fand, zumal er nie davon gehört hatte, informierte ihn Shackleton, dass es in den Archiven des britischen Admiralitätsamtes ein Dokument gab, das dies belegte: die Erzählung eines überlebenden Matrosen des Schiffbruchs des französischen Korsaren.\n\nVierundzwanzig Stunden später brach Schackleton zum Südpol auf, wo er starb. Und mit ihm die Idee, den Schatz der Selvagens zu entdecken, der dort weiterhin verborgen, geheimnisvoll und fabelhaft bleibt, bewacht von den unentzifferbaren Felsen.",
    "categories": [
        "geography",
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Selvagem Pequena": [
            "Ilhéu de Fora"
        ],
        "Desertas": [
            "Porto Santo, Madeira, Kanaren"
        ],
        "Selvagem Grande": [
            "Pitão Grande, Ilhéu Pequeno"
        ]
    },
    "people": {
        "Diogo Gomes": [
            "Seefahrer"
        ],
        "D. Henrique": [
            "Infant"
        ],
        "Alberto Sarmento": [
            "Historiker"
        ],
        "Caiados": [
            "Madeirensische Familie"
        ],
        "Manuel Ferreira Teixeira": [
            "Kanoniker"
        ],
        "D. Filipa Cabral de Vasconcelos": [
            "Nichte von Manuel Ferreira Teixeira"
        ],
        "José Ferreira de Noronha Franco": [
            "Ehemann von D. Filipa Cabral de Vasconcelos"
        ],
        "João T. Cabral de Noronha": [
            "Letzter Feudalherr der Selvagens"
        ],
        "Luis da Rocha Machado": [
            "Bankier"
        ],
        "Carvalho Araujo": [
            "Entdecker"
        ],
        "Teixeiras Caiados": [
            "Madeirensische Feudalherren"
        ],
        "Rocha Machado": [
            "Madeirensische Familie"
        ],
        "Shackleton": [
            "Englischer Entdecker"
        ]
    },
    "years": {
        "1560": [
            "Schenkung der Selvagens-Inseln an D. Filipa Cabral de Vasconcelos und José Ferreira de Noronha Franco"
        ],
        "1904": [
            "Verkauf der Selvagens-Inseln durch die Nachkommen des Feudalherren an den Bankier Luis da Rocha Machado"
        ],
        "1847": [
            "Sieben Engländer suchten auf den Selvagens nach einem Schatz."
        ],
        "1851": [
            "Sieben Engländer suchten auf den Selvagens nach einem Schatz."
        ],
        "1877": [
            "Sieben Engländer suchten auf den Selvagens nach einem Schatz."
        ],
        "1879": [
            "Sieben Engländer suchten auf den Selvagens nach einem Schatz."
        ],
        "1856": [
            "Sieben Engländer suchten auf den Selvagens nach einem Schatz."
        ],
        "XVIII": [
            "Französischer Freibeuter im 18. Jahrhundert vor den Selvagens gestrandet."
        ]
    }
}