{
    "id": 3310,
    "lang": "de",
    "is_original": false,
    "title": "Priesterseminar",
    "fl": "P",
    "original_title": "Seminário",
    "body": "Das Konzil von Trient, das in der Stadt abgehalten wurde, die seinen Namen trägt, bestimmte die Einrichtung einer Bildungs- und Ausbildungseinrichtung für Religion in allen Diözesen, die der Vorbereitung der Geistlichen gewidmet war, insbesondere derer, die sich dem Pfarrleben widmeten. Dom Sebastian schuf in Erfüllung dieser Bestimmung durch königliches Dekret vom 20. September 1566 das Priesterseminar von Funchal, dessen tatsächliche Umsetzung jedoch erst später, in einem Jahr, das wir nicht genau bestimmen können, zwischen 1573 und 1586 erfolgte. Die Bemühungen des Bischofs Dom Jeronimo Barreto waren für die Einrichtung dieses Bildungshauses ausschlaggebend, so dass er als der eigentliche Gründer des Priesterseminars von Funchal angesehen wird.\n\nDie erste Unterbringung erfolgte in einem Haus in der Rua Direita neben der Residenz des Prälaten. Ende des 16. Jahrhunderts ließ Bischof Dom Luis Figueiredo de Lemos den alten Bischofspalast errichten, von dem noch ein beträchtlicher Teil mit der angrenzenden Kapelle erhalten ist, die heute entweiht ist. In ein angrenzendes Gebäude und in Abhängigkeiten dieses Palastes wurde das Seminar am Ende jenes Jahrhunderts oder zu Beginn des nächsten verlegt.\n\nDer Bau der neuen Residenz der Prälaten in der damaligen Rua do Bispo erforderte die Verlegung des Seminars in das Haus in der Rua do Mosteiro Novo, das für ein Nonnenkloster bestimmt war (Band III Seite 398), aber nie für diesen Zweck genutzt wurde. Das Erdbeben von 1748 beschädigte dieses Gebäude so schwer, dass es aufgegeben werden musste. Die Bildungseinrichtung wurde dann in ein oder mehrere andere Häuser verlegt, deren Standort nicht bekannt ist. Dort blieb sie bis 1788. \n\nBischof José da Costa Torres erreichte bei der Regierung in Lissabon, dass das ehemalige Jesuitenkolleg für das Priesterseminar zur Verfügung gestellt wurde, was durch ein königliches Dekret von Königin Maria I. am 10. August 1787 genehmigt wurde. Die feierliche Eröffnung im neuen Gebäude erfolgte am 31. März 1788. Der Aufenthalt war nicht von langer Dauer, denn nach der Besetzung Madeiras durch britische Truppen 1801 musste das Seminar erneut in das alte Haus in der Rua do Mosteiro Novo umziehen, nachdem es entsprechend instand gesetzt worden war.\n\nDa der Gouverneur und Generalkapitän Dom José Manuel da Câmara das Gebäude des Kollegs nicht hatte räumen lassen, kam es zu einem schweren Konflikt zwischen ihm und dem Diözesanbischof, wie bereits auf Seite 216 und 266 dieses Bandes erwähnt.\n\nIm Artikel über den verehrten und berühmten Bischof Dom Manuel Agostinho Barreto (Band I, Seite 130) haben wir bereits den Bau erwähnt, der im ehemaligen Klostergarten Incarnação für das Diözesanpriesterseminar errichtet wurde. Der große Prälat investierte dort sein gesamtes geerbtes und erworbenes Vermögen und stattete die Diözese mit einem großzügigen und prächtigen Gebäude aus, das einer der schönsten Erfolge seiner Amtszeit als Bischof ist. Das Seminar nahm im Oktober 1909 seinen Betrieb im neuen Gebäude auf, aber das Gesetz vom 20. April 1911 hob das Priesterseminar dieser Diözese auf, so dass das große Gebäude in den unmittelbaren Besitz des Staates überging.  \n\nDie kirchliche Bildungs- und Ausbildungseinrichtung kehrte in das alte Haus in der Rua do Mosteiro Novo zurück, wo sie sich gegenwärtig befindet. Zunächst war sie einige Zeit in einem Anbau unseres Bischofspalastes in der Rua da Carreira und auf einem Landgut am Ort Trapiche in der Gemeinde Santo António (1921) untergebracht.\n\nDas bereits zitierte königliche Dekret Dom Sebastians vom 20. September 1566 richtete das Seminar mit zwölf Stipendiaten und einem Rektor ein und stattete es mit einer Dotierung von 300$000 Réis für den Unterhalt und weiteren 45$000 Réis für das Gehalt des Lehrers für Grammatik und Gesang aus. Es wird angenommen, dass die Studenten die humanistischen Kurse besuchten, die die Jesuiten in dieser Stadt bis 1759 anboten. In der Zeit von 1759 bis zur Eröffnung des Lyzeums dieser Stadt 1837, das die Seminaristen besuchten, wissen wir nicht, ob die Seminarstudenten innerhalb des Seminargebäudes eigene Kurse hatten.\n\nMit der Ankunft des herausragenden Prälaten Dom Manuel Agostinho Barreto in diesem Bistum erfuhr das Seminar eine tiefgreifende und radikale Umgestaltung (Band I, Seite 130). 1877 wurde dort ein vollständiger Vorbereitungskurs eingerichtet, eine höhere Anzahl von Schülern aufgenommen und die interne Disziplin völlig reformiert, so dass es mit den am besten organisierten Einrichtungen seiner Art gleichzog.\n\nUnter allen Gesichtspunkten ist der verstorbene Dom Manuel Agostinho Barreto der wahre Reformer und Wiederhersteller des Priesterseminars von Funchal, und diese Einrichtung sollte den Namen des berühmten und verdienstvollen Prälaten tragen.\n\n\n\nEs wäre eine eklatante Ungerechtigkeit, nicht zu sagen, dass Pater Ernesto Schmitz, der 30 Jahre lang Professor und Direktor war, mehr als jeder andere zu dem guten Ruf beigetragen hat, den das Seminar in moralischer, religiöser und wissenschaftlicher Hinsicht in den letzten Jahren seines Bestehens genoss. Ihm sind unter anderem wichtige Verbesserungen wie die Schaffung eines regionalen naturhistorischen Museums (Band II, Seite 414) zu verdanken, das allein ausreicht, um seinen prestigeträchtigen Namen bei uns unsterblich zu machen, wie wir bereits im genannten Artikel über Bischof D. Manuel Agostinho Barreto betont haben.\n\nDas Dekret vom 25. April 1927 erklärte die Übertragung des Gebäudes der Inkarnation an die Allgemeine Junta für illegal, aber erst sechs Jahre später und nach einem zähen Kampf wurde das Diözesanseminar wieder dort untergebracht. Sein Betrieb wurde im Oktober 1933 aufgenommen.",
    "categories": [
        "religion",
        "education",
        "history"
    ],
    "freguesias": [
        "Santo Antonio"
    ],
    "locations": {},
    "people": {
        "D. Sebastião": [
            "König von Portugal"
        ],
        "D. Jeronimo Barreto": [
            "Bischof"
        ],
        "D. Luís Figueiredo de Lemos": [
            "Bischof"
        ],
        "D. José da Costa Torres": [
            "Bischof"
        ],
        "D. Maria I": [
            "Königin von Portugal"
        ],
        "D. José Manuel da Câmara": [
            "Gouverneur und Generalkapitän"
        ],
        "D. Manuel Agostinho Barreto": [
            "Bischof herausragender Prälat"
        ],
        "Padre Ernesto Schmitz": [
            "Professor und Direktor für dreißig Jahre"
        ]
    },
    "years": {
        "1566": [
            "Gründung des Priesterseminars in Funchal"
        ],
        "1573-1586": [
            "Zeitraum, in dem die Gründung des Priesterseminars wirksam wurde"
        ],
        "1748": [
            "Erdbeben, das das Gebäude des Priesterseminars beschädigte"
        ],
        "1787": [
            "Übergabe des ehemaligen Jesuitenkollegs an das Priesterseminar"
        ],
        "1788": [
            "Feierliche Eröffnung des neuen Gebäudes des Priesterseminars"
        ],
        "1801": [
            "Besetzung Madeiras durch britische Truppen"
        ],
        "1909": [
            "Betrieb des Priesterseminars im neuen Gebäude"
        ],
        "1911": [
            "Auflösung des Priesterseminars dieser Diözese"
        ],
        "1877": [
            "Einführung des vollständigen Vorbereitungskurses"
        ],
        "1927": [
            "Dekret erklärte die Übertragung des Gebäudes der Inkarnation an den Generalrat für illegal"
        ],
        "1933": [
            "Wiederaufnahme des Betriebs des Diözesanpriesterseminars dort"
        ]
    }
}