{
    "id": 3316,
    "lang": "de",
    "is_original": false,
    "title": "Seidenraupenzucht",
    "fl": "S",
    "original_title": "Sericicultura",
    "body": "In früheren Zeiten gab es einige Versuche zur Zucht von Seidenraupen auf Madeira. Dr. Gaspar de Teive schloss 1571 sogar einen Vertrag mit einem Seidenhersteller zur Produktion dieses Artikels auf der Insel ab. Die Jesuiten gaben der Seidenzucht einen gewissen Aufschwung, aber wir wissen nicht, ob auf Madeira jemals Seidentuch hergestellt wurde.\n\nIm Jahr 1877 richtete der verstorbene Graf von Canavial mehrere Anlagen auf dem Königinnenhof ein, die der Zucht von Seidenraupen gewidmet waren, und pflanzte dort zahlreiche weiße Maulbeerbäume an. Die Anlagen brachten jedoch keine Ergebnisse. Die Maulbeerbaumpflanzungen wurden fast vollständig durch die schweren Stürme Anfang 1881 zerstört.\n\nDiesem Thema kommt besonderes Interesse zu und kann einige wertvolle Dienste leisten, der ausgezeichnete Artikel, der am 13. Oktober 1921 im „Diário da Madeira“ veröffentlicht wurde und den wir in den Spalten dieses Elucidário archivieren möchten.\n\nUnter diesen Initiativen, die aus seiner Seele geboren und von seinem Verstand geplant wurden (Graf von Canavial), befindet sich die Anpassung der Seidenzucht an Madeira oder, vielleicht genauer, die Serikultur, d.h. die Zusammenführung der Vorgänge und Verfahren zur Seidenproduktion, die folglich sowohl die Zucht der produzierenden Insekten als auch die Kunst der Seidenherstellung umfasst.\n\nIn populären Broschüren, die in der ganzen Insel verteilt wurden, wurde das madeirische Volk über die Seidenherstellung aufgeklärt, detaillierte Anleitungen, die von der Zucht der Raupen bis zur ausführlichen Beschreibung all ihrer Metamorphosen und Pflege in den verschiedenen Lebensstadien reichten. Die Hilfe der Zivilbehörden und der Kirche wurde erbeten, die Hilfe der Gemeinderäte bei umfangreichen Baumpflanzungen, von denen sich die produzierenden Insekten ernähren, wurde ebenfalls erbeten. Es wurden sogar einige Versuche unternommen, aber sicher ist, dass diese Initiative, sei es aus Geldmangel oder aus Mangel an Beharrlichkeit, nie zu einem Werk wurde.\n\nUnd dennoch sind wir immer noch davon überzeugt, dass die Idee, die Seidenindustrie auf Madeira zu entwickeln, keine Kinderei, keine kühne Idee und noch viel weniger ein Traum ist, der sich nicht in die Praxis umsetzen lässt.\n\nIn der Tat befindet sich die Seidenindustrie heute in vielen Ländern, die nicht über die natürlichen Bedingungen verfügen, die Madeira auszeichnen, und die aus diesem Grund den Mangel an solchen Bedingungen durch den Einsatz von Verfahren ausgleichen, die die Seidenproduktion teuer und geringer machen als die, die wir auf dieser Insel erzielen könnten.\n\nIn diesen Ländern, in denen die Seidenindustrie am meisten blüht, wird im Allgemeinen nur eine jährliche Ernte durchgeführt, da die Bäume, von denen sich die Insekten ernähren, sich dort nur schwach entwickeln. Außerdem müssen die Insekten zum Schutz vor den fast immer verheerenden Folgen der großen Wetterschwankungen in Gewächshäusern und Öfen gezüchtet werden.\n\nNun befindet sich Madeira aufgrund des außergewöhnlich milden Klimas in viel günstigeren Umständen für die Industrie als diese Länder, denn hier wachsen die Maulbeerbäume schneller, so dass leicht zwei Ernten pro Jahr möglich wären. Und in Bezug auf die Insekten könnten diese natürlich ohne den Einsatz fremder und immer kostspieliger Mittel zum Schutz ihrer Lebensbedingungen gezüchtet werden.\n\nDarüber hinaus würde der Anbau der benötigten Spezialbäume den Platz für andere Kulturen, die wir ebenfalls für unsere Ernährung und den Reichtum unserer Handelsbilanz benötigen, nicht einnehmen. Dafür könnten mit Intelligenz und Vorsicht die Stellen genutzt werden, an denen ein anderer Anbau nicht möglich oder nicht vorteilhafter wäre.\n\nAus diesen Gründen halten wir die hier skizzierte Idee auch heute noch für einer eingehenden Analyse, Untersuchung und Überlegung wert. Wir beschwören die Persönlichkeit des Grafen von Canavial und erinnern an einige Früchte seines forschenden Geistes und seiner patriotischen Seele.\n\nUnd da wir uns in Bezug auf dieses Thema heute in der gleichen Situation befinden wie vor fast 50 Jahren, als die Idee auf dieser Insel aufkam, lassen Sie uns mit den Worten des Grafen von Canavial von 1874 sagen: „Was ist also zu tun? Die Aufmerksamkeit derer, die in der Lage sind, diesen neuen Industriezweig zu erschließen, nachdrücklich wecken; sie in die praktischen Mittel unterweisen, dies zu erreichen, und ihnen darüber hinaus als Anreiz Beispiele aus anderen Ländern nennen, wo mit weniger günstigen natürlichen Voraussetzungen aus dieser Industrie die ertragreichsten Ergebnisse erzielt wurden.“\n",
    "categories": [
        "economy"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Dr. Gaspar de Teive": [
            "Schloss 1571 einen Vertrag mit einem Seidenhersteller für die Produktion dieses Artikels auf der Insel ab"
        ],
        "Conde do Canavial": [
            "Richtete mehrere Anlagen auf dem Königinnenhof ein, die der Zucht von Seidenraupen dienten, und pflanzte große weiße Maulbeerplantagen an"
        ]
    },
    "years": {
        "1571": [
            "Vertrag mit einem Seidenhersteller"
        ],
        "1877": [
            "Richtete mehrere Anlagen auf dem Königinnenhof ein, die der Zucht von Seidenraupen dienten"
        ],
        "1881": [
            "Starke Stürme zerstörten fast alle Maulbeerplantagen"
        ]
    }
}