{
    "id": 3320,
    "lang": "de",
    "is_original": false,
    "title": "Serra de Água (Gemeinde)",
    "fl": "S",
    "original_title": "Serra de Água (Freguesia da)",
    "body": "In dem Artikel Madeiras (Band II, Seite 323) sagten wir, dass sich diese Insel nach dem großen Brand, der von den ersten Siedlern gelegt wurde, schnell mit Baumarten wiederbesiedelte. Und obwohl sie mit diesem Feuer ihren ursprünglichen Baumreichtum verlor, kann nicht bezweifelt werden, dass sie sich in Kürze mit einer ausgedehnten und üppigen Waldvegetation bedeckte. Handel und Export von Holz waren eine logische Folge des Überflusses dieser üppigen Vegetation. Verschiedene Mühlen und Maschinen, die besonders an den Ufern der stärkeren Ströme gebaut wurden, um ihre Antriebskraft zu nutzen, wurden an vielen Stellen der Insel errichtet, wobei diesen mechanischen Apparaten, die sicherlich sehr primitiv gebaut waren, der Name Sägemühlen gegeben wurde. Es gibt viele Orte auf Madeira, die diesen Namen noch heute tragen, und in den Gemeinden Boaventura, Faial, Machico, Santana und Seixal gibt es bevölkerte Orte von relativer Bedeutung, die den gleichen Namen tragen. Die Gemeinde Serra de Água, die sich im Landesinneren befindet, muss, wie man noch heute sehen kann, ein Zentrum riesiger und üppiger Wälder gewesen sein. Da sie von einem reißenden Fluss durchquert wird, wäre es dort relativ einfach, eine Sägemühle aufzustellen, zu deren Holzverschiffung der nahe gelegene Hafen von Ribeira Brava einlud. Es gab einen Ort mit diesem Namen, der sich auf die Umgebung und später auf die Gemeinde ausdehnte. Als diese gegründet wurde, war jener Ort bereits unter dem Namen Serra de Água bekannt. Diese Gemeinde befindet sich zum größten Teil in einem weiten, tiefen und engen Tal, das von hohen und steilen Bergen umgeben ist. Es umgeben sie der Cruz-Gipfel, der Zedern-Gipfel, der Große Gipfel und andere, alle von gigantischer Höhe und wilder, imposanter Pracht. Die Gemeinde Serra de Água wurde durch königliches Dekret vom 28. Dezember 1676 gegründet. Der Diözesanbischof D. Fr. Antonio da Silva Teles vollzog ihre Errichtung durch bischöfliche Verordnung vom 2. Februar 1678. Der Sitz der neuen Gemeinde wurde in der kleinen Kapelle Unserer Lieben Frau von Ajuda eingerichtet, die dort bereits bestand und deren Baujahr und Stifter wir nicht kennen. Sie wurde in den Jahren 1699 bemerkenswert erweitert, wobei die Anweisung des Finanzrates vom 2. Mai 1698 anordnete, die begonnenen Arbeiten abzuschließen. Das königliche Dekret vom 5. März 1680 legte dem damaligen Pfarrer Manuel da Silva ein jährliches Gehalt von 12.000 Réis, ein Fass Wein und ein Scheffel Weizen fest. Diese Dotation wurde durch das Dekret vom 5. Oktober 1749 unverändert bestätigt. Serra de Água gehörte seit der Gründung 1835 zum Kreis Ponta do Sol und ist heute Teil des 1914 gegründeten und am 2. August desselben Jahres eingerichteten Kreises Ribeira Brava. Die wichtigsten Orte sind: Achada dos Aparicios, Boqueirão, Caminho do Matias, Eira da Moura, Fajã Redonda, Fajã dos Vinhaticos, Lage, Passal, Pedra, Penedo, Pereira, Pinheiro, Poiso, Rocha Alta, Terra Grande und Travessa. Die Einwohnerzahl beträgt 1580 (1921).",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Boaventura",
        "Faial",
        "Machico",
        "Santana",
        "Seixal"
    ],
    "locations": {
        "Serra de Água": [
            "Die Gemeinde Serra de Água liegt im Landesinneren, ein Zentrum riesiger und üppiger Wälder. Sie befindet sich zum größten Teil in einem weiten, tiefen und engen Tal, das von hohen und steilen Bergen umgeben ist. Es umgeben sie der Cruz-Gipfel, der Zedern-Gipfel, der Große Gipfel und andere, alle von gigantischer Höhe und wilder, imposanter Pracht."
        ]
    },
    "people": {
        "D. Fr. Antonio da Silva Teles": [
            "Diözesanbischof"
        ]
    },
    "years": {}
}