{
    "id": 3325,
    "lang": "de",
    "is_original": false,
    "title": "Sesmarien",
    "fl": "S",
    "original_title": "Sesmarias",
    "body": "Die Sesmariengesetze gingen auf diesem Archipel dem Kolonialvertrag (Band I, Seite 290) voraus, oder man könnte mit mehr Genauigkeit und Richtigkeit sagen, dass sich die Sesmarie weiterentwickelte und sich an die Bedingungen der Umgebung anpasste und sich in den Kolonialvertrag verwandelte. Aus der Darstellung, die Gama Barros in seiner monumentalen \"Historia da Administraçâo Publica em Portugal\" über die unter König Ferdinand geschaffenen Sesmariengesetze macht, geht hervor, dass diese Gesetze in erster Linie darauf abzielten, die Ländereien nutzbar zu machen, die ihre Eigentümer brach liegen ließen, ohne dass sie dabei ihr Eigentumsrecht verloren. Auf Madeira weiß man, dass die Begünstigten, wie es ihnen in den Schenkungsurkunden des Infanten Heinrich erlaubt worden war, Land in Sesmarie vergaben, was in der gesamten Insel in großem Umfang geschah, zusätzlich zu den Schenkungen, die direkt von den Monarchen gemacht wurden, aber es ist unbekannt, ob das Land ohne Tributierung irgendeiner Miete, Pension oder Dienstbarkeit und daher mit der absoluten Herrschaft des Sesmariebesitzers über das Land übertragen wurde, oder ob es Zahlungen irgendwelcher Beiträge unterworfen blieb, die der Krone, den Begünstigten oder dem Christusorden zugute kamen. Falls eine solche Tributierung existiert hat, wissen wir heute nichts davon, und sie kann nur in der Anfangszeit der Kolonisierung stattgefunden haben, denn ab den ersten Fideikommissen, die aus dem späten 15. Jahrhundert datieren, galt der Sesmariebesitzer als absoluter Herr seiner territorialen Domänen und verfügte frei über sie bei der Schaffung zahlreicher Fideikommisse und bei der Veräußerung und Verpachtung von Ländereien.\n\nGaspar Frutuoso sagt: \"Als João Gonçalves in Funchal ankam, begann er, die Stadt abzustecken und das Land in Sesmarie zu vergeben, wie er es in der Verordnung des Infanten Heinrich vorgeschrieben hatte..., und gemäß dieser Verordnung gab er für fünf Jahre das Land, das nicht bestellt war, innerhalb welcher Frist sie verpflichtet waren, es nutzbar zu machen und zu bestellen, bei Strafe, es ihnen bei Nichteinhaltung dieser Frist zu entziehen und es demjenigen zu geben, der es nutzbar machte\". Hier wird kein Tribut erwähnt, der auf das in Sesmarie vergebene Land lastete, und man weiß nur, abgesehen von dem bereits Gesagten, dass, wenn die Ländereien nach ihrer Urbarmachung von ihren Kultivierern aufgegeben wurden, sie nach Ablauf von mehr als fünf Jahren in den Besitz Dritter übergehen konnten.\n\nWie bereits an anderer Stelle erwähnt, waren es einheimische und ausländische Adlige sowie einige bedeutende ausländische Kaufleute, denen die Begünstigten das Land übergaben. Sie fanden im afrikanischen Sklaven ihre wichtigste Hilfe bei der Urbarmachung des Landes. Viele dieser Sesmariebesitzer, die reich geworden waren, verwandelten ihr Land in Fideikommisse und übertrugen durch Teilpachtverträge mit freien Kolonen den Anbau und die Bewirtschaftung des Landes an diese, während sie selbst in die Stadt oder an den Hof zogen, um die Erträge ihrer Felder und Ländereien zu genießen. Die Kolonen, die sich nach und nach von der Bevormundung durch die Eigentümer befreiten, indem sie das Sesmarienland auf eigene Rechnung bewirtschafteten, es mit Häusern, Mauern und anderen Verbesserungen belasteten, zu denen später der Besitz der Bäume und Pflanzen selbst hinzukam, schufen eine besondere Situation, die ihnen fast die Rechte von Miteigentümern des Landes gab, das sie bebauten, wobei die früheren Sesmariebesitzer, die wahren Eigentümer des Landes, zu einem großen Teil von ihnen abhängig wurden. Darin liegt der wahre Ursprung des Kolonialvertrags, der, wie bereits gesagt, eine einfache Umwandlung der alten Sesmarien ist. Siehe Kolonie, alte Bräuche und Fideikommisse.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}