{
    "id": 3341,
    "lang": "de",
    "is_original": false,
    "title": "Silva (Vicente Gomes da)",
    "fl": "S",
    "original_title": "Silva (Vicente Gomes da)",
    "body": "Er wurde am 12. März 1827 in Funchal geboren und war einer der größten Künstler, die Madeira hervorgebracht hat. Geleitet nur von seinem Talent und einigen privat gemachten Studien, schaffte er es, ein ausgezeichneter Fotograf und Zeichner, Bildhauer, Graveur und Gießer zu werden, der höchste Wertschätzung verdient. Er war der Einführer der Fotografie und Stereotypie in Madeira und der erste, der Gummi-Stempel herstellte und Eisen auf dieser Insel goss, wobei er wahre Wunderwerke in all diesen Spezialgebieten schuf. Er arbeitete mit Daguerreotypie und Kollodium-Nassplatte und hinterließ vollkommenere Werke als zeitgleich in der Hauptstadt gemachte. Die Gießerei, die er neben seinem Haus in der alten Rua dos Pintos einrichtete, war ein echter Erfolg für Madeira, und die Arbeiten, die dort herauskamen, befriedigten selbst die Anspruchsvollsten durch die künstlerische Form, in der sie ausgeführt wurden. Vicente Gomes da Silva starb am 14. Dezember 1906 in Funchal. Die inzwischen eingestellte Zeitung Diário da Madeira veröffentlichte am 13. Dezember 1931 einen ausgezeichneten Artikel mit einigen biografischen Zügen dieses herausragenden Künstlers, die es wert sind, gelesen zu werden und hier archiviert werden sollten. Wir zitieren ihn teilweise: \"Vicente Gomes da Silva war eine markante und herausragende Figur in unserer beengten künstlerischen Umgebung. Schon früh zeigte er Begeisterung für das Studium; und noch als Schüler wurde er wegen seiner sorgfältigen Handschrift von Luís Correia Aciaioli als Assistent für dessen angesehenes College Socorro ausgewählt, wo sich die madeirische liberale Schicht bildete und Persönlichkeiten in verschiedenen Zweigen des menschlichen Wissens hervorbrachte. Er lernte Französisch und Englisch, die er elegant und korrekt beherrschte, und schöpfte aus Büchern, die größtenteils fremdsprachig waren, das Wissensreservoir, das ihn so sehr aufklärte. Mit einer instinktiven Geschicklichkeit hielt er auf Leinwand bewundernswerte Ölgemälde der markantesten Figuren unserer Umgebung fest und aquarellierte in greller Beleuchtung die Landschaften unseres Landes, malte in Miniatur auf Elfenbeinplatten wunderbare Porträts. Bald rissen ihm Ausländer seine Werke aus den Händen, denen er wenig Wert beimaß, denn wie die meisten wahren Künstler schätzte er seine sorgfältige Arbeit nicht richtig ein. Er begann, mit einem einfachen Stichel die charakteristischen Typen der Epoche, regionale Figuren mit einer Realität und Genauigkeit in Holz zu schnitzen, die Erstaunen hervorrief. Als das Unternehmen von Niepce und Daguerre in Frankreich seine überraschenden Arbeiten vorstellte, bestellte Vicente Gomes da Silva sofort Bücher aus Paris über die neue Wissenschaft und schaffte es mit großer Beharrlichkeit und Studium, auf silberbeschichteten Kupferplatten - Daguerreotypien - zu fotografieren, bevor er zur Herstellung von Positiven auf Glas überging. Noch bevor in Portugal Fotografien gemacht wurden, besaß die Öffentlichkeit Madeiras sie mit einigen Jahren Vorsprung. Parallel zu den Fortschritten der Kunst erschienen die Porträts auf Madeira bald auf Albuminpapier und auf Pappe montiert. Vicente Gomes da Silva kannte die komplizierte fotografische Chemie, stellte Kollodium, Silbernitrat und verschiedene Reagenzien der Dunkelkammer direkt selbst her, ohne auf den Import dieser Produkte zurückgreifen zu müssen. Der fotografische Amateur-Gelehrte Graf von Torre Bela, frustriert über die zeit- und geduldsfordernden Bestimmungen des \"feuchten Kollodiums\", schließt sich seinem Freund Vicente Gomes da Silva an, und nach langen Nachtwachen erreichen sie ein praktischeres Verfahren - das \"trockene Kollodium\" - das sich dann verallgemeinerte und der Fotografie so viele Fortschritte brachte. Gleichzeitig mit der Arbeit in der Fotografie gravierte er auf Kupferplatten neben anderen Emblemen Wappen für Hochzeitseinladungen, Visitenkarten etc. mit seltener Perfektion. Viele Jahre später war Prinz Nicolau von Oldenburg von der Sorgfalt der Gravuren dieses Künstlers überrascht und ließ aus Russland viel Silber kommen, damit es hier verarbeitet würde. Von der Stadtverwaltung Funchal eingeladen, sich im Ausland weiterzubilden, wollte er die ehrenvolle Einladung nicht annehmen und zog es vor, alles sich selbst zu verdanken. 1863 reiste er nach Frankreich und England, machte sich mit allen Innovationen dieser Zeit vertraut und richtete nach seiner Rückkehr in der Sé ein elegantes und luxuriöses Kaufhaus ein, wo mit den neuesten Neuheiten seine sorgfältigsten fotografischen und grafischen Arbeiten ausgestellt wurden. Sein Fotoatelier in der Rua dos Pintos - später in die Rua da Carreira integriert - war mit dem kaiserlichen Wappen Österreichs geschmückt und stand unter der Schirmherrschaft der Kaiserinwitwe von Brasilien, Dona Amélia, die ihn zu ihrem Hofgraveur ernannte. Hier stellte der herausragende Künstler zum ersten Mal in Portugal Gummi-Stempel her und führte in der madeirischen Druckkunst die Stereotypie ein, ohne jemals von Meistern in diesen beiden neuen Druckverfahren unterwiesen worden zu sein, sondern nur Anleitungen aus ausländischen Büchern und Zeitschriften zu sammeln, die er dann testete und korrigierte.\"",
    "categories": [
        "art"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Vicente Gomes da Silva": [
            "Fotograf, Zeichner, Bildhauer, Graveur und Gießer",
            "Künstler, Graveur, Fotograf"
        ]
    },
    "years": {
        "1827": [
            "Geburt von Vicente Gomes da Silva"
        ],
        "1906": [
            "Tod von Vicente Gomes da Silva"
        ],
        "1931": [
            "Veröffentlichung des Artikels in Diário da Madeira"
        ]
    }
}