{
    "id": 3347,
    "lang": "de",
    "is_original": false,
    "title": "Simões Soares (Daniel Telo)",
    "fl": "S",
    "original_title": "Simões Soares (Daniel Telo)",
    "body": "Er ist der Sohn des verstorbenen Gymnasiallehrers Daniel Simões Soares und wurde auf der Insel Porto Santo am 23. Mai 1864 geboren. 1875 schrieb er sich im Militärkolleg ein und wechselte dann an das Gymnasium in Funchal, wo er die Vorbereitung für die Militärakademie abschloss. 1885 als Fähnrich in die Überseegebiete geschickt, diente er in der Provinz Kap Verde, wo er unter anderem das Kommando auf der Insel Santo Antão innehatte. 1891 war er in Guinea, wo er an den Militäroperationen gegen die Papéis teilnahm. Nach seiner Pensionierung im Rang eines Generals war er Bürgermeister der Gemeinde Santa Catarina auf der Insel Santiago, Verwalter der Gemeinde usw. Seit Jahren lebt er in Funchal, wo er dreimal das Amt des Zivilgouverneurs bekleidete, das er am 28. September 1917, am 21. Juni 1919 und am 17. November 1923 antrat. Er war auch Verwalter der Gemeinde Funchal, Polizeikommissar, Mitglied der ehemaligen Landwirtschaftskammer und Senator für Madeira, gewählt am 13. Juni 1915. Er ist Mitglied des derzeitigen Generalrats des Bezirks Funchal und war bereits Präsident dieser Verwaltungskörperschaft (1921).",
    "categories": [
        "history",
        "politics",
        "society"
    ],
    "freguesias": [
        "Santa Catarina"
    ],
    "locations": {
        "Porto Santo": [
            "Geburtsort von Daniel Telo Simões Soares"
        ],
        "Funchal": [
            "Wohnort von Daniel Telo Simões Soares"
        ]
    },
    "people": {
        "Daniel Simões Soares": [
            "Gymnasiallehrer"
        ]
    },
    "years": {
        "1864": [
            "Geburt von Daniel Telo Simões Soares"
        ],
        "1875": [
            "Immatrikulation am Militärkolleg"
        ],
        "1885": [
            "Ernennung zum Fähnrich in den Überseegebieten"
        ],
        "1891": [
            "Teilnahme an den Militäroperationen in Guinea"
        ],
        "1915": [
            "Wahl zum Senator für Madeira"
        ],
        "1917": [
            "Amtsantritt als Zivilgouverneur"
        ],
        "1919": [
            "Amtsantritt als Zivilgouverneur"
        ],
        "1921": [
            "Präsidentschaft des Generalrats des Bezirks Funchal"
        ],
        "1923": [
            "Amtsantritt als Zivilgouverneur"
        ]
    }
}