{
    "id": 3353,
    "lang": "de",
    "is_original": false,
    "title": "System von Gewichten und Maßen",
    "fl": "S",
    "original_title": "Sistema de Pesos e Medidas",
    "body": "Das System der Gewichte und Maße, das auf diesem Archipel verwendet wurde, war zweifellos das gleiche wie das des Königreichs Kontinents bis zu dem Jahr, in dem bei uns begann, das metrische Dezimalsystem zu übernehmen. Das Almude, die Kanada, der Gallone, der Alqueire, das Arratel, der Ellenbogen, die Vara, die Braça, der Fuß und die Handbreit mit ihren Vielfachen und Untergruppen waren die Typen der bei uns verwendeten Gewichte und Maße, die von Gemeinde zu Gemeinde einige Varianten aufwiesen, was sicher auch auf dem Kontinent der Fall war, von wo sie auf diese Insel gebracht wurden. Sowohl für die Gewichte als auch für die Maße gab es in den Kreisstädten Standards, die die Verwendung dieser Typen eindeutig festlegten. Es ist nicht bekannt, ob zwischen den Standards der verschiedenen Kreise eine perfekte Einheitlichkeit bestand. Das Verhältnis all dieser Standards wurde 1849 von einer Kommission zusammengestellt, die aus den Ärzten Manuel Joaquim Moniz, Luís da Costa Pereira und João Perestrelo de Vasconcelos bestand, und in Nr. 195 des Semanario Official veröffentlicht, zeigt aber nicht die zwischen den verschiedenen Standards bestehenden Unterschiede auf, wie es wünschenswert wäre. Aus dieser Beziehung geht hervor, dass diese Standards sehr zahlreich waren und einige von ihnen aufgrund ihrer sorgfältigen Herstellung und als Dokumente für eine archäologische Studie zu diesem Thema echtes Interesse boten. \n\nDie Zentralregierung schickte 1859 den Artillerieoffizier Francisco de Paula Campos e Oliveira mit dem Kavallerieoffizier Fernando Seixas de Brito Bettencourt als Adjutant nach Madeira, der beauftragt war, auf diesem Archipel das neue gesetzliche System für Gewichte und Maße einzuführen. Campos e Oliveira bereiste alle Kreise und führte eine detaillierte Studie des Themas durch. Am 28. August 1859 sandte er einen interessanten ausführlichen Bericht an die Generaldirektion für Handel und Industrie, der in den Nummern 60 und 61 des Funchalense Journals A Reforma veröffentlicht wurde und aus dem wir einige Auszüge machen werden.\n\n\n\n> «Aufgrund alter und weit verbreiteter Bräuche stieß die Einführung des neuen gesetzlichen Systems von\nGewichten und Maßen überall auf hartnäckigen Widerstand, so dass es auch auf diesem Archipel zu mehreren Tumulten als gewaltsamer\nWiderstand gegen dieses System kam, das das seit Jahrhunderten in den verschiedenen Handelstransaktionen gängige\nGrundlegend verändern sollte. In der Gemeinde São Vicente zwangen die Aufrührer die Behörden und angesehensten\nPersonen, die nach dem neuen System übernommenen Gewichte und Maße ins Meer zu werfen, genauso wie in der\nPfarrgemeinde Ribeira Brava, und in Ponta do Sol steckte das Volk das Rathaus in Brand. In Santana verübte das Volk\nmehrere Ausschreitungen, und in der Kleinstadt São Vicente wurden viele Unterlagen der Stadtverwaltung\nzerstört.\n\nDas neue System wurde nach und nach bei uns eingeführt und verbreitet, seine Übernahme bereitet heute nicht die geringsten\nSchwierigkeiten mehr. In der Zwischenzeit ist es jedoch immer noch häufig, von almudes, galões, canadas und quartilhos bei der Messung von\nFlüssigkeiten; von varas und cavados bei der Messung von Stoffen; von braças bei der Messung von Stein; von moios und alqueires bei der Messung von\nGetreide; und von pés bei der Messung von Holz.\n\nDas dezimale metrische System, das in Portugal am 13. Dezember 1852 per Dekret eingeführt wurde, wurde durch\nDekret vom 20. Juni 1859 ab dem 1. Januar 1860 in Lissabon und ab dem 1. März auf den anderen\nInseln in Kraft gesetzt, aber nur in Bezug auf das Meter oder das Längenmaß, während bei anderen\nMaßeinheiten die Einführung im ganzen Land für das Jahr 1862 vorgesehen war.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Francisco de Paula Campos e Oliveira": [
            "Artillerieoffizier"
        ],
        "Fernando Seixas de Brito Bettencourt": [
            "Kavallerieoffizier"
        ],
        "Manuel Joaquim Moniz": [
            "Doktor"
        ],
        "Luís da Costa Pereira": [
            "Doktor"
        ],
        "João Perestrelo de Vasconcelos": [
            "Doktor"
        ]
    },
    "years": {
        "1859": [
            "Einführung des neuen gesetzlichen Systems von Gewichten und Maßen auf Madeira",
            "Dekret vom 20. Juni 1859, das zur Umsetzung gebracht wurde"
        ],
        "1818": [
            "König Johann VI. führte die Vereinheitlichung der Gewichte und Maße im gesamten Vereinigten Königreich nach dem Dezimalsystem ein"
        ],
        "1852": [
            "Das dezimale metrische System wurde in Portugal verordnet"
        ]
    }
}