{
    "id": 336,
    "lang": "de",
    "is_original": false,
    "title": "Österreich (Kaiserin von)",
    "fl": "Ö",
    "original_title": "Austria (Imperatriz da)",
    "body": "Die Kaiserin Elisabeth, Frau von Kaiser Franz Joseph von Österreich, die am 10. September 1898 dem heimtückischen Dolchstoß des Anarchisten Lucheni zum Opfer fiel, besuchte Madeira 1860 zum ersten Mal und blieb etwa fünf Monate auf der Insel. Die Ärzte hatten ihr geraten, ein gemäßigtes Klima aufzusuchen, wo sie den Winter verbringen und sich eine Zeit lang den Unannehmlichkeiten der anspruchsvollen Hofetikette entziehen könnte, um ihre angegriffene Gesundheit wiederherzustellen. Funchal wurde als Ort gewählt und als bevorzugte Residenz die Quinta Vigia, die mit ihrer beneidenswerten Lage, den schönen Gärten, der erhabenen Position über dem Meer und der guten Aussicht auf das gesamte Amphitheater der Stadt als eines der prächtigsten Anwesen Madeiras galt.\n\nAm 29. November 1860 um sechs Uhr morgens lief die Dampfyacht Victoria & Albert, Eigentum von Königin Victoria von England, mit der Kaiserin von Österreich an Bord in den Hafen von Funchal ein. \n\nDa sie den Wunsch geäußert hatte, dass ihre Anlandung ohne großen Prunk erfolgen sollte, hatte diese nicht den Glanz und die Würde, die die örtlichen Behörden ihr verleihen wollten. Der hohen Besucherin wurden jedoch alle militärischen Ehren und anderen bei solchen Anlässen üblichen offiziellen Ehrungen zuteil. Die höheren Behörden des Bezirks gingen an Bord der Victoria & Albert, um der Kaiserin ihre Willkommensgrüße zu überbringen und begleiteten sie zu ihrer Residenz. Die Anlandung erfolgte am Kai von Pontinha.\n\nDie Kaiserin war damals erst 23 Jahre alt und befand sich auf dem Höhepunkt ihrer großen Schönheit und blühendsten Jugend, was zusammen mit ihren erhabenen Tugenden und ihrem gütigen und äußerst mitfühlenden Herzen für die vom Schicksal Benachteiligten überall größte Begeisterung hervorrief und ihr stets Beweise großer Wertschätzung und Sympathie einbrachte.\n\nAm 7. Dezember 1860 ankerten in unserem Hafen die portugiesische Korvette Sagres mit Graf Linhares an Bord, der im Namen von König Pedro V. nach Madeira kam, um der erlauchten Besucherin seine Aufwartung zu machen.\n\nAm 17. April 1861 traf Infant D. Luiz, der spätere König von Portugal, in Funchal ein, von seinem Vorgänger beauftragt, die Kaiserin bei ihrer Abreise aus portugiesischem Hoheitsgebiet zu begleiten. D. Luiz war mit der Korvette Bartolomeu Dias gekommen, deren Kommandant er war, und gab am 21. April an Bord ein großartiges Mittagessen zu Ehren Ihrer Kaiserlichen Majestät. \n\nElisabeth von Österreich schiffte sich am 28. April auf demselben Dampfer ein, mit dem sie auf die Insel gekommen war, in Begleitung der Bartolomeu Dias, der Dampfyacht Osborne und einem englischen Kriegsschiff, die die Victoria & Albert bis zum Hafen von Gibraltar eskortierten.\n\n Kaiser Franz Joseph dankte dem Diözesanbischof, dem Zivilgouverneur, dem Bürgermeister, dem Hafenkapitän und dem österreichischen Konsul für die seiner Gemahlin erwiesenen Ehren und anderen Beweise der Wertschätzung. Wenige Jahre vor ihrem Tod besuchte Kaiserin Elisabeth die Insel erneut, litt damals aber bereits unter den Geistesstörungen, die sie bis an ihr Lebensende begleiteten.",
    "categories": [
        "history",
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Franz Joseph": [
            "Kaiser von Österreich"
        ],
        "Elisabeth": [
            "Kaiserin von Österreich"
        ],
        "Viktoria": [
            "Königin von England"
        ],
        "Pedro V.": [
            "König von Portugal"
        ],
        "D. Luiz": [
            "Infant und späterer König von Portugal"
        ]
    },
    "years": {
        "1860": [
            "Besuch der Kaiserin Elisabeth auf Madeira"
        ],
        "1861": [
            "Abreise der Kaiserin Elisabeth von Madeira"
        ]
    }
}