{
    "id": 3367,
    "lang": "de",
    "is_original": false,
    "title": "Soares (Urbano Canuto)",
    "fl": "S",
    "original_title": "Soares (Urbano Canuto)",
    "body": "Er wurde am 19. Januar 1894 in Funchal geboren und hat einen Bachelor in Literaturwissenschaften von der Universität Lissabon. Derzeit bekleidet er die Stelle eines ordentlichen Professors der ersten Gruppe an der Philosophischen Fakultät der Universität Porto. Veröffentlichungen: Das Schul-Slang des Waisenhauses, in Zusammenarbeit mit Dr. Aurelio da Costa Ferreira (Aguia, 1914 und Annalen des Waisenhauses, 1915); Sprache und Volkstümliches des Madeira-Archipels (Revista Lusitana, 1915); Epifanio Dias (Grabrede für diesen Professor, Revista Lusitana, 1917); und Philologische Essays, eine portugiesische Handschrift des 16. Jahrhunderts und das Guanchen-Problem (Revista da Faculdade de Letras do Porto, 1920). Er bereitet derzeit verschiedene andere Arbeiten vor, darunter eine Übersetzung der Wolken des Aristophanes, eingeleitet von einer Studie über Sokrates.\n\nAm 19. April 1921 hielt Dr. Urbano Soares bei der Verleihung des Doktorgrades an der naturwissenschaftlichen Fakultät der Universität Porto an Marschall José Joffre, Generalíssimo Armando Dias und General Horácio Smith Durrien eine lateinische Rede, die von Kennern dieser Sprache sehr geschätzt wurde. Er verfasste auch die Urkunden für die Verleihung der Ehrendoktorwürde an diese Militärs (1921).",
    "categories": [
        "education",
        "science"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Geburtsort"
        ]
    },
    "people": {
        "Dr. Aurelio da Costa Ferreira": [
            "Mitarbeiter von Urbano Canuto Soares"
        ],
        "Epifanio Dias": [
            "Professor, dem Urbano Canuto Soares die Grabrede hielt"
        ],
        "José Joffre": [
            "Marschall, dem ein Ehrendoktortitel verliehen wurde"
        ],
        "Armando Dias": [
            "Generalíssimo, dem ein Ehrendoktortitel verliehen wurde"
        ],
        "Horácio Smith Durrien": [
            "General, dem ein Ehrendoktortitel verliehen wurde"
        ]
    },
    "years": {
        "1894": [
            "Geburtsjahr"
        ],
        "1914": [
            "Veröffentlichung von 'Das Schul-Slang des Waisenhauses'"
        ],
        "1915": [
            "Veröffentlichung von 'Sprache und Volkstümliches des Madeira-Archipels', 'Annalen des Waisenhauses'"
        ],
        "1917": [
            "Grabrede für Epifanio Dias"
        ],
        "1920": [
            "Veröffentlichung von 'Philologische Essays, eine portugiesische Handschrift des 16. Jahrhunderts und das Guanchen-Problem'"
        ],
        "1921": [
            "Verleihung der Ehrendoktorwürde an José Joffre, Armando Dias und Horácio Smith Durrien"
        ]
    }
}