{
    "id": 3368,
    "lang": "de",
    "is_original": false,
    "title": "Madeirische Landwirtschaftsgesellschaft",
    "fl": "M",
    "original_title": "Sociedade Agrícola Madeirense",
    "body": "Der Versuch, einen Verband zur Förderung und Entwicklung der madeirischen Landwirtschaft zu gründen, wurde erst unter der Verwaltung des Gouverneurs José Silvestre Ribeiro verwirklicht. Frühere Bemühungen blieben erfolglos, und nach dem Weggang dieses verdienstvollen Gouverneurs von Madeira führte der Verband ein sehr prekäres Dasein und erfüllte nicht einmal mehr die ihm auferlegten Pflichten.\n\nBereits 1790 gab es den Versuch, einen solchen Verband zu gründen, dessen Hauptinitiator damals Dr. João Pedro de Freitas Drumond war.\n\nDie feierliche Einweihung der Madeirischen Landwirtschaftsgesellschaft fand am 21. November 1849 in Anwesenheit des Prinzen Maximilian, Herzog von Leuchtenberg, und aller maßgeblichen Behörden und Persönlichkeiten unserer Region statt. Wie man in der Epocha Administrativa sehen kann, unterstützte die örtliche Obrigkeit den neuen Verband nach Kräften, empfahl ihn allen Behörden, Verwaltungskörperschaften und der Regierung des Mutterlandes.\n\nDer bei dieser Versammlung gewählte Vorstand verfasste die Satzung, die durch königliches Dekret vom 30. August 1850 genehmigt wurde, nahm Kontakt zu ähnlichen Vereinigungen auf, um sich bei der Ausrichtung seiner Arbeit besser orientieren zu können, begann mit der Herausgabe einer Zeitschrift namens O Agricultor Madeirense als zuverlässiger Ratgeber für die Landwirte und energische Vertretung ihrer Interessen, kaufte Saatgut an, versuchte neue Kulturen zu studieren und auszuprobieren, kümmerte sich um die Viehzucht, Kunstfutter, Verbesserung der Rassen usw. und befasste sich mit vielen Themen, die die Landwirtschaft in diesem Bezirk unmittelbar betrafen. Die Berichte des Vorstands dieses Vereins und seiner Unterausschüsse, die mit der Untersuchung der verschiedenen Fragen beauftragt waren, die sich auf die Landwirtschaft bezogen, zeigen seinen Eifer und sein Interesse an den Dingen dieser Insel und geben beredtes Zeugnis davon, was bei uns ein Verein mit gleichen Absichten und Wünschen leisten könnte.\n\nDie Landwirtschaftsgesellschaft arbeitete bis 1858 regelmäßig, wurde 1855 auf neuer Grundlage wiederbelebt, unterbrach 1860 ihre Sitzungen, arbeitete dann bis 1864, hatte 1867 eine Sitzung, um die Regierung zur Einfuhr portugiesischen Weins nach Madeira zu konsultieren, und organisierte sich am 29. November 1876 neu, wobei ihre Arbeit seitdem bis 1880, als sie endgültig aufgelöst wurde, praktisch bedeutungslos war.",
    "categories": [
        "society"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "José Silvestre Ribeiro": [
            "Gouverneur"
        ],
        "João Pedro de Freitas Drumond": [
            "Hauptinitiator des Versuchs 1790"
        ]
    },
    "years": {
        "1790": [
            "Versuch, einen solchen Verband zu gründen"
        ],
        "1849": [
            "Feierliche Einweihung der Madeirischen Landwirtschaftsgesellschaft"
        ],
        "1850": [
            "Genehmigung der Satzung"
        ],
        "1855": [
            "Wiederbelebung der Landwirtschaftsgesellschaft"
        ],
        "1858": [
            "Unterbrechung der Sitzungen"
        ],
        "1860": [
            "Unterbrechung der Sitzungen"
        ],
        "1864": [
            "Arbeit bis"
        ],
        "1867": [
            "Sitzung zur Konsultation der Regierung"
        ],
        "1876": [
            "Neuorganisation der Landwirtschaftsgesellschaft"
        ],
        "1880": [
            "Endgültige Auflösung"
        ]
    }
}