{
    "id": 338,
    "lang": "de",
    "is_original": false,
    "title": "Verwaltungsautonomie",
    "fl": "V",
    "original_title": "Autonomia Administrativa",
    "body": "Der 8. August 1901 ist ein denkwürdiges Datum in den Annalen dieses Archipels. An diesem Tag unterzeichnete der Staatsrat Ernesto Rodolfo Hintze Ribeiro, damals Ministerpräsident und Reichsminister, ein Dekret, das Madeira die Verwaltungsautonomie in demselben Umfang gewährte, in dem sie zuvor bereits den Azoren-Bezirken gewährt worden war. Zweifellos ist dies keine Autonomie mit umfassenden Befugnissen zur lokalen Verwaltung, aber sie stellt eine der wertvollsten Zugeständnisse dar, die Madeira in einem langen Zeitraum von Jahrhunderten zuteil wurde, und sicherlich das größte hinsichtlich der Gewährung der für die problemlose Durchführung wichtiger materieller Verbesserungen unerlässlichen Mittel.\n\nDas Dekret vom 2. März 1895, das von Hintze Ribeiro, João Franco und den anderen Ministern, die damals die Regierung bildeten, unterzeichnet wurde, räumte den Bezirken der Azoren die Möglichkeit ein, die in den Grenzen desselben Dekrets gewährte Verwaltungsautonomie zu übernehmen, wenn dies zwei Drittel der für Verwaltungsämter wahlberechtigten Bürger beantragten. Das Gesetz vom 22. Mai 1901 änderte einige dieser Bestimmungen und ermächtigte die Regierung, sie auf Madeira auszudehnen. Das Dekret vom 8. August 1901 führte jedoch die Verwaltungsautonomie im Bezirk Funchal tatsächlich mit den im Dekret vom 2. März 1895 festgelegten Befugnissen und Zuständigkeiten ein.\n\nDiese Befugnisse und Zuständigkeiten liegen bei einer Verwaltungskörperschaft mit dem Namen Junta Geral, deren Organisation und Funktionsweise sich von ihren Pendants im Rest des Landes unterscheiden. Bei ihrer Gründung hatte sie fünfzehn durch allgemeine Wahlen gewählte Abgeordnete als Vertreter der verschiedenen Gemeinden, die zu ordentlichen Sitzungen in den Monaten April und November zusammentraten. Die Junta Geral wählte eine Exekutivkommission, bestehend aus drei Mitgliedern, die in den ordentlichen Sitzungen aller Abgeordneten Berichte über die Beschlüsse vorlegte, die in der Zwischenzeit dieser Sitzungen gefasst worden waren.\n\nDer erste Präsident der Junta Geral in Funchal, der ihr auch herausragende Dienste leistete, war der Staatsrat José Leite Monteiro. Der erste Leiter ihres Sekretariats war Dr. Manuel dos Passos Freitas, der bei der Ausübung seines Amtes viel Eifer und Kompetenz bewiesen hat.\n\nErst ab 1902, als die der Junta Geral zugestandenen Einnahmen zu fließen begannen, konnte diese Verwaltungskörperschaft damit beginnen, eine große Anzahl öffentlicher Verbesserungen umzusetzen, insbesondere beim Ausbau des Straßennetzes. Die Verwaltungstätigkeit der Junta Geral erstreckte sich auch auf viele andere öffentliche Dienste, einige bereits bestehende und andere neu geschaffene, wobei sich kontinuierlich die unschätzbaren Vorteile zeigten, die die Gewährung der \"Verwaltungsautonomie\" diesem Bezirk gebracht hatte. Spätere Dekrete sanktionierten und legalisierten bestimmte Dienste der Junta Geral, änderten jedoch nicht wesentlich ihre Wirtschafts- und Verwaltungsabläufe. Neben den eigens ihrem Sekretariat, ihrer Schatzkammer und ihren öffentlichen Arbeiten unterstehenden Abteilungen waren insbesondere die Dienste zur Instandhaltung und Erhaltung der Psychiatrie, Findelkinder und Hilfsbedürftiger Kinder, die Landdesinfektionsstelle, das Bakteriologie- und Hygienelabor, die Repressionspolizei für illegale Auswanderung, die landwirtschaftlichen und Viehzucht-Dienste sowie einige andere der Junta Geral unterstellt.\n\nDas Dekret vom 31. Juli 1928 erweiterte den Umfang der Verwaltungsautonomie beträchtlich, indem es ihre Befugnisse und Zuständigkeiten erheblich ausdehnte, belastete sie aber mit neuen und schweren Aufgaben, ohne ihr die Ausgleichseinnahmen zur vollständigen Erfüllung dieser Aufgaben zu gewähren. Dazu gehören die Dienste der Ministerien für Handel und Kommunikation, Landwirtschaft und Bildung sowie die Dienste der Zivilregierung, Zivilpolizei, öffentliche Gesundheit, Fürsorge und Vorsorge, die vom Innen- und Finanzministerium abhängen.\n\nDie Einnahmen der Junta Geral dieses Bezirks seit der Gewährung der Verwaltungsautonomie waren wie folgt:\n\n| Jahr | Einnahmen, Escudos |\n|------|------------------|\n| 1902-1903 | 111.265$56 |\n| 1903-1904 | 129.793$24 |\n| 1904-1905 | 126.873$41 |\n| 1905-1906 | 132.229$93 |\n| 1906-1907 | 135.960$73 |\n| 1907-1908 | 135.520$46 |\n| 1908-1909 | 137.577$85 |\n| 1909-1910 | 144.417$00 |\n| 1910-1911 | 142.440$94 |\n| 1911-1912 | 147.558$26 |\n| 1912-1913 | 159.333$03 |\n| 1913-1914 | 227.783$61 |\n| 1914-1915 | 172.327$59 |\n| 1915-1916 | 220.129$35 |\n| 1916-1917 | 190.099$94 |\n| 1917-1918 | 187.367$06 |\n| 1918-1919 | 188.499$34 |\n| 1919-1920 | 234.687$92 |\n| 1920-1921 | 713.182$51 |\n| 1921-1922 | 969.750$37 |\n| 1923 | 1.369.834$72 |\n| 1924 | 1.150.708$29 |\n| 1925 | 3.881.125$99 |\n| 1926 | 3.741.561$78 |\n| 1927 | 3.962.817$81 |\n| 1. Halbjahr 1928 | 2.488.376$21 |\n| 1928-1929 | 10.680.689$52 |\n| 1929-1930 | 10.189.945$29 |\n| 1930-1931 | 12.459.987$57 |\n| 1931-1932 | 11.584.328$97 |\n| 1933-1934 | 14.398.951$57 |\n| 1934-1935 (18 Monate) | 20.440.337$65 |\n| 1936 | 13.414.867$46 |\n| 1937 | 12.057.204$87 |\n| 1938 | 16.054.913$04 |\n| 1939 | 20.658.134$00 |\n\n\n\nWie oben erwähnt, begann dann die Durchführung wichtiger öffentlicher Verbesserungen, insbesondere beim Bau neuer Straßen.\n\nDie Verkehrswege in Madeira gehörten ohne Zweifel zu den schlechtesten in unserem ganzen Land, was auf verschiedene Gründe zurückzuführen ist, insbesondere auf das unglaublich gebirgige Gelände und andere nicht zu vermeidende Umweltbedingungen. Der größte Teil von ihnen verdiente kaum den Namen Straßen, da sie meistens schmale Pfade waren, die in den Boden gegraben wurden, mit mühsamem und sehr schwierigem Untergrund, der sich über unfassbare Abgründe erstreckte und an den Flanken hoher Berge entlangführte, wodurch Reisende fast immer mit großen Unannehmlichkeiten und Gefahren konfrontiert wurden. Bis 1901, als diesem Bezirk die Verwaltungsautonomie gewährt wurde, gab es nur neun Kilometer einer guten Straße, die die Stadt Funchal mit der Stadt Câmara de Lobos verband. Damals begann und setzt sich noch immer der Bau eines umfangreichen Straßennetzes fort, das in wenigen Jahren die gesamte Insel auf schnellen Wegen durchquerbar machen und den einfachen und bequemen Besuch ihrer wichtigsten Orte ermöglichen wird.\n\nDie Abteilungen des Generalrates arbeiteten in verschiedenen Häusern, bis diesem Verwaltungsgremium durch Dekret vom 12. August 1919 für 7500 Escudos das Gebäude des ehemaligen Seminário da Encarnação überlassen wurde, in dem der Großteil seiner Abteilungen untergebracht wurde. Nachdem das Dekret vom 25. April 1927 der Kultuskommission der Diözese Funchal den Besitz des Seminário da Encarnação zurückgegeben hatte, bezog der Generalrat die alten Räumlichkeiten des Krankenhauses Santa Isabel, die seit Oktober 1933 seine Abteilungen beherbergen.\n",
    "categories": [
        "history",
        "economy",
        "transport",
        "society",
        "politics"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Ernesto Rodolfo Hintze Ribeiro": [
            "Ministerpräsident und Reichsminister"
        ],
        "João Franco": [
            "Reichsminister"
        ],
        "José Leite Monteiro": [
            "Erster Präsident des Generalrats von Funchal"
        ],
        "Dr. Manuel dos Passos Freitas": [
            "Erster Leiter des Sekretariats des Generalrats"
        ]
    },
    "years": {
        "1901": [
            "Einführung der Verwaltungsautonomie im Bezirk Funchal",
            "Diesem Bezirk wurde die Verwaltungsautonomie gewährt, es gab nur neun Kilometer einer guten Straße, die die Stadt Funchal mit der Stadt Câmara de Lobos verband"
        ],
        "1902": [
            "Beginn der Einziehung der Einnahmen, die dem Generalrat zugestanden wurden"
        ],
        "1928": [
            "Erweiterung des Bereichs der Verwaltungsautonomie"
        ],
        "1919": [
            "Durch Dekret vom 12. August wurde der Generalversammlung das Gebäude des ehemaligen Seminars der Menschwerdung für 7.500 Escudos überlassen"
        ],
        "1927": [
            "Durch Dekret vom 25. April wurde der Kultuskommission des Bistums Funchal der Besitz des Gebäudes des Seminars der Menschwerdung zurückgegeben"
        ],
        "1933": [
            "Im Oktober bezog der Generalrat seine Büros in den ehemaligen Häusern des Krankenhauses Santa Isabel"
        ]
    }
}