{
    "id": 3383,
    "lang": "de",
    "is_original": false,
    "title": "Unbekannter Soldat",
    "fl": "U",
    "original_title": "Soldado Desconhecido",
    "body": "> Nach dem Vorbild anderer Länder wollte auch Portugal die unbekannten Soldaten ehren, die ihr Leben für das Vaterland gegeben hatten, im Kampf gegen die Deutschen. Zu diesem Zweck wurde ein Programm der Ehrungen für diese Helden organisiert, das am 26. März 1921 im Amtsblatt der Regierung, 2. Serie, veröffentlicht wurde. Dieses Programm wurde mit größtem Glanz und größter Würde in allen großen Zentren des Landes durchgeführt, wie es von dem gut bewiesenen Patriotismus des portugiesischen Volkes zu erwarten war. In Übereinstimmung mit den Angaben dieses Programms, die in Funchal durch eine Bekanntmachung des Zivilgouverneurs veröffentlicht wurden, hissten die zuständigen Behörden am 7. April 1921, dem Tag, der für die Ausstellung der Särge der unbekannten Soldaten Frankreichs und Afrikas im Palast der nationalen Souveränität gewählt worden war, um 12 Uhr mittags die Nationalflaggen auf den Festungen, Kasernen und öffentlichen Gebäuden und ließen sie bis Sonnenuntergang des 10. April gehisst. Zur selben Zeit spielte die Infanteriekapelle die Nationalhymne und den Präsentiermarsch, und die Kirchenglocken läuteten 15 Minuten lang.\n\n> Funchal erwies seinen unsterblichen Helden vom 7. bis 10. April, den von der Regierung festgelegten Tagen, die Ehre, aber die Zeremonien, die damals stattfanden, hatten weder den Glanz noch die Würde derer vom 1. bis 3. desselben Monats, als die Urne mit den sterblichen Überresten des Unbekannten Soldaten, der in den weit entfernten afrikanischen Gefilden im Kampf gegen die Deutschen gefallen war, an Land gebracht und wieder eingeschifft wurde. Wie wir bereits auf Seite 110 des zweiten Bandes dieses Werkes gesagt haben, verbrachte diese Urne, die mit dem Dampfer Briton von der Union Castle Mail gebracht worden war, die Nacht vom 31. März auf den 1. April in der als Trauerhalle eingerichteten See-Desinfektionsstation und wurde am Morgen mit dem kleinen Dampfer Milano, auf dem die Behörden und andere Amtspersonen Platz genommen hatten, an Land gebracht. Als die Urne gegen 9 Uhr morgens am Kai von Pontinha an Land gebracht wurde, erwies eine Infanterietruppe unter dem Befehl eines Hauptmanns dem Sarg die gebührenden Ehren, während der Sarg während der Nacht von Offizieren der Garnison bewacht wurde.  \n\n> Der Trauerzug, der am 1. April den Sarg bis zum Rathaus begleitete, war von besonderer Würde. Ihm hatten sich Schüler und Lehrer der Grund-, Sonderschulen und Gymnasien Funchals, die Feuerwehr mit der Kapelle der \n\nDanach setzte sich der Trauerzug in Bewegung zum Rathaus, nahm die Straße von João Tavira und den Stadtplatz und wurde der Sarg von ausländischen Offizieren bis zum Gebäudeeingang getragen. Von dort wurde er auf einer Bahre von Freiwilligen Feuerwehrmännern, deren Musikkapelle die portugiesische Nationalhymne spielte, zur Aufbahrungshalle gebracht. Im Prunksaal des Rathauses, der majestätisch geschmückt war, hielten Reden der Bürgermeister Dr. Teixeira Jardim, der Zivilgouverneur Rodrigues dos Santos, der britische Konsul Mr. Staniford, der amerikanische Konsul Mr. Jenkins, der Hafenkapitän Vital Gomes, der Militärkommandant Oberst João M. Ferraz und der Senator Dr. Manuel Augusto Martins. Nach dem Weggang der Behörden, die sich dem Trauerzug angeschlossen hatten, wurde der Saal von vielen Tausend Menschen besucht, die ehrfürchtig an dem Sarg vorbeizogen, der auf einem großen, mit Teppichen belegten Podest mit fünf Stufen stand und auf jeder Seite sechs große vergoldete Leuchter mit elektrischen Lampen hatte.\n\nBevor der Trauerzug die Pontinha verließ, hielt der Infanterieoffizier und Weltkriegskämpfer Armando Pinto Correia eine brillante Ansprache, gefolgt von einer Schweigeminute für alle Gefallenen.\n\nAls das britische Schiff Briton mit den sterblichen Überresten des Unbekannten Soldaten auftauchte, flog ihm das Wasserflugzeug „F. 3“ entgegen und umkreiste es.\n\nAm 3. April um die Mittagszeit bildete sich ein weiterer Trauerzug, diesmal um die Überreste des Unbekannten Soldaten zum Kai zu geleiten, wo sie an Bord des Kreuzers República eingeschifft werden sollten. Die Urne wurde von Stadträten von der Aufbahrungshalle bis zum Rathauseingang getragen und dort an die Militäreskorte übergeben und auf eine Bahre mit Quasten gesetzt, an denen die Stadträte selbst trugen. Dem neuen Trauerzug schlossen sich außer den Offizieren der Funchal-Garnison auch die ausländischen Offiziere an, die bereits am 1. teilgenommen hatten.\n\nIn den Straßen, durch die der Trauerzug zog, standen wie am 1. dichtgedrängte Menschenmassen, und auch am Kai und Umgebung hatten sich viele eingefunden, um der Verladungszeremonie beizuwohnen.\n\nDie Urne wurde vom Zivilgouverneur, dem Bürgermeister, General Norton de Matos und dem Militärkommandanten vom Anfang bis zum Kaiende getragen und dort an eine Abordnung von Marinesoldaten des Kreuzers República übergeben. Dabei hielten der Bürgermeister und der französische Konsul in Funchal Ansprachen.\n\nDanach wurde die Urne in ein Beiboot des Kreuzers getragen, in dessen Mitte sich ein Trophäengesteck aus den Fahnen der alliierten Nationen befand. In dasselbe Boot stiegen auch die Würdenträger, die die sterblichen Überreste des Unbekannten Soldaten bis zum Kaiende getragen hatten.\n\nBei der Ankunft an Bord der República wurde die Urne auf einem Podest im Heck aufgestellt, umgeben von Kränzen. Dabei sprachen General Norton de Matos und der Kommandant des Kreuzers.\n\nKurz darauf verließ der Kreuzer mit den sterblichen Überresten des Unbekannten Soldaten Afrikas den Hafen von Funchal in Richtung Lissabon, wo sie wenige Tage später in dem majestätischen Kloster von Batalha beigesetzt werden sollten, das von einem tapferen und patriotischen König zur Erinnerung an eine der ruhmreichsten Taten der portugiesischen Geschichte errichtet worden war.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}