{
    "id": 339,
    "lang": "de",
    "is_original": false,
    "title": "Höhere Behörden des Archipels",
    "fl": "H",
    "original_title": "Autoridades Superiores do Arquipelago",
    "body": "Der Sekretär der Regierung dieses Archipels, Joaquim Pedro Cardoso Casado Giraldes (siehe diesen Namen), veröffentlichte im ersten Viertel des vergangenen Jahrhunderts in Paris eine historisch-geographische Statistik der Inseln Madeira und Porto Santo in portugiesischer und französischer Sprache, die eine Liste der Grundherren von Funchal und Gouverneure von Madeira mit Angabe der Dekrete ihrer Ernennungen, Amtsübernahmen und Regierungszeiten enthält, eine Liste, die vom Entdecker João Gonçalves Zarco bis zum Gouverneur und Generalhauptmann Florencio José de Melo reicht, der im April 1815 begann, diesen Archipel zu verwalten. Die französische und portugiesische Ausgabe dieser Statistik, die sich in der Art ihrer Informationen unterscheiden, sind trotz der Mängel, die darin zu finden sind, ein äußerst wertvolles und fast einzigartiges Dokument zur Erstellung der Liste der Gouverneure von Madeira und dienten Dr. Alvaro Rodrigues de Azevedo als Hauptgrundlage für seine 1873 in den Anmerkungen zu den \"Saudades da Terra\" veröffentlichte Liste. Der verdienstvolle Zivilgouverneur dieses Bezirks, José Silvestre Ribeiro, setzte Casado Geraldes' Liste bis zu seiner eigenen Amtszeit fort, die sich von 1815 bis 1847 erstreckt und im zweiten Band der \"Epocha Administrativa\" auf Seite 141 ff. veröffentlicht ist.\n\nDer angesehene Annotator der \"Saudades da Terra\" nutzte die Arbeiten von Casado Geraldes und Silvestre Ribeiro, ergänzte sie bis zur Veröffentlichung seiner Anmerkungen zu Gaspar Frutuosos Werk, d.h. von 1847 bis 1872, und fügte sie auf den Seiten 823 ff. ein.\n\nEiner der Redakteure des ehemaligen \"Heraldo da Madeira\" vervollständigte diese Liste in Artikeln, die in den Ausgaben 1594 und 1596 dieser Zeitung veröffentlicht wurden, im Zeitraum zwischen 1872 und 1910.\n\nDie Aufsicht über den Archipel lag von 1582 bis 1640 bei den Generalgouverneuren und von 1640 bis 1834 bei den Generalkapitänen. Die erste verfassungsmäßige Verwaltungsbehörde war Luiz da Silva Mousinho de Albuquerque, der durch Dekret vom 16. Mai 1832 zum Präfekten ernannt wurde, aber dieses Amt währte nicht lange. Es wurde durch das Amt des Zivilgouverneurs gemäß Dekret vom 18. Juli 1835 und nach den politischen Ereignissen vom 9. September 1836 durch das des Generaladministrators ersetzt. Mit der Wiedereinführung der Verfassung 1842 erhielt der Oberste Chef der Provinz wieder die Bezeichnung Zivilgouverneur, die noch heute Bestand hat.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}