{
    "id": 3394,
    "lang": "de",
    "is_original": false,
    "title": "Sousa (Francisco Clementino de)",
    "fl": "S",
    "original_title": "Sousa (Francisco Clementino de)",
    "body": "Er wurde in dieser Stadt am 26. Februar 1846 geboren und war der Sohn des Apothekers Francisco Xavier de Sousa und von Frau Virginia Medina de Sousa. Er schloss 1868 sein Medizinstudium an der Medizinisch-Chirurgischen Schule von Funchal ab und leitete zweimal kommissarisch einen Lehrstuhl an dieser Bildungseinrichtung. Er arbeitete viele Jahre lang als Gesundheitsinspektor des Schlachthofs dieser Gemeinde und war Schatzmeister der ehemaligen Handelsbank von Madeira.\n\nEr hatte eine umfangreiche und herausragende Mitarbeit in Prosa und Versen in der alten Zeitung O Direito, in Diário de Noticias und auch in anderen Periodika. In Verteidigung seines Vaters und in einer Diskussion mit Graf Canavial veröffentlichte er 1868 eine Broschüre, die anonym mit dem Titel A questão entre o Dr. João da Câmara Leme erschien. . . e o pharmaceutico Francisco Xavier de Sousa, und 1874 veröffentlichte er eine andere Broschüre mit dem Titel Antwort an Herrn Acurcio Garcia Ramos.\n\nDas charakteristische Merkmal der Schriften von Francisco Clementino de Sousa, insbesondere seiner poetischen Kompositionen, war die Satire und Ironie, die mit seltener Geschicklichkeit, außergewöhnlichem Talent und unwiderstehlichem Charme gehandhabt wurden. Seine Werke wurden mit größter Gier gelesen und sorgten in unserer literarischen Welt immer für außergewöhnliche Aufregung. Es ist keine Übertreibung zu behaupten, dass viele seiner Kompositionen mit denen von Tolentino und anderen Dichtern rivalisierten, die im satirischen Genre einen goldenen Ruf in unserer Literatur hinterlassen haben. Hätte er in einer anderen Umgebung gelebt, hätte er leicht großen Ruhm erlangen können. Obwohl ein beträchtlicher Teil seiner Schriften für die heutige Generation an Aktualität verloren hat, da sie sich auf unbekannte Personen und Ereignisse beziehen, ist es immer noch ein großes Vergnügen für unseren Geist, diese Schriften zu lesen und zu schätzen, wegen der Spontaneität, Schönheit der Form und unwiderstehlichen Anmut, die sich in ihnen bemerkenswert offenbart. Es wäre ein wertvoller Dienst an den Künsten, einige dieser Produktionen in einem Band zu veröffentlichen und so viele Kompositionen vor ungerechter und unverdienter Vergessenheit zu retten, die wahre Meisterwerke in ihrem Genre sind. Francisco Clementino de Sousa verwendete in vielen seiner Schriften das Pseudonym Faustino Brasão. Er starb in dieser Stadt am 24. Juli 1896.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Francisco Xavier de Sousa": [
            "Apotheker"
        ],
        "D. Virginia Medina de Sousa": [
            "Mutter von Francisco Clementino de Sousa"
        ],
        "Dr. João da Câmara Leme": [
            "In den Schriften von Francisco Clementino de Sousa erwähnte Person"
        ],
        "Sr. Acurcio Garcia Ramos": [
            "In den Schriften von Francisco Clementino de Sousa erwähnte Person"
        ],
        "Tolentino": [
            "Dichter"
        ]
    },
    "years": {
        "1846": [
            "Geburt von Francisco Clementino de Sousa"
        ],
        "1868": [
            "Veröffentlichung einer Broschüre zur Verteidigung seines Vaters"
        ],
        "1874": [
            "Veröffentlichung einer anderen Broschüre"
        ]
    }
}