{
    "id": 3409,
    "lang": "de",
    "is_original": false,
    "title": "Sport",
    "fl": "S",
    "original_title": "Sport",
    "body": "In dem Artikel, den wir im Folgenden veröffentlichen, finden die Leser einige Informationen zur Geschichte des Sports auf Madeira. Er wurde von einem bekannten Journalisten geschrieben, der Sportredakteur der Diário da Madeira ist und auf Ersuchen eines der Autoren dieses Elucidário ist:\n\n> Die Sportbewegung auf Madeira kann als bemerkenswert eingestuft werden. Zu den verschiedenen Sportarten, die in unserer Umgebung betrieben werden, gehören: Fußball, Tennis, Billard, Tischtennis, Schwimmen und damit verbundene Disziplinen wie Wasserball, Langstrecken- oder Ausdauerläufe und Sprints, Tauchen, Rudern, Segeln, Crocket (auf privaten Plätzen, insbesondere in Landhäusern in der Umgebung der Stadt) usw.\n\nDer auf Madeira am meisten entwickelte und geschätzte Sport ist ohne Zweifel Fußball, der auf dieser Insel wie überall eine anfängliche, vorläufige Phase durchlief, in der er außerhalb jeglicher koordinierenden und pädagogischen Maßnahmen gespielt wurde, wobei die Vereine die Herausforderungen untereinander vereinbarten. In dieser frühen Phase des Fußballs in Funchal wurden viele Vereine gegründet, von denen einige bereits verschwunden sind, während andere noch bestehen. Zu den Verschwundenen gehören die Sportgruppe des Ateneu Comercial, die Angestelltenvereinigung des Handels, der Operário Funchalense, die Sporting Grupo do Funchal, der Continental Madeirense, der Académico, die Sportgruppe Insulano usw.\n\nZu denen, die damals gegründet wurden und heute noch bestehen, gehören in absteigender Reihenfolge nach Alter: Grupo Sportivo Internacional, Club Sports da Madeira, Club Sport Marítimo, União Foot-ball Club (ehemals União-Maritimo) und Clube Desportivo Nacional (ehemals Nacional Sport Grupo).\n\n1916 wurde auf Initiative der Vereine União und Insulano die Fußballvereinigung von Funchal gegründet, womit die Ausübung dieses Sports ordnungsgemäß organisiert wurde.\n\nDamit begann die zweite Phase des Fußballs auf Madeira mit regelmäßigen Wettbewerben.\n\nIn dieser zweiten Periode wurden gegründet: der Império Foot-ball Clube, der Portugal F. C., der Funchal F. C. und der Ufania F. C., die letzten drei von kurzer Dauer und bereits verschwunden.\n\nNach der Gründung des A. F. F. veranstaltete dieser in der Saison 1916-17 die erste Madeira-Meisterschaft, die in zwei Kategorien unterteilt war. Sieger wurden in der 1. Kategorie C. S. Marítimo und in der 2. G. S. Internacional.\n\nIn der folgenden Saison (1917-18) wurde die Madeira-Meisterschaft erneut ausgetragen, erweitert um den Wettbewerb der 3. Kategorien. Damals gewannen: in der 1. Kategorie C. S. Marítimo, in der 2. União F. C. und in der 3. C. S. Marítimo.\n\nDas Leben des Fußballverbandes und damit die Meisterschaft waren während der Saisons 1918-19 und 1919-20 ausgesetzt.\n\nIn der Saison 1920-21 wurde die Madeira-Meisterschaft dank der energischen Kampagne von Alvaro Reis Gomes, der es nach einer Pressekampagne gelang, den A. F. F. wiederzubeleben, in dessen Reorganisation er sich engagiert einsetzte, unterstützt von Gonçalo de Ornelas, Luís da Costa und Anastacio do Nascimento, erneut ausgetragen. In dieser Saison (1920-21) gewannen: in der 1. Kategorie União F. C., obwohl C. S. Maritimo alle Spiele gewonnen hatte, da er disqualifiziert wurde, weil er einen nicht ordnungsgemäß bei der A. F. F. registrierten Spieler eingesetzt hatte, in der 2. Kategorie União F. C. und in der 3. C. S. Marítimo.\n\nIn der Saison 1921-22 gewann die Meisterschaft in der 1. Kategorie C. S. Maritimo, in der 2. C. S. Marítimo und in der 3. ebenfalls C. S. Marítimo, derselbe Verein in allen Wettbewerben. 1922-23 zeigt sich das gleiche Ergebnis: C. S. Marítimo, Meister in allen 3 Kategorien.\n\nNeben seinem Fußballmeister ist Madeira stolz auf weitere Talente in verschiedenen Sportarten wie Tennis, Meeresspringen, Wasserball, Billard usw. Zum Beispiel:\n\nTennis: - Antonio Vieira de Castro und Rui de Bianchi, der kürzlich in der Schweiz verstorben ist. Das überlebende Mitglied dieses hervorragenden Paares hat sich bereits auf dem Festland behauptet, indem es gegen etablierte Namen antrat und vor einigen Jahren ein Turnier in Caldas da Rainha gewann. Antonio Vieira de Castro ist Tennismeister auf Madeira und Besitzer der entsprechenden Trophäe: der «Strangers Club»-Pokal. (1921)\n\nSprünge ins Meer (Höhenspringen): - João de Sousa, Antonio de Castro und andere. Sie schlagen den portugiesischen Rekord; sie springen 25 Meter. Es gibt die irrige Meinung, diese Männer als Profispringer zu betrachten, da sie an Bord der Paketschiffe ihren Dienst versehen und madeirische Artefakte verkaufen. Aber wenn die Einstufung dieser Zweifel aufwirft, haben wir dann einen Jungen, der rein amateurhaft ist (Angestellter im Handel an Land, wie die anderen es auf See sind), der 18 Meter springt; Rekord der L. M. D. N. Sein Name ist Ulrique Alves.\n\nWasserball: - Gewann die 1. Meisterschaft dieser Wassersportart, die auf Madeira (1922) von der L. M. D. N. ausgerichtet wurde. In der ersten Kategorie siegte der Império Foot-ball, in der zweiten Kategorie der Clube Sport Marítimo.\n\nEin herausragender Wasserballspieler und -einführer in unserer Umgebung war der verstorbene Antonio Costa.\n\n\n\nBillard: - Die Madeirenser Alfredo Ferraz und Mario de Freitas, Gewinner (1. und 2. Preis) der portugiesischen Billard-Meisterschaft, die 1922 in Lissabon im Grémio Lisbonense, am Triumphbogen spielte. Andere herausragende Billardspieler: Antonio Costa (verstorben 1921) und José da Silva Coelho.\n\nTischtennis: - Die Madeirenser Alvaro de Meneses Alves Reis Gomes und Manuel Pedro Nolasco de Pontes Leça gewannen die Akademische Meisterschaft, die im Mai 1921 im Centro Académico de Democracia Cristã in Coimbra ausgetragen wurde und belegten dabei den 1. und 2. Platz. Ein ausgezeichneter Tischtennisspieler, Meister des Clube Sports da Madeira, war der verstorbene Madeirenser Arnaldo de Azevedo Ramos. João Crisóstomo Luís ist Meister des Club Desportivo Nacional.\n\nSegeln: - Afonso Coelho, Manuel Perestrelo und Humberto dos Passos Freitas.\n\nIm Folgenden geben wir verschiedene Informationen über einige der auf Funchal ansässigen Sportvereine, von denen zwei bereits auf Seite 280 des 1. Bandes des Elucidário im Artikel Clubes erwähnt wurden:\n\nClub Sport Marítimo - Gegründet im September 1910, nahm er die Farben Grün und Rot für seine Fahne und Ausrüstung an und widmete sich der Ausübung von Sport im Allgemeinen, insbesondere Fußball und Wassersport. Er hat einen ruhmreichen Namen in der Geschichte des Fußballs von Madeira, wo er seit dessen Einführung in unserer Region bis heute Regionalmeister ist. In seinen Annalen zählt er unzählige Siege über alle anderen madeirischen Gruppen, er wurde in Madeira nur ein einziges Mal besiegt, 1919 von der União Football Clube, als seine Reihen durch den Weggang einiger seiner besten Spieler zu diesem und anderen Vereinen spürbar geschwächt waren. Darüber hinaus kann er auch sehr ehrenvolle Ergebnisse (Siege und Unentschieden) gegen wertvolle ausländische Gruppen vorweisen, die an Bord von Kriegsschiffen, Schulschiffen, Transportschiffen usw. unseren Hafen angelaufen haben. Er spielte zum Beispiel 1912 gegen die formidale deutsche Mannschaft des Kreuzers Pandora unentschieden. Nachdem er die wichtige erste Mannschaft von Sport Lisboa e Benfica, die viele Jahre hintereinander Meister der Hauptstadt war, nach Funchal geholt hatte, fügte er ihr am 9. und 13. April 1922 zwei Niederlagen zu, die mit 3:2 bzw. 6:3 in Erinnerung blieben. Der C. S. Marítimo hat mehrere Auslandsreisen (Kanarische Inseln) unternommen. Am 14. Oktober 1922 schlug er in Porto den FC Porto, den portugiesischen Meister, mit 3:1, was ihm bei seiner Rückkehr nach Madeira einen enthusiastischen Empfang einbrachte. Er ist im Besitz folgender Trophäen: Pokal der 1. Liga Madeira Meisterschaft; dito, dito, dito der 2. Liga; dito, dito, dito der 3. Liga; João Pimenta-Pokal; Meisterpokal 1910-1917; Schweizer Pokal „Oscar Elsener“; Portugal-Pokal; Hinton-Pokal; 2. Schweizer Pokal; und Bronze der Fußball-Vereinigung. Pokal der 2. Liga der Madeira Liga für Wassersporte in Wasserball. Er soll an der portugiesischen Fußballmeisterschaft teilnehmen und anschließend die Vereinigten Staaten von Amerika besuchen, wozu er eine Einladung erhalten hat. Derzeit hat er seinen Sitz in der Rua de Santa Maria Nr. 126 mit Blick auf das Campo do Almirante Reis, wo die Fußballspiele ausgetragen werden.\n\nGrupo Sportivo Internacional. - Dies ist der älteste Sportverein Madeiras; gegründet 1909. Er nahm die Farben Grün und Schwarz an. Er war Sieger der 2. Liga Meisterschaft im ersten Jahr ihres Bestehens.\n \nSein Sitz befindet sich in der Rampa de Miguel Bombarda Nr. 3.\n\n## Club Sports da Madeira\n\n- Gegründet im März 1910, nahm er die Farben Blau und Weiß an und war in den ersten Jahren des Bestehens der Fußballvereinigung von Funchal der Hauptkonkurrent des Club Sport Marítimo bei der Madeira-Meisterschaft, der er viel Glanz und Begeisterung verlieh. In dieser Zeit (1916-1918) war es sein ständiges Ziel, den C. S. Marítimo zu besiegen und ihm den Titel des Regionalmeisters zu entreißen. Er schaffte es jedoch nie, aber einige Male spielte er in sehr hart umkämpften Spielen unentschieden, an die sich die madeirischen Sportler gerne erinnern.\n\nIm ersten Jahr des Wettbewerbs um den Schweizer Pokal (1918) gewann er den 2. Preis (Diplom). Außerdem besitzt er verschiedene Pokale, die in Leichtathletik, Wassersport und Fußball gewonnen wurden. Darunter ragt der monumentale „America Cup“ heraus, den Afonso Coelho in einem Segelrennen für diesen Verein gewann.\n\nSeine Fußballmannschaft reiste bereits zu den Kanarischen Inseln, wo sie gegen die beste Mannschaft dort ein Unentschieden erreichte und eine Trophäe als Andenken mit nach Madeira brachte.\n \nSein Sitz befindet sich in der Rua de Hermenegildo Capelo Nr. 11 gegenüber dem Jardim Municipal.\n\n##Liga Madeirense de Wassersport\n\n- Gegründet 1922, führte sie in diesem Jahr die Wasserball-Meisterschaft von Madeira in zwei Kategorien durch und förderte andere Wassersportarten wie Rennen, Tauchen usw.\n\nMadeira verdankt die Gründung dieser Liga der Initiative von Alvaro Reis Gomes, Sportredakteur der Diário da Madeira.\n\nIn diesem Verband sind alle Sportclubs von Funchal (1921) zusammengeschlossen.\n\nAuf Einladung des Club Sport Marítimo besuchte 1924 die 1. Gruppe des Sporting Club Portugal Funchal. Es fanden vier Wettkämpfe am 15., 18., 22. und 29. Mai statt. Der Sporting Club gewann alle Wettkämpfe. Seine Gegner waren der Club Sport Maritimo im ersten Wettkampf, der União Foot-Ball Club im zweiten, ein Team bestehend aus Spielern von Império, Madeira, União und Santa Clara im dritten und erneut der Club Sport Maritimo im vierten Wettkampf. Bei ihrer Abreise nach Lissabon wurde die Mannschaft des Sporting Club Portugal von der 1. Mannschaft des Club Sport Maritimo begleitet, die dort versuchte, für ihren Verein aber ohne Erfolg den Titel des Landesmeisters zu erringen» (1924).\n\nErgänzend zum in der ersten Ausgabe veröffentlichten und oben vollständig transkribierten Artikel lieferten uns die Herren Dr. Alvaro de Meneses Alves Reis Gomes und Noé Pestana umfangreiche und interessante Informationen, die wertvolle Elemente für die Geschichte des madeirischen Sports enthalten und für die wir ihnen mit aufrichtiger Anerkennung danken.\n\n«Der Bericht über die sportlichen Aktivitäten Madeiras seit der Abfassung des vorhergehenden Artikels würde nicht nur einen kurzen Artikel im Sinne dieser Veröffentlichung füllen, sondern ein ganzes Buch. \n\nWir müssen daher versuchen, die Aufzählung der Fakten, die wir machen werden, zu verkürzen, indem wir nur die wichtigsten Ereignisse hervorheben. Es ist jedoch möglich, dass diese knappe Auflistung einige Auslassungen enthält, sowohl wegen der Eile, mit der wir diese Notizen zusammenstellen, als auch wegen der Notwendigkeit, den Umfang zu reduzieren, um nicht langweilig zu werden. \n\nUm unsere bescheidene Arbeit übersichtlicher zu gestalten, werden wir sie in Abschnitte und Spezialgebiete unterteilen.\n\n## Cricket\n\nDies ist strenggenommen die älteste auf Madeira betriebene Sportart, von der Kenntnis besteht.\n\nDa Cricket die Nationalsportart der Engländer ist, wurde es auf dieser Insel von den hier ansässigen britischen Staatsbürgern eingeführt, insbesondere von den Söhnen der Weinhändler oder anderer Handels- und Industriezweige, die nach ihrem Schulbesuch in England hierher zurückkehrten, sowie von den Angestellten der Brasilian Submarine Telegraph Co., aus der später die The Madeira Western Telegraph C. hervorging.  \n\nSeine organisierte Ausübung scheint auf das Jahr 1888 zurückzugehen, das Datum, an dem zum ersten Mal Wettkämpfe zwischen Teams stattfanden. Aus diesem Jahr stammt auch die Gründung der ersten Spezialorganisation mit dem Namen The Madeira Cricket Club, deren Hauptinitiatoren João Correia, F. C. Cornell und Mr. H. P. Miles waren. Das Eröffnungsspiel dieser Vereinigung, die die Grundstücke des Achada-Feldes in der Gemeinde Camacha von ihren Eigentümern gepachtet hatte, fand am 20. März desselben Jahres auf diesem Gelände zwischen zwei Mannschaften von Singles und Verheirateten statt. Schon vorher war dieses Feld, das bis zu diesem Zeitpunkt eine Art Brachland für Weiden war, oft für die Ausübung dieser und anderer Sportarten genutzt worden.  \n\nAm 1. Januar 1893 wurde der Excelsior Madeira Cricket Club gegründet, eine Organisation, mit der sich später die ursprüngliche Vereinigung zusammenschloss. \n\nDiese neue Sportorganisation erwarb, um ihren Mitgliedern den Zugang zur Ausübung der Hauptsportart, der sie sich widmete, zu erleichtern - denn sie förderte auch die Entwicklung von Fußball, Leichtathletik usw. - ein Grundstück in S. Martinho am Standort Engenho Velho, das sie zu einer Sportanlage umbaute, die am 19. April 1894 eingeweiht und später als Campo do Brás bekannt wurde, nach einem der früheren Eigentümer.  \n\nDiese Gruppe, der auch einige Madeirenser angehörten, bestritt mehrere spannende Cricket-Spiele sowie Wettbewerbe in anderen Sportarten mit Mannschaften von Kriegsschiffen, die damals in Funchal anlegten, sowie mit Angestellten der Submarine Cable Company.\n\nDer „Excelsior“ war der erste madeirische Sportverein, der den Namen der Perle des Ozeans ins Ausland trug, denn am 10. Mai 1901 reiste die Cricket-Mannschaft dieses Clubs an Bord der S.S. „Niger“ nach Las Palmas, wo sie drei Spiele dieser Sportart bestritt, von denen zwei Siege für die benachbarte spanische Insel und einer für Madeira resultierten.\n\nIn der Folge fanden immer wieder Spiele in dieser Sportart durch jene und andere Mannschaften statt, bis das Interesse am Cricket allmählich nachließ und unsere Aktivität in dieser Sportart um 1926 vollständig zum Erliegen kam.\n\n\n## Fußball\n\n\n\nDie Sportart, die in Funchal die meisten Anhänger und Fans gewann, war Fußball. In den goldenen Zeiten dieser Sportart konnte sich unsere Region auf dem Niveau der Besten auf dem Festland einreihen.\n\nLaut dem Journalisten Mota de Vasconcelos in seinem „Almanaque do Desportista Madeirense“, veröffentlicht 1945, war es Mr. Harry Hinton, der im Alter von 18 Jahren, 1865, den ersten Fußball nach Madeira brachte. Dies war auch der erste, der in Portugal eingeführt wurde, da erst 1888 - 13 Jahre nach Madeira - die drei Brüder Eduardo, Frederico und Guilherme Pinto Basto, bekannte Bankiers, unter den gleichen Umständen wie H. Hinton als Einführer des Fußballs auf dem portugiesischen Festland galten.\n\nDieser madeirische Industrielle und ehemalige Sportler benutzte diesen Ball auf dem Feld von Achada da Camacha bei Spielen mit anderen Jungen seines Alters. Er nutzte die Wochenenden, die er auf dem Landgut seines Vaters in Achadinha verbrachte. Allerdings wurde dieser ursprüngliche Ball durch das ungeordnete Treten der Jugendgruppe seines Besitzers beschädigt. Erst einige Jahre später fand das erste Fußballspiel auf dieser Insel zwischen zwei gut organisierten Gruppen auf dem alten Dom Carlos-Feld, dem heutigen Almirante Reis-Feld, statt. Dieses erste Spiel muss 1894 oder 1895 stattgefunden haben, je nach den beiden Versionen, die wir über die Einführung des populären englischen Sports auf Madeira kennen.\n\nIn der ersten dieser Versionen und nach der Aussage von Herrn H. A. Miles, einem seit über 50 Jahren auf Madeira ansässigen britischen Staatsbürger, fand das erste Fußballspiel auf der Insel 1894 zwischen einer Mannschaft britischer Einwohner unseres Landes und einer anderen aus Besatzungsmitgliedern eines englischen Schiffes statt, das drei Wochen lang in unserem Hafen vor Anker lag, um repariert zu werden. In der zweiten Version, die aus Zeugenaussagen einiger alter Seeleute der Klasse der Bomboteiros (einer Klasse, die sehr mit der Einführung des Fußballs auf Madeira verbunden war) gesammelt wurde, die in der Nähe des bereits erwähnten Dom Carlos-Feldes lebten, wurde das erste Spiel zwischen zwei Gruppen von Besatzungsmitgliedern der englischen Luxusjacht „Rhouma“ ausgetragen. Dies soll bei ihrer ersten Reise nach Madeira gewesen sein, von der nachgewiesen ist, dass sie 1895 stattfand. Was die Einführung des populären englischen Spiels betrifft, so erzählen diese alten Seeleute, dass bei der zweiten Reise des genannten Schiffes, das Madeira viele Jahre lang wiederholt besuchte, ein junger Seemann namens João Viveiros, Spitzname „O Chicago“, es schaffte, dass ihm die Mannschaft der „Rhouma“ bei ihrer Abreise den Ball schenkte, den sie für ihre Freizeitbeschäftigungen benutzten. Mit anderen Gefährten spielte er dann ungeordnet mit diesem Ball, indem sie ihn einfach nach vorne traten und dabei durcheinanderliefen.\n\nAls Kuriosum sei erwähnt, dass João Viveiros, als das Kautschuk des Balles kaputtging, ihn mit einer Tierblase füllte und ihn dann für zehn Réis pro Stunde vermietete. Die Begeisterung für dieses Spiel nahm zu und zwischen 1908 und 1910 mit der Rückkehr des verstorbenen Sportlers Humberto dos Passos Freitas von seinem Studium enormen Aufschwung. Er war ein engagierter Förderer dieses Sports und vielleicht sein größter Vorantreiber. Der madeirische Fußball bekam dann ein Eigenleben und trat in die bereits beschriebene Phase ein. Seit 1922 erreichte er größten Ruhm, bis er 1926 mit dem berühmten Titel des portugiesischen Meisters, den der Clube Sport Marítimo gewann, seinen Höhepunkt erlangte.\n\nDank der unermüdlichen Bemühungen verschiedener Führer der damaligen Zeit, insbesondere von Dr. Alvaro dos Reis Gomes, ehemaliger Sekretär des Portugiesischen Fußballverbandes und Delegierter des Verbandes, begann Madeira seit 1922-23 an der höchsten Fußballmeisterschaft, damals Campeonato de Portugal genannt, teilzunehmen. Jährlich schickte die Insel einen Vertreter aufs Festland.\n\nAn diesem Wettbewerb, der seit 1938-39 Taça de Portugal heißt, nahm Madeira 19 Mal teil, wie folgt verteilt:\n\n- Clube Sport Marítimo, 14 Mal;\n- Clube Desportivo Nacional, 3 Mal;\n- Clube de Futebol União, 2 Mal. \n\nIn der Saison 1941-42, als der C. D. Nacional unser Vertreter war, wurde Madeira aufgrund von Schwierigkeiten, die durch den letzten Weltkrieg verursacht wurden, von dem Wettbewerb ausgeschlossen.\n\nIn den verschiedenen Meisterschaften Madeiras, die seit der Gründung des Fußballverbandes A. F. F. organisiert wurden, qualifizierten sich für die erste Ehrenliga: der Club Sport Marítimo 17 Mal; der C. D. Nacional 6 Mal; der C. F. União 5 Mal.\n```\n\n\n\nVerschiedene namhafte Clubs, sowohl nationale als auch ausländische, waren auf Madeira und unsere Gruppierungen haben die schmeichelhaftesten Ergebnisse erzielt, die dazu beigetragen haben, dass der madeirische Fußball im Ausland einen großen Namen hatte und viele unserer besten Spieler unsere Insel auf der Suche nach anderen Gegenden verlassen haben, verführt von verlockenden Versprechen.\n\nViele der wichtigsten Clubs auf dem Festland haben mehrere madeirische Spieler in ihren Reihen und die Nationalmannschaft hat bereits die Dienste der folgenden Landsleute in Anspruch genommen: José dos Ramos, Artur de Sousa (Pinga), Carlos Pereira und António Teixeira (Camarão). Auch als Ersatzspieler wurden einberufen: José Rodrigues (Jusa), Jesuíno Gavião, Pedro de Sousa, Vasco Nunes und Rogério de Sousa. Von all diesen hat Artur de Sousa, der 21 Mal für Länderspiele ausgewählt wurde, großen Ruhm erlangt, sowohl in Portugal als auch im Ausland, und ist der herausragendste portugiesische Spieler der letzten Zeit. Aus diesem Grund stellte der bekannte Sportjournalist Cândido de Oliveira, ehemaliger Nationaltrainer, in einem Artikel der Lissabonner Zeitung \"A Bola\" diesen madeirischen \"As\" einem kontinentalen Spieler vergangener Zeiten, Artur José Pereira, für einen Vergleich über den besten portugiesischen Spieler gegenüber. Auf diesen Artikel antwortete der madeirische Journalist Noé Pestana in der gleichen Zeitung mit einem anderen Artikel, in dem er, gestützt auf viele autorisierte Meinungen, in Zweifel zog, dass Pinga der beste madeirische Spieler sei, und für den Vergleich die folgenden Spieler der Vergangenheit heraufbeschwor: Moisés de Sousa, José Rodrigues (Jusa), António Alves, Manuel Ramos (Janota), José dos Ramos (José Pequeno) und Pedro de Sousa, wobei er sich für Letzteren entschied.\n\nUnd nicht nur die besten kontinentalen Clubs haben madeirische Spieler eingesetzt, sondern auch einige von den Azoren und Afrika, insbesondere Lourenço Marques, wo in einer Saison fast die komplette Auswahlmannschaft Madeiras stand.\n\nMadeira bestritt folgende Städtespiele:\n\n- Funchal-Porto am 22.6.1930 in Porto, 1:3 verloren;\n- Funchal-Setubal am 29.6.1930 in Setúbal, 2:3 verloren;\n- Funchal-Porto am 13.7.1930 in Funchal, 5:1 gewonnen;\n- Funchal-Las Palmas am 14.4.1935 in Funchal, 1:1 unentschieden;\n- Funchal-Lissabon am 25.7.1937 in Funchal, 3:3 unentschieden. Nach diesem letzten Spiel fand am 1. August desselben Jahres ein weiteres inoffizielles Spiel statt, das Madeira mit 1:0 gewann.\n\nVerschiedene madeirische Clubs sind zu den Kanarischen Inseln und den Azoren gereist, wie der Club Sport Marítimo, der C. D. Nacional, der C. S. Madeira, der Império F. Clube, der União F. Club, der G. S. Automobilista und der Sporting Club da Madeira.\n\nDerzeit sind bei der Fußballvereinigung von Funchal folgende Vereine gemeldet: Ehrendivision: Clube Sport Marítimo, Clube Desportivo Nacional, Clube de Futebol União und Sporting Club da Madeira; Aufstiegsdivision: Club Desportivo Barreirense, Clube de Futebol Andorinha, Club de Futebol Carvalheira, Clube de Futebol São João, Clube de Futebol Palmeira, Clube de Futebol Pátria und Grupo Desportivo da Segurança.\n\nAufgrund der ständigen Abwanderung von Spielern von Madeira und des Mangels an Sportplätzen ist der madeirische Fußball in den letzten Jahren in eine Phase des Niedergangs eingetreten und durchlebt derzeit eine Krise der Spieler von Klasse.\n\nAngesichts des Verbots von Spielertransfers, das durch das Dekret Nr. 32 946 festgelegt wurde, und der Fußballschulen für Kinder, die vom Clube Sport Marítimo gegründet wurden, ist jedoch zu erwarten, dass unser beliebtester Sport in naher Zukunft wieder den Platz an vorderster Front einnimmt, der ihm aufgrund seiner glänzenden Traditionen im nationalen Fußball zusteht.\n\nWassersport: - Es ist derzeit aufgrund der unzureichenden verfügbaren Informationen schwierig, ein genaues Datum oder einen genauen Ausgangspunkt für eine historische Betrachtung der madeirischen Sportaktivitäten im Bereich des Wassers anzugeben.\n\nMadeira - eine Insel mit einer Küste, die sich in alle Richtungen zu einem in der Regel ruhigen Meer öffnet - ist ein idealer Ort für die Ausübung aller Wassersportarten, und nur die Trägheit oder Gleichgültigkeit seiner Bewohner, vielleicht ein Fehler des Klimas, erklärt die geringe Praxis von Wassersportarten in der Bucht wie Segeln und Rudern oder Schwimmen und Wasserball.\n\nEs ist sehr wahrscheinlich, dass vor 1910 - abgesehen von Ruderwettbewerben zwischen Mannschaften von in unserer Bucht angelegten Schiffen - irgendwelche Wassersportveranstaltungen stattgefunden haben, denn wie zu erwarten war, wurde zumindest an den Stränden der Inselküste geschwommen, vor allem in den Sommermonaten, aber das erste Jahr, von dem wir wissen, dass Wettkämpfe mit Wettbewerbscharakter organisiert wurden, ist das oben angegebene.\n\nZur Vereinfachung werden wir im Folgenden die wichtigsten Fakten zusammenfassen.\n\nAm 4. und 12. Oktober 1913 wurden zur Feier des 3. Jahrestages der Ausrufung der Portugiesischen Republik verschiedene Wasserfeste veranstaltet, die von der Zeitung \"Athenista\" gefördert wurden und bei denen sich João Tiago de Castro, damals ein schwimmerisch begabter Schwimmer, hervortat.\n\n\nIm Jahr 1917 wurde der „Club Naval Madeirense“ gegründet, eine Initiative des verstorbenen Visconde da Ribeira Brava, der ein begeisterter Sportler war. Damit begann eine Phase großer Aktivität: Regatten mit magnifizenten Gondeln, Segelwettbewerbe mit graziösen „Monotypes“ und großartige Wasserfeste, bei denen sich viele madeirische Sportler hervortaten, wie Travassos Lopes, Humberto dos Passos Freitas, José Florencio de Abreu, Afonso Coelho, Américo Patrício, Manuel Perestrelo, Dr. João Migue Rodrigues und andere.\n\nSeitdem finden jährlich einige Wasserfeste an der Pontinha-Mole statt, fast immer für wohltätige Zwecke. In die verschiedenen Sportprogramme wurden auch Schwimmwettbewerbe, Entenangeln, Tauchwettbewerbe (von den Masten der vor Anker liegenden Schiffe oder von der kleinen Insel) usw. eingeführt. Es gab Wasserballspiele, die in António Costa und Vasco Figueira zwei große Förderer hatten.\n\nIm Jahr 1922 wurde die „Liga Madeirense de Desportos Náuticos“ (Madeirische Liga für Wassersportarten) gegründet, die einige Jahre lang jährliche Schwimmwettbewerbe und die Wasserballmeisterschaft Madeiras organisierte. Erster Meister in dieser Sportart war der aufgelöste „Império Futebol Club“.\n\nAuf Initiative dieser Liga kam im September 1924 ein Team der besten Festland-Schwimmer nach Madeira.\n\nDie Aktivität der Madeirischen Liga für Wassersportarten endete 1930. Seitdem wurden offizielle Schwimm- und Wasserballwettbewerbe eingestellt und ihre Ausübung beschränkte sich nur noch auf das eine oder andere private Festival im „Lido“-Schwimmbad oder in den Badeanstalten am Strand von Campo Almirante Reis.\n\nIm Jahr 1940 wurde die Schwimmvereinigung von Funchal gegründet, die jährlich die Distriktmeisterschaften im Schwimmen veranstaltete. In den letzten Jahren haben diese jedoch wenig Interesse geweckt, da die wichtigste Voraussetzung für die Ausübung dieser Sportart in der von den großen Zentren verwendeten Form fehlt: ein Schwimmbad oder Wasserstadion.\n\nLeichtathletik: Obwohl bereits 1899 in Madeira Leichtathletik bei einem vom „Excelsior Madeira Cricket Club“ organisierten Festival betrieben wurde, beschränkte sich diese Sportart fast ausschließlich auf Wettbewerbe privater Natur, die von Zeitungen oder Vereinen initiiert wurden; oder auf die üblichen Wettkämpfe bei Vereidigungszeremonien in unseren Militäreinheiten.\n\nVon diesen privaten Veranstaltungen, an denen Vereine teilnahmen, waren die wichtigsten die Marathonläufe Funchal-Câmara de Lobos-Funchal 1911 und 1927, die von Manuel Perestrelo bzw. Alberto Malho gewonnen wurden.\n\nIm Jahr 1927 wurde die „Liga Madeirense de Sports Atléticos“ (Madeirische Leichtathletik-Liga) gegründet, die jedoch nicht länger als zwei oder drei Jahre bestand.\n\nTennis: Tennis ist die bevorzugte Sportart der madeirischen Elite – wie übrigens auch fast überall sonst – und seine Ausübung ist so verwurzelt, dass zahlreiche Landhäuser wohlhabender ausländischer oder madeirischer Familien über geeignete Tennisplätze verfügen.\n\nEs ist derzeit nicht einfach, genau zu bestimmen, seit wann dieser großartige Sport bei uns betrieben wird, da seine Ausübung schon seit vielen Jahren zurückreicht.\n\nDen Chroniken zufolge wurden während der Besuche Ihrer Majestäten König Karl und Königin Amalia in Madeira 1901 im Palheiro-Landhaus mehrere Tennispartien gespielt, an denen der König, ein begeisterter Sportler, teilnahm. Seit alters her bis heute wurden viele Tennisturniere in Madeira organisiert, bei denen wertvolle Trophäen ausgespielt wurden. Die Insel Madeira hat die besten Tenniscracks der Welt empfangen, insbesondere während Touristenreisen, von denen sich viele in den besten Hotels der Insel aufhielten, vor allem während der Wintersaison. Und aufgrund der großen Anzahl herausragender Spieler, die sich in dieser schönen Sportart hervortaten, werden wir in dieser knappen Übersicht keine persönlichen Erwähnungen vornehmen.\n\nVerschiedene: Neben den oben genannten Sportarten werden auf Madeira auch viele andere in größerem oder geringerem Umfang betrieben. Darunter sind folgende hervorzuheben:\n\n\n\nFechten und Schießen: Wenn sie nicht vom verstorbenen Vizgrafen von Ribeira Brava eingeführt wurden, der den Sport mit allen Waffen mit Geschmack, Hingabe und anerkannter Geschicklichkeit pflegte, war dieser liebenswerte Enthusiast der verschiedenen Sportarten einer seiner eifrigsten Förderer, wobei er mit dem wertvollen Mitarbeiter vom Festland, Carlos Nellis, zusammenarbeitete. Letzterer leitete mehrere Waffenklassen und veranstaltete dann mehrere Turniere, die mit ungewöhnlichem Interesse ausgetragen wurden. Unter seinen Schülern zeichneten sich Jorge Gordon, Sotto Mayor, Humberto dos Passos Freitas, João de Oliveira Faria, Antonio Vieira de Castro und Fernando Figueiredo aus. \n\nTischtennis: Diese Disziplin, die unter dem Namen Ping-Pong sehr bekannt ist, wurde auf Madeira früher kultiviert als in Lissabon. Diese interessante Sportart wurde 1917 von dem bereits verstorbenen Arnaldo Azevedo Ramos auf die Insel gebracht. Seine enthusiastischen Gefährten in der ersten Phase dieses Spiels waren Antonio Coutinho, António Mendes und João Crisóstomo Luis. Die Sportart entwickelte sich weiter, die Anhänger und Praktizierenden nahmen zu, und von 1920 bis 1925 hatten alle Sportvereinigungen unseres Landes geeignete Einrichtungen für ihre Ausübung, wobei zu dieser Zeit mehrere Club-Turniere stattfanden. 1936 wurde der Tischtennisverband von Madeira gegründet, in dessen Zeit der größte Aufschwung dieser Sportart zu verzeichnen war. Diese Organisation hatte jedoch nur kurzen Bestand und verschwand nach kurzer Zeit, so dass der entsprechende Sport heute völlig ohne offiziellen Schutz dasteht.\n\nAutomobilsport: Am 30. Dezember 1903 kam das erste Automobil nach Madeira, das für Mr. Harvey Foster bestimmt war. Sein Besitzer nahm es im folgenden Jahr bei seiner Rückkehr nach England mit. 1907 kam ein weiteres Automobil nach Madeira, das für die damals gegründete \\\n\nDie erste war etwa vier Jahre lang aktiv und die jeweilige Sportart ist derzeit ohne offizielle Organisation in den letzten Jahren verwaist.",
    "categories": [
        "sports"
    ],
    "freguesias": [
        "Camacha",
        "S. Martinho"
    ],
    "locations": {},
    "people": {
        "Antonio Vieira de Castro": [
            "Tennismeister auf Madeira",
            "Zeichnete sich als Schüler von Carlos Nellis aus"
        ],
        "Rui de Bianchi": [
            "Kürzlich in der Schweiz verstorben"
        ],
        "Alvaro de Meneses Alves Reis Gomes": [
            "Sportredakteur der Diário da Madeira"
        ],
        "Noé Pestana": [
            "Lieferten umfangreiche und interessante Informationen, die wertvolle Elemente für die Geschichte des madeirischen Sports enthalten"
        ],
        "João Correia": [
            "Gründer von „The Madeira Cricket Club“"
        ],
        "F. C. Cornell": [
            "Gründer von „The Madeira Cricket Club“"
        ],
        "Mr. H. P. Miles": [
            "Gründer von „The Madeira Cricket Club“"
        ],
        "Mr. Harry Hinton": [
            "Führte den ersten Fußball auf Madeira ein"
        ],
        "Humberto dos Passos Freitas": [
            "Sportler",
            "Zeichnete sich als Schüler von Carlos Nellis aus"
        ],
        "João Viveiros": [
            "Seemann, Spitzname „O Chicago“"
        ],
        "Mr. H. A. Miles": [
            "Britischer Staatsbürger, der seit über 50 Jahren auf Madeira lebt"
        ],
        "José dos Ramos": [
            "Fußballspieler"
        ],
        "Artur de Sousa (Pinga)": [
            "Fußballspieler"
        ],
        "Carlos Pereira": [
            "Fußballspieler"
        ],
        "António Teixeira (Camarão)": [
            "Fußballspieler"
        ],
        "José Rodrigues (Jusa)": [
            "Fußballspieler"
        ],
        "Jesuíno Gavião": [
            "Fußballspieler"
        ],
        "Pedro de Sousa": [
            "Fußballspieler"
        ],
        "Vasco Nunes": [
            "Fußballspieler"
        ],
        "Rogério de Sousa": [
            "Fußballspieler"
        ],
        "Artur José Pereira": [
            "Fußballspieler"
        ],
        "Moisés de Sousa": [
            "Fußballspieler"
        ],
        "António Alves": [
            "Fußballspieler"
        ],
        "Manuel Ramos (Janota)": [
            "Fußballspieler"
        ],
        "José dos Ramos (José Pequeno)": [
            "Fußballspieler"
        ],
        "Rei": [
            "Großer Sportler"
        ],
        "Visconde da Ribeira Brava": [
            "Begeisterter Förderer des Sports"
        ],
        "Carlos Nellis": [
            "Wertvoller Mitarbeiter"
        ],
        "Jorge Gordon": [
            "Zeichnete sich als Schüler von Carlos Nellis aus"
        ],
        "Sotto Mayor": [
            "Zeichnete sich als Schüler von Carlos Nellis aus"
        ],
        "João de Oliveira Faria": [
            "Zeichnete sich als Schüler von Carlos Nellis aus"
        ],
        "Fernando Figueiredo": [
            "Zeichnete sich als Schüler von Carlos Nellis aus"
        ],
        "Raul Cohen": [
            "Kapitän, der den Pokal „Sebastião de Herédia“ gewann"
        ],
        "Alberto Jardim": [
            "Inhaber des Pokals „Conde de Bousies“"
        ],
        "Rui de Faria": [
            "Interessiert an Fechten"
        ],
        "Eduardo de Ascensão Velosa": [
            "Interessiert an Fechten"
        ],
        "José Ferreira Duarte Soares": [
            "Interessiert an Fechten"
        ],
        "Manuel Bianchi": [
            "Interessiert an Fechten"
        ],
        "Jorge Caldeira": [
            "Interessiert an Fechten"
        ],
        "Arnaldo Azevedo Ramos": [
            "Führte Tischtennis auf Madeira ein"
        ],
        "Antonio Coutinho": [
            "Begeisterter Tischtennisspieler"
        ],
        "António Mendes": [
            "Begeisterter Tischtennisspieler"
        ],
        "João Crisóstomo Luis": [
            "Begeisterter Tischtennisspieler"
        ],
        "Mr. Harvey Foster": [
            "Besitzer des ersten Automobils auf Madeira"
        ],
        "Francisco Franco": [
            "Fahrer des Kontinents"
        ]
    },
    "years": {
        "1877": [
            "1.273 Réis",
            "Ruderwettbewerbe zwischen Mannschaften von Booten, die in unserer Bucht vor Anker lagen",
            "Durchführung von Tennisturnieren"
        ],
        "1879": [
            "1.195 *",
            "Durchführung von Tennisturnieren"
        ],
        "1856": [
            "1.194 *",
            "Durchführung von Tennisturnieren"
        ],
        "1916": [
            "Gründung des Fußballverbandes Funchal"
        ],
        "1916-17": [
            "Erste Madeira-Meisterschaft"
        ],
        "1917-18": [
            "Erweiterung der Madeira-Meisterschaft mit dem Wettbewerb der 3. Kategorien"
        ],
        "1918-19": [
            "Aussetzung des Lebens des Fußballverbands und der Meisterschaft"
        ],
        "1919-20": [
            "Aussetzung des Lebens des Fußballverbands und der Meisterschaft"
        ],
        "1920-21": [
            "Austragung der Madeira-Meisterschaft"
        ],
        "1921-22": [
            "Gewinn der Meisterschaft durch C. S. Maritimo"
        ],
        "1922-23": [
            "C. S. Marítimo Meister in allen 3 Kategorien"
        ],
        "1910": [
            "Gründung des Club Sports da Madeira erstes Jahr, von dem wir wissen, dass Wettbewerbe mit Meisterschaftscharakter organisiert wurden"
        ],
        "1916-1918": [
            "Zeitraum, in dem der Club Sports da Madeira der Hauptkonkurrent des Club Sport Marítimo in der Madeira-Meisterschaft war"
        ],
        "1918": [
            "1. Jahr des Wettbewerbs um den Schweizer Pokal, 2. Preis gewonnen - Urkunde"
        ],
        "1922": [
            "Gründung der Madeira Sports League",
            "Gründung der Madeira Sports League, die einige Jahre lang jährliche Schwimmwettbewerbe und die Madeira-Meisterschaft im Wasserball organisierte, wobei die erste Meisterschaft in dieser Sportart der ehemalige „Império Futebol Club“ gewann"
        ],
        "1924": [
            "Besuch der ersten Gruppe des Sporting Club de Portugal in Funchal",
            "Im September 1924 kam ein Team der besten kontinentalen Schwimmer nach Madeira"
        ],
        "1888": [
            "Gründung der ersten Cricket-Organisation „The Madeira Cricket Club“"
        ],
        "1893": [
            "Gründung des „Excelsior Madeira Cricket Club“"
        ],
        "1894": [
            "Einweihung der Sportanlage in S. Martinho erstes Fußballspiel auf der Insel"
        ],
        "1895": [
            "Erste Reise der englischen Yacht „Rhouma“ zu Erholungszwecken nach Madeira"
        ],
        "1938-39": [
            "Pokal von Portugal"
        ],
        "1941-42": [
            "Ausschluss Madeiras aus dem Wettbewerb aufgrund von Schwierigkeiten durch den letzten Weltkrieg"
        ],
        "1930": [
            "Städtespiele: Funchal-Porto, Funchal-Setubal, Funchal-Pôrto, Funchal-Las Palmas, Funchal.Lisboa",
            "Einstellung der offiziellen Schwimm- und Wasserballwettbewerbe, Beschränkung der Ausübung auf ein oder zwei private Festivals im „Lido“-Schwimmbad oder an den Strandbädern am Campo Almirante Reis"
        ],
        "1935": [
            "1:1 im Spiel Funchal gegen Las Palmas",
            "I Rampa dos Barreiros 1935, organisiert vom Automóvel Club de Portugal, an der einige der besten Amateure des Festlandes teilnahmen."
        ],
        "1937": [
            "3:3 im Spiel Funchal gegen Lissabon"
        ],
        "1913": [
            "Um den 3. Jahrestag der Einführung der portugiesischen Republik zu feiern, fanden verschiedene Wassersportfeste statt, die von der Zeitung „Athenista“ gefördert wurden. Dabei zeichnete sich João Tiago de Castro als Schwimmer aus."
        ],
        "1917": [
            "Gründung des „Club Naval Madeirense“, eine Initiative des verstorbenen Visconde da Ribeira Brava, der ein begeisterter Sportler war. Beginn einer Phase großer Aktivität: Regatten mit prächtigen Gigs, Segelwettbewerbe in luftigen Einrumpfbooten und großartige Wassersportfeste, bei denen sich viele madeirische Sportler wie Travassos Lopes, Humberto dos Passos Freitas, José Florencio de Abreu, Afonso Coelho, Américo Patrício, Manuel Perestrelo, Dr. João Migue Rodrigues und andere hervortaten.",
            "Einführung von Tischtennis auf Madeira"
        ],
        "1940": [
            "Gründung des Schwimmverbands von Funchal"
        ],
        "1920": [
            "Durchführung von Tischtennisturnieren zwischen Vereinen"
        ],
        "1906": [
            "Austragung des Pokals „Conde de Boussies“"
        ],
        "1925": [
            "Durchführung von Tischtennisturnieren zwischen Vereinen"
        ],
        "1936": [
            "Gründung des Tischtennisverbands von Madeira"
        ],
        "1908": [
            "Es fanden verschiedene Radrennen Funchal-Camara de Lobos, einige Stadtrundfahrten (Rundkurse) sowie jährliche Umzüge während der Karnevalsveranstaltungen und mehrere Feste auf dem Campo Almirante Reis statt."
        ],
        "1911": [
            "Es fanden verschiedene Radrennen Funchal-Camara de Lobos, einige Stadtrundfahrten (Rundkurse) sowie jährliche Umzüge während der Karnevalsveranstaltungen und mehrere Feste auf dem Campo Almirante Reis statt."
        ],
        "1899": [
            "Das erste Radrennen auf Madeira fand 1899 bei einem Sportfest statt, das vom bereits erwähnten „The Madeira Cricket Club“ veranstaltet wurde. Es gab eine komische Nummer (100 m rückwärts), die R. Figueira auf Platz 1 und C. Gomes auf Platz 2 beendeten."
        ],
        "1938": [
            "1938 organisierte die Wochenzeitung „Comércio do Funchal“ auf Initiative von Luís Quental den I Circuito da Cidade, der enorme Begeisterung weckte und von Júlio Virissimo gewonnen wurde."
        ]
    }
}