{
    "id": 3417,
    "lang": "de",
    "is_original": false,
    "title": "Stuebel (Dr. Alphons)",
    "fl": "S",
    "original_title": "Stuebel (Dr. Alphons)",
    "body": "Durch ein bloßes Versehen wurde nicht auf den Artikel des Paters Ernesto Schmitz über Dr. Alphons Stuebel verwiesen, als wir uns mit der Geologie Madeiras befassten. Es sollte dem, was dort gesagt wurde, die autorisierte Meinung dieses berühmten deutschen Naturwissenschaftlers sowie die nicht weniger zutreffenden Überlegungen des ehemaligen Professors für Naturwissenschaften an unserem Diözesanseminar hinzugefügt werden, die den genannten Artikel begleiten.\n\nEs besteht eine große Meinungsverschiedenheit, zumindest in Nebenfragen, zwischen den Geologen, die sich im Laufe dieses Jahrhunderts eingehender mit dem Studium der Entstehung der Insel Madeira befasst haben. Aber so wie aus der Reibung von Körpern oft Funken und Licht entstehen, so ist zu hoffen, dass in dieser Frage auch mehr Licht entstehen wird, sobald kompetente Männer ihre Meinung nach gewissenhaften Studien äußern, auch wenn sie zunächst zu abweichenden Ergebnissen kommen.\n\nIn Portugal sind die Ansichten von Luiz da S. Mousinho Albuquerque, Dr. J. Macaulay, Sir Charles Lyell, Dr. Oswald Heer aus Zürich und vor allem von Dr. G. Hartung, der das Thema am ausführlichsten in seinem Buch \"Madeira & Porto Santo\" behandelt hat, das 1864 bei Engelmann in Leipzig erschienen ist, ziemlich bekannt. Aber nur sehr wenige derer, die sich für die Geologie portugiesischer Länder interessieren, werden die gründlichen und gewissenhaften Studien kennen, die Dr. Alphons Stuebel aus Dresden über Madeira angestellt hat. In den Jahren 1862 und 1863 hielt er sich auf Madeira auf und fertigte nach minutiösen und langwierigen Beobachtungen und Erkundungen des Geländes eine geologische Landkarte von Madeira an, in der alle Erhebungen und Senken, erloschene Krater, Bäche, Wasserleitungen, Ortschaften usw. im Maßstab 1:55.000 mit größter Deutlichkeit dargestellt sind. Sie hat somit eine Länge von über einem Meter bei entsprechender Breite.\n\nDiese einzigartige Karte von Madeira befindet sich im Museum des Priesterseminars in Funchal und vereint auf bewundernswerte Weise wissenschaftliche und künstlerische Qualitäten; alles dient dazu, das Studium der Geologie und insbesondere der Vulkanologie zu erleichtern und zu unterstützen.\n\nDie Meinung eines Mannes, dessen ganzes Leben der Vulkanologie gewidmet war und dem ein großes Vermögen erlaubte, die interessantesten vulkanischen Regionen unseres Globus aus eigener Anschauung zu studieren, muss sicherlich von nicht geringem Gewicht sein. Wir glauben daher, einen Dienst zu leisten, wenn wir diese Meinung von Dr. Stuebel, die in seinem monumentalen Werk \"Die Vulkanberge von Ecuador\" in groben Zügen dargelegt und in dem separat bei A. Asher & Co. in Berlin 1897 veröffentlichten Teil \"Ueber des Wesen des Vulkanismus\" näher ausgeführt wird, bekannter machen.\n\nEin Beispiel für die enge Verbindung zwischen zwei monogenen vulkanischen Erhebungen (d.h. solchen, die auf eine einzige vulkanische Ursache zurückgehen, auch wenn diese sich in großen Zeitabständen manifestiert) liefert in viel größerem Maßstab als der Pichincha in Ecuador die Insel Madeira; die gesamte Masse ihrer bis zu einer Höhe von 1800 Metern auf einer Ausdehnung von fast 60 Kilometern und einer Breite von 15 bis 20 Kilometern ansteigenden Berge war einfach das Produkt zweier eruptiver Zentren. Und beide standen, wie man mit großer Sicherheit aus ihrer Verbindungsweise schließen kann, gleichzeitig in Tätigkeit.\n\n\"Die umfangreichere und höhere dieser beiden monogenen Gebilde ist eine kesseiförmige Erhebung, die mehr als zwei Drittel der Insel einnimmt. Die Kessel selbst, der sich fast im Zentrum der Gesamtmasse befindet, hat einen Durchmesser von rund 4 1⁄2 Kilometern und eine Tiefe von 1200 Metern. Ein ausgedehntes Tal (der alte Krater), das an seiner tiefsten Stelle sehr schmal wird und sich in eine Schlucht verwandelt und über eine Länge von 11 Kilometern ein Gefälle von 600 Metern aufweist, entwässert diesen Kessel, der Curral das Freiras genannt wird. Unter den vielen Gipfeln, die den Kessel umgeben, ist der höchste und im Allgemeinen der höchste Punkt der Insel der 1850 Meter hohe Pico Ruivo. Vom Umfang des Kessels erstrecken sich in alle Richtungen riesige Hügel, und obwohl diese sich sehr in ihrer Ausdehnung, Beschaffenheit und Gestalt unterscheiden, gewinnt der Beobachter den Eindruck, dass in diesem Hauptteil der Insel in groben Zügen ein symmetrisches, durch vulkanische Kräfte geschaffenes Gebilde vorliegt.\n\n\"Ganz anders präsentiert sich die zweite, viel kleinere, aber nur etwa 300 Meter niedrigere Massen der Insel. Es ist eine kuppelförmige Erhebung, die oben abgeflacht ist, wo man einen Krater erwarten müsste; sie bildet ein über 3 Kilometer durchmessendes Hochplateau, das Paul da Serra genannt wird.\n\n\n\nDie beiden eruptiven Zentren mit ihren aufgetürmten Massen liegen so nahe beieinander, dass sich ihre Gesteine nicht nur berühren, sondern auch bis zu einem gewissen Grad ineinandergreifen. Die Grenze der beiden Massen ist noch sehr sichtbar, gekennzeichnet durch zwei sehr tiefe Täler, die in entgegengesetzte Richtungen verlaufen, eines nach Norden, das von S. Vicente, und eines nach Süden, das von Ribeira Brava. Die Quellgebiete dieser Täler, die durch Erosion erweitert wurden und sich in Kesseltäler mit mehreren Verzweigungen verwandelt haben, werden nur durch eine relativ dünne, aber hohe Kammscheide getrennt, eine Art Kamm, reich an Gipfeln, der die Hochebene von Paul da Serra mit der Westwand des Kesseltals von Curral das Freiras verbindet.\n\n\"Trotz aller Ähnlichkeiten, die die Täler von S. Vicente und Ribeira Brava durch ihre Erweiterungen in Form von Kesseltälern mit dem großen Kesseltal von Curral das Freiras aufweisen, ist ihre Bedeutung in Bezug auf den geologischen Aufbau der Insel im Wesentlichen verschieden. Es sind lediglich zwischen Hügeln gelegene, durch Erosion erweiterte Räume, während das Tal von Curral das Freiras einen echten Krater bildet und der Bach von Curral oder dos Soccorridos den Weg zu diesem wahren eruptiven Zentrum ebnet.\n\n\"Wir bestehen auf der notwendigen Unterscheidung bei der Bildung dieser Täler, gerade weil Sir Charles Lyell in seiner Beschreibung der Insel Madeira (\"Elements of Geology\") sie nicht getroffen hat.\n\n\"Zur gleichen Zeit, als diese beiden Eruptionszentren fast die gesamte Masse der Insel über dem Meeresspiegel auftürmten, scheint es auch, dass einige Nebenzentren, von denen sichtbare Spuren zurückbleiben, aktiv waren. Dies wird vor allem an den hohen und steilen Küsten im Norden der Insel deutlich. Insbesondere halten wir die Penha d'Aguia für ein wichtiges Überbleibsel eines alten zerstörten Kraters.\n\n\"Darüber hinaus besitzt die Insel, deren vulkanische Aktivität längst erloschen ist, einige gut erhaltene, wenn auch kleine Kraterformationen. Die Lage und der Zusammenhang dieser Formationen mit der Hauptmasse der Insel machen es mehr als wahrscheinlich, dass sich der Herd ihres spärlichen Eruptivmaterials in der Masse der Insel selbst befindet und nicht in den riesigen Tiefen unter ihr, aus denen sie selbst entstanden ist. Wir erinnern beispielsweise an den flachen Krater des Sees von Serra de Santo Antonio im äußersten Osten der Insel sowie an die kleinen Eruptionskegel und Lavaströme, die die Basis des Hochplateaus oberhalb von Porto Moniz im äußersten Nordwesten der Insel bilden.\n\n\"Wir wollen hier nicht auf Einzelheiten des tektonischen Aufbaus der Vulkanberge und ihrer Verzweigungen eingehen, möchten aber darauf hinweisen, dass die Hangneigungen der Berge und Hügel fast identisch sind mit denen der Vulkanberge in Ecuador und dass wie dort die Ausläufer, die vom Zentralmassiv wie Strahlen in alle Richtungen divergieren, im oberen Teil weitgehend die Horizontalität bewahren, aber in sehr ausgeprägten Gefällen zu ihren Basen hin abfallen.\n\n\"Diese topographisch-genetische Beschreibung Madeiras, die hier nur skizziert wurde, ist sehr gut in der Karte dargestellt, die J. M. Ziegler auf der Grundlage eigener und fremder Studien und Zeichnungen sowie eines im Geologischen Institut der Universität Berlin hinterlegten Reliefmodells angefertigt hat. Alle unsere Theorien über die Natur des Vulkanismus wurden uns zuerst durch die geologische Untersuchung der Insel Madeira nahegelegt und dann durch die der Kapverdischen Inseln bestätigt. Aber wir wollten sie nicht veröffentlichen, bevor wir sie nicht auch durch die Untersuchung anderer vulkanischer Regionen bestätigt fanden. Diese Bestätigung fanden wir vor allem in Südamerika. Äußere Umstände verhinderten lange Zeit die Veröffentlichung der Ergebnisse unserer Studien. Heute, nach mehr als 20 Jahren, haben wir uns entschlossen, sie zumindest teilweise zu veröffentlichen. Eine gewisse Ähnlichkeit in der Konfiguration mit Madeira hat die Insel Teneriffa, die allerdings mehr als doppelt so groß ist. Diese Ähnlichkeit rührt vor allem daher, dass auch die Insel Teneriffa aus zwei genetisch zu trennenden, wenn auch tektonisch verbundenen und ineinandergreifenden Teilen besteht. Auch auf Teneriffa sehen wir seine kesselartige Erhebung, verbunden mit einer ausgedehnten, abgeflachten und kraterlosen Erhebung. Aber diese beiden Teile stehen nicht in dem gleichen Verhältnis zueinander wie in Madeira der Kessel von Curral das Freiras mit der Kuppel von Paul da Serra. Auf Teneriffa ist der Teil mit dem Kessel so ausgedehnt und so hoch, dass der Rest nur wie ein seitlicher Anhang erscheint, ein sekundäres Glied, was in Madeira nicht der Fall ist.\"",
    "categories": [
        "geography",
        "science"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Dr. Alphons Stuebel": [
            "Deutscher Naturwissenschaftler"
        ],
        "Padre Ernesto Schmitz": [
            "Schriftsteller"
        ],
        "Luiz da S. Mousinho Albuquerque": [
            "Geologe"
        ],
        "Dr. J. Macaulay": [
            "Geologe"
        ],
        "Sir Charles Lyell": [
            "Geologe"
        ],
        "Dr. Oswald Heer von Zürich": [
            "Geologe"
        ],
        "Dr. G. Hartung": [
            "Geologe"
        ]
    },
    "years": {
        "1862": [
            "Dr. Alphons Stuebel war auf Madeira"
        ],
        "1863": [
            "Dr. Alphons Stuebel war auf Madeira"
        ],
        "1864": [
            "Veröffentlichung des Buches «Madeira & Porto Santo» von Dr. G. Hartung"
        ],
        "1897": [
            "Veröffentlichung des monumentalen Werks «Die Vulkanberge von Ecuador» von Dr. Alphons Stuebel"
        ]
    }
}