{
    "id": 3418,
    "lang": "de",
    "is_original": false,
    "title": "Sumach (Rhus Coriaria)",
    "fl": "S",
    "original_title": "Sumagre (Rhus Coriaria)",
    "body": "Ein Strauch aus der Familie der Sumachgewächse, der auf Madeira völlig eingebürgert ist. Die Blätter haben 4 bis 7 Paare eiförmig-lanzettlicher, manchmal rötlicher Fiedern. Die Blätter und jungen Zweige dieses Strauchs werden zum Gerben von Leder verwendet. Früher wurde eine gewisse Menge Sumach exportiert, aber heute ist dieser Handel völlig zum Erliegen gekommen.\n\n> Über den gleichen Strauch sagt Gaspar Frutuoso Folgendes: \"Es gibt auf dieser Insel Madeira viel Sumach, der zum Gerben von Leder dient, insbesondere von Saffianleder, denn er macht es sehr weich und hell. Und dieser Sumach wird in kleinen Gruben gepflanzt, wie wenn man Rosen und Reben pflanzt; er hat einen Stamm wie Buche und ähnliche Zweige wie Buche; er gedeiht auf hohem und frischem Boden; er wird jedes Jahr geerntet, indem man ihn bodeneben abschneidet, damit der Stumpf nicht absterbe und wieder austreiben kann, da es eine Pflanze ist, die viele Jahre im Boden bleibt: es ist eine sehr nützliche Neuheit, denn sie vermehrt sich so sehr, dass sich die Felder damit füllen wie mit Rosensträuchern, und die Wurzel wuchert unter der Erde, und was auf der Insel wächst, ist sehr fein: und wenn das Reisig, das der genannte Sumach ist, gepflückt ist, wird es in die Sonne gelegt und getrocknet, dann wird es in einer Wassermühle gemahlen, so wie der Färberwaid auf dieser Insel gemahlen wird, und zu Pulver gemacht, und gemahlen wird es in Säcken und Fässern für den Transport in verschiedene Gegenden verladen.\"",
    "categories": [
        "biology",
        "economy",
        "geography"
    ],
    "freguesias": [],
    "locations": {
        "Madeira": [
            "Insel, auf der der Strauch eingebürgert ist und wo Sumach verwendet wird, um Leder, insbesondere Saffianleder, zu gerben."
        ]
    },
    "people": {
        "Gaspar Frutuoso": [
            "Autor, der die Verwendung und Kultivierung von Sumach auf der Insel Madeira beschrieben hat."
        ]
    },
    "years": {}
}