{
    "id": 3421,
    "lang": "de",
    "is_original": false,
    "title": "Überraschung",
    "fl": "Ü",
    "original_title": "Surpresa",
    "body": "> Französisches Kanonenboot, das am 3. Dezember 1915 im Hafen von Funchal von einem deutschen U-Boot torpediert wurde. Dabei kamen 33 französische Seeleute und 7 Portugiesen ums Leben, wie auf Seite 159 des ersten Bandes dieses Werks berichtet wurde. Als wir uns auf General Mangin bezogen, hatten wir Gelegenheit zu sagen, dass die sterblichen Überreste der französischen Seeleute, die sich auf dem Friedhof von Angústias befanden, am 28. November 1921 an Bord des Zerstörers Jules Michelet überführt worden waren. Wir müssen nun hinzufügen, dass sich bei dieser Gelegenheit ein bedeutender Trauerzug bildete, der die Überreste bis zur Pontinha begleitete.\n\nDer etwa einen Kilometer lange Zug wurde von einer berittenen Einheit der Republikanischen Garde angeführt, gefolgt von Kindern der Schulen und Colégios mit ihren jeweiligen Lehrerinnen, den Grundschullehrern, der Academia Funchalense mit ihrem Banner, der Banda Republicana Artístico Madeirense, den Gymnasiallehrern, Pfadfindern, Chauffeuren, Sportvereinen, der Banda dos Artistas Funchalenses, den Feuerwehrleuten, verschiedenen Vereinen, dem Roten Kreuz, dem Rettungspersonal von Funchal, der Zivilpolizei und Steuerpolizei, dem Personal der Hafenkapitänerei, dem Hilfspersonal des Zollamtes, den Unteroffizieren der Armee, dem „Grémio 5 de Outubro“, den englischen Telegrafenangestellten, dem Handelsverband, der Presse, den Zollbeamten, dem Generalrat, der Geistlichkeit, den Barmherzigen Schwestern, den Ärzten, der Justiz, dem Stadtrat, einem Kontingent der französischen Marine vom Kreuzer Cassiopée, verschiedenen englischen Offizieren, die im Großen Krieg gekämpft hatten, den Offizieren der Garnison, drei mit Kränzen geschmückten Karren, flankiert von französischen Seeleuten, zwei Karren mit Urnen, flankiert von französischen Unteroffizieren, den Offizieren der in Funchal liegenden französischen Schiffe, General Mangin, dem Zivilgouverneur, Generalsekretär und Militärgouverneur, dem Diözesanbischof, Admiral Pugliesi-Conti, dem Konsularkorps, der Kapelle des Kreuzers Jules Michelet, einer Abteilung der französischen Marine dieses Schiffes, einer Einheit des Infanterieregiments 27 mit ihrer Musikkapelle und einem Zug der Republikanischen Garde.\n\nBevor sich der Zug in Bewegung setzte, sprachen Dr. José Joaquim Teixeira Jardim, Bürgermeister von Funchal, der französische Konsul, der Kommandeur João Maria Ferraz, Major Artur Sarmento, der Student José Duarte Soares, Admiral Conti und Hafenkapitän Romano Vital Gomes. Nach den Reden spielte die Kapelle der Jules Michelet zuerst die portugiesische Nationalhymne und dann die Marseillaise.  \n\nDie Kapelle des Friedhofs von Angústias, in der sich die zehn braunen Urnen mit den sterblichen Überresten der Seeleute der Überraschung befanden, war mit Krepp verhüllt und prächtig mit Farnen und anderen Pflanzen geschmückt. Oben auf der Fassade wehte die französische Flagge, darunter die ineinander verschlungenen roten Buchstaben R.F. An den Wänden hingen zwei Bojen mit der Inschrift: Surprise - 3 - 12 - 916.\n\nIn derselben Kapelle zelebrierte der Diözesanbischof D. António Manuel Pereira Ribeiro eine Messe, der die obersten Behörden des Bezirks, General Mangin, Admiral Conti, die Offiziere der Militärgarnison Madeiras und die Offiziere und Seeleute der Kreuzer Jules Michelet und Cassiopée beiwohnten. Während der Zeremonie spielte die Kapelle des ersteren Schiffes Chopins Trauermarsch, während die Ehrenwache am Eingang der Kapelle von einer Abteilung französischer Seeleute gestellt wurde. Die Ehrenwache am Friedhofseingang wurde von einer Infanterieeinheit mit ihrer Musikkapelle und von einer Einheit der Republikanischen Garde gebildet.\n\nDie zehn Urnen mit den sterblichen Überresten der französischen Seeleute wurden in ein Beiboot der Jules Michelet verladen, wobei sowohl die Bordkapelle als auch die Musikkapelle des Infanterieregiments Nr. 27 die Marseillaise spielten. In dasselbe Beiboot stiegen General Mangin, Admiral Conti und andere Offiziere der französischen Marine ein, wobei die Festung S. Tiago salutierte.\n\nBeim Abschied brachten General Mangin und Admiral Conti den Zivil-, Kirchen- und Militärbehörden noch einmal ihren Dank für die dem Andenken der Seeleute der Überraschung erwiesenen Ehren aus.\n\nDie Jules Michelet, die die Urnen mit den sterblichen Überresten der französischen Seeleute an Bord hatte, verließ den Hafen von Funchal mit Kurs auf Brest um 19.30 Uhr am 28. November.\n\nAm 3. Dezember 1921, das heißt fünf Tage nach den Ehrungen für die französischen Seeleute, fand auf dem Friedhof von Angústias eine weitere Zeremonie statt.\n\n\n\nAm 3. Dezember 1921, also fünf Tage nach den Ehrungen für die französischen Seeleute, fand auf dem Friedhof Angústias die Zeremonie zur Überführung der sterblichen Überreste der madeirischen Opfer der feigen Versenkung des Kanonenboots Surprise in das Grabdenkmal statt, das der wohlhabende Bankier Henrique Vieira de Castro dort errichten ließ. Diese Überreste, die in drei Urnen aufbewahrt wurden, befanden sich in der Kapelle des Friedhofs, wo der Diözesanbischof um 9.30 Uhr morgens eine Messe zelebrierte, woraufhin die Absolution nach dem Ritual und der Segen des Grabes erfolgten. In der Kapelle und auf der Allee des Friedhofs sah man noch die Dekorationen, die bei den Ehrungen der französischen Seeleute verwendet worden waren.\n\nDie Prozession wurde um 15 Uhr in folgender Reihenfolge organisiert: Kinder des Alexandre Herculano College mit ihrer Direktorin; Waisen des Hospiz Waisenhauses; eine Einheit der Republikanischen Garde; die Feldwebel der Militärgarnison von Funchal; Vertreter der Seeleute des Hauses Blandy; die Akademie von Funchal; Vinzentinerinnen; französische Gemeinschaft; Vertreter des Klerus; Vertreter der Stickereifirmen; Gewerkschaft der Handelsangestellten; Ärzte und Rechtsanwälte; Beamte; Damen des Roten Kreuzes; Stadtrat; die Urnen wurden von Freiwilligen Feuerwehrleuten getragen und von Stadträten flankiert; einige Frauen, Verwandte der Opfer; das Konsularkorps; die Zivil- und Militärbehörden und der Diözesanbischof; Offiziere der Garnison; und die Künstlerband von Funchal.\n\nEs sprachen der Stadtratsvorsitzende Dr. Teixeira Jardim, Major Alberto Artur Sarmento und Fregattenkapitän Vital Gomes. Die Urnen wurden dann zum Denkmal gebracht und dort beigesetzt. Die Künstlerband spielte die portugiesische Nationalhymne nach jeder der Reden, die auf dem Friedhof gehalten wurden, und wieder, als die Urnen ins Grab hinuntergelassen wurden, zusammen mit der Kapelle des Infanterieregiments 27. In diesem feierlichen Moment erwiesen eine Infanterie- und eine Republikanische Gardeeinheit den militärischen Gruß.\n\nDie öffentlichen Gebäude und Konsulate hielten den ganzen Tag über ihre Flaggen auf halbmast, und viele Geschäfte schlossen ihre Türen halb oder ganz, während die Zeremonien dauerten. Ebenso wurde bei den Feierlichkeiten am 28. November verfahren, so dass man ohne Übertreibung sagen kann, dass Madeira sowohl den Franzosen als auch den Portugiesen, die am 3. Dezember 1916 im Hafen von Funchal feige ermordet worden waren, angemessen Tribut zollte.\n\n## V. Bombardement des Funchal, Angústias (Friedhof) und Mangin (General).",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "General Mangin": [
            "Französische Militärfigur"
        ],
        "Dr. José Joaquim Teixeira Jardim": [
            "Bürgermeister"
        ],
        "Cônsul da França": [
            "Französischer Diplomat"
        ],
        "Comandante militar João Maria Ferraz": [
            "Militärkommandant"
        ],
        "Major Artur Sarmento": [
            "Militäroffizier"
        ],
        "Estudante José Duarte Soares": [
            "Student"
        ],
        "Almirante Conti": [
            "Französischer Admiral"
        ],
        "Capitão do porto Romano Vital Gomes": [
            "Marineoffizier"
        ],
        "Henrique Vieira de Castro": [
            "Reicher Bankier"
        ],
        "Dr. Teixeira Jardim": [
            "Bürgermeister"
        ],
        "Alberto Artur Sarmento": [
            "Major"
        ],
        "Vital Gomes": [
            "Fregattenkapitän"
        ]
    },
    "years": {
        "1915": [
            "Versenkung des französischen Kanonenboots im Hafen von Funchal"
        ],
        "1921": [
            "Überführung der sterblichen Überreste der französischen Seeleute"
        ],
        "1916": [
            "Versenkung des Kanonenboots Surprise"
        ]
    }
}