{
    "id": 3422,
    "lang": "de",
    "is_original": false,
    "title": "Tabak",
    "fl": "T",
    "original_title": "Tabaco",
    "body": "Solanacea, die aus Amerika stammt, dessen frische Blätter einen starken und virulenten Geruch absondern. Um diese Blätter zu nutzen, müssen sie richtig getrocknet und vergoren werden.\n\nDer Tabakanbau ist auf den Nachbarinseln seit der Veröffentlichung des Gesetzes vom 13. Mai 1864 frei, dessen Bestimmungen durch das Gesetz vom 15. Juni 1882 und das Dekret vom 8. Oktober 1885 beibehalten oder erweitert wurden.\n\nWährend der Gültigkeit des Monopols gab es auf Madeira einen Verwalter für den Tabakvertrag und Steuerbeamte für die Überwachung desselben Vertrags, die bei der Ausübung ihrer steuerlichen Aufgaben oft äußerst streng vorgingen.\n\nZwischen 1877 und 1882 wurden einige Tabakplantagen auf Madeira angelegt, hauptsächlich in S. Gonçalo und Santo António, und 1907 begann der Anbau dieser Pflanze auf der Insel erneut, ohne sich jedoch trotz guter Erträge auf unseren Böden bei angemessener Düngung zu verbreiten. Die vorherrschende Art in den Plantagen, die 1907 und in den folgenden Jahren angelegt wurden, war Nicotina Tabacum, aber an einigen Orten gab es auch Nicotma rústica. Die erste dieser Arten ist auf Madeira und Porto Santo verwildert und ihr Anbau ist derzeit auf dem Archipel aufgegeben oder fast aufgegeben.\n\nIm Oktober 1877 gründete der verstorbene Viscount von Monte Belo eine Fabrik zur Verarbeitung von Tabak auf Madeira, und am 18. Juli 188^ wurde eine weitere Fabrik für denselben Zweck eröffnet, die jedoch nicht lange bestand und deren Eigentümer der verstorbene João de Sales Caldeira war. Die erste dieser Fabriken wurde, nachdem sie einige Jahre im Besitz ihres Eigentümers gearbeitet hatte, Anfang des 19. Jahrhunderts an Francisco Gonçalves verpachtet, der die Tabakverarbeitung auf dieser Insel zunächst allein und später in Partnerschaft mit Nicásio de Azevedo Ramos und Abraão Adida fortsetzte.\n\nIm Jahr 1908 wurde in Funchal die \"Companhia de Tabacos da Madeira\" gegründet, die 1912 liquidiert wurde. Ihr folgte am 1. Oktober 1918 die \"Empresa Madeirense de Tabacos, Lda.\", an der Leacock & C.% William Hinton & Söhne Reid, Castro & C.\" und Rocha Machado & C* beteiligt waren. Nachdem die Firmen Reid, Castro & C.\\ Rocha Machado & C* und Hinton & Söhne ihre Rechte aufgegeben hatten, die erste am 27. April 1914, die zweite am 26. Januar 1916 und die letzte am 28. April 1920, wurde das Tabakgeschäft von der Firma Leacock & C.\" übernommen, die am 27. September 1920 Diogo Martinho de Freitas als Partner aufnahm, der heute Geschäftsführer der \"Empresa Madeirense de Tabacos, Lda.\" ist. (1921).\n\nDiese Firma importierte 1922 49.920 Kilogramm Rohtabak von den Azoren, und im selben Zeitraum kamen für verschiedene Händler in Funchal 218.052 Kilogramm verarbeiteter Tabak von den Azoren und aus dem Ausland. Wir haben irgendwo gelesen, dass die gleiche Firma 1914 40.918 Kilogramm Tabak verarbeitet hat, davon 467 aus Madeira.\n\nDie ehemalige \"Companhia de Tabacos da Madeira\" nutzte die Maschinen der alten Fabrik des Viscount von Monte Belo, aber die \"Empresa Madeirense de Tabacos, Lda.\" hat verschiedene fortschrittliche Maschinen für ihre Industrie erworben, so dass ihre Produkte mit denen von den Azoren konkurrieren können (1921).\n\nAuf Seite 232 des siebten Buches des \"Arquivo da Câmara Municipal do Funchal\" ist eine Verordnung aus dem Jahr 1698 registriert, in der es heißt, dass im folgenden Jahr 1699 eine neue Tabakverwaltung auf Madeira beginnen sollte, und 1686 gab es auf dieser Insel einen Richter zur Erhaltung des Tabakmonopols, ein Amt, das 1745 noch bestand und damals vom Schatzmeister ausgeübt wurde.\n\nDurch die Gesetze vom 10. Juli 1919 und 22. Januar 1920 wurde eine Kommunalsteuer von 50$ pro Kilogramm Tabak eingeführt, der in der Zollbehörde abgefertigt wird. Diese Steuer brachte der Stadtverwaltung von Funchal im Jahr 1922 21.837$21 ein.",
    "categories": [
        "biology",
        "economy"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1864": [
            "Veröffentlichung des Gesetzes vom 13. Mai"
        ],
        "1882": [
            "Gesetz vom 15. Juni"
        ],
        "1885": [
            "Dekret vom 8. Oktober"
        ],
        "1877": [
            "Gründung der Fabrik des Viscount von Monte Belo"
        ],
        "188^": [
            "Eröffnung einer anderen Fabrik"
        ],
        "1907": [
            "Durchführung von Tabakplantagen"
        ],
        "1908": [
            "Gründung der \"Companhia de Tabacos da Madeira\""
        ],
        "1912": [
            "Liquidation der \"Companhia de Tabacos da Madeira\""
        ],
        "1918": [
            "Gründung der \"Empresa Madeirense de Tabacos, Lda\""
        ],
        "1920": [
            "Rückzug der Firmen Reid, Castro & C., Rocha Machado & C., Hinton & Söhne"
        ],
        "1922": [
            "Einfuhr von Tabak von den Azoren"
        ]
    }
}