{
    "id": 3425,
    "lang": "de",
    "is_original": false,
    "title": "Tábua (Pfarrgemeinde)",
    "fl": "T",
    "original_title": "Tábua (Freguesia da)",
    "body": "Es scheint, dass der Ursprung des Namens dieser Pfarrei auf die Existenz einer Pflanze namens Tábua zurückzuführen ist. Die Namen Tabua und Tabuaço wurden Orten gegeben, an denen diese Pflanze im Überfluss vorkam, und vielleicht aus dem gleichen Grund erscheint das Wort Tábua mehrmals in der brasilianischen Chorographie. In der Botanik gibt es Typha angustifolia und Typha latifolia, und obwohl diese Pflanzen derzeit nicht auf dieser Insel vorkommen, da die madeirische Flora erhebliche Veränderungen erfahren hat, die teilweise vom Menschen verursacht wurden, ist es zulässig anzunehmen, dass solche Pflanzen oder eine von ihnen in früheren Zeiten innerhalb des Gebiets dieser Pfarrei existierten. Auf den Kanarischen Inseln gibt es eine Typha-Art, so dass es nicht verwunderlich wäre, wenn diese Gattung einen Vertreter auf Madeira gehabt hätte. An den Orten Lugar de Baixo und Tábua gibt es eine Pflanze - Cyperus laewhgatus - die im Rest Madeiras nicht vorkommt. Haben die ersten Siedler diese Pflanze mit Tábua verwechselt, obwohl es sich um Arten aus verschiedenen Familien handelt? Das ist auch möglich, da man annehmen kann, dass Zargo und seine Gefährten sich nicht durch botanisches Wissen auszeichneten. In früheren Zeiten war die Schreibweise dieses Wortes Atabua, wie aus vielen alten Dokumenten und dem entsprechenden Kirchenarchiv hervorgeht. Ab 1838 änderte Pfarrer António Francisco Drumond e Vasconcelos die ursprüngliche Form des Wortes und begann, Tábua zu schreiben. Seine Nachfolger übernahmen bis heute die neue Rechtschreibung, die heute allgemein von allen befolgt wird. Der Anmerkungen zu den Saudades geben das Jahr 1586 als das der Gründung dieser Pfarrei an. Das älteste im Geral da Provedoria und den Memorias do Estado Eclesiástico zitierte Dokument ist das vom 1. März 1577, das dem ursprünglichen Pfarreinkommen von 11$300 Réis jährlich 8$700 Réis hinzufügte. Dabei wird auf die königlichen Dekrete vom 15. Dezember 1588, 15. November 1591 und 18. Januar 1654 verwiesen, die das jährliche Einkommen des Pfarrers auf jeweils 20$000 Réis, ein halbes Moio Weizen und ein Viertel Wein, 16$000 Réis, ein Moio Weizen und ein Fass Wein und 19$000 Réis, ein halbes Moio Weizen und ein Viertel Wein erhöhten. João Medeiros de Miranda, Manuel de Espínola, António Velho de Amil Luciano Espínola und Rui Gomes waren die ersten Priester, die in dieser Pfarrei tätig waren. Das königliche Dekret vom 2. Juli 1743 richtete in dieser Pfarrei eine Pfarrstelle ein, wobei in der entsprechenden Urkunde erwähnt wird, dass sie \\\n\nDie aktuelle Kirche, die der Pfarrgemeinde diente, wurde durch eine Überschwemmung zerstört und befand sich gegenüber der Kapelle Conceição. Man kann immer noch Überreste des ursprünglichen Baus finden. Der Erlass des Finanzrates vom 22. Oktober 1675 bestimmte, dass ein neuer Tempel gebaut werden sollte, aber es scheint, dass die entsprechenden Arbeiten nicht sofort begannen oder sehr langsam ausgeführt wurden, denn auf der Fassade der Kirche steht die Inschrift - König Dom Pedro - 1696 - was sicherlich das Datum der Fertigstellung des Gebäudes ist.\n\nIn einem alten Dokument lesen wir, dass 1747 beantragt wurde, in der Kirche der Pfarrei Tábua ein Tabernakel mit dem Allerheiligsten Sakrament zu haben, was es zuvor nicht gab, so dass einige Gläubige starben, ohne die Heilige Kommunion empfangen zu haben.\n\nDiese Pfarrei hat die Kapellen Madre de Deus und Nossa Senhora da Conceição, über die wir bereits kurz auf den Seiten 312 und 432 des zweiten Bandes berichtet haben, und die Kapelle Nossa Senhora da Candelária, über die wir keine Einzelheiten kennen. \n\nÜber diese Pfarrei sagte Dr. Gaspar Frutuoso 1590: \"Eine halbe Legoa von Ribeira Brava liegt Ribeira da Tábua mit einer Pfarrei von fast 30 Haushalten. Es gab hier schon zwei Zuckerrohrmühlen und es gibt viele Weinberge, Zuckerrohr und Früchte, aber der Wein ist dem von Ribeira Brava, seinem Nachbarn, ähnlich. Aus dieser Ribeira da Tábua stammen die Medeiros, ein edles und ehrenwertes Volk.\" Der Anmerker der Saudades bemerkt mit Recht, dass diese Pfarrei damals mehr als 100 Haushalte und nicht nur 30 hatte, wie sich aus den königlichen Erlassen über die Pfarrkongrua klar ergibt, die dort zitiert werden.\n\nIn Bezug auf die Familie Medeiros sagt Dr. Rodrigues de Azevedo, dass \"Ruy Vaz de Medeiros einer der ersten Siedler war, die auf Madeira ankamen: er bekam viel Land in Atabua, vom Fluss zum Ort Zimbreiro. Ein anderer früher Siedler von Tábua, so Dr. Azevedo weiter, war der Franzose Ruy Vaz Urzel, der um 1480 auf diese Insel kam. Álvaro Martins, Jorge Lourenço, António Rodrigues, Manuel Rodrigues, António Luís, Diogo Fernandes usw. waren auch dort alte Kolonisatoren und Siedler.\n\nIn den Volksaufständen, die in der Gemeinde Ribeira Brava auftraten, und in den Gerichtsverfahren, die darauf folgten, waren mehrere Personen aus der Gemeinde Tábua verwickelt (siehe Seite 385, Band II).\n\nDie wichtigsten Orte sind: Praia, Lugares, Terça, Fajã, Ribeira, Boqueirão Pico do Ferreiro Bica de Pau, Corujeira, Zimbreiro, Massapés, Candelária, Ribeira da Caixa, Lugar da Serra und Barbuzano.\nAls 1914 die Gemeinde Ribeira Brava gegründet wurde, wurde die Gemeinde Tábua Teil davon, nachdem sie zuvor von der Gemeinde Ponta do Sol abgetrennt worden war.\nDiese Gemeinde hat 2235 Einwohner (1921).",
    "categories": [
        "geography",
        "biology",
        "history"
    ],
    "freguesias": [
        "Tábua"
    ],
    "locations": {},
    "people": {
        "João Medeiros de Miranda": [
            "Erster Priester"
        ],
        "Manuel de Espínola": [
            "Erster Priester"
        ],
        "António Velho de Amil Luciano Espínola": [
            "Erster Priester"
        ],
        "Rui Gomes": [
            "Erster Priester"
        ],
        "António Miguel de Faria": [
            "Vikar"
        ],
        "Ruy Vaz de Medeiros": [
            "Einer der ersten Siedler, die nach Madeira kamen"
        ],
        "Ruy Vaz Urzel": [
            "Alter Siedler von Tábua, kam um 1480 auf diese Insel"
        ],
        "Álvaro Martins": [
            "Alter Kolonisator und Siedler von Tábua"
        ],
        "Jorge Lourenço": [
            "Alter Kolonisator und Siedler von Tábua"
        ],
        "António Rodrigues": [
            "Alter Kolonisator und Siedler von Tábua"
        ],
        "Manuel Rodrigues": [
            "Alter Kolonisator und Siedler von Tábua"
        ],
        "António Luís": [
            "Alter Kolonisator und Siedler von Tábua"
        ],
        "Diogo Fernandes": [
            "Alter Kolonisator und Siedler von Tábua"
        ]
    },
    "years": {
        "1586": [
            "Gründung der Kirchengemeinde"
        ],
        "1577": [
            "Erhöhung der Pfründe"
        ],
        "1588": [
            "Erhöhung des jährlichen Gehalts des Pfarrers"
        ],
        "1591": [
            "Erhöhung des jährlichen Gehalts des Pfarrers"
        ],
        "1654": [
            "Erhöhung des jährlichen Gehalts des Pfarrers"
        ],
        "1743": [
            "Einrichtung eines Vikariats"
        ]
    }
}