{
    "id": 3436,
    "lang": "de",
    "is_original": false,
    "title": "Távora (D. Fernando de)",
    "fl": "T",
    "original_title": "Távora (D. Fernando de)",
    "body": "Er war der 5. Bischof dieser Diözese und wurde von Papst Pius V. im Konsistorium vom 14. November 1570 bestätigt.\n\nEr stammte aus Santarém und war der Sohn von Fernão Cardoso und D. Filipa de Brito, die den edelsten und angesehensten Familien jener Stadt angehörten.\n\nNachdem er in Theologie an der Universität Coimbra promoviert hatte, trat er in den Orden der Dominikaner ein und bekleidete dort wichtige Ämter. Er war ein berühmter Redner seiner Zeit und genoss den Ruf eines Mannes von seltenem Talent und umfassender Gelehrsamkeit. Er schrieb ein Buch mit Kommentaren zum Evangelium des Johannes und andere Werke, die unveröffentlicht blieben.\n\nEr genoss die besondere Wertschätzung König Sebastians, der ihn 1569 zum Oberhirten dieser Diözese ernannte, ein Amt, das er durch seine Generalvikare ausübte, da er aus Furcht vor der Überfahrt über den Ozean nicht nach Madeira kam. Wir haben keine Kenntnis von irgendwelchen erwähnenswerten Ereignissen, die seine bischöfliche Verwaltung bei uns gekennzeichnet hätten.\n\nIn der Erkenntnis der Unmöglichkeit, die Leitung seines Bistums persönlich zu übernehmen, verzichtete er 1573 auf die Mitra, woraufhin er zum Almosenpfleger König Sebastians ernannt wurde.\n\nEr starb 1577 und wurde im Kloster der Dominikaner in Lissabon beigesetzt.\n\n## (D. Lourenço de).\n\nDieser Prälat aus Funchal hinterließ in den kirchlichen Chroniken dieses Bistums ein ehrenvolles Andenken an seine",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Fernando de Távora": [
            "5. Bischof dieser Diözese"
        ],
        "D. Sebastião": [
            "König"
        ]
    },
    "years": {
        "1570": [
            "Vom Papst Pius V. im Konsistorium bestätigt"
        ],
        "1569": [
            "Zum Oberhirten dieser Diözese ernannt"
        ],
        "1573": [
            "Verzichtete er auf die Mitra"
        ],
        "1577": [
            "Gestorben"
        ]
    }
}