{
    "id": 3437,
    "lang": "de",
    "is_original": false,
    "title": "Távora",
    "fl": "T",
    "original_title": "Távora",
    "body": "Seine bischöfliche Verwaltung, die meine wenn auch kurze Amtszeit in dieser Diözese mit einigen Akten verbindet, die die Gerechtigkeit gebietet, hier besonders erwähnt zu werden.\n\nEr gehörte zu den angesehensten Familien des Königreichs und war der Sohn von Álvaro de Sousa und Dona Francisca de Távora. Er war der Neffe des traurig berüchtigten Dom Cristóvão de Moura, Markgraf von Castelo Rodrigo, einer der Portugiesen, die am meisten dazu beigetragen haben, dass Portugal unter kastilische Herrschaft fiel.\n\nPhilipp II. holte Frei Lourenço de Távora aus der Abgeschiedenheit des Klosters, in das er sich freiwillig zurückgezogen hatte und wo er sein ganzes Leben verbringen wollte. Er wurde im Oktober 1609 zum Prälaten von Madeira ernannt und am 6. Juli 1610 zum Bischof geweiht. Im folgenden Jahr übernahm er die Leitung seines Bistums.\n\nEr berief eine Diözesansynode ein und erließ auf ihr mehrere Verfassungen zur Korrektur vieler Missbräuche, die sich in die kirchliche Disziplin eingeschlichen hatten. Er zwang die Verwalter der Kapellen unter strengen Strafen, die frommen Verpflichtungen zu erfüllen, zu denen sie verpflichtet waren und die zum großen Teil bereits außer Gebrauch gekommen waren. Bei der Weihe der Priester war er äußerst skrupulös und verlieh nur denen die heiligen Weihen, die er für wirklich würdig hielt, das priesterliche Amt mit der für diesen Stand erforderlichen untadeligen Lebensführung auszuüben.\n\nEinige Monate lang übte er interimistisch das Amt des Gouverneurs und Generalkapitäns dieses Archipels aus, für das er durch königliches Dekret vom 8. April 1614 ernannt worden war.\n\nNach sechs Jahren der Verwaltung des Bistums Funchal wurde er in das Bistum Elvas versetzt und verließ Madeira am 7. Oktober 1617.\n\nIm Jahr 1625 verzichtete er auf den Bischofssitz von Elvas und zog sich in die Abgeschiedenheit seines ersten Klosters S. António dos Capuchos in Lissabon zurück, wo er nach Aussage von Jorge Cardoso am 11. Mai 1629 mit dem Ruf der Heiligkeit starb.\n\nBevor er auf die Mitra verzichtete und sich in sein Kloster zurückzog, stiftete er der Kathedrale von Funchal ein Wohnhaus, das er in dieser Stadt besaß, mit der Verpflichtung, einige Jahresmessen für das Seelenheil seiner Seele zu feiern.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Álvaro de Sousa": [
            "Vater von Frei Lourenço de Távora"
        ],
        "D. Francisca de Távora": [
            "Mutter von Frei Lourenço de Távora"
        ],
        "D. Cristóvão de Moura": [
            "Markgraf von Castelo Rodrigo, Onkel von Frei Lourenço de Távora"
        ],
        "D. Filipe II": [
            "König von Portugal"
        ]
    },
    "years": {
        "1609": [
            "Ernennung von Frei Lourenço de Távora zum Prälaten von Madeira"
        ],
        "1610": [
            "Bischofsweihe von Frei Lourenço de Távora"
        ],
        "1614": [
            "Ernennung von Frei Lourenço de Távora zum Gouverneur und Generalkapitän von Madeira"
        ],
        "1617": [
            "Versetzung von Frei Lourenço de Távora in das Bistum Elvas"
        ],
        "1625": [
            "Verzicht auf den Bischofssitz von Elvas durch Frei Lourenço de Távora"
        ],
        "1629": [
            "Tod von Frei Lourenço de Távora"
        ]
    }
}