{
    "id": 3439,
    "lang": "de",
    "is_original": false,
    "title": "Theater",
    "fl": "T",
    "original_title": "Teatro",
    "body": "Die Verehrung theatralischer Darbietungen bei uns muss die Phasen des Kontinents des Königreichs durchlaufen haben. In Kirchen und Sprechzellen der Klöster wurden Autos und Gedichte religiösen Charakters aufgeführt, bei denen die Heiligkeit des Ortes nicht immer gebührend respektiert wurde. In den Verfassungen dieses Bistums, 1578 verkündet und gebilligt, wird festgelegt, \\\n\nNeben dem Manuel de Arriaga Theater gibt es heute in Funchal das Teatro Circo und den Pariser Pavillon, der am 23. Oktober 1909 eingeweiht wurde, und jener am 3. September 1911 (1921).\n\nMehrere Madeirer haben die dramatische Literatur kultiviert und Stücke verschiedener Genres für das Theater geschrieben, darunter Baltazar Dias, Francisco de Vasconcelos Coutinho, José Anselmo Correia Henriques, Manuel Caetano Pimenta de Aguiar, Sérvulo de Medina e Vasconcelos João de Nóbrega Soares, Maximiliano de Azevedo, João de Freitas Branco, Luís António Gonçalves de Freitas, D. Olímpia Fernandes, João dos Reis Gomes José Jorge Rodrigues dos Santos, Jaime Câmara, Elmano Vieira, Alberto Figueira Jardim usw., über deren Schriften wir in den Artikeln erwähnen, die in diesem Werk diesen Autoren gewidmet sind.\n\nMit großem Geschick befassten sich Luís da Costa Pereira in seinem Werk Rudimentos da Arte Dramática und J. dos Reis Gomes in den Büchern O Teatro e o Actor, von denen zwei Ausgaben erschienen sind, und A Música e o Teatro mit Theaterangelegenheiten.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "S. Francisco Xavier": [
            "Heiliger"
        ],
        "João de Saldanha da Gama": [
            "Gouverneur und Generalkapitän"
        ],
        "José Silvestre Ribeiro": [
            "Gouverneur von Madeira"
        ],
        "Baltazar Dias": [
            "Theaterstückautor"
        ],
        "Francisco de Vasconcelos Coutinho": [
            "Theaterstückautor"
        ],
        "José Anselmo Correia Henriques": [
            "Theaterstückautor"
        ],
        "Manuel Caetano Pimenta de Aguiar": [
            "Theaterstückautor"
        ],
        "Sérvulo de Medina e Vasconcelos João de Nóbrega Soares": [
            "Theaterstückautor"
        ],
        "Maximiliano de Azevedo": [
            "Theaterstückautor"
        ],
        "João de Freitas Branco": [
            "Theaterstückautor"
        ],
        "Luís António Gonçalves de Freitas": [
            "Theaterstückautor"
        ],
        "D. Olímpia Fernandes": [
            "Theaterstückautor"
        ],
        "João dos Reis Gomes José Jorge Rodrigues dos Santos": [
            "Theaterstückautor"
        ],
        "Jaime Câmara": [
            "Theaterstückautor"
        ],
        "Elmano Vieira": [
            "Theaterstückautor"
        ],
        "Alberto Figueira Jardim": [
            "Theaterstückautor"
        ],
        "Luís da Costa Pereira": [
            "Autor des Werks Rudimentos da Arte Dramática"
        ],
        "J. dos Reis Gomes": [
            "Autor der Bücher O Teatro e o Actor und A Música e o Teatro"
        ]
    },
    "years": {
        "1578": [
            "Verkündung und Genehmigung der Verfassung dieses Bistums"
        ],
        "1622": [
            "Aufführung eines religiösen Theaterstücks in der Kirche São João Evangelista"
        ],
        "1718": [
            "Theateraufführung in der Kirche oder im Kloster Santa Clara"
        ],
        "1780": [
            "Fertigstellung des Baus des Teatro Grande"
        ],
        "1829": [
            "Abriss des Unterhaltungshauses 'da Comedia Velha'"
        ],
        "1833": [
            "Abriss des Teatro Grande"
        ],
        "1840": [
            "Eröffnung des Theaters Prazer Regenerado"
        ],
        "1842": [
            "Bau des kleinen Theaters in der Straße rua do Monteiro"
        ],
        "1844": [
            "Aufführung des Dramas Amor e Pátria"
        ],
        "1851": [
            "Aufführungen im kleinen Theater in der Straße rua do Monteiro",
            "Durchführung des Theaterunternehmens"
        ],
        "1856": [
            "Abriss des Gebäudes, in dem das kleine Theater untergebracht war"
        ],
        "1852": [
            "Durchführung des Theaterunternehmens"
        ],
        "1858": [
            "Gründung der Theatergesellschaft Talia"
        ],
        "1859": [
            "Öffentliche Vorstellung der Theatergesellschaft Talia"
        ],
        "1850": [
            "Beginn der Bemühungen, die Stadt mit einem Theater auszustatten"
        ],
        "1880": [
            "Ende der Bemühungen, die Stadt mit einem Theater auszustatten"
        ],
        "1909": [
            "Eröffnung des Pavilhão Paris"
        ],
        "1911": [
            "Eröffnung des Teatro Circo"
        ]
    }
}