{
    "id": 3441,
    "lang": "de",
    "is_original": false,
    "title": "Theater Hoffnung",
    "fl": "T",
    "original_title": "Teatro Esperança",
    "body": "Ende 1858 gründete sich in dieser Stadt eine Gesellschaft aus achtzehn jungen Männern, die beabsichtigte, einige Theateraufführungen zu geben und den Bau eines kleinen Theaters zu veranlassen. Zu dieser Gesellschaft, die den Namen Hoffnung trug, gehörten unter anderem Júlio Galhardo de Freitas und Pedro de Alcântara Góis, die in verschiedenen Aufführungen bereits ihre bemerkenswerten Fähigkeiten für das Theater unter Beweis gestellt hatten. Der Kaufmann João de Freitas Martins stellte dieser vielversprechenden Gesellschaft ein ausgezeichnetes Lagerhaus zur Verfügung, das er in der Straße dos Aranhas besaß. Die Umbauarbeiten begannen sofort, wobei die Stadtverwaltung von Funchal mit 200$000 Réis und Graf Carvalhal mit einer ähnlichen Summe beitrug. Letzterer spendete auch das Bühnenbild und war der eifrigste Förderer der Gesellschaft Hoffnung.\n\nDie feierliche Eröffnung fand am 10. März 1859 mit den Stücken Der Jude und Graf Paragará statt. Da sich der Bühnenautor und Theaterredakteur António José de Sousa Almada (Band I, Seite 45) zu dieser Zeit in Funchal aufhielt, leistete er der Gesellschaft Hoffnung hervorragende Dienste bei der Auswahl, den Proben und den Aufführungen der Stücke.\n\nAls die Straße 5 de Julho eröffnet wurde, musste das Theater Hoffnung aufgrund des Abbruchs einiger seiner Nebengebäude verkleinert werden.\n\n1887 wurde es von Graf Canavial erworben und erhielt dessen Namen. Am 28. August 1915 wurde es an den Bauunternehmer João Pinto Correia verkauft, der es kurz darauf abreißen ließ.\n\nBis 1888, als das Theater D. Maria Pia eingeweiht wurde, war das kleine Theater Hoffnung das einzige Theaterhaus bei uns. Dort traten verschiedene Operetten- und Schauspieltruppen auf.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Júlio Galhardo de Freitas": [
            "Bemerkenswerte Fähigkeiten für das Theater"
        ],
        "Pedro de Alcântara Góis": [
            "Bemerkenswerte Fähigkeiten für das Theater"
        ],
        "João de Freitas Martins": [
            "Kaufmann"
        ],
        "António José de Sousa Almada": [
            "Bühnenautor und Theaterredakteur"
        ]
    },
    "years": {
        "1858": [
            "Gründung der Gesellschaft"
        ],
        "1859": [
            "Feierliche Eröffnung"
        ]
    }
}