{
    "id": 3442,
    "lang": "de",
    "is_original": false,
    "title": "Großes Theater",
    "fl": "G",
    "original_title": "Teatro Grande",
    "body": "Bei uns wurde das Gebäude, das sich dem Palast von São Lourenço gegenüber erhob und einen Großteil des Platzes einnahm, der Restaurationsplatz genannt wurde, als Großes Theater bekannt. Es wurde um 1780 erbaut und 1833 abgerissen.\n\nNachdem Miguel dos Santos Coimbra und José Rodrigues Pereira die Pacht eines 170 Palmen langen und 60 Palmen breiten Grundstücks neben der Festung von São Lourenço beantragt hatten, das für den Bau des Opernhauses bestimmt war, und nachdem der \"Meister-Hauptmann\" festgestellt hatte, dass diesem Antrag nichts im Wege stand, wurde am 10. April 1776 im Büro der Regierung ein Pachtvertrag zu den beantragten Bedingungen geschlossen, wobei sich die Mieter zur Zahlung einer jährlichen Pacht von 5$000 Réis verpflichteten.\n\nDer Bau dieses Theaters zog sich aufgrund der hohen Kosten, die hauptsächlich durch die großzügigen Ausmaße verursacht wurden, in die Länge. Ein so großes Theater war in einer kleinen Stadt wie Funchal nicht notwendig. Es war das größte Theater in Portugal nach São Carlos, und seine Errichtung kostete etwa achtzig Konten, was vor 150 Jahren eine enorme Summe war.\n\nWir kennen nicht das genaue Jahr, in dem der Bau des Theaters abgeschlossen wurde und die erste Aufführung stattfand. Wir wissen jedoch, dass es nur wenige Jahre nach seiner Fertigstellung und nach zahlreichen Aufführungen für \"lange Zeit wegen Streitigkeiten zwischen Unternehmern und Autoren\" geschlossen war, wie der Dichter Francisco Manuel de Oliveira in einer Notiz seines Gedichtbandes Colecção Poética schreibt. Nach einigen Reparaturen, so Oliveira weiter, wurde es am 29. Januar 1786 mit der Aufführung verschiedener Stücke, darunter einem Prolog in Versen, in dem Zwietracht, Funchal, guter Geschmack und Anstand die Gesprächspartner waren, wiedereröffnet. Der Prolog stammte von demselben erwähnten Dichter.\n\nDer Gouverneur und Generalkapitän Diogo Pereira Forjaz Coutinho ernannte José Nicolau Teixeira de Vasconcelos e Câmara zum Minister des \"Theaterhauses\", als dort eine \"Komische Kompanie\" unter der Leitung des Schauspielers Pedro Baquino auftrat. Der genannte Minister übte eine sehr detaillierte Aufsicht über alle Dienste der Kompanie aus. Das Theater war noch einige Jahre in Betrieb, bis es an einem Gründonnerstag in den letzten Jahren des 18. Jahrhunderts durch einen Brand teilweise zerstört wurde. Als die Insel vom Juli 1801 bis Januar 1802 zum ersten Mal von britischen Truppen besetzt war, diente das Große Theater zur Lagerung von Lebensmitteln und Ausrüstung dieser Truppen, wobei es bereits weitgehend eine Ruine war.\n\n\"Es wurde dann auf Kosten der Eigentümer und Kaufleute wiederaufgebaut\", sagt Dr. Álvaro Rodrigues de Azevedo, \"wobei die Regierung sie nur durch die Gewährung einer jährlichen Lotterie unterstützte, deren Hauptpreis drei Konten betrug; und nachdem die Königsfamilie und der Hof 1807 nach Brasilien geflohen waren, kam ein Großteil der Gesangs- und Tanzkompanie, die im Lissabonner Theater São Carlos auftrat, für drei Jahre auf diese Insel Madeira. Die Unternehmer waren die wohlhabenden Eigentümer Henrique Correia de Vilhena und Nuno de Freitas da Silva, die Verluste von mehr als achtzig Konten erlitten, so dass der Erstere bankrott ging und der Letztere Klagen und Zwangsvollstreckungen erlitt. Dieses Theater hatte nach dem Wiederaufbau neunzig Logen in vier Reihen, dreihundert Sitzplätze im Zuschauerraum und hundert auf der Veranda\".\n\nDort traten viele Jahre lang verschiedene einheimische und ausländische Ensembles auf. 1821, so berichtet der Patriota Funchalense, trat im Theater die \"Groteske Kompanie\" des Italieners Fabri mit drei Männern und Frauen auf, die Operetten sangen und verschiedene Ballette aufführten. Im folgenden Jahr gab es im selben Theater eine feierliche Veranstaltung mit einer Sinfonie des Paters António Francisco Drumond und einem dreiaktigen Drama mit dem Titel Das Fest des Olymps des bedeutenden Madeirensers Manuel Caetano Pimenta de Aguiar.\n\nDanach kamen die unruhigen Zeiten unserer Bürgerkriege, und das Theater war für lange Zeiträume geschlossen. Wenn es vorübergehend für das Publikum geöffnet wurde, kam es oft zu politischen Kundgebungen, die manchmal sogar zu Störungen der öffentlichen Ordnung führten, bei denen die bewaffneten Kräfte eingreifen mussten. Schließlich waren es diese Demonstrationen der Parteien, die das Todesurteil für dieses Theater sprachen.\n\n\nDas Große Theater wurde im Jahr 1833 abgerissen und nicht im Jahr 1832, wie Dr. Álvaro de Azevedo sagt. Es ist sehr bedauerlich, dass Funchal auf diese Weise eines so großen und gut ausgestatteten Theaters beraubt wurde, was nur durch den Despotismus der damaligen absoluten Regierung und während des blutigen Bürgerkriegs, der das Land zu der Zeit verwüstete, zugelassen und erklärt werden kann. Die angegebenen Gründe für den Abriss waren, dass sich das Theater neben einer Festung befand und die Verteidigung der Stadt behinderte, dass die Straße vor dem Palast der Gouverneure verbreitert werden musste, die Verschönerung des Eingangs desselben Palastes usw. All dies ist eine Reihe fadenscheiniger und wertloser Argumente, um die gewaltsame und willkürliche Zerstörung eines so bedeutenden und großen Theatergebäudes zu rechtfertigen. Der wahre Grund für den Abriss haben wir an anderer Stelle bereits genannt: An einigen Theaterabenden nutzten die Anhänger der konstitutionellen Ideen die Versammlung der vielen Zuschauer, um ihre liberalen Gefühle kundzutun und für die Prinzipien, die sie vertraten, zu werben, wobei sich diese Propaganda von der Bühne bis zum Zuschauerraum erstreckte, obwohl dies eine Missachtung der geltenden Institutionen darstellte.\n\nTrotz des Geistes der Aufrichtigkeit und Gerechtigkeit, der den damaligen Gouverneur und Generalhauptmann D. Álvaro da Costa de Sousa Macedo beseelte, und der versöhnlichen Tendenzen, die in den Handlungen seiner Verwaltung zu beobachten waren, gab es einen Moment, in dem er sich von den despotischen Auflagen der Parteipolitik mitreißen ließ und auf Drängen seiner Gesinnungsgenossen und schlechten Berater den Abriss des Großen Theaters bis auf die Grundmauern anordnete. Dieses Theater war das zweitgrößte Schauspielhaus des Landes und war vor mehr als fünfzig Jahren erbaut worden. Eine einfache Schließung des Theaters hätte es vollständig vor seiner völligen Zerstörung bewahrt.\n",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Miguel dos Santos Coimbra": [
            "Baumeister"
        ],
        "José Rodrigues Pereira": [
            "Baumeister"
        ],
        "Francisco Manuel de Oliveira": [
            "Dichter"
        ],
        "D. Diogo Pereira Forjaz Coutinho": [
            "Gouverneur und Generalkapitän"
        ],
        "José Nicolau Teixeira de Vasconcelos e Câmara": [
            "Minister"
        ],
        "Pedro Baquino": [
            "Schauspieler"
        ],
        "Álvaro Rodrigues de Azevedo": [
            "Informant"
        ],
        "Henrique Correia de Vilhena": [
            "Eigentümer"
        ],
        "Nuno de Freitas da Silva": [
            "Eigentümer"
        ],
        "Fabri": [
            "Direktor der Grotesken Kompanie"
        ],
        "António Francisco Drumond": [
            "Priester und Komponist"
        ],
        "Manuel Caetano Pimenta de Aguiar": [
            "Dramatiker"
        ],
        "D. Álvaro da Costa de Sousa Macedo": [
            "Damaliger Gouverneur und Generalkapitän"
        ]
    },
    "years": {
        "1780": [
            "Bau des Großen Theaters"
        ],
        "1833": [
            "Abriss des Großen Theaters",
            "Abriss des Großen Theaters"
        ],
        "1776": [
            "Mietvertrag für den Bau des Opernhauses"
        ],
        "1786": [
            "Wiedereröffnung des Großen Theaters"
        ],
        "1790": [
            "Ernennung eines Ministers für das Theaterhaus"
        ],
        "1801": [
            "Besetzung des Großen Theaters durch englische Truppen"
        ],
        "1807": [
            "Flucht der Königsfamilie und des Hofes nach Brasilien"
        ],
        "1821": [
            "Aufführungen der Grotesken Kompanie im Großen Theater"
        ]
    }
}