{
    "id": 3443,
    "lang": "de",
    "is_original": false,
    "title": "Theater Manuel de Arriaga",
    "fl": "T",
    "original_title": "Teatro Manuel de Arriaga",
    "body": "Es war der Stadtrat unter der Leitung von João Sauvaire da Câmara, der mit dem Bau unseres Theaters begann. Der Grundstein wurde am 24. Oktober 1884 gelegt. Die Pläne, Entwürfe und Kostenvoranschläge wurden vom Ingenieur F. Soler aus Porto erstellt, und alle Bauarbeiten wurden unter der Leitung des Baumeisters Manuel Pereira aus Porto durchgeführt. Die Maler-, Dekorations- und einen großen Teil der Zentenararbeiten wurden vom portugiesischen Künstler Eugénio Cotrim (1849-1937) und dem in Lissabon geborenen und gestorbenen Italiener Luigi Manini ausgeführt. Alle Arbeiten waren im Juli 1887 abgeschlossen, und am 27. dieses Monats übergaben die genannten Künstler bei einem schönen Fest, das im neuen Theater stattfand, das Schauspielhaus feierlich an den Stadtrat. Die feierliche Einweihung fand am 11. März 1888 statt. Trotz der Konstruktionsmängel und anderen Mängel, die leicht zu beheben gewesen wären, ist es ohne Zweifel ein ausgezeichnetes Schauspielhaus, das zu den besten des Landes gehört. Bei der feierlichen Einweihung wurde die Zarzuela \"Las Dos Princesas\" von der spanischen Gesellschaft José Zamoranos aufgeführt. Seit diesem Datum haben hier verschiedene einheimische und ausländische Gesellschaften gespielt, darunter die Zarzuela-Gesellschaften von José Zamorano, Ramon Novarro, Frederico Reparaz, Pablo Lopez und Ramon Santiago; die italienische Lyrik des Maestro Patri; die Operettengesellschaften von Sousa Bastos, Stichini, Santos Júnior und Paquita Calvo - Fróis; die Schauspieltruppen von Vitaliani Duse, Augusto Rosa, Joaquim de Almeida, Lucinda Simões, Taveira, Carlos de Oliveira, Ruas_ Ginásio und Ernesto do Vale; die Konzertkünstler Gabriela Reusser, das Pignateli-Quartett, das Júdice Costa Quintett, Viana da Mota und Moreira de Sá, Brindis de Salas und das Bensaúde-Quartett; die Zauberkünstler und Varietés von J. C. Oliveira, der russischen Gesellschaft, Francisco Franco usw. Das Teatro Manuel de Arriaga hat 18 Logen, 20 Erstrang-Logen, 21 Zweitrang-Logen, 100 Fauteuils, 160 Stühle und 200 Plätze im Allgemeinen. Die Eingangshalle ist 34 Meter lang und 6,5 Meter breit, mit 11 Türen an der Vorderseite und 2 auf jeder Seite. Im Obergeschoss befindet sich ein schöner Saal mit den gleichen Abmessungen und 15 Fenstern. Es verfügt über einen hervorragenden Malersaal mit einer Galerie, von wo aus man eine weite Aussicht genießt. Sein erster Name war Teatro D. Maria Pia, den der Stadtrat im November 1910 in Teatro Dr. Manuel de Arriaga änderte. Obwohl dieser ehemalige Abgeordnete für Madeira in einem Schreiben vom 31. Dezember nachdrücklich abgelehnt hatte, dass diesem Theater sein Name gegeben wurde, beschloss der Stadtrat in seiner Sitzung vom 12. Januar 1912, ihm den Namen Teatro Funchalense zu geben. Mit dem Tod von Dr. Manuel de Arriaga jedoch, dessen Name mit der Geschichte Madeiras verbunden ist, aufgrund der Art und Weise, wie er im Parlament die Interessen dieses Archipels vertrat, fasste der Stadtrat den Beschluss, seinen Namen unter uns zu verewigen, indem er unser erstes Theater Teatro Dr. Manuel de Arriaga nannte (1921).",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João Sauvaire da Câmara": [
            "Vorsitzender des Stadtrats"
        ],
        "F. Soler": [
            "Ingenieur aus Porto"
        ],
        "Manuel Pereira": [
            "Baumeister"
        ],
        "Eugénio Cotrim": [
            "Portugiesischer Künstler (1849-1937)"
        ],
        "Luigi Manini": [
            "Italienischer Künstler, geboren und gestorben in Lissabon"
        ],
        "José Zamorano": [
            "Spanische Gesellschaft"
        ],
        "Ramon Novarro": [
            "Zarzuela-Gesellschaft"
        ],
        "Frederico Reparaz": [
            "Zarzuela-Gesellschaft"
        ],
        "Pablo Lopez": [
            "Zarzuela-Gesellschaft"
        ],
        "Ramon Santiago": [
            "Zarzuela-Gesellschaft"
        ],
        "Patri": [
            "Italienischer Meister der Lyrik"
        ],
        "Sousa Bastos": [
            "Operettengesellschaft"
        ],
        "Stichini": [
            "Operettengesellschaft"
        ],
        "Santos Júnior": [
            "Operettengesellschaft"
        ],
        "Paquita Calvo": [
            "Operettengesellschaft"
        ],
        "Vitaliani Duse": [
            "Schauspieltruppe"
        ],
        "Augusto Rosa": [
            "Schauspieltruppe"
        ],
        "Joaquim de Almeida": [
            "Schauspieltruppe"
        ],
        "Lucinda Simões": [
            "Schauspieltruppe"
        ],
        "Taveira": [
            "Schauspieltruppe"
        ],
        "Carlos de Oliveira": [
            "Schauspieltruppe"
        ],
        "Ruas_ Ginásio": [
            "Schauspieltruppe"
        ],
        "Ernesto do Vale": [
            "Schauspieltruppe"
        ],
        "Gabriela Reusser": [
            "Konzertkünstlerin"
        ],
        "Pignateli": [
            "Quartett"
        ],
        "Júdice Costa": [
            "Quintett"
        ],
        "Viana da Mota": [
            "Konzertkünstler"
        ],
        "Moreira de Sá Brindis de Salas": [
            "Konzertkünstler"
        ],
        "Bensaúde": [
            "Quartett"
        ],
        "J. C. Oliveira": [
            "Zauberkünstler"
        ],
        "Companhia Russa": [
            "Varieté-Gesellschaft"
        ],
        "Francisco Franco": [
            "Zauberkünstler"
        ]
    },
    "years": {
        "1884": [
            "Grundsteinlegung"
        ],
        "1887": [
            "Fertigstellung der Arbeiten"
        ],
        "1888": [
            "Feierliche Einweihung"
        ],
        "1910": [
            "Umbenennung in Teatro Dr. Manuel de Arriaga"
        ],
        "1912": [
            "Umbenennung in Teatro Funchalense"
        ],
        "1921": [
            "Umbenennung in Teatro Dr. Manuel de Arriaga"
        ]
    }
}