{
    "id": 3446,
    "lang": "de",
    "is_original": false,
    "title": "Teive",
    "fl": "T",
    "original_title": "Teive",
    "body": "Der Chronist der Saudades und verschiedene Adelsverzeichnisse sagen, dass dieser Familienname \"von Diogo de Teive stammt, der im Jahr 1452 einen Vertrag mit dem Infanten D. Henrique schloss, in dem er sich als Schildknappe desselben Infanten bezeichnete und sich verpflichtete, auf der Insel Madeira eine Zuckerfabrik zu errichten, die erste, die es hier gab. Er hatte in Ribeira Brava und im nördlichen Teil viel Land als Lehen und gründete dort ein Majorat\".\n\nWenn die Familie Teive für ihre Abstammung und Ahnen berühmt war, so war sie nicht weniger, und mit gutem Grund, dafür bekannt, dass einige ihrer Mitglieder sich in Waffen und Wissenschaften hervorgetan und einen ruhmreichen Namen in der Geschichte dieses Archipels hinterlassen haben. Einige von ihnen werden wir kurz erwähnen.\n\nDiogo de Teive, der Gründer des Majorats, hatte mehrere Kinder, und ihm folgte in der Verwaltung des Familienbesitzes Gaspar de Teive nach, der wichtige Hofämter innehatte, als Kontrolleur der Königin D. Catarina und als Oberstallmeister der Prinzessin D. Maria, der Frau von Philipp II., und von D. Joana, der Mutter von D. Sebastião, den er nach Spanien begleitete und wo er verstarb.\n\nGaspar de Teive hinterließ eine große Nachkommenschaft, und über seine vier Söhne Diogo, Pantaleão, Aleixo und Gaspar übernehmen wir wörtlich, mit all seinem alten Flair, was wir in einer Schrift gefunden haben, die vor etwa siebzig Jahren veröffentlicht wurde und die aus dem 18. Jahrhundert zu stammen scheint:\n\n\"D. Diogo de Teive, der in der gleichen Pfarrei von S. Bento in der Gemeinde Ribeira Brava im März 1540 getauft wurde, war bezahlt. und später ein Edelmann von König D. Filipe, mit dem er sich auf der Reise nach England im Jahr 1544 befand; und in Flandern trug er ihm den Helm beim Sturm auf Guintem. Er ging nach Peru, von wo er zurückkehrte, und diente demselben König mit jener berühmten Perle, die im königlichen Schatz aufbewahrt wird und Orpha genannt wird, weil man keine gleichwertige von 89 Karat fand. Für diesen Dienst gewährte ihm der König die Stelle des Oberalguazil von Penama mit vier tausend Pesos Einkommen zu Lebzeiten und nach seinem Tod neun tausend Kreuzer Unterstützung für die zweite Reise, und das Amt des Korrektors von Ariquipa, mit zwei Kollegen in Peru, wo er starb und in Spanien eine glänzende Nachkommenschaft hinterließ.\n\n\"D. Pantaleão, sein Bruder, war auch ein Edelmann desselben Königs und der größte Mann Spaniens zu seiner Zeit, starb 1569 in Madrid, ledig, an einer Liebeskrankheit.\n\n\"D. Aleixo de Teive, Bruder der oben genannten, war Page des Prinzen D. Carlos, dem er bis zum Jahr 1668 diente, als der Tod des unglücklichen Prinzen eintrat; er war sehr tapfer und auf Befehl desselben Königs wurde er, wie man sagt, tot unter dem Damenbalkon mit 24 Wunden am Morgen des 28. November 1573 aufgefunden.\n\n\"D. Gaspar de Teive, ein weiterer Bruder, wuchs am Hof auf, wo er Page des Prinzen und später Page der Königin D. Izabel war, ging 1571 mit den Prinzen Arnesto und Ridolfo nach Deutschland, von diesem wurde er Edelmann, als er Kaiser war, und auf seinen Befehl kam er nach Portugal, um König D. Sebastião zu begrüßen, den er in der Schlacht von Alcácer begleitete und dort am 4. August 1578 getötet wurde.\n\n\"António de Teive, sein Onkel, der 1516 in Ribeira Brava geboren wurde, diente am Hof von König D. João III. und ging dann nach Indien, wo er verschiedene Posten innehatte, bis er Vedor da Fazenda des Vizekönigs wurde. Er war bei den Belagerungen von Chaul und Goa dabei und verschwand schließlich auf der Rückreise von diesem Staat, als das Schiff, auf dem er sich befand, verschwand, und hinterließ in Portugal Nachkommen, von denen die Herren von Bayan abstammen.\n\n\"Fr. António de Teive, sagt Henriques de Noronha in seinem Nobiliário, war ein Augustinermönch, ein großer Theologe und Prediger, Prior von Castelo Branco und Vila Viçosa und war Generaloberer seiner Provinz und Generalvisitator in Indien, wo er starb.\n\n\"Baltazar de Teive, sagt der bereits zitierte Henriques de Noronha, war ein Sohn von Diogo de Teive und wurde 1508 auf dieser Insel geboren; er studierte in Paris und war Doktor der Rechte und von großen Hoffnungen, die alle durch eine Liebesheirat mit einer Verwandten in Braga gegen den Willen seiner Eltern zunichte gemacht wurden, und er lebte in Armut\".\n\nDiogo Barbosa Machado, in der Bibliotheca Lusitana, gibt diesen Baltazar de Teive als gebürtig aus Braga an, der Genealoge Henriques de Noronha lässt ihn auf dieser Insel ohne Ortsangabe geboren sein, und der angesehene Madeirensische Agostinho de Orneias e Vasconcelos, der die Ursprünge und Nachkommen der Familie Teive sorgfältig untersuchte, behauptet, dass er in der Gemeinde Ribeira Brava geboren wurde, eine Meinung, die wir ohne Wagemut akzeptieren können. Der gleiche Barbosa Machado sagt, dass er ein ausgezeichneter lateinischer Dichter war und einige unveröffentlichte Werke hinterließ.\n\nWir können es nicht bestätigen, aber wir haben einige Gründe zu glauben, dass der bekannte lateinische Schriftsteller und Jurist, Diogo de Teive, auch zu dieser illustren Familie gehörte. Diejenigen, die sich einigermaßen mit der literarischen Geschichte unseres Landes auskennen, wissen, dass dieser Diogo de Teive einer der berühmtesten lateinischen Schriftsteller des 16. Jahrhunderts bei uns war und ein angesehener Dozent an der Fakultät von Bordeaux und an unserer Universität von Coimbra, wohin er ausdrücklich von D. João III. gerufen wurde und dort einer der glänzendsten Schmuckstücke dieser Bildungseinrichtung war.\n\n\n\nVon dem Madeirenser Belchior de Teive, einem herausragenden Mitglied dieser Familie, werden wir uns in einem speziellen Artikel widmen.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Ribeira Brava"
    ],
    "locations": {},
    "people": {
        "Diogo de Teive": [
            "Gründer des Familienfideikommisses bekannter lateinischer Schriftsteller und Rechtsgelehrter"
        ],
        "Gaspar de Teive": [
            "Er bekleidete wichtige Hofämter, war der Zähler der Königin D. Catarina und Oberstallmeister der Prinzessin D. Maria, Ehefrau von Philipp II., und von D. Joana, Mutter von D. Sebastião, den er nach Spanien begleitete, wo er verstarb."
        ],
        "D. Diogo de Teive": [
            "In der gleichen Pfarrei von S. Bento in der Gemeinde Ribeira Brava im März 1540 getauft, wurde er Page und später ein Edelmann von König D. Filipe, mit dem er 1544 auf der Reise nach England war; in Flandern trug er ihm den Helm beim Sturm auf Guintem. Er reiste nach Peru, von wo er zurückkehrte und demselben König mit jener berühmten Perle diente, die im königlichen Schatz aufbewahrt wird und Orpha genannt wird, weil man keine gleichwertige von 89 Karat fand. Für diesen Dienst gewährte ihm der König das Amt des Alguazil mayor von Penama mit vier tausend Pesos Einkommen zu Lebzeiten und nach seinem Tod neun tausend Cruzados als Unterstützung für die zweite Reise, sowie die Korrektur von Ariquipa, mit zwei Kollegen in Peru, wo er verstarb und in Spanien eine glänzende Nachkommenschaft hinterließ."
        ],
        "D. Pantaleão": [
            "Edelmann desselben Königreichs und der bedeutendste Mann Spaniens zu seiner Zeit, starb 1569 in Madrid, ledig, an einem Liebeskummer."
        ],
        "D. Aleixo de Teive": [
            "Page des Prinzen D. Carlos, dem er bis zum Jahr 1668 diente, als der Tod des unglücklichen Prinzen eintrat; er war sehr tapfer und es wird gesagt, dass er auf Befehl desselben Königs tot unter dem Baliam das Damas mit 24 Wunden am Morgen des 28. November 1573 aufgefunden wurde."
        ],
        "D. Gaspar de Teive": [
            "Er wuchs am Hof auf, wo er Page des Prinzen war und später Page der Königin D. Izabel, reiste 1571 mit den Prinzen Arnesto und Ridolfo nach Deutschland, wurde Edelmann unter Kaiser Ridolfo und kam auf dessen Befehl nach Portugal, um König D. Sebastião zu begrüßen, den er in der Schlacht von Alcácer begleitete und dort am 4. August 1578 getötet wurde."
        ],
        "António de Teive": [
            "Geboren im Ort Ribeira Brava im Jahr 1516, diente er am Hof von König D. João III. und reiste dann nach Indien, wo er verschiedene Posten bekleidete, bis er Vedor da Fazenda des Vizekönigs wurde. Er war bei den Belagerungen von Chaul und Goa dabei und verschwand schließlich auf der Rückreise von jenem Staat, als das Schiff, auf dem er sich befand, verschwand, und hinterließ in Portugal Nachkommen, von denen die Herren von Bayan abstammen."
        ],
        "Fr. António de Teive": [
            "Augustinermönch, großer Theologe und Prediger, Prior von Castelo Branco und Vila Viçosa und war Generaloberer seiner Provinz und Generalvisitator in Indien, wo er starb."
        ],
        "Baltazar de Teive": [
            "Sohn von Diogo de Teive, geboren im Jahr 1508 auf dieser Insel; studierte in Paris und war Doktor der Rechte und von großen Hoffnungen, die alle durch eine Liebesheirat mit einer Verwandten in Braga gegen den Willen seiner Eltern zunichte gemacht wurden, und lebte in Armut"
        ]
    },
    "years": {
        "1452": [
            "Er schloss einen Vertrag mit dem Infanten D. Henrique ab"
        ],
        "1540": [
            "D. Diogo de Teive wurde in der gleichen Pfarrei von S. Bento in der Gemeinde Ribeira Brava getauft"
        ],
        "1544": [
            "D. Diogo de Teive war auf der Reise nach England"
        ],
        "1569": [
            "D. Pantaleão starb in Madrid, ledig, an einem Liebeskummer"
        ],
        "1573": [
            "D. Aleixo de Teive wurde tot unter dem Baliam das Damas mit 24 Wunden aufgefunden"
        ],
        "1578": [
            "D. Gaspar de Teive wurde am 4. August in der Schlacht von Alcácer getötet"
        ],
        "16": [
            "Einer der berühmtesten Schriftsteller der lateinischen Sprache"
        ]
    }
}