{
    "id": 3447,
    "lang": "de",
    "is_original": false,
    "title": "Teive (Belchior de)",
    "fl": "T",
    "original_title": "Teive (Belchior de)",
    "body": "Wie bereits erwähnt, gehörte Belchior de Teive einer angesehenen und adligen Familie aus der Gemeinde Ribeira Brava an, die unter ihren Mitgliedern einige Männer zählte, die sich in verschiedenen Bereichen der menschlichen Aktivität wirklich hervorgetan hatten.\n\nWir vermuten, dass er in den ersten Jahren des dritten Viertels des 16. Jahrhunderts geboren wurde und der Sohn von Gaspar de Teive und Ana de Brito war, der Bruder von Diogo, Pantaleão, Aleixo und Gaspar de Teive, über die wir in einem anderen Artikel dieses Elucidário berichtet haben, und der Enkel von Diogo de Teive, dem Gründer des Majorats der Teives, das in dieser Familie gebunden blieb. Seine Eltern hatten nach Angaben eines bekannten Genealogen 25 Kinder, wobei unser Biografierte der letzte männliche Nachkomme dieser angesehenen und zahlreichen Nachkommenschaft war.\n\nWir kennen keine besonderen Umstände seines Lebens bis zum Jahr 1581, als wir ihn bereits als Dozenten der berühmten Universität Salamanca finden, wo er einen Lehrstuhl der juristischen Fakultät innehatte. In seinem Universitätsstudium hat er sicherlich unbestreitbare Beweise für seltenes Talent und außergewöhnliches Wissen erbracht, so dass er mit 26 Jahren Teil des Lehrkörpers dieser berühmten Bildungseinrichtung wurde, was für diese Zeit etwas sehr Ungewöhnliches war. Er war einer der berühmtesten Professoren in der Blütezeit dieser Universität, die damals eine der bemerkenswertesten und meistbesuchten in ganz Europa war. Er unterrichtete auch an der Universität Coimbra.\n\nSeine anerkannten Verdienste und Fähigkeiten hatten ihn natürlich für die Wahrnehmung anderer wichtiger und hoher Ämter empfohlen. So sehen wir, dass er 1607 den Universitätsunterricht aufgeben musste, um der Einladung Philipps II. Folge zu leisten, in dessen Diensten er Positionen großer Verantwortung und höchsten Vertrauens bekleidete und sogar einer der vier Zuhörer der Kammer dieses Monarchen sowie einer seiner Privatberater wurde.\n\nWir wissen, dass Belchior de Teive eine glänzende Laufbahn in den Ämtern und schwierigen Missionen gemacht hat, mit denen er betraut wurde, aber uns fehlen die notwendigen Elemente, um eine detaillierte Beschreibung aller Positionen zu geben, die er innehatte, und der Art und Weise, wie er sich dabei verhielt, sowie einzelner Fakten oder Umstände hervorzuheben, die die Fähigkeiten seines privilegierten Geistes unter Beweis stellen. \n\nWenn wir uns an unsere spärlichen Notizen halten, die wir verstreut in den verschiedenen gedruckten und handschriftlichen Werken zusammengetragen haben, die wir einsehen konnten, können wir sagen, dass Belchior de Teive, obwohl er sich den Geisteswissenschaften widmete und an einer Universität lehrte, auch eine militärische Laufbahn einschlug, die damals fast obligatorisch war und immer als äußerst ehrenhaft für alle galt, die sich nicht dem Dienst der Kirche widmeten. Als Soldat ernannte ihn König Philipp zum General und Vormann von Kastilien, was dem Gouverneur jener Provinz und des alten Königreichs entsprach, ein Amt, das damals sehr umfangreiche Befugnisse hatte. Er war auch General der Flotte und Aufseher der Offiziere.\n\nBelchior de Teive bekleidete wichtige Ämter in der Justiz, er war Bürgermeister des Verbrechens der Kanzlei von Valladolid und später Präsident des Hauses der Bürgermeister.\n\nIm Jahr 1607 wurde er von der spanischen Regierung als Generalinspektor der öffentlichen Finanzen nach Portugal geschickt, was uns eine der höchsten und verantwortungsvollsten Positionen der damaligen Zeit zu sein scheint.\n\nWie bereits erwähnt, genoss Belchior de Teive die Gunst Philipps II., da er einer der vier Zuhörer seiner Kammer und einer seiner persönlichen Berater war.\n\nEr war eine angesehene und herausragende Persönlichkeit seiner Zeit aufgrund seines außergewöhnlichen Talents, der wichtigen Ämter, die er bekleidete, und des Einflusses, den er unter seinen Mitbürgern genoss.\n\nBarbosa Machado erwähnt in seiner Bibliotheca Lusitana, dass er ein angesehener Genealoge war und einige unveröffentlichte Werke hinterlassen hat.\n\nWir wissen nicht, in welchem Jahr er starb, aber 1621 war er noch immer Privatberater Philipps II.\n\nZweifellos war er ein Mann von hohem Format, aber mit Charakterzügen, die sehr zu wünschen übrig lassen, denn er verbündete sich mit den Feinden seines Vaterlandes und stellte sich vollständig in den Dienst des Königs von Spanien.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Ribeira Brava"
    ],
    "locations": {},
    "people": {
        "Gaspar de Teive": [
            "Vater von Belchior de Teive"
        ],
        "D. Ana de Brito": [
            "Mutter von Belchior de Teive"
        ],
        "Diogo de Teive": [
            "Großvater von Belchior de Teive"
        ],
        "Filipe 2.°": [
            "König von Spanien"
        ]
    },
    "years": {
        "1581": [
            "Belchior de Teive wird Dozent an der Universität Salamanca"
        ],
        "1607": [
            "Belchior de Teive gibt die Universitätslehre auf und bekleidet auf Einladung Philipps II. wichtige Ämter"
        ],
        "1621": [
            "Belchior de Teive war noch immer Privatberater Philipps II."
        ]
    }
}