{
    "id": 3448,
    "lang": "de",
    "is_original": false,
    "title": "Teixeira",
    "fl": "T",
    "original_title": "Teixeira",
    "body": "Tristão Vaz, der erste Hauptmann und Lehnsherr von Machico und Gefährte Zargos bei der Kolonisierung dieses Archipels, war mit Branca Teixeira verheiratet, einer Adligen aus dem Haus von Vila Real, wie Frutuoso sagt. Seine Nachkommen übernahmen den mütterlichen Nachnamen, der zum Nachnamen dieser Familie wurde. Sie hatten vier Söhne und acht Töchter: Tristão Teixeira, der die Hauptmannschaft erbte, Henrique Teixeira, João Teixeira, Lançarote Teixeira, Tristoa Teixeira, Isabel Teixeira, Branca Teixeira, Catarina Teixeira, Guiomar Teixeira, Solanda Teixeira, Ana Teixeira und Catarina Teixeira.\n\nÜber João Teixeira, den dritten Sohn von Tristão Vaz, sagt der Kommentator der Saudades, dass \"er ein großer Jäger war und zur Jagd neigte, und aus diesem Grund gab es in der Stadt Machico ein Jagdrevier von ihm in Caniçal mit so vielen Kaninchen, Rebhuhn, Pfauen und vielen Wildschweinen, dass es behauptet wird, es sei das beste Jagdrevier Portugals gewesen: was ein Brief beweist, der heute im Rathaus von Machico aufbewahrt wird, geschrieben von König Manuel an seine Beamten, in dem er ihnen einschärft, dass sie das Jagdrevier der Söhne des ersten Hauptmanns genau im Auge behalten und niemand hineinlassen sollen, weil man ihm einschärfte und versicherte, dass er, falls er jemals auf die Insel käme, nirgendwo anders jagen und hetzen könne als in diesem Gebiet von Caniçal und den Feldern von Santa Catarina.\"\n\nÜber Lançarote Teixeira sagt derselbe Chronist: \"Er war einer der besten Reiter der Insel; denn abgesehen davon, dass er von Natur aus ein sehr guter Reiter war, hatte er ein sehr gutes Händchen für die Zähmung von Pferden und widmete sich sehr diesem Metier, so sehr, dass zu seiner Zeit in der Stadt Machico sechzig Ritter mit vergoldeten Sporen zusammenkamen, sehr gut ausgerüstet und beritten durch die Geschicklichkeit dieses Lançarote Teixeira, der, wenn er an Johanni oder Fronleichnam kam, so viele Ritter für Lanzenstechen und Scharmützel dabei waren, dass es eher wie eine Kriegsarmee als ein Festvergnügen aussah: und obwohl alle in dieser Kunst sehr geschickt waren, stach er dennoch so sehr unter ihnen hervor, dass man mit Recht sagen kann, er sei das Glanzornament von Machico gewesen. Dieser Lançarote Teixeira war mit Beatriz de Góes verheiratet.\"",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Tristão Vaz": [
            "Erster Hauptmann und Lehnsherr von Machico und Gefährte Zargos bei der Kolonisierung dieses Archipels"
        ],
        "Branca Teixeira": [
            "Adlige aus dem Haus von Vila Real"
        ]
    },
    "years": {
        "1877": [
            "Damals galt er als einer der talentiertesten Studenten jenes akademischen Jahrgangs: Er war der beste Medizinstudent im 5. Jahr, wie auch in den Vorjahren. Alle vermuteten, dass er nach der Note, die er im 5. Jahr bekommen hatte wie in den Vorjahren, eine Doktorarbeit verteidigen und in die Universität eintreten würde."
        ],
        "1899": [
            "Er starb in Funchal am 28. Februar 1928"
        ]
    }
}