{
    "id": 3449,
    "lang": "de",
    "is_original": false,
    "title": "Teixeira (António)",
    "fl": "T",
    "original_title": "Teixeira (António)",
    "body": "Er war der Sohn von Lançarote Teixeira und Beatriz de Góis und der Enkel von Tristão Vaz, dem ersten Grundherrn von Machico.\n\nEr hinterließ einen Namen in den alten madeirischen Adelsverzeichnissen und war unter dem Namen \"Kleiner König\" bekannt. Die folgenden Auszüge aus einer Schrift des angesehenen Genealogen, Pater Fernando de Meneses Vaz, sind interessant:\n\n> \"Die Chroniken sagen, dass er den Beinamen wegen der Großzügigkeit seiner Person und der Freigebigkeit, mit der er seine Einkünfte verteilte, sowohl an seine Günstlinge als auch an die Bedürftigen und Notleidenden des Ortes erhalten habe.\n>\n> Allerdings ließ er sich, berauscht von seinem Adel und dem Guten, das er verschwendete, auch ein wenig von menschlicher Eitelkeit und Stolz blenden.\n>\n> Die Menschen hielten ihn für groß, und so hielt er sich auch vor Gott für groß.\n>\n> Sein Glaube fehlte sicher nicht. Er selbst hatte die Kapelle Unserer Lieben Frau vom Mitleid in Porto da Cruz als Oberhaupt der Majoratsgüter errichtet, die Lançarote Teixeira, sein Vater, gestiftet hatte. Aber von sich selbst eingenommen, hörte er, der Überlieferung nach, die Messe zu Pferd, vor dem Hauptportal der Kirche von Faial, und ließ das Reittier beim Zeichen zur Erhebung Gottes knien, um nicht mit seinen Sklaven und Bediensteten auf einer Stufe zu stehen. Er war ihr Herr.\n>\n> Aber wie oft möchte der arme Sklave ihn entthront und ihm ins Ohr geflüstert haben: Vor Gott sind wir alle gleich; Gott sieht nicht auf Farben, er unterscheidet uns nur durch Tugend?!...\n>\n> Sterblich wie alle Menschen, wenn auch reich und groß mit einer beträchtlichen Anzahl von Jahren, verließ eines Tages António Teixeira das diesseitige Leben, und man begrub ihn, natürlich ohne Pferd, in seiner Gruft in der Hauptkapelle der alten Kirche von Faial, wo er den ewigen Schlaf schlief.\n>\n> Die Flüsse aber wollten nicht, dass er dort die Posaunen des Jüngsten Gerichts hörte. 1699 versammelten sie sich dort, drangen in den Tempel ein und, ohne sonstige Respektlosigkeit gegenüber dem Heiligtum, öffneten sie das Grab des Kleinen Königs, nahmen seinen Leichnam mit, als Strafe für seine Anmaßung, die Messe beritten zu hören, und so trieb der Grundherr flußabwärts, zu Fuß, so viele Jahre nach seinem Tod, er, der zu Lebzeiten immer geritten war...\n>\n> Und das Majorat von João Teixeira de Vasconcelos? — wird der Leser fragen.\n>\n> Dieses ging an seine Nachkommen über bis zu Álvaro Teixeira de Orneias Saavedra, dem letzten männlichen Spross dieser Dynastie kleiner Könige, der, da er keinen Nachfolger hatte, es an seine Schwester D. Maria Teodolinda weitergab.\n>\n> Der Stammsitz dieser Edelleute lag in Banda dos Moinhos in Faial und ging bei der Flut von 1803 ins Meer. Zu dieser Zeit war der alte, blinde Majoratsherr wie der alte Aeneas mit einem Diener aus dem Haus gegangen, auf dem Weg zum Kreuz, wo er seinen Wohnsitz nahm, der noch existiert, ohne Majorate jetzt, ohne den Schatten der alten Eichen, die auch zerbröckeln und einstürzen...\" ",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Lançarote Teixeira": [
            "Vater von António Teixeira"
        ],
        "Beatriz de Góis": [
            "Mutter von António Teixeira"
        ],
        "Tristão Vaz": [
            "Großvater von António Teixeira"
        ],
        "João Teixeira de Vasconcelos": [
            "Nachkomme von António Teixeira"
        ]
    },
    "years": {}
}