{
    "id": 3451,
    "lang": "de",
    "is_original": false,
    "title": "Teixeira (Dr. João Augusto)",
    "fl": "T",
    "original_title": "Teixeira (Dr. João Augusto)",
    "body": "Er wurde am 25. Juli 1845 in Ponta do Sol geboren und starb am 21. März 1907 in Funchal.\n\nDie Worte, die wir im Folgenden transkribieren, stammen aus der alten Zeitung Heraldo da Madeira und aus Lebensbeschreibungen aus der Feder eines der Autoren dieses Werks:\n\n> «Dr. João Teixeira zeichnete sich vor allem als Arzt und Dozent unserer medizinisch-chirurgischen Schule aus, zeigte aber auch in anderen Bereichen menschlicher Aktivität die bemerkenswerten Fähigkeiten seines hellen Geistes.\n>\n> «Er war ein kompetenter Arzt mit profunden Kenntnissen, für den es in der weitläufigen und komplexen medizinischen Wissenschaft keine Geheimnisse zu geben schien.\n> Unter seinen Kollegen galt er als wahrer Meister, sein Rat wurde immer mit der einem großen Orakel der Wissenschaft gebührenden Achtung gehört und beachtet.\n>\n> «In den letzten Jahren hatte er seine Praxis, die ihm früher seine ganze große Aktivität vollständig absorbiert hatte, fast aufgegeben und widmete sich fast ausschließlich dem Unterricht an seinem Lehrstuhl für Klinische Medizin im Krankenhaus und dem Studium, das er nie aufgegeben hatte.\n>\n> «Als Dozent gehörte er zu den Besten, vereinte in sich umfassendes Wissen und Klarheit der Darstellung mit einer brillanten und attraktiven Form, was seinen Vorlesungen besonderes Relief und besonderen Charme verlieh, der die Bewunderung der Zuhörer hervorrief. Es kam einige Male vor, dass die Schule von angesehenen Ärzten besucht wurde, als Dr. João Teixeira vom Lehrstuhl aus seine Vorlesung für die Studenten hielt. Die Besucher waren wirklich erstaunt über die Weite seines Wissens und die kompetente und sehr ausgezeichnete Art und Weise, wie er seinen Lehrstuhl leitete. Jemand behauptete, nachdem er ihm zugehört hatte, dass an unserer Universität weder besser noch mit tieferer Sachkenntnis vorgetragen wurde.\n>\n> «Dr. João Augusto Teixeira, der ein außergewöhnliches Talent mit einem erstaunlichen Gedächtnis vereinte, besaß eine sehr umfangreiche Bildung, die er sich durch sein nie unterbrochenes Lesen und seine ständigen und gründlichen Studien angeeignet hatte. Es gab kaum ein Thema, und sei es noch so schwierig und knifflig, über das er nicht mehr oder weniger kompetent sprechen und diskutieren konnte.\n>\n> «Er hatte eine besondere Vorliebe für die lateinische Sprache, die er immer mit besonderer Sorgfalt pflegte und so gründlich kannte, dass er darin ein wahrer Meister war. Erst vor kurzem hörten wir, wie er sich besonders auf die lateinische Übersetzung der Lusiaden durch Padre Francisco de Santo Agostinho de Macedo bezog, ein bemerkenswertes Werk, das er gerade wieder gelesen hatte und mit seinem feinen Geist und besonderem Wissen über das Thema kommentierte.\n>\n> «Der verstorbene Gelehrte war schon von der Grundschule bis zur Universität ein herausragender und preisgekrönter Student. In Coimbra offenbarte er sich als überlegener Intellekt, erhielt die ersten Preise und hinterließ dort schöne Erinnerungen an seinen Fleiß und sein wirkliches und unbestreitbares Talent. Noch heute bezeugen seine Kommilitonen von der Universität dies, wenn von Dr. João Teixeira die Rede ist, zu denen auch Dr. Bernardino Machado gehört, sein besonderer Freund und Bewunderer. (1921).\n>\n> «Dr. João Augusto Teixeira war immer Mitglied der Regenerationspartei, hatte sich aber 1901 anlässlich der Ereignisse, die sich damals innerhalb dieser Partei zutrugen, aus der Politik zurückgezogen.\n>\n> «1885 wurde er als Abgeordneter dieser Insel gewählt und verteidigte die Interessen Madeiras mit makellosem Eifer, wobei eine bemerkenswerte Rede hervorzuheben ist, die er im Parlament zugunsten der bedauernswerten Lage hielt, in der sich die benachbarte Insel Porto Santo damals befand. Im Parlament traf er auf viele seiner früheren Kommilitonen und Zeitgenossen von der Universität, die sich freuten, dass ein Mann, dessen Wert und Verdienste sie nur zu gut kannten, einen Sitz im Parlament einnahm. Damals erhielt er von Fontes Pereira de Melo, dem ruhmreichen Führer der Regenerationspartei, Beweise großer Wertschätzung und Anerkennung.\n>\n> «Trotz der wiederholten Bitten seiner politischen Freunde wollte Dr. Teixeira nicht ins Parlament zurückkehren. Ihn aus der Stille seines Arbeitszimmers und dem Frieden seines Heims, das er über alles schätzte, herauszureißen, hieß, ihn zu einem Opfer zu zwingen, dem er nicht gewachsen war.\n>\n> «Der Verstorbene bekleidete unter anderem öffentliche Ämter wie das des Staatsanwalts beim ehemaligen Generalrat des Bezirks und des Mitglieds der Delegation des zentralen Marktes.\n>\n> «Er war zweimal Professor an unserem Gymnasium, eine Stelle, die er stets mit der Kompetenz ausfüllte, die alle ihm zuerkannten.\n\n\n\n> „Als Professor an unserer Medizinischen Schule bekleidete er jahrelang das Amt des Direktors der Medizinabteilungen des Krankenhauses Santa Isabel mit großem Eifer und bemerkenswerter Sachkenntnis, die Kennzeichen der Strenge seines Charakters und der Weite seines medizinischen Wissens waren.\n> \n> Der verstorbene Illustrator gehörte einer Familie an, die in ihren Reihen eine Gruppe wunderschöner Talente hatte, wobei besonders der verstorbene Kanoniker Feliciano João Teixeira, Dr. Manuel Joaquim Teixeira, Professor des Gymnasiums Coimbra Dr. Nuno Silvestre Teixeira, alle Brüder des Mannes, dem wir diese Zeilen widmen, Dr. João R. Passos, US-Staatsbürger. Policarpo Passos Sousa, distinguierter Dichter, Dr. Francisco dos Passos Sousa, Priester João dos Passos Sousa usw.“",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Dr. João Augusto Teixeira": [
            "Arzt, Dozent der medizinisch-chirurgischen Schule, Gelehrter, Politiker und Professor.",
            "Professor der Medizinischen Schule und Direktor der Krankenhäuser für Medizin des Krankenhauses Santa Isabel."
        ]
    },
    "years": {
        "1845": [
            "Geburt"
        ],
        "1907": [
            "Tod"
        ],
        "1877": [
            "Aufgabe der Klinik"
        ],
        "1885": [
            "Wahl als Abgeordneter"
        ],
        "1901": [
            "Rückzug aus der Politik"
        ]
    }
}