{
    "id": 3453,
    "lang": "de",
    "is_original": false,
    "title": "Teixeira (Dr. Nuno Silvestre)",
    "fl": "T",
    "original_title": "Teixeira (Dr. Nuno Silvestre)",
    "body": "Er wurde am 31. Dezember 1847 in Ponta do Sol geboren und ist der Sohn von Feliciano João Teixeira und Joaquina Júlia dos Passos.\nIn einer Schrift, die wir vorliegen haben, sagt einer seiner Zeitgenossen in Coimbra, der sich auf das Jahr 1877 bezieht, in dem Dr. Nuno Teixeira im fünften Jahr Medizin studierte: \"Er galt damals als einer der talentiertesten Studenten seines akademischen Jahrgangs: er war der beste Medizinstudent. Alle vermuteten, dass er nach der Note, die sie ihm im 5. Jahr gaben, wie in den Vorjahren, eine Doktorarbeit verteidigen und Professor werden würde.\"\n\nSo kam es nicht. Dr. Nuno Teixeira dachte tatsächlich daran, eine Universitätskarriere einzuschlagen, und es scheint, dass er sogar einige wissenschaftliche Arbeiten in dieser Richtung vorbereitet hat, aber aus uns unbekannten Gründen ließ er diese erste Absicht fallen und verzichtete auf einen Platz, der für ihn sehr ehrenvoll und für die Universität sehr nützlich gewesen wäre.\n\nDr. Nuno Teixeira hat bei uns die Positionen des Professors und Rektors des Lyzeums, Dozenten der ehemaligen Medizinischen Schule, Gesundheitsbeauftragten des Bezirks, Arztes der Partei des Stadtrats dieser Gemeinde, klinischer Direktor der Krankenhäuser für Innere Medizin des Barmherzigkeitskrankenhauses von Funchal, Verwalter des Rates usw. innegehabt. \n\nSeine Mitarbeit in verschiedenen Zeitungen dieser Stadt, insbesondere in Diário de Notícias, ist umfangreich und sehr wertvoll. Dort veröffentlicht er seit Jahrzehnten sonntags populärwissenschaftliche Artikel zu vielen Punkten der Medizin und Hygiene, die für die breite Öffentlichkeit verständlich sind. Diese Artikel zeichnen sich durch bemerkenswerte sprachliche Korrektheit und außergewöhnliche Klarheit aus, die sie für einen Großteil der Abonnenten dieser Zeitung zur Pflichtlektüre machen (1921).\n\n1899 veröffentlichte Dr. Nuno Teixeira einen 240-seitigen Band mit dem Titel Alkoholismus und mehrere Broschüren, die einige seiner Berichte als Rektor des Lyzeums und Gesundheitsbeauftragter enthielten (1921).\n\nEr starb am 28. Februar 1928 in Funchal.",
    "categories": [
        "history",
        "health",
        "education"
    ],
    "freguesias": [],
    "locations": {
        "Ponta do Sol": [
            "Geburtsort Ponta do Sol"
        ]
    },
    "people": {
        "Feliciano João Teixeira": [
            "Vater von Nuno Teixeira"
        ],
        "D. Joaquina Júlia dos Passos": [
            "Mutter von Nuno Teixeira"
        ]
    },
    "years": {
        "1877": [
            "Er galt damals als einer der talentiertesten Studenten seines akademischen Jahrgangs: er war der beste Medizinstudent"
        ],
        "1899": [
            "Veröffentlichung des Bandes Alkoholismus"
        ],
        "1921": [
            "Mitarbeit in Zeitungen in Funchal"
        ],
        "1928": [
            "Todesjahr"
        ]
    }
}