{
    "id": 3464,
    "lang": "de",
    "is_original": false,
    "title": "Teles de Meneses (Guilherme)",
    "fl": "T",
    "original_title": "Teles de Meneses (Guilherme)",
    "body": "Er wurde um 1855 auf Madeira geboren, lebt aber seit langem in Portugal und ist derzeit pensionierter Rechnungsprüfer des ehemaligen Rechnungshofs, heute Oberster Rat für Staatsfinanzverwaltung. Als er 1894 auf diese Insel kam, lebte er einige Zeit im Haus Poiso und später im Haus Areeiro, wo er einige meteorologische Beobachtungen anstellte, deren Ergebnisse er später veröffentlichte. Er war auch Verwalter der Gemeinde Funchal, blieb aber wegen eines Konflikts mit dem Gouverneur, den er am 7. März 1896 hatte, als er dem Volk verbot, sich aus den Quellen von João Denis zu versorgen, nicht lange in diesem Amt. Er veröffentlichte in der 15. Serie, Nr. 6 (1896) des Bulletins der Geographischen Gesellschaft von Lissabon eine Denkschrift mit dem Titel \"Madeira und Dr. Douglas\", in der er auf einen Aufsatz dieses Arztes über die Vorteile von Las Palmas gegenüber Madeira als Kurort für Tuberkulosekranke antwortet. Die meteorologische Station Areeiro, die nie in Betrieb genommen wurde, und das angegliederte Haus wurden unter der Leitung von Guilherme Teles de Meneses gebaut. (1921)",
    "categories": [
        "history",
        "science"
    ],
    "freguesias": [],
    "locations": {
        "Poiso": [
            "Ort auf der Insel Madeira"
        ],
        "Areeiro": [
            "Ort auf der Insel Madeira"
        ],
        "Funchal": [
            "Ort auf der Insel Madeira"
        ],
        "Las Palmas": [
            "Ort in Spanien"
        ]
    },
    "people": {
        "Guilherme Teles de Meneses": [
            "Pensionierter Rechnungsprüfer des ehemaligen Rechnungshofs, heute Oberster Rat für Staatsfinanzverwaltung"
        ]
    },
    "years": {
        "1894": [
            "Ankunft Guilherme Teles de Meneses auf der Insel"
        ],
        "1896": [
            "Konflikt mit dem Gouverneur"
        ]
    }
}