{
    "id": 3465,
    "lang": "de",
    "is_original": false,
    "title": "Teles da Silva (D. Fr. António)",
    "fl": "T",
    "original_title": "Teles da Silva (D. Fr. António)",
    "body": "Dem Prälaten D. Gabriel de Almeida, der im Juli 1674 in dieser Stadt verstarb, folgte in diesem Bistum D. Fr. António Teles da Silva nach, der der elfte Bischof von Funchal war. Der Heilige Stuhl blieb nach dem Tod seines Vorgängers nicht lange vakant, was in den überseeischen Bistümern nicht immer der Fall war. D. António Teles da Silva wurde bald nach dem Tod seines Vorgängers ernannt, bestätigt und geweiht.\n\nSeine Bestätigung durch Clemens X. datiert vom 16. Dezember 1674. Er empfing die Bischofsweihe im folgenden Januar und übernahm am 25. April 1675 die Leitung seines Bistums.\n\nEr war der Sohn von João Gomes da Silva, Komtur und Oberbürgermeister von Seiaz und Regent der Justiz. Er hatte im Orden des Heiligen Benedikt Profess abgelegt und war Deputierter des Gerichtshofs der Junta da Cruzada, als ihn der Prinzregent und spätere König D. Pedro 2. zum Bischof dieses Bistums ernannte.\n\nWährend seines Episkopats wurden die Pfarreien Camacha Serra de Agua, Prazeres und Arco de S. Jorge gegründet. Aufgrund eines Erlasses des Prinzregenten vom 20. Oktober 1676 erhielt er auch die Schaffung einiger Pfarreien.\n\nEr erweiterte den alten Bischofspalast und berief am 6. Juni 1680 eine Diözesansynode ein.\n\nEr starb in dieser Stadt am 14. Februar 1682 und wurde in der Hauptkapelle der Kathedrale beigesetzt, nachdem er sieben Jahre an der Spitze dieses Bistums gestanden hatte.\n\nWir wissen nichts mehr über seine bischöfliche Verwaltung, außer dass António Caetano de Sousa über ihn sagte: \"Er hinterließ einen ehrenwerten Namen\".",
    "categories": [
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Gabriel de Almeida": [
            "Im Juli 1674 verstorbener Prälat"
        ],
        "D. António Teles da Silva": [
            "Elfter Bischof von Funchal"
        ]
    },
    "years": {
        "1674": [
            "Tod von D. Gabriel de Almeida"
        ],
        "1675": [
            "Übernahme der Leitung des Bistums"
        ]
    }
}