{
    "id": 3468,
    "lang": "de",
    "is_original": false,
    "title": "Teneriffaner",
    "fl": "T",
    "original_title": "Tenerifenhos",
    "body": "Im Mai 1922 waren viele Madeirer in Santa Cruz de Tenerife, wo sie sowohl von den Behörden als auch von der einheimischen Bevölkerung herzlich und glanzvoll empfangen wurden. Nachdem beschlossen wurde, dass die Teneriffaner einen Gegenbesuch auf Madeira machen würden, um den Besuch der Madeirer zu erwidern, fand dieser Ausflug Ende Dezember desselben Jahres anlässlich der Feierlichkeiten zum 500. Jahrestag der Entdeckung unserer Insel statt.\n\nDie Teneriffaner kamen am 28. Dezember gegen 13 Uhr im Hafen von Funchal mit dem Dampfer Viera y Clavijo an. Mehrere Beamte und Privatpersonen gingen an Bord, um die Ausflügler zu begrüßen, darunter Bürgermeister Don Andrés Orosco.\n\nDie Anlandung erfolgte gegen 16:30 Uhr am Kai von Pontinha. Im ersten Boot saßen der Bürgermeister, begleitet vom spanischen Konsul und dem Bankier Henrique V. de Castro, in den anderen Booten die restlichen 76 Ausflügler, darunter mehrere Damen und junge Mädchen.\n\nKurz nach 17 Uhr setzte sich der Konvoi in Bewegung, angeführt von der Akademie mit ihrem Banner, gefolgt von den Ausflüglern und den Personen, die sie empfangen hatten, darunter der Präsident und die Stadträte. Eine lange Reihe von Automobilen mit vielen weiteren Personen bildete den Schluss.\n\nAls sie die Allee João Gonçalves Zargos erreichten, wurden die Ausflügler mit der spanischen Nationalhymne begrüßt. Auch bei ihrer Ankunft im Rathaus und beim Eintritt in den Sitzungssaal erklang die Hymne erneut. Der angesehene Bürgermeister Dr. Teixeira Jardim hielt eine schöne Ansprache, auf die der bekannte Teneriffaner Don Andrés Orosco antwortete.\n\nEbenso herzlich war der Empfang im Palast des Regionalrats. Dort hielten Dr. Vasco Marques, Don Andrés Orosco und Dr. Fernando Tolentino da Costa Reden. Letzterer bot den Gästen beim Sektempfang in einem der Säle des Palastes einen Toast an.\n\nNicht alle Ausflügler kamen mit dem Dampfer Viera y Clavijo. Einige waren bereits am 26. mit der Andorinha auf dem Weg nach England angekommen.\n\nDie Teneriffaner wurden überall sehr gut aufgenommen. Am 3. Januar wurden ihnen ein Lunch auf der Plaza de Toros und ein Tee auf dem Monte offeriert. Sie besuchten viele Sehenswürdigkeiten in Funchal und Umgebung und einige von ihnen bewiesen ihre musikalischen Fähigkeiten im Theater von Dr. Manuel de Arriaga, wo sie mit viel Beifall bedacht wurden.\n\nSie kehrten am 4. Januar 1923 mit dem Dampfer Viera y Clavijo nach Teneriffa zurück. Am 4. Februar desselben Jahres beschloss das Stadtrat von Santa Cruz auf Vorschlag des Bürgermeisters Don Andrés Orosco, den Platz vor dem Theater nach Madeira zu benennen, als Dank an die Madeirer für den herzlichen Empfang der Ausflügler.\n\nDie Gedenktafel mit dem Namen wurde am 4. Mai unter Anwesenheit der Zivil- und Militärbehörden sowie des portugiesischen Konsuls, der die Gemeinde Funchal vertrat, eingeweiht. Beim Enthüllen der Tafel spielte die Stadtkapelle die spanische und portugiesische Nationalhymne. Es folgten Ansprachen des Konsuls und des Bürgermeisters Don Andrés Orosco.\n\nAls Erwiderung dieser Ehrung benannte die Stadtverwaltung von Funchal einen Teil des ehemaligen Campo da Barca nach einem Umbau in Praça de Tenerife (Platz von Teneriffa).",
    "categories": [
        "history",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1922": [
            "Ausflug nach Madeira"
        ],
        "1923": [
            "Rückkehr nach Teneriffa"
        ]
    }
}