{
    "id": 3475,
    "lang": "de",
    "is_original": false,
    "title": "Terreiro da Luta",
    "fl": "T",
    "original_title": "Terreiro da Luta",
    "body": "Im Ortsteil Monte, 850 Meter über dem Meeresspiegel, befindet sich der Ort Terreiro da Luta. Dort hat eine fromme Legende die Erscheinung der Allerheiligsten Jungfrau einer armen und unschuldigen Schäferin verortet, wie es auf Seite 438 des zweiten Bandes kurz erwähnt wird.\n\nVon diesem Ort aus eröffnen sich weite Horizonte von unübertrefflicher und unvergleichlicher Schönheit.\n\nDiese erstaunlichen Panoramen faszinierten den angesehenen Madeirenser Kommandeur Manuel Gonçalves, Direktor der Monte-Eisenbahngesellschaft, so sehr, dass er die Idee hatte, die Eisenbahnlinie bis zu diesem malerischen Ort zu verlängern und dort oben auf dem steilen Berg ein großes Restaurant zu bauen, das zu einem Muss für Einheimische und Ausländer werden sollte. Das Unternehmen war schwierig und riskant, aber die Hartnäckigkeit, das Talent und der Unternehmergeist von Kommandeur Gonçalves konnten alle Widrigkeiten überwinden. In kurzer Zeit wurden etwa 1.400 Meter Schienen auf sehr unebenem Gelände gebaut und das schöne und großartige Gebäude errichtet, das heute als Restaurant-Esplanade Terreiro da Luta bekannt ist. Die feierliche Eröffnung dieses Abschnitts der Eisenbahnlinie und des Restaurants fand am 24. Juni 1912 statt. (1921).\n\nIn einem kleinen illustrierten Werbeprospekt liest man eine schöne Beschreibung des Ortes, verfasst von einem angesehenen madeirensischen Schriftsteller, die in diesen Seiten aufbewahrt werden sollte:\n\n\"Berühmt sind, so der besagte Schriftsteller, die Landschaften der Schweiz für ihre Höhen und ihre launische Orographie, für ihre Gletscher und wunderschönen Seen, aber den natürlichen Bildern der zerklüfteten Helvetia fehlt dieser majestätische und großartige Hintergrund, der uns zur Vorstellung von Unendlichkeit führt, dem ursprünglichen Ursprung des Lebens, wo das Leben in seinem Schoß ständig vervielfältigt und fortgesetzt wird: — das geheimnisvolle Meer.\n\n\"Um den 'Terreiro da Luta' herum erheben sich im Norden, Osten und Westen sehr hohe Berge, und er selbst ist ein Bergplateau, bedeckt mit dichten und duftenden Kiefernwäldern; auf der Südseite jedoch öffnet sich weit und heiter die Bucht von Funchal, die sich in einer sehr sanften Kurve von der Projektion des Balancal im Osten bis zum abrupten Schnitt des höchsten Vorgebirges der Welt erstreckt: dem berühmten Cabo Girão.\n\n\"Der Blick entfernt sich allmählich von den wildesten Aspekten dieser einzigartigen Natur, unerwarteten und tiefen Abgründen, überraschenden Erhebungen in Neigung und Höhe, alles bedeckt mit Vegetation, die sich verflechtet, und geht durch eine unmerkliche Abstufung hinunter ins Tal, das sich zu unseren Füßen öffnet, das Curral Velho, gleitet über die hohen Glockentürme des weißen Tempels, verbindet uns mit der Zivilisation: überquert die ordentliche Häuserreihe der Stadt, erstreckt sich über den Hafen, wo die Kriegsschiffe und die stolzen Transatlantikschiffe ihre beunruhigende Größe verlieren, und dehnt sich darüber hinaus bis zur Weite des Horizonts aus, um auf der geblendeten Netzhaut das Blau des Wassers mit dem leuchtenden Blau des Himmels zu verschmelzen.\n\n\"Von diesem Plateau aus sieht man im Osten den Pico do Infante, das Balancal, die Choupana und São Gonçalo; im Süden Funchal und den weiten Hafen, gesprenkelt mit Schwarz von den Schiffen aller Art, und wenn man sich nach Westen wendet, die Gemeinden São Martinho, São Roque, Santo António, Câmara de Lobos, Estreito und die Berge von Quinta Grande, deren Kamm im Süden am Cabo Girão endet und im Norden an den Fontainhas im Bereich von Câmara de Lobos.\n\n\"Von der Gemeinde Estreito aus sieht man teilweise den berühmten 'Garten der Serra' und den Ort, der als 'Boca dos Namorados' bekannt ist.\n\n\"Das Plateau gräbt sich nach Norden ein tiefes Tal, das Curral do Leme, dem sich weitere Täler anschließen, und das Gelände steigt allmählich in Falten an, bedeckt mit dichten Kiefernwäldern. Auf dieser Seite umgeben die Berge von Monte das 'Terreiro da Luta' in den höchsten Höhen, unter denen der Rebentão in einer Höhe von 1.200 Metern.\n\n\"Der Sonnenuntergang, der von diesem unvergleichlichen Punkt aus beobachtet wird, ist von wahrhaft unbeschreiblichen Effekten. Die Schräge der Lichtstrahlen betont das launische Unregelmäßige der Formen, verdoppelt sie mit ihren verlängerten Schatten, definiert die vielfältigen Täler mit so verschiedenen Grüns, die sich nach Câmara de Lobos erstrecken, verleiht den Gipfeln und Hügeln, die sich in diese Richtung erheben, Relief und lässt unter einem feurigen Himmel den gigantischen Girão in schwarzer Silhouette erscheinen, alles bestäubt mit einem purpurroten Ton, der der Landschaft ein phantastisches, eminent theatralisches Aussehen verleiht...\n\n\"In dieser bezaubernden Gegend, wo man so viele und so unvergleichliche Wunder genießen kann, wurde das Restaurant-Esplanade gebaut, ein äußerst elegantes Gebäude im Stil der Schweizer Chalets, ganz aus Stahlbeton, System Hennebique, und nimmt eine Fläche von 37 Metern Länge und 16 Metern Tiefe ein. Im Süden, vor dem Gebäude, erstreckt sich eine überdachte Terrasse mit 46 Metern Länge und 8 Metern Breite, wo die Besucher bei einem unvergleichlichen Panorama an den kleinen Tischen, die dort verteilt sind, bedient werden können. An die Terrasse schließt sich der Garten an, weitläufig und bepflanzt mit allen Exemplaren der üppigen und vielfältigen Zierflora, die auf dieser Insel wächst.\"\n\n\n\n«Der weitläufige Restaurant-Saal befindet sich im ersten Stockwerk, wo es auch einen Saal für private Dinner oder intime Feiern gibt. Auf dieser Etage befindet sich auch der Wintergarten, der sowohl als Komfort als auch durch die Anordnung der Pflanzen, die ihn bilden, und den feinen Geschmack aller dekorativen Accessoires, die eigens aus dem Ausland erworben wurden, entzückend ist, unter dem, was in dieser Spezialität am modernsten war. \n\n«Das Buffet und die American Bar nehmen beide zwei geräumige Räume im ersten Stock ein. «Auch im Flur dieses Stockwerks befinden sich die «Waschräume und Toiletten», die den anspruchsvollen und modernen Anforderungen an Komfort und Hygiene gerecht werden. \n\n«In den Kellern befinden sich die Getränkelager, Kühlanlagen, Vorratslager usw., sowie die Küche mit Zentralfeuerung, einem speziellen Grillraum-Service, einem Ofen zum Erwärmen von Geschirr und einer opulenten Batterie aus Kupfer und Nickel. \n\n«Vom 10 Meter hohen Seitenturm aus hebt sich der unvergleichliche Vogelperspektivenblick hervor, den man von der Terrasse oder jedem anderen Punkt des «Terreiro da Luta» genießen kann. \n\n«Das Gebäude verfügt über Dampfheizung für kalte Tage und zahlreiche Ventilatoren für heiße Tage, und ist vollständig mit elektrischem Licht beleuchtet. \n\n«Die Einrichtung des Restaurant-Terrasse Terreiro da Luta, unter Beachtung der gebührenden Proportionen, folgte der Idee, in keinem Fall den besten und modernsten Einrichtungen Europas in seiner Art unterlegen zu sein, wobei vor allem auf peinlichste Sauberkeit und das maximale Wohlbefinden des Besuchers geachtet wurde». \n\nDie inzwischen aufgelöste Landwirtschaftskammer begann mit dem Bau einer Straße, die Terreiro da Luta mit Santo António da Serra verbinden sollte, eine Straße, die, wenn sie eines Tages fertiggestellt wird, es Inländern und Ausländern ermöglichen würde, sich schnell zu einem der schönsten Orte der Insel zu begeben. Wenn diese Körperschaft statt Wälder zu erwerben und andere im Grunde nutzlose Ausgaben zu tätigen, einen Teil ihrer beträchtlichen Einnahmen für den Abschluss der genannten Straße verwendet hätte, könnten wir uns heute in etwa drei Stunden zu einem Ort begeben, der aufgrund seiner schönen Landschaften und der Frische und des Grüns seiner Felder unserer Bewunderung würdig ist. (1921)\n\nIn einem Land wie Madeira, wo die Natur überall in ihrer ganzen Pracht erscheint und dem Besucher Panoramen bietet, deren Beschreibung, wie ein Schriftsteller sagte, «über die Kraft des Wortes und die Stärke des geschicktesten Pinsels hinausgeht», ist es bedauerlich, dass die Verkehrswege noch sehr rückständig sind und wir nur unter Gefahr und großen Opfern viele der wichtigsten natürlichen Schönheiten unseres Landes sehen und bewundern können.\n\nDem Kommandeur Manuel Gonçalves verdanken wir die Einweihung der ersten Statue, die bei uns errichtet wurde. Wenn man die kleine Treppe hinaufgeht, die zum Garten des Restaurants führt, stößt man auf eine schöne Bronzestatue von João Gonçalves Zarco, die den Entdecker darstellt, wie er sich in der Karavelle seines Kommandos dieser damals unbekannten Insel näherte. Dieses exquisite Werk ist dem Meißel des preisgekrönten Künstlers Francisco Franco de Sousa zu verdanken. (1921)\n\nEs war eine glückliche Idee, an diesem paradiesischen Ort ein großartiges Monument zu Ehren Unserer Lieben Frau des Friedens zu errichten, das aus einer exquisiten Marmorstatue besteht, die auf einem Sockel mit künstlerischen Bronzereliefs sitzt, die auf den traditionellen Glauben an die Erscheinung der Allerheiligsten Jungfrau an diesem Ort anspielen. Neben dem Monument steht eine kleine und elegante Kapelle, in der häufig das heilige Messopfer und andere Gottesdienste gefeiert werden. Die Errichtung dieses Monuments ist dem glühenden Eifer und den unermüdlichen Bemühungen von Pfarrer José Marques Jardim zu verdanken, der keine Mühen scheute, um ihm die Imposanz und Größe zu verleihen, die ihn auszeichnen, und sogar ins Ausland ging, um Spenden für die Verwirklichung dieses Werks zu sammeln. Die feierliche Einweihung, die mit großem Pomp stattfand und zu der Tausende von Menschen aus allen Teilen der Insel kamen, fand unter dem Vorsitz des Diözesanbischofs am 14. August des Jahres 1927 statt.\n\nAufgrund des Interesses, das die in diesem Artikel enthaltene Nachricht bietet, werden wir das Protokoll der Grundsteinlegung transkribieren, das in dem Eckstein des Monuments archiviert wurde.\n\n«Am ersten Tag des Monats November des Jahres Unseres Herrn Jesus Christus neunzehnhundertdreiundzwanzig, im Pontifikat Seiner Heiligkeit Pius XI. und im Episkopat Seiner Exzellenz Reverendissima Dom António Manuel Pereira Ribeiro, als Präsident der Portugiesischen Nation Seine Exzellenz Herr Manuel Teixeira Gomes und als Gouverneur dieses Distrikts Funchal Herr Eduardo da Rocha Sarsfield, wurde im Ort Fonte da Telha, neben dem Terreiro da Luta, mit der Gründung und der Grundsteinlegung für das Monument zu Unserer Lieben Frau vom Berge, der Hauptpatronin der Stadt Funchal und der Nebenpatronin der gesamten Diözese, begonnen, wie folgt;\n\n\n\nNachdem um neun Uhr morgens in der Pfarrkirche Unserer Lieben Frau vom Berge die Messe gefeiert wurde, organisierte man auf dem Vorplatz derselben Kirche einen prächtigen Umzug, bestehend aus der Menge der Gläubigen, die, begierig ihre himmlische Wohltäterin zu verherrlichen, von der ganzen Insel herbeigeeilt waren, die sofort in Aufruhr gerät, wenn es darum geht, die Fürsprache der Dame vom Berge zu proklamieren.\n\nIn Marsch gesetzt, in Ordnung, aufgeteilt in die verschiedenen Vereinigungen, zivile und religiöse Gruppen, Kindergruppen aus Schulen und Katechese, die Insignien, Banner und Standarten trugen, war es wunderbar, sie bergauf zu sehen, Hymnen singend und dankbare Gebete sprechend für die unzähligen Wohltaten, die in Zeiten der Not durch die Vermittlung derselben Dame prompt erhalten wurden.\n\nDas wundertätige Bild, getragen auf seinem Altar inmitten all dieser Menschenmenge, machte so seinen triumphalen Aufstieg zu dem Ort, wo es einst die kleine Eva mit süßen und himmlischen Leckereien verwöhnt hatte, die ältere Schwester jener, die heute hierher kommen, um Szenen zu erinnern, die hier stattgefunden haben, und wer weiß, vielleicht von ihnen in ihrer Unschuld besser verstanden werden.\n\nDiejenigen, die die Ankunft des Umzugs am für das Denkmal bestimmten Ort beobachteten und an der Feldmesse teilnahmen, die immer von den ernsten Klängen der Musik begleitet wurde, gemischt mit den Gesängen von Tausenden von Lippen, glaubten sich außerhalb der Erde und in diesen Höhen dem Himmel näher!\n\nEs war nichts! Es war die Dankbarkeit, die seit mehr als drei Jahrhunderten im überschwänglichen Herzen des Madeirensischen Volkes unterdrückt wurde und noch schlecht geheilt von anhaltenden Übeln und Schrecken, die schnell aus dem Innersten der Seele hervorbrach.\n\nDer letzte Krieg hatte es von Tränen, Hunger und grausamen Schrecken erschöpft. Es war unter dem unheilvollen Mühlstein des Bombardements zermalmt worden. Seine Söhne, in der Person von guten Priestern, stolzen Offizieren und tüchtigen Soldaten, zogen in den Krieg. Der schwarze Flügel des Todes streifte es nahe — Seine Augen richteten sich in einem flehenden Blick des Bittens nach oben und die Jungfrau vom Berge nahm sein Gebet auf.\n\nMit dem Frieden wurden auch die portugiesischen Waffen verherrlicht. Wer kann sich dem freien Willen des Volkes widersetzen, seine Helden zu verherrlichen und ein Zeichen der Lebenskraft seiner Rasse zu hinterlassen, die, wenn sie manchmal von Ängsten geprägt war, niemals von Feigheit war! Unsere Liebe Frau vom Berge ist ihre Schutzpatronin. Die Seele unseres Volkes ist aus einem Stück des Vaterlandes und einem Hauch des Glaubens gemacht. Dieses zu zerstören bedeutet, jenes zu verwässern. Deshalb sind die Feste der Religion bei uns die Apotheose unseres Vaterlandes und der Ruhm unserer Krieger.\n\nDas Denkmal Unserer Lieben Frau vom Berge, hoch auf diesem Berg, wird die Weihe ihres religiösen Glaubens sein, durch die aufrichtige Bekräftigung der Liebe zu ihrem Vaterland.\n\nDas Denkmal Unserer Lieben Frau vom Berge, als ein Gelübde für den Weltfrieden, ist ein Dank für alle vergangenen Wohltaten. Es ist noch nicht in Stein gemeißelt, noch erhebt es sich mit all seiner bewegenden Majestät vor den Blicken der Vorübergehenden, aber es existiert lebendig, voller Pracht in der Seele aller Madeirenser, die es sich vorstellen und die ihre Willenskraft und das Angebot ihrer nie übertroffenen Großzügigkeit dafür einsetzen werden.\n\nSo wurde in Anwesenheit Seiner Exzellenz des Hochwürdigsten Herrn Bischofs von Funchal, zivilen Körperschaften, katholischen Vereinigungen, der Akademie, der Presse, Klassen, Schulen und einer großen Menschenmenge um vier Uhr nachmittags der Grundstein gelegt, mit dem Segen des Päpstlichen Pontifikals, unter Beachtung der eigenen Zeremonien, wie es bei diesen Akten üblich ist. Seine Exzellenz der Hochwürdigste Herr Bischof gab mit dem Hammer die rituellen Schläge, der ehrenwerte Herr Dr. Manuel Pestana Reis, auf Einladung des Pfarrers, repräsentierend die Stadt, und der ehrenwerte Herr Dr. Romano de Santa Clara Gomes, repräsentierend das Madeirensische Volk, bediente den Maurerkellen.\n\nUnd zu Urkund dessen wurde diese Urkunde in doppelter Ausfertigung verfasst, die, nachdem sie von den Anwesenden unterzeichnet wurde, im Original in einem Eisenschrank aufbewahrt wurde, zusammen mit Zeitungen des Tages und Münzen der Epoche unter dem Grundstein, und die Kopie wurde Seiner Exzellenz dem Hochwürdigsten Herrn Bischof übergeben, um im Archiv der Kirchenkammer aufbewahrt zu werden.\n\nFonte da Telha, in der Pfarrei Unserer Lieben Frau vom Berge, am 1. November des Jahres 1923.",
    "categories": [
        "geography",
        "religion",
        "history",
        "culture",
        "architecture"
    ],
    "freguesias": [
        "Monte",
        "Estreito",
        "Nossa Senhora do Monte"
    ],
    "locations": {
        "Terreiro da Luta": [
            "Ein Ort in der Gemeinde Monte, 850 Meter über dem Meeresspiegel gelegen. Er bietet weite Horizonte von unvergleichlicher Schönheit. Es war der Ort, an dem die Erscheinung der Allerheiligsten Jungfrau einer kleinen Schäferin durch eine fromme Legende verewigt wurde. Es ist auch bekannt unter dem Namen Restaurant-Terrasse Terreiro da Luta, das im Jahr 1912 eröffnet wurde."
        ],
        "Nossa Senhora do Monte": [
            "Ein Ort von großer religiöser und kultureller Bedeutung auf der Insel Madeira."
        ]
    },
    "people": {
        "Manuel Gonçalves": [
            "Direktor der Gesellschaft der Eisenbahn von Monte, hatte die Idee, die Eisenbahnlinie bis zum Terreiro da Luta zu verlängern und das Restaurant-Terrasse Terreiro da Luta zu bauen.",
            "Kommandeur, der für die Einweihung der ersten Statue auf Madeira verantwortlich war."
        ],
        "João Gonçalves Zarco": [
            "Entdecker, der in der Bronzestatue dargestellt ist."
        ],
        "Francisco Franco de Sousa": [
            "Künstler, der für die exquisite Arbeit an der Bronzestatue verantwortlich ist."
        ],
        "José Marques Jardim": [
            "Priester, der für die Errichtung des Denkmals zu Ehren von Unserer Lieben Frau des Friedens verantwortlich war."
        ],
        "Manuel Pestana Reis": [
            "Vertreter der Stadt bei der Grundsteinlegung des Ereignisses."
        ]
    },
    "years": {
        "1912": [
            "Feierliche Einweihung des Eisenbahnabschnitts und des Restaurants Restaurant-Terrasse Terreiro da Luta."
        ],
        "1921": [
            "Die aufgelöste Landwirtschaftskammer begann mit dem Bau einer Straße, die Terreiro da Luta mit Santo António da Serra verbinden sollte, eine Straße, die, wenn sie eines Tages fertiggestellt wird, es Inländern und Ausländern ermöglichen würde, sich schnell zu einem der schönsten Orte der Insel zu begeben. Wenn diese Körperschaft statt Wälder zu erwerben und andere nahezu nutzlose Ausgaben zu tätigen, einen Teil ihrer beträchtlichen Einnahmen für den Abschluss der genannten Straße verwendet hätte, könnten wir uns heute in etwa drei Stunden zu einem Ort begeben, der aufgrund seiner schönen Landschaften und der Frische und des Grüns seiner Felder unserer Bewunderung würdig ist.",
            "Jahr der Einweihung der ersten Statue auf Madeira."
        ],
        "1927": [
            "Jahr der feierlichen Einweihung des großartigen Denkmals zu Ehren von Unserer Lieben Frau des Friedens."
        ]
    }
}