{
    "id": 3486,
    "lang": "de",
    "is_original": false,
    "title": "Adelstitel",
    "fl": "A",
    "original_title": "Títulos Nobiliárquicos",
    "body": "Der älteste Adelstitel, von dem wir Kenntnis haben und der sich auf Personen dieses Archipels bezieht, ist der, der Simão Gonçalves da Câmara, dem 5. Kapitän-Donatär von Funchal, durch königliches Dekret vom 20. August 1576 verliehen wurde (Band I, Seite 180 und 198).\n\nWir haben keine Kenntnis von der Verleihung eines anderen Titels in den 16., 17. und 18. Jahrhunderten. 1812 wurde durch Dekret vom 17. Dezember Fernando José Correia Brandão Bettencourt de Noronha Henriques, der Vertreter Portugals in Hamburg, Stockholm, Berlin, Wien und Neapel war (siehe Torre Bela), der Titel eines Vizegrafen von Torre Bela verliehen.\n\nDer Staatsmann und Diplomat António Saldanha da Gama, der D. Antónia Basília Herédia de Bettencourt heiratete, die Vertreterin und Erbin des vinculierten Hauses der Herédias dieser Insel war, wurde durch Dekret vom 26. Oktober 1823 mit dem Titel eines Grafen von Porto Santo ausgezeichnet.\n\nCarlos Stuart, britischer Staatsbürger, der sein Land am Lissabonner Hof vertrat, erhielt durch Dekret vom 22. November 1826 den Titel eines Grafen von Machico (siehe Band II, Seite 280).\n\nDer Titel eines Grafen von Carvalhal wurde durch Dekret vom 13. September 1835 an João Xavier de Carvalhal Esmeraldo Vasconcelos de Atouguia Bettencourt de Sá Machado, den reichsten Grundbesitzer dieser Insel und einen der vermögendsten des ganzen Landes (Band I, Seite 243 ff.), verliehen.\n\nDer angesehene Madeirer João Gualberto de Oliveira, Staatsmann und Parlamentsabgeordneter, wurde durch Dekret vom 4. April 1838 mit dem Titel eines Barons von Tojal und durch Dekret vom 17. September 1844 mit dem Titel eines Grafen desselben Titels ausgezeichnet (siehe Tojal).\n\nDr. Daniel de Orneias e Vasconcelos, Pair des Königreichs, erhielt durch Dekret vom 12. August 1845 den Titel eines Barons von S. Pedro (Band III, Seite 23).\n\nMit dem Titel eines Vizegrafen von Santa Cruz, einer Stadt dieser Insel, wurde am 15. Oktober 1851 António Manuel de Noronha, ehemaliger Gouverneur und General-Kapitän dieses Archipels, ausgezeichnet (Band II, Seite 427).\n\nDem angesehenen Madeirer António Aluísio Jervis de Atouguia (Band I, Seite 99) wurde durch Dekret vom 15. März 1853 der Titel eines Vizegrafen von Atouguia verliehen.\n\nFortunado Joaquim Figueira wurde durch Dekret vom 11. September 1855 mit dem Titel eines Barons von Conceição ausgezeichnet. Er war der Schwiegervater des Vizegrafen von Andaluz und des Rechtsanwalts Dr. Nuno Ferreira Jardim und Großvater von Dr. Alberto Figueira Jardim.\n\nJacinto de Santana e Vasconcelos Moniz de Bettencourt, Madeirer, Ehemann der Vizegräfin von Nogueiras (Band II, Seite 423) und Vater des 2. Vizegrafen von Nogueiras (Band II, Seite 420), erhielt durch Dekret vom 16. Januar 1867 den Titel eines Vizegrafen von Nogueiras.\n\nDer Grundherr und Großgrundbesitzer Diogo de Orneias de França Carvalhal Frasão Figueiroa (Band I, Seite 179) wurde durch Dekret vom 25. Februar 1871 mit dem Titel eines Vizegrafen von Calçada ausgezeichnet und später mit dem Titel eines Grafen desselben Titels begnadigt. Der Grundherr und Gutsbesitzer Diogo Berenguer de França erhielt durch Dekret vom 3. März 1871 den Titel eines Vizegrafen von São João.\n\nFrancisco Correia Herédia wurde durch Dekret vom 4. Mai 1871 der Titel eines Vizegrafen von Ribeira Brava verliehen (siehe diesen Namen).\n\nDr. João de Freitas da Silva wurde durch Dekret vom 24. März 1880 mit dem Titel eines Vizegrafen von Monte Belo ausgezeichnet (Band II, Seite 53).\n\nJoão Bettencourt de Araújo Carvalhal Esmeraldo (Band III, Seite 199) wurde durch Dekret vom 23. März 1882 mit dem Titel eines Vizegrafen von Ribeiro Real ausgezeichnet und später zum Grafen desselben Titels erhoben.\n\nDr. António Evaristo de Orneias wurde durch Dekret vom 14. Oktober 1886 mit dem Titel eines Barons von Orneias ausgezeichnet (Band III, Seite 20).\n\nVon den Titelträgern, deren Daten der jeweiligen Dekrete, durch die sie ausgezeichnet wurden, wir keine Kenntnis haben, erwähnen wir den Grafen von Canavial (Band I, Seite 221), den Vizegrafen von Gonçalves de Freitas (Band II, Seite 92), den Vizegrafen von Casa Branca (General Alexandre César Mimoso), den Vizegrafen von Bianchi (Augusto César de Bianchi), den Vizegrafen von Vale Paraíso (João António Bianchi), den Baron von Jardim do Mar (Tristão Vaz Teixeira de Bettencourt e Câmara), den Baron von Uzel (Luís Augusto Ribeiro de Mendonça) und den Baron von Nora (Frederico Teles de Meneses).\n\nD. Álvaro da Costa de Sousa Macedo, Gouverneur und General-Kapitän dieses Archipels (Band II, Seite 276), hatte den Titel eines Grafen von Madeira, und Domingos António de Sousa Coutinho den eines Grafen und Markgrafen von Funchal (Band II, Seiten 56). Derselben Familie gehört Agostinho de Sousa Coutinho an, der ebenfalls den Titel eines Markgrafen von Funchal hatte und der zweimal das Amt des Zivilgouverneurs dieses Bezirks bekleidete (Band II, Seite 56).",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Simão Gonçalves da Câmara": [
            "5. Kapitän-Donatär von Funchal"
        ],
        "Fernando José Correia Brandão Bettencourt de Noronha Henriques": [
            "Majoratsherr und Vertreter Portugals in Hamburg, Stockholm, Berlin, Wien und Neapel"
        ],
        "António Saldanha da Gama": [
            "Staatsmann und Diplomat"
        ],
        "D. Antónia Basília Herédia de Bettencourt": [
            "Vertreter und Erbe des hier ansässigen, gebundenen Hauses der Herédias"
        ],
        "Carlos Stuart": [
            "Britischer Untertan und Vertreter seines Landes am Lissabonner Hof"
        ],
        "João Xavier de Carvalhal Esmeraldo Vasconcelos de Atouguia Bettencourt de Sá Machado": [
            "Wohlhabender Grundeigentümer dieser Insel und einer der vermögendsten des ganzen Landes"
        ],
        "João Gualberto de Oliveira": [
            "Staatsmann und Parlamentsabgeordneter"
        ],
        "Daniel de Orneias e Vasconcelos": [
            "Pair des Königreichs"
        ],
        "António Manuel de Noronha": [
            "Ehemaliger Gouverneur und Generalhauptmann dieses Archipels"
        ],
        "António Aluísio Jervis de Atouguia": [
            "Herausragender Madeirer"
        ],
        "Fortunado Joaquim Figueira": [
            "Mit dem Titel Baron von Conceição ausgezeichnet"
        ],
        "Jacinto de Santana e Vasconcelos Moniz de Bettencourt": [
            "Ehemann der Vizegräfin von Nogueiras und Vater des 2. Vizegrafen von Nogueiras"
        ],
        "Diogo de Orneias de França Carvalhal Frasão Figueiroa": [
            "Majoratsherr und Großgrundbesitzer"
        ],
        "Diogo Berenguer de França": [
            "Majoratsherr und Grundeigentümer"
        ],
        "Francisco Correia Herédia": [
            "Mit dem Titel Vizegraf von Ribeira Brava ausgezeichnet"
        ],
        "João de Freitas da Silva": [
            "Mit dem Titel Vizegraf von Monte Belo ausgezeichnet"
        ],
        "João Bettencourt de Araújo Carvalhal Esmeraldo": [
            "Mit dem Titel Vizegraf von Ribeiro Real ausgezeichnet"
        ],
        "António Evaristo de Orneias": [
            "Mit der Gnade des Barons von Orneias ausgezeichnet"
        ],
        "D. Álvaro da Costa de Sousa Macedo": [
            "Hatte den Titel Graf von Madeira"
        ],
        "Domingos António de Sousa Coutinho": [
            "Hatte den Titel Graf und Markgraf von Funchal"
        ],
        "Agostinho de Sousa Coutinho": [
            "Hatte ebenfalls den Titel Markgraf von Funchal und war zweimal Zivilgouverneur dieses Bezirks"
        ]
    },
    "years": {
        "1576": [
            "Verleihung des Adelstitels an Simão Gonçalves da Câmara"
        ],
        "1812": [
            "Verleihung der Gnade des Vizegrafen von Torre Bela an Fernando José Correia Brandão Bettencourt de Noronha Henriques"
        ],
        "1823": [
            "Mit dem Titel Graf von Porto Santo ausgezeichnet an António Saldanha da Gama"
        ],
        "1826": [
            "Verleihung des Titels Graf von Machico an Carlos Stuart"
        ],
        "1835": [
            "Verleihung des Titels Graf von Carvalhal an João Xavier de Carvalhal Esmeraldo Vasconcelos de Atouguia Bettencourt de Sá Machado"
        ],
        "1838": [
            "Mit der Gnade des Barons von Tojal ausgezeichnet an João Gualberto de Oliveira"
        ],
        "1844": [
            "Mit dem Titel Graf desselben Titels ausgezeichnet an João Gualberto de Oliveira"
        ],
        "1845": [
            "Erhielt die Gnade des Barons von S. Pedro durch Daniel de Orneias e Vasconcelos"
        ],
        "1851": [
            "Mit dem Titel Vizegraf von Santa Cruz ausgezeichnet an António Manuel de Noronha"
        ],
        "1853": [
            "Verleihung des Titels Vizegraf von Atouguia an António Aluísio Jervis de Atouguia"
        ],
        "1855": [
            "Mit dem Titel Baron von Conceição ausgezeichnet an Fortunado Joaquim Figueira"
        ],
        "1867": [
            "Verleihung des Titels Vizegraf von Nogueiras an Jacinto de Santana e Vasconcelos Moniz de Bettencourt"
        ],
        "1871": [
            "Verleihung des Titels Vizegraf von Ribeira Brava an Francisco Correia Herédia"
        ],
        "1880": [
            "Verleihung des Titels Vizegraf von Monte Belo an João de Freitas da Silva"
        ],
        "1882": [
            "Mit dem Titel Vizegraf von Ribeiro Real ausgezeichnet an João Bettencourt de Araújo Carvalhal Esmeraldo"
        ],
        "1886": [
            "António Evaristo de Orneias wurde mit der Gnade des Barons von Orneias ausgezeichnet"
        ]
    }
}