{
    "id": 3487,
    "lang": "de",
    "is_original": false,
    "title": "Tojal (Graf von)",
    "fl": "T",
    "original_title": "Tojal (Conde de)",
    "body": "João Gualberto de Oliveira, 1. Baron und 1. Graf von Tojal, wurde in dieser Stadt am 12. Juli 1788 geboren. Er war der Sohn des angesehenen Madeirers João Francisco de Oliveira (Band III, Seite 11) und von D. Maria Joaquina Farto de Oliveira. Er stammte aus einer alten Kaufmannsfamilie und war selbst ein bedeutender Weinhändler in Funchal, als er zum Abgeordneten für Madeira in der Legislaturperiode von 1834 bis 1836 gewählt wurde. Er war auch Senator für diesen Archipel in den Legislaturperioden 1838 bis 1840 und 1840 bis 1842 sowie 1843 Mitglied der Kammer der Pairs als efectivo des Königreichs. Er übernahm das Finanzministerium in den Jahren 1837 bis 1838, 1841, 1842 bis 1846 und 1847 sowie das Außenministerium von 1849 bis 1851. Er leitete auch zeitweise die Ministerien für Marine, Inneres und Justiz zusammen mit dem Finanzministerium. João de Oliveira zeichnete sich besonders als Parlamentarier und Staatsmann aus. Die Reden, die er im Parlament hielt, brachten ihm den Ruf eines hervorragenden politischen Redners ein, der nicht nur eine bemerkenswerte stilistische Korrektheit, sondern vor allem ein tiefes Verständnis der Themen zeigte, die er behandelte. Am meisten zeichnete er sich jedoch als Staatsmann und Leiter der Finanzgeschäfte aus, wobei er seinen Namen mit wichtigen Reformen verband und daher in der Finanzgeschichte unseres Landes einen herausragenden Platz einnimmt. Die Umgestaltung vieler steuerlicher Dienstleistungen in Bezug auf Steuereinzug und -verteilung, Haushaltsorganisation, Verträge mit externen Gläubigern usw. beweist seine herausragenden Qualitäten als Finanzexperte und Staatsmann. Trotzdem wurde, wie es allen geschieht, die in der Parteipolitik aktiv sind, seine Finanzverwaltung angegriffen, vor allem vom Abgeordneten Graf von Podentes, der im Parlament und in zwei Broschüren alle Maßnahmen von João de Oliveira als Finanzminister offen kritisierte. Auch in den beiden Bänden des Werks \"Gestern, heute und morgen\" sind einige Seiten seiner Tätigkeit als Leiter des Finanzministeriums gewidmet. Der Graf von Tojal veröffentlichte eine Broschüre, in der er die gegen ihn erhobenen Anschuldigungen zurückwies, und veröffentlichte einige seiner im Parlament gehaltenen Reden auch in einer Broschüre. Am 4. April 1838 wurde er mit dem Titel Baron von Tojal und am 17. September 1844 mit dem Titel Graf desselben Titels ausgezeichnet. Er hatte viele einheimische und ausländische Auszeichnungen und bekleidete den Posten des Generalinspekteurs der Postämter des Königreichs. Er starb in Lissabon, wo er sich seit vielen Jahren als Kaufmann niedergelassen hatte, am 9. Februar 1852. Am 27. März 1884 wurde João Vicente de Oliveira der Titel Vizegraf von Tojal verliehen, wobei im entsprechenden Dekret gesagt wurde, dass diese Gunst gewährt wurde, um \"in seiner Person das Andenken an die guten Dienste zu bewahren, die sein verstorbener Cousin, der Graf von Tojal, dem Land geleistet hat und dessen einziger männlicher Nachkomme er ist\".",
    "categories": [
        "history",
        "politics"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João Gualberto de Oliveira": [
            "1. Baron und 1. Graf von Tojal, wurde in dieser Stadt am 12. Juli 1788 geboren"
        ]
    },
    "years": {
        "1788": [
            "Geburt von João Gualberto de Oliveira, 1. Baron und 1. Graf von Tojal"
        ]
    }
}