{
    "id": 3489,
    "lang": "de",
    "is_original": false,
    "title": "Thomas (Manuel)",
    "fl": "T",
    "original_title": "Tomás (Manuel)",
    "body": "Wie man im 2. Band der Nobiliarchia Portuguesa auf Seite 212 sieht, wurde Manuel Tomás 1585 in Guimarães geboren. Er war der Sohn des Arztes Luís Gomes de Medeiros und von D. Gracia Vaz Barbosa. Die besonderen Umstände seines Lebens sind uns völlig unbekannt, bis er sich auf Madeira niederließ, ebenso die Gründe, die ihn veranlassten, das Königreich auf dem Festland zu verlassen, um sich endgültig in dieser Stadt niederzulassen, wo er bis zu seinem Tod blieb.\n\nDer illustre Annotator der Saudades da Terra neigt mit guten Gründen dazu anzunehmen, dass Manuel Tomás Kanoniker oder sogar Würdenträger der Kathedrale von Funchal gewesen sein könnte, wie sich aus dem Verweis des Lizentiaten Bartolomeu do Vale Cabreira in der Zensur des Gedichts A Insulana ergibt, in dem er sagt, dass er \"im Laufe vieler Jahre das Ansehen erworben hat, das ihm auch zugeschrieben wird\". Wir haben auch Grund, der Meinung von Dr. Álvaro Rodrigues de Azevedo zu glauben, der annahm, dass der Autor der Insulana und des Phenix da Lusitânia Kanoniker der Kathedrale von Funchal war. Über das Leben dieses geschätzten Dichters und angesehenen Schriftstellers wissen wir wenig, wie Inocêncio Francisco da Silva sagt, der der Bibliotheca Lusitana folgt: \"Er wurde am 10. April 1665 im Alter von 80 Jahren von einem Sohn eines Hufschmieds ermordet, ohne dass uns jedoch der Grund genannt wird, den der Mörder hatte, eine solche Grausamkeit zu begehen\". Dr. Azevedo sagt, dass Manuel Tomás \"sich in die Streitigkeiten verwickelt hatte, die später zu der kirchlichen Erhebung vom 18. September 1668 führten, und daher am 10. April 1665 von einem Sohn eines Hufschmieds ermordet wurde\". Wir wissen nicht, auf welchen Gründen sich der gelehrte Professor bei dieser Behauptung stützte, noch wie ein Mann, der über achtzig Jahre alt war, wegen Ereignissen getötet werden konnte, die sich dreieinhalb Jahre nach seiner Ermordung ereigneten. Denn Manuel Tomás erlag am 10. April 1665 und der Aufstand brach am 18. September 1668 aus, wie derselbe Dr. Álvaro de Azevedo behauptet, und wie man auch im Artikel \"Die Absetzung eines Gouverneurs\" sehen kann, der vor Jahren im Diário do Commercio veröffentlicht wurde. Es ist wichtig festzuhalten, was für den vorliegenden Fall von größter Bedeutung ist, dass der Aufstand gegen Gouverneur D. Francisco de Mascarenhas wegen angeblicher oder tatsächlicher Kränkungen seitens des Gouverneurs ausbrach und dass dieser Gouverneur und General-Kapitän von Madeira sein Amt am 28. November 1665 antrat, d.h. sieben Monate nach der Ermordung von Manuel Tomás. Es scheint uns daher sehr schwierig, den Tod des berühmten Dichters mit dem Aufstand von 1668 in Verbindung zu bringen, es sei denn, dass bislang unbekannte historische Belege unsere Meinung ändern.\n\nDas epische Gedicht, das Manuel Tomás mit der madeirischen Geschichte verband und ihn zu einer äußerst sympathischen Figur für die Bewohner dieses Archipels machte, ist wohlbekannt, zumindest dem Namen nach. Es erzählt, wenn auch mit den Fiktionen und Hyperbeln der Poesie und noch mehr der Poesie der Zeit, die Entdeckung Madeiras, die er ursprünglich Machim zuschreibt, ihre fortschreitende Entwicklung, die verschiedenen Phasen ihrer Geschichte und insbesondere die Taten und Handlungen, die viele Madeirer illustrierten. Obwohl es sich um ein Gedicht handelt, in dem der Autor seiner Fantasie freien Lauf ließ, enthält es dennoch einige wertvolle und nicht zu verachtende Hinweise für die Geschichte Madeiras. Das Werk, das 1635 in Flandern veröffentlicht wurde, war sehr erfolgreich und bildete über einen langen Zeitraum die Lieblingslektüre aller gebildeten Madeirer. Häufige Zitate und Verweise darauf finden sich in verschiedenen Manuskripten, Denkschriften, Adelsverzeichnissen und anderen Schriften über madeirische Themen.\n\nWas den literarischen Wert von Manuel Tomás und den Wert seines Gedichts Insulana betrifft, hören wir uns die autorisierte Meinung von Inocêncio Francisco da Silva an, der gewöhnlich nicht freigiebig mit Lob ist: \"Manuel Thomaz war ein Dichter der gongoristischen Schule, dessen Vorschriften er sich immer als begeisterter Schüler gezeigt hat. Obwohl sein Stil, wie es dieser Schule entsprach, geschwollen und emphatisch war und er in hyperbolischen Ideen, Erweiterungen und Konzepten usw. schwelgte, besitzt er dennoch echtes Verdienst als ein Mann mit fruchtbarem Geist und lebhafter Vorstellungskraft. Die meisten Fehler, die man ihm vorwirft, sind nicht seine, sondern seines Zeitalters, in dem er lebte, und der schlechten Lehren, in denen er erzogen wurde. Der gelehrte Francisco José Freire zitiert in seiner Arte Poética die Insulana mehrmals mit Lob als eines unserer bemerkenswertesten Epen; und in der Tat scheint dies Thomaz' wertvollste Komposition zu sein; ihr größter Fehler ist vielleicht ihre übermäßige Länge, denn sie könnte sicher auf fünf oder sechs Gesänge reduziert werden, was sie regulärer machen würde\".\n\nManuel Tomás schrieb auch das Gedicht O Phenix da Lusitânia, das sich mit der Befreiung Portugals von der spanischen Herrschaft befasst, sowie andere Schriften, die im Diccionario Bibliographico Portuguez aufgeführt sind.\n\nEin dem Thema der Insulana ähnliches Gedicht ist die 1806 veröffentlichte Zargueida des madeirischen Dichters Francisco de Paula Medina, über den wir bereits berichtet haben.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Luís Gomes de Medeiros": [
            "Arzt"
        ],
        "D. Gracia Vaz Barbosa": [
            "Unbekannt"
        ],
        "Bartolomeu do Vale Cabreira": [
            "Lizenziat"
        ],
        "Álvaro Rodrigues de Azevedo": [
            "Dr."
        ],
        "Inocêncio Francisco da Silva": [
            "Gelehrter"
        ],
        "Francisco José Freire": [
            "Gelehrter"
        ],
        "Manuel Tomás": [
            "Schriftsteller und Dichter"
        ]
    },
    "years": {
        "1585": [
            "Manuel Tomás wurde in Guimarães geboren"
        ],
        "1635": [
            "Veröffentlichung des Epos in Flandern"
        ],
        "1665": [
            "Ermordung von Manuel Tomás"
        ],
        "1668": [
            "Kirchenaufstand vom 18. September"
        ],
        "1806": [
            "Veröffentlichung des Epos Zargueida"
        ]
    }
}