{
    "id": 3497,
    "lang": "de",
    "is_original": false,
    "title": "Turm Bela (Vikomt von)",
    "fl": "T",
    "original_title": "Tôrre Bela (Visconde de)",
    "body": "Es war Fernando José Correia Brandão Bettencourt de Noronha Henriques, der 1. Vikomt von Turm Bela, der der Sohn des Grundherrn António João Correia Brandão Bettencourt Noronha Henriques und von Frau Ana Rosa de Vilhena war. Er wurde auf dieser Insel am 21. Februar 1768 geboren und starb in der Stadt Neapel am 31. Oktober 1821. Er verfolgte eine diplomatische Laufbahn und war außerordentlicher Gesandter und bevollmächtigter Minister unseres Landes in Hamburg, Stockholm, Berlin, Wien und Neapel. Er war Oberst des Regiments von Calheta, Berater von Johann VI. und Komtur des Turm- und Schwertordens. Er stammte aus edler Abstammung und repräsentierte das alte Haus, das von João Afonso gegründet wurde, Gefährte von Zargo, der auf dieser Insel viel Land zu Lehen hatte und hier das Amt des Zahlmeisters des Infanten Heinrich ausübte. Sanches de Baena sagt, dass der Vikomt von Turm Bela der 5. Enkel von António Correia Bettencourt und seiner Frau Joana Henriques war, die Herren von Alcáçovas waren und von König Heinrich II. von Kastilien abstammten. Vom 1. Vikomt von Turm Bela und seiner Frau Emília Henriqueta Pinto de Sousa, Tochter der Vikomtes von Balsemão, wurde 1794 João Correia Brandão de Bettencourt Henriques de Noronha geboren, der der zweite Vikomt von Turm Bela war, Adjutant von Dom Miguel und 1875 starb. Dieser heiratete Isabel Joaquina Correia de Atouguia e Vasconcelos, aus deren Verbindung 1839 in Berlin Filomena Gabriela Correia Brandão Henriques de Noronha geboren wurde, die Ruasel Meneres Gordon heiratete und somit die dritten Vikomtes und ersten Grafen von Turm Bela waren. Die Gräfin von Turm Bela ist die derzeitige Vertreterin dieser Familie. (1921) Von diesen dritten Vikomten von Turm Bela war Diogo Murray Kenmure Correia der Sohn, der als Attaché an der portugiesischen Gesandtschaft in Berlin diente und den Titel des 4. Vikomtes und 2. Grafen von Turm Bela trug. Er starb vor einigen Jahren in Deutschland. (1921) Der Titel des ersten Vikomts von Turm Bela wurde durch Dekret vom 17. Dezember 1812 verliehen.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Fernando José Correia Brandão Bettencourt de Noronha Henriques": [
            "1. Vikomt von Turm Bela"
        ],
        "António João Correia Brandão Bettencourt Noronha Henriques": [
            "Grundherr, Vater des 1. Vikomts von Turm Bela"
        ],
        "D. Ana Rosa de Vilhena": [
            "Mutter des 1. Vikomts von Turm Bela"
        ],
        "João Correia Brandão de Bettencourt Henriques de Noronha": [
            "2. Vikomt von Turm Bela"
        ],
        "D. Isabel Joaquina Correia de Atouguia e Vasconcelos": [
            "Gattin des 2. Vikomts von Turm Bela"
        ],
        "D. Filomena Gabriela Correia Brandão Henriques de Noronha": [
            "3. Vikomtessin von Turm Bela"
        ],
        "Ruasel Meneres Gordon": [
            "1. Graf von Turm Bela"
        ],
        "Diogo Murray Kenmure Correia": [
            "Sohn der 3. Vikomtes von Turm Bela"
        ]
    },
    "years": {
        "1768": [
            "Geburt von Fernando José Correia Brandão Bettencourt de Noronha Henriques"
        ],
        "1821": [
            "Tod von Fernando José Correia Brandão Bettencourt de Noronha Henriques"
        ],
        "1794": [
            "Geburt von João Correia Brandão de Bettencourt Henriques de Noronha"
        ],
        "1875": [
            "Tod von João Correia Brandão de Bettencourt Henriques de Noronha"
        ],
        "1839": [
            "Geburt von D. Filomena Gabriela Correia Brandão Henriques de Noronha"
        ]
    }
}