{
    "id": 3506,
    "lang": "de",
    "is_original": false,
    "title": "Portugiesische Arbeit",
    "fl": "P",
    "original_title": "Trabalho Português",
    "body": "In einigen Dutzend in diesem Werk verstreuten Artikeln, insbesondere denen auf Seite 139 und 303 ff. des Bandes II und den dort erwähnten, haben wir uns mit einiger Breite mit den Industrien dieses Archipels befasst, die es verdient hätten, enger und logischer koordiniert zu werden, was jedoch zwingende Umstände nicht zuließen, wie es wünschenswert gewesen wäre. Da wir jeden dieser Themen erläutern können, wollen wir nicht versäumen, die Broschüre des Schriftstellers und Wirtschaftswissenschaftlers Peres Trancoso Die portugiesische Arbeit, I, Madeira, veröffentlicht 1929 über die Quellen des wirtschaftlichen Reichtums und der industriellen und kommerziellen Entwicklung dieses Archipels zu erwähnen, obwohl wir mit verschiedenen in der genannten Arbeit dargelegten Behauptungen nicht einverstanden sein können. Wir möchten uns insbesondere auf einige der vom Autor vorgestellten Schlussfolgerungen beziehen, wobei die statistischen Daten, die diese Informationsgrundlagen lieferten, ignoriert wurden oder zumindest ihre autorisierte und sichere Herkunft zitiert werden sollte. Die unter der Überschrift Reichtum untergeordneten Notizen sind kurios, die wir wörtlich abschreiben:\n\n## WERT DER GESAMTPRODUKTION\nZuckerrohr\n10.000 Konten\nWeine (Most) .... 17.000 >\nButter\n18.000 »\nLandwirtschaftliche Erzeugnisse (Gemüse, Getreide) . . . 10.000 »\n1.000 »\nBohnen\nWeinreben\n1.800 »\nBananen\n3.500 »\nVerschiedenes (Obst, Käse, Holz usw.) ....\n2.000 >\n63.300 >\noder 630.300 £ oder etwa 3 £ pro Einwohner.\n\n## INDUSTRIELLER REICHTUM\nIndustriebetriebe\n1.010\n7.978\n24.000 Konten\n\nArbeiter einschließlich Seeleute\nGesamtgehalt dieser Arbeiter\nUngefährer Wert der Industrie (Gebäude, Maschinen, Grundstücke, Werkzeuge) 288.000\n»\n\n## STÄDTISCHER REICHTUM\nWert von Wohn-, Handels- usw. Gebäuden auf der ganzen Insel .... 500.000 Konten\n(ungefähr)\n\n## REICHTUM DES LANDES\n(Ländliches Eigentum)\nLändliches Eigentum\n(Landhäuser, Gärten, Ackerland, Obstgärten usw. (absoluter Wert)\nWälder (10.000 Hektar)\nDurchschnittlicher Wert\n461.600\n\n## ZUSAMMENFASSUNG DES VERMÖGENSWERTES\n288.000 Konten 461.600 » 500.000 >\nIndustrie\nLändliches Eigentum\nStädtisches Eigentum\n\nVieh\n70.000\n411.600 Konten\n50.000 >\nVerschiedenes (Straßen,\nBrücken, Wasserleitungen,\nHafenbauten usw.)\n25.000\n1.344.600\n\nBei einer Bevölkerung von rund 200.000 Einwohnern beträgt der individuelle Reichtum 6.670 Escudos oder gerundet 67 Pfund, was angesichts des produktiven Reichtums der Insel und ihrer Möglichkeiten ein niedriger Wert ist und nur zeigt, dass restriktive Einkommensgesetze und übermäßige Steuern sowie Gesetze zur Besteuerung von Exportprodukten usw. die Umwelt verarmen und die natürliche Wirtschaft aus dem Gleichgewicht bringen. In der Zwischenzeit ist das numerische Ergebnis jedoch nicht entmutigend, da sich die schöne Insel Madeira eine glänzende Zukunft erwarten kann, bis sie den Platz einnimmt, der ihr in der Gesamtwirtschaft der Nation gebührt.",
    "categories": [
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Madeira": [
            "Archipel"
        ]
    },
    "people": {
        "Peres Trancoso": [
            "Schriftsteller und Wirtschaftswissenschaftler"
        ]
    },
    "years": {
        "1929": [
            "Veröffentlichung der Broschüre Die portugiesische Arbeit, I, Madeira"
        ]
    }
}