{
    "id": 3511,
    "lang": "de",
    "is_original": false,
    "title": "Tragödie auf Madeira (Eine)",
    "fl": "T",
    "original_title": "Tragédia na Madeira (Uma)",
    "body": "Von Albino de Meneses, Baptista Santos, Abel Rocha de Gouveia und Domingos dos Reis Costa, 1910, 189 Seiten.\n\nRegionaltracht. Zur besseren Erläuterung des Themas, das im Artikel Kleidung (II-136) behandelt wird, zitieren wir aus dem Diário da Madeira (März 1938) die folgenden interessanten Auszüge:\n\n> «Aus den folkloristischen Studien über die für verschiedene Regionen typische Kleidung hat sich eindeutig ergeben, dass die Gewänder in ihrem Schnitt, ihrer Anordnung und Farbgebung immer der Lebensweise der Bewohner und vor allem der Natur der sie umgebenden Landschaft mit ihrem Klima, ihrer Topographie und den Farbnuancen der Landschaft entsprechen. Wo diese üppig blüht, gefleckt mit verschiedenen intensiven Farben, ist auch die Kleidung - besonders die der Frauen - entsprechend bunt, wobei sich die Figur in die Szene einfügt und integriert, in der sie lebt und arbeitet.\n>\n> Madeirenser, die Minho besuchen, finden dort sofort eine Landschaft vor, die sie an Madeira erinnert. Und in der Kleidung der Minhoten werden sie in den lebhaften, bunten Streifen des Rocks eine große Ähnlichkeit mit der Tracht unserer eigenen Landfrauen erkennen. Porto Santo, so hell es auch ist, hat der Frauenkleidung - wenn auch nur nachgeahmt - nicht die Lebendigkeit und Farben verliehen, die in den Augen von In- und Ausländern den Zauber der ländlichen Gewänder dieser «Blume des Atlantiks» ausmachen.\n>\n> Im Land der Perestrêlos ist die Kleidung neutral wie der Farbton seiner Felder und Berge.\n>\n> Tatsächlich lässt sich alles in einer Formel der Harmonie zusammenfassen, die nicht durch eine künstlerische Regel vorgegeben ist, sondern nur - ein wenig wie beim Mimikry - durch völlig unbewusste instinktive Bedingungen.\n>\n> Innerhalb der Buntheit der Gewänder der madeirischen Landbevölkerung gibt es von Ort zu Ort oder zumindest von Gemeinde zu Gemeinde Abweichungen.\n>\n> Hier die gestreiften Röcke und an anderer Stelle die ganz roten Röcke; auch die gleichen Umhänge und Mieder weisen Farbvariationen auf; sogar die ersteren unterscheiden sich im Farbton der Spitzen am Kragen und in der Art, sie über die Schultern zu werfen oder zu arrangieren.\n>\n> Es wäre angebracht, dies alles vor Ort mit den ältesten Personen zu studieren, den besten Bewahrern der traditionellen Gepflogenheiten.\n>\n> In den Gemeinden oder Verwaltungssitzen, je nachdem, was angemessen erscheint, würde die Tourismusbehörde die Anfertigung von Puppen veranlassen, die von örtlichen «Schneiderinnen» nach dem festgelegten Modell und unter Aufsicht einer Kommission kompetenter Madeirenser mit Sinn für Regionales und anerkannt gutem Geschmack gekleidet würden.\n>\n> Diese kleinen Figuren, nach Orten, Gemeinden oder Pfarreien klassifiziert - natürlich Vertreter beider Geschlechter darstellend - würden an einem geeigneten Ort eine ständige, sicher sehr interessante Ausstellung für In- und Ausländer bilden. Interessant wegen des malerischen Effekts, des folkloristischen Werts und der Festschreibung der Trachten der verschiedenen Orte, was noch nicht endgültig geschehen ist.\n>\n> Wir neigen zu der Ansicht, dass das Studium unserer Trachten und ihre Festschreibung in - sagen wir - offiziell ausgestellten Modellen nur Vorteile für alle mit sich bringen würde, die sich für das Volksgut Madeiras im Bereich Bekleidung interessieren. Wenn wir zu den genau gekleideten Figuren Haushaltsgegenstände, landwirtschaftliche Geräte oder andere den Regionen zugeordnete Objekte hinzufügen würden, wäre die Ausstellung noch vollständiger und daher nützlicher.\n>\n> Es gibt hier Amateure von anerkanntem Talent, die ihre Fähigkeiten in der Tonmodellierung unter Beweis gestellt haben und denen man die Gestaltung der Gesichter der Landleute anvertrauen könnte, um ihnen den örtlichen Charakter und die für unsere Leute typische Ausdruckskraft zu verleihen.\n>\n> Nachdem die Köpfe modelliert und die Körperproportionen auf einem grob gezimmerten Holzskelett festgelegt sind, wäre der Rest Sache der «Schneiderin», wiederholen wir, nachdem die Zusammensetzung der Figur gut studiert wurde.\n>\n> Wir bestehen darauf, dass sie nicht in der Stadt gekleidet wird, die alles verdirbt mit ihren unangemessenen Fantasien und Stilisierungen, sondern auf dem Land, wo Stoffe, Schnittmuster und Verzierungen bekannt sind, sogar die Art und Weise, sie originalgetreu zu nähen.\n>\n> Parallel dazu müsste die häusliche Weberei mit liebevollem Einsatz gepflegt werden, damit die regionalen Rezepte unserer speziellen Färberei, insbesondere der Wolle, nicht verloren gehen, Rezepte, die auf pflanzlichen Farbstoffen beruhen.\n>\n> An den Festtagen zum Jahresende würden diese kleinen Puppen als Vorbild für die Gruppen aus den verschiedenen Orten dienen, die nach Funchal kommen, um an Umzügen oder anderen Programmpunkten teilzunehmen, wobei zwischen ihnen Wettbewerbe nur zum Zweck der Förderung der Liebe zu ihren Trachten und Bräuchen stattfinden würden, mit Preisen für Anmut, rhythmisches Tanzen und vor allem für die Genauigkeit der Kleidung, alles immer unter Berücksichtigung des traditionellen Geistes gelenkt.».",
    "categories": [
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}