{
    "id": 3513,
    "lang": "de",
    "is_original": false,
    "title": "Transport. (Mittel)",
    "fl": "T",
    "original_title": "Transporte. (Meios de)",
    "body": "In den Artikeln Bergwagen, Sänfte, Palanquin und Hängematte haben wir einige Informationen über die auf dieser Insel verwendeten Transport- und Fortbewegungsmittel gegeben, denen wir einige weitere Elemente hinzufügen möchten, die der Broschüre \"Zwei Worte über den Verkehr auf der Insel Madeira\" von Joaquim Maria Fragoso, dem ehemaligen Direktor der öffentlichen Bauarbeiten des Generalrates, entnommen sind. Obwohl sie sich auf das Jahr 1905 beziehen, sind sie für unser Thema immer noch von besonderem Interesse:\n\n> \"In den Straßen der Stadt Funchal und auf den gepflasterten Wegen, die wie sie sind, ist die gebräuchlichste Transportart der von Ochsen gezogene Wagen. Diese Wagen bestehen aus einem Flechtwerkkorb oder einer Holzkiste mit einem Eisengerüst, das ein Verdeck oder Dach hält, von dem Vorhänge herabhängen. Es hat keine Räder oder Vordergestell, \"sondern wird von Ochsen gezogen, die hier zwar klein, aber von bemerkenswerter Geschwindigkeit sind.\n\nVor diesen Ochsen geht ein Junge, den sie Leuchte nennen, der das Joch hält; und neben dem Wagen geht ein Mann, der die Ochsen antreibt und den Wagen lenkt, indem er ihm die Hand auflegt und ihn nach der einen oder anderen Seite zieht. Für den Transport von Ladung werden große Schiebekarren oder Schubkarren verwendet, die aus zwei parallelen und miteinander verbundenen Balken mit einer Länge von 1,6 m bis 3,0 m und einer Breite von 0,50 m bestehen.\n\nUm die Reibung und das Gleiten der Wagen und Schiebekarren zu erleichtern, wird vor dem Wagen ein mit Talg gefülltes Tuch auf den Boden gelegt, über das der Wagen gleitet und so die Gleitfläche des Schlittens und das Straßenpflaster fettet, obwohl eine Gemeindeverordnung die Verwendung von Talg verbietet. So ist es, wenn ein leichter Regen die Pflastersteine befeuchtet, äußerst schwierig, ohne auszurutschen darauf zu gehen! Vielleicht wegen dieser Einfettung der Straßen und der Beschaffenheit des Steins und des Gefälles der Straßen gibt es in der Stadt Funchal keinen Staub, was eine weitere hygienische Bedingung ist, die zu den vielen hinzukommt, die dieses überaus angenehme Klima den \"Kranken\" bietet, die dorthin kommen, um ihre Gesundheit wiederherzustellen.\n\nIm Rest der Insel wird allgemein die Hängematte verwendet, die an einer Stange hängt, die auf den Schultern von zwei Männern ruht. Diese Art zu reisen ist sehr kostspielig, sowohl wegen des Lohns der Männer (drei oder vier, die sich abwechseln, um eine Person zu transportieren), als auch, weil es notwendig ist, ihnen häufig etwas zu trinken zu geben. Sie legen nicht 3 Kilometer zurück, ohne in den überall auf der Insel reichlich vorhandenen Schenken anzuhalten, um Poncha (eine Mischung aus Branntwein, Wasser, Zucker und Zitronenschale) zu trinken; und man kann denen, die über unser Leben verfügen, kein Trinkgeld verweigern. Wenn Sie eines Tages in Madeira in einer Hängematte reisen, empfehle ich Ihnen, bei der Auswahl dieser Männer äußerste Vorsicht walten zu lassen, da sie oft dem Laster der Trunkenheit verfallen sind und deshalb eine echte Gefahr zu den vielen anderen darstellen, die diese Königsstraßen bieten.\n\n- Es wird auch geritten, auf Ponys oder Kleinpferden, die an diese Wege gewöhnt sind; sogar in Funchal gibt es herrliche Pferde zu mieten, was erstaunlich ist, denn im Allgemeinen sind Mietpferde auf dem Festland die armseligsten Kreaturen.\n\nIn Funchal gibt es bereits einige Planwagen (Char-à-bancs), aber nur wenige Straßen, auf denen diese Fahrzeuge fahren können; und sie machen nur Touren nach Câmara de Lobos auf der Prachtstraße, von der ich Ihnen bereits erzählt habe.\n\nOberhalb der Stadt Funchal auf einer Höhe von 595 Metern liegt die Kirche Unserer Lieben Frau vom Berg. Um sie herum gibt es wunderschöne Parks, sowohl wegen ihrer Vegetation, der Fülle an Wasser und des angenehmen Klimas im Sommer, als auch wegen der sehr schönen Aussicht, die man von dort genießt. Es ist das Cintra Madeiras mit schönen Landhäusern und herrlichen Hotels, die den Besuchern allen modernen Komfort bieten. Nach Madeira zu kommen und nicht auf den Berg zu gehen, wäre, wie das Sprichwort sagt, nach Rom zu gehen und den Papst nicht zu sehen.\n\nZwischen Funchal und Monte gibt es eine Eisenbahn, mit der eine Zahnradbahn diese Steigung in zehn Minuten bewältigt, mit einer Steigung von bis zu 25 Prozent. Und da ich Ihnen schon von den Transportmitteln Madeiras erzähle, werde ich die so genannten - Bergwagen oder Körbe - nicht unerwähnt lassen, die die meisten Besucher bei der Abfahrt nutzen. Es handelt sich um eine Flechtwerkplatte auf zwei eingefetteten Stangen oder Leisten mit einer Sitzbank oder Rückenlehne aus Flechtwerk, auf der zwei oder drei Personen Platz finden. Vorn und auf jeder Seite sind zwei Seile befestigt, an denen zwei Männer ziehen, die hinter und neben dem Wagen hergehen. Mit diesen Seilen halten und lenken sie ihn. Diese Wagen werden den Hang hinuntergeschoben, indem die beiden Männer einen Fuß auf den Wagen setzen und mit dem anderen Druck auf das gepflasterte Weg ausüben.\n\nSie sind in diesem Dienst, bei dem die Schwerkraft als Antriebskraft genutzt wird, so geübt, dass sie den Wagen geschickt lenken und immer dann stoppen, wenn es notwendig ist. So fahren wir in fünf Minuten die 4 Kilometer lange Königsstraße Nr. 24 hinunter, mit einer Geschwindigkeit von 48 Stundenkilometern!\n\n\n\nWie ihr seht, sind einige dieser Transportmittel so originell, dass sie eine echte Attraktion darstellen, die zusammen mit dem wunderbaren Klima dieser Insel, den prächtigen Panoramen, die sie besitzt, und den Kuriositäten, die die Naturwissenschaften interessieren, sehr viel dazu beitragen, dort häufig Reisende von sozialer Bedeutung und Vermögen anzuziehen. Verschafft ihr ihr, wenn möglich, eine komplette Straßenverbindung und überquert sie unter normalen Bedingungen mit Eisenbahnen, durchfahrt sie in Coupés und Viktorias, und mit dem völligen Verschwinden der originellen Transportmittel, die sie heute besitzt, würde die Insel Madeira viel von ihrer Originalität verlieren\". (1921).\nWas den Gegenstand dieses Artikels betrifft, so bezieht sich das, was wir auf Seite 417 des ersten Bandes unter dem Titel \"Straßen\" gesagt haben, eng darauf.",
    "categories": [
        "transport"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1921": [
            "Eng verbunden mit dem Gegenstand dieses Artikels ist, was wir auf den Seiten 417 von Band I unter dem Titel Straßen gesagt haben."
        ]
    }
}