{
    "id": 3516,
    "lang": "de",
    "is_original": false,
    "title": "Behandlung der Unterscheidung",
    "fl": "B",
    "original_title": "Tratamento de distinção",
    "body": "Da bestimmte Unterscheidungsbehandlungen in der Gesellschaft außerordentlich verbreitet geworden sind, kann man sich kaum vorstellen, wie skrupulös früher die Verwendung derselben Behandlungen gehandhabt wurde. Es war fast eine Wissenschaft, zu wissen, wie wir uns an Personen wenden sollten, da die Verwendung von Behandlungen im Laufe der Zeit aufgrund von Umständen, die unmöglich festzulegen sind, stark variiert hat.\n\nMadeira folgte in der Verwendung der Personen gewährten Auszeichnungen den Beispielen der Metropole, und deshalb wurde vom Ende des 16. Jahrhunderts bis Anfang des 18. Jahrhunderts dem Gouverneur und Generalkapitän sowie dem Bischof der Diözese die Behandlung Euer Gnaden gewährt, während alle anderen Bürger wahrscheinlich mit der Behandlung Gnädiger Herr, mit der sie sich sehr geehrt fühlten, vorliebnehmen mussten.\n\nDie Bischöfe erhielten lange Zeit die Behandlung Gnädiger Herr, die in den ersten Jahrhunderten der Monarchie nur den Königen gewährt wurde, aber während der spanischen Herrschaft erhielten sie auf Madeira bereits die Behandlung Hochwürden, wie aus Urkunden aus dieser Zeit hervorgeht, die in Büchern registriert sind.\n\nDas Gesetz vom 31. Januar 1739, das auf Seite 50 von Buch 9 des Stadtarchivs von Funchal registriert ist, bestimmte, dass hohe Geistliche die Behandlung Exzellenz erhalten sollten, die auch den Gouverneuren mit dem Patent von Generalleutnants gewährt werden sollte, aber nur solange sie sich in den Bezirken ihrer Regierungen aufhielten. Keine andere lokale Behörde wurde in demselben Dokument mit hohen Auszeichnungsbehandlungen bedacht, was so viel bedeutet, dass der Richter, der Friedensrichter, der Zollrichter und andere hohe Beamte Madeiras wie bisher nur die Behandlung Gnädiger Herr erhielten.\n\nDem Grafen von Castelo-Melhor und Marquis von Valença, diesem Oberbürgermeister von Machico und jenem von Funchal, wurde am Ende des 18. Jahrhunderts die Behandlung Exzellenz gewährt, da sie beide Granden des Königreichs waren, während den Vizegrafen, Baronen und Edelmännern nur die Behandlung Euer Gnaden zustand. Später wurde diese letzte Behandlung auch den Domherren der Kathedrale von Funchal gemäß dem königlichen Erlass vom 15. November 1817 und den Obersten, Kommandanten von Truppen gewährt, während alle anderen Offiziere mit Ausnahme von Marschällen, Generalleutnants und Gleichgestellten die Behandlung Gnädiger Herr erhielten.\n\nDie Gouverneure und Generalhauptleute Diogo Pereira Forjaz Coutinho und José Manuel da Câmara pflegten der Stadtverwaltung von Funchal die Behandlung Euer Gnaden zu geben, was gegen das Gesetz und die etablierten Gepflogenheiten verstieß. Die letzte Behörde wurde aus diesem Grund von der Zentralregierung gerügt und darauf hingewiesen, dass dieser Körperschaft nur die Behandlung Gnädiger Herr zustand. Erst ab 1834 wurde, wenn auch nicht gesetzlich genehmigt, die Gepflogenheit eingeführt, dass der Bezirkschef den Stadtverwaltungen und allen Behörden und Abteilungsleitern die Behandlung Euer Gnaden gab.\n\nNach der bis zur Einführung der Republik geltenden Gesetzgebung stand die Behandlung Exzellenz den Gouverneuren und Generalhauptmännern und nicht den Zivilgouverneuren zu. Dennoch hielten es alle für ihre Pflicht, dem Vertreter der Zentralmacht in diesem Bezirk diese Behandlung zu geben, und nur die Regierung verweigerte sie ihm manchmal in den ersten konstitutionellen Zeiten. Ein Richter des Verwaltungsgerichts gab dem Zivilgouverneur von Funchal bei einer bestimmten Gelegenheit die Behandlung Euer Gnaden, nachdem er von dieser Behörde so behandelt worden war, aber die Regierung billigte das Vorgehen dieses Richters nicht, obwohl sie anerkannte, dass der Zivilgouverneur nach dem Gesetz nicht den Titel Exzellenz hatte.\n\nEs war üblich, dem ehemaligen Kommandanten der 9. Militärdivision mit Sitz in Funchal die Behandlung Exzellenz zu geben, manchmal jedoch illegal, da dieser Posten nicht immer von Generalen besetzt war. Von dem Divisionskommandanten ging jene Behandlung auf die höheren Militärbehörden über, die später auf der Insel bestanden.\n\nErst nachdem der Stadtverwaltung von Funchal mit dem Grafen von Carvalhal ein Grande des Königreichs vorsaß, begann der Zivilgouverneur, ihr die Behandlung Exzellenz zu geben, während die Verwalter der Gemeinde vom Oberhaupt des Bezirks stets mit Euer Gnaden angesprochen wurden, solange im Land die monarchische Regierung bestand. Etwa 1872 begann die Stadtverwaltung von Funchal, den Richtern endgültig die Behandlung Exzellenz zu geben, die sie später auf den Verwalter der Gemeinde und schließlich auf fast alle ausdehnte.\n\nUm die Bedeutung bestimmter Auszeichnungsbehandlungen im 18. Jahrhundert und noch Anfang des 19. Jahrhunderts im Land einzuschätzen, genügt es zu sagen, dass die Herzöge von Aveiro die größten Anstrengungen unternehmen mussten, um die Behandlung Exzellenz zu erhalten, und dass den Vizerektoren der Universität Coimbra erst im Jahr 1811 als Belohnung für von derselben Universität während der französischen Invasionen geleistete Dienste zur Verteidigung des Vaterlandes die Behandlung Euer Gnaden gewährt wurde!\n\n\nZu Beginn des zweiten Viertels des 14. Jahrhunderts, als der großen Mehrheit der Männer nur die Behandlung von Gnade oder höchstens die von Herrschaft gegeben wurde, erhielten die Damen, wie es in Portugal üblich war, auf Madeira fast immer die Behandlung von Exzellenz. Es waren jedoch nicht alle Damen, wie es heute der Fall ist, die Anspruch auf diese Höflichkeit von Seiten der Männer hatten, sondern nur diejenigen, die aufgrund ihrer Geburt oder der sozialen Stellung ihrer Ehemänner eine Klasse bildeten, die einer besonderen Beachtung würdig war. Die Damen, denen niemand den Titel Dona verweigern würde, waren diejenigen, denen die Behandlung von Exzellenz zuteil wurde, die jedoch nur der Ehefrau des Generalhauptmanns und einigen wenigen anderen Damen rechtmäßig zustand.\n\nDie Behandlung von Herrschaft wird heute auf Madeira nur noch von der Kaufmannsklasse verwendet und die von Gnade von den Landleuten. Vossemecê und amecê, Abkürzungen für Eure Gnade, sind Höflichkeitsformen, die in den unteren Schichten der Gesellschaft und ebenso zwischen gebildeten Vorgesetzten und Ungebildeten sehr gebräuchlich sind, während Sie nur zwischen Personen gebräuchlich ist, die freundschaftlich verbunden sind, und ansonsten als beleidigende Anrede gilt.",
    "categories": [
        "society",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1739": [
            "Gesetz vom 31. Januar 1739, eingetragen auf Seite 50 des 9. Buches im Archiv der Stadtverwaltung von Funchal, das festlegte, dass hohe Geistliche mit \"Exzellenz\" angesprochen werden sollten"
        ],
        "1817": [
            "Königlicher Erlass vom 15. November 1817"
        ]
    }
}