{
    "id": 3518,
    "lang": "de",
    "is_original": false,
    "title": "Travassos Valdez (José Lúcio)",
    "fl": "T",
    "original_title": "Travassos Valdez (José Lúcio)",
    "body": "Dieser Gouverneur und Generalkapitän von Madeira wurde im März 1827 ernannt und kam am 27. April des folgenden Jahres in Funchal an. Er übernahm sein Amt am 29. desselben Monats.\n\nTrotz seiner kurzen Amtszeit bemühte sich Travassos Valdez, diesem Archipel nützlich zu sein, indem er die Regierung über die dringendsten öffentlichen Bedürfnisse informierte, denen es ohne Verzögerung nachzukommen galt. Besondere Aufmerksamkeit schenkte er den Bauarbeiten für eine Pier und den Reparaturen an den Festungen und Kasernen, die sich schon lange bemerkbar machten.\n\nWährend seiner Amtszeit rief sich Dom Miguel im Mai 1828 zum absoluten König aus. Valdez schloss sich jedoch nicht der Bewegung an, die sich im Land zugunsten des Absolutismus vollzog, und bereitete sich darauf vor, Madeira gegen jeden Angriffsversuch der Miguelisten-Truppen zu verteidigen. Als am 25. Juni 1828 vor unserem Hafen die royalistische Fregatte \"Príncipe Real\" mit dem neuen Gouverneur José Maria Monteiro auftauchte, verhinderte Valdez deren Landung, so dass die Fregatte unsere Gewässer wieder verließ. Wie bekannt ist, wurde am 22. August 1828 das Dorf Machico von der Miguelisten-Flotte bombardiert und anschließend diese Insel von den Invasoren besetzt. Am 24. August wurde Dom Miguel ausgerufen und der neue Gouverneur und Generalkapitän José Maria Monteiro eingesetzt. Was das Handeln von Valdez bei dieser Gelegenheit angeht, das von großer Bedeutung war, siehe zur Vermeidung unnötiger Wiederholungen den Artikel Besetzung Madeiras durch die Miguelisten-Truppen. \n\nTravassos Valdez, der sich am 23. August 1828 mit seiner Frau und seinen sechs Kindern an Bord der englischen Korvette \"Alligator\" geflüchtet hatte, verließ am 6. September desselben Jahres mit anderen politischen Emigranten an Bord desselben Schiffes Madeira in Richtung England. \n\nJosé Lúcio Travassos Valdez hatte sich unter dem Kommando von General Beresford in den Halbinselkriegen und später in den Freiheitskämpfen hervorragend ausgezeichnet und war schnell in die höchsten Ränge aufgestiegen. Später wurde ihm der Titel Graf von Bonfim verliehen, und er bekleidete die hohen Ämter eines Abgeordneten, Pairs des Königreichs und Staatsministers. Darüber hinaus übernahm er noch andere wichtige Aufgaben im öffentlichen Dienst. \n\nEr wurde am 23. Februar 1787 geboren und starb am 10. Juli 1862.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "José Lúcio Travassos Valdez": [
            "Gouverneur und Generalkapitän von Madeira"
        ]
    },
    "years": {}
}