{
    "id": 3521,
    "lang": "de",
    "is_original": false,
    "title": "Erdbeben",
    "fl": "E",
    "original_title": "Tremores de Terra",
    "body": "In der folgenden Liste sind die Erdbeben aufgeführt, von denen wir Kenntnis auf Madeira erhalten haben. Von ihnen verursachte nur eines nennenswerte Schäden, obwohl die lokale Überlieferung keine Erinnerung an das Ereignis bewahrt hat:\n\n1748. Am 31. März dieses Jahres wurde zwischen ein und zwei Uhr morgens ein starkes Erdbeben auf Madeira gespürt, dem zwei weitere folgten. Wie in einem zeitgenössischen Bericht über das Ereignis geschrieben steht, der auf Seite 697 von \"Saudades da Terra\" reproduziert wurde, behaupteten einige glaubwürdige Personen, sie hätten \"in Richtung Osten der Insel eine große Feuerfackel in die Luft steigen sehen, und kurz darauf beobachteten sie für etwa eine Viertelstunde einen großen rötlichen Schein, und man spürte, dass die Luft ungewöhnlich warm war\".\n\nAm 1. April fanden auf Anordnung des Prälaten feierliche Gebete in der Kathedrale statt, an denen das Domkapitel, der Senat, die Minister, der Adel und das Volk teilnahmen. Anschließend wurde das Bild des heiligen Jakobus, des Schutzpatrons der Stadt, in einer Prozession zum Altar des Allerheiligsten Sakraments der Kathedrale getragen. Die Gebete wurden mit dem Allerheiligsten ausgesetzt bis zum 9. April fortgesetzt, \"und diese Fürbitten\", heißt es in derselben Nachricht, \"sprachen auch alle anderen Ordensgemeinschaften und alle Stiftskirchen der Stadt, aber die Bewohner der Städte, Dörfer und des Landes praktizierten außerdem andere ebenso katholische wie geistliche Übungen\".\n\nIn Funchal fanden in den Nächten des 2., 5. und 6. April Bußprozessionen statt, an der ersten nahmen fast alle barfuß teil, darunter der Prälat, das Domkapitel, der Senat, die Franziskanermönche des Klosters, von dem die Prozession ausging, und viele Laien, alle \"an ihrem Platz und mit so lobenswerter Andacht, dass sie die unbußfertigsten Geschöpfe zu Tränen rührten\".\n\nAm 9. April fanden die letzten Gebete in der Kathedrale statt, wobei auf Wunsch des Prälaten Pater José de Figueiredo SJ predigte, \"und seine Predigt wirkte im gesamten Auditorium derart, dass viele, die seit Jahren nicht mehr das Sakrament der Eucharistie empfangen hatten, ihre Sünden bekannten, ihre Irrtümer bereuten und ein neues Leben begannen.\"\n\nZwischen dem 1. April und dem 26. Mai wurden an verschiedenen Tagen neue Erdbeben auf Madeira gespürt, aber keines erreichte die Heftigkeit des Bebens vom 31. März, das in vielen Teilen der Insel beträchtliche Schäden verursachte. Die Kathedrale wies mehrere Risse auf, und ihre Fassade neigte sich nach außen. Auch der Kirchturm wurde stark beschädigt. Die Kirchen von Santa Maria Maior do Calhau, Santo António, S. Gonçalo, Camacha, Machico, Caniçal, Porto do Moniz, Prazeres, Paul do Mar, Arco da Calheta, Canhas, Serra de Água, Câmara de Lobos und Nossa Senhora da Graça erlitten ebenfalls erhebliche Schäden durch dasselbe Erdbeben. Das Haus, in dem der Bischof residierte, war unbewohnbar geworden, und die Gebäude der Zoll- und Rechnungskammer wiesen trotz ihrer sehr starken Mauern zweiunddreißig Risse und andere mehr oder weniger bedeutende Schäden auf.\n\nTrotz der Heftigkeit der Erdbeben vom 31. März 1748 gab es nur vier Todesopfer: einen alten Mann, den Vater des Vikars von Santo António, ein Kind und zwei Frauen. Die Sachschäden waren jedoch beträchtlich, und nach dem bereits zitierten zeitgenössischen Bericht gab es kein Gebäude, dessen Mauern nicht beschädigt worden wären, wie stark sie auch gewesen sein mochten.\n\n1755. Am 1. November dieses Jahres gab es ein Erdbeben auf Madeira. In Funchal stieg der Meeresspiegel um 5 Meter über den Höchststand bei Flut, und im Norden der Insel zog sich das Meer etwa 100 Meter zurück und ließ eine große Menge Fisch auf dem Trockenen zurück. In Porto Santo drang das Meer durch das Flussbett des Dorfbachs etwa eine Viertelmeile ins Landesinnere ein, und als das Wasser wieder abfloss, blieb der Kanal zwischen Ilhéu de Cima und der Hauptinsel beinahe trocken (siehe hierzu O Megasismo do I.° de Novembro de 1155 von Francisco Luís Pereira de Sousa, Band I, Seite 108).\n\n1762. Am 26. Juni gab es ein Erdbeben in Funchal, das keine Schäden verursachte.\n\n1768. In diesem Jahr erschütterte am 5. November ein heftiges Erdbeben die Insel Madeira, aber zeitgenössische Dokumente erwähnen keine Schäden.\n\n1801. In diesem Jahr ereigneten sich am 24. April drei Erdstöße in der Nacht im Abstand von 8 bis 10 Minuten, alle sehr heftig.\n\n1813 und 1814. Bowdich erwähnt Erdbeben auf Madeira in den Jahren 1813 und 1814, gibt aber nicht die genauen Daten an.\n\n1816. Bowdich berichtet von einem Erdbeben am 11. Januar dieses Jahres, das Risse in einigen Häusern in Funchal verursachte. Viele Menschen, die sich auf der Straße befanden, wurden gegen die Wände geworfen, als es geschah.\n\nIn den Annalen von Machico heißt es, dass in den frühen Morgenstunden des 2. Februar desselben Jahres, als die Menschen in der Pfarrkirche der Messe beiwohnten, ein außergewöhnliches Erdbeben gespürt wurde, das einige Zeit anhielt. Die Menschen verließen in Panik die Kirche, aber niemand wurde verletzt und es gab keine nennenswerten Schäden.\n\n\nDieses Beben war auch in anderen Teilen der Insel zu spüren, und der Schrecken war so groß, dass in mehreren Kirchen Gebete und öffentliche Prozessionen abgehalten wurden. Wir lesen irgendwo, dass die Prozession des Herrn der Leiden in Estreito de Câmara de Lobos anlässlich des Erdbebens am 2. Februar 1816 eingeführt wurde.\n\n1842. Die Annalen von Porto Santo beziehen sich auf ein leichtes Erdbeben, das an jenem Tag auf dieser Insel gespürt wurde, aber wir finden keine Nachricht, dass dieses Beben auch in Madeira bemerkt wurde.\n\n1850. Dr. Barrai erwähnt in einer Notiz über das Klima von Funchal ein Erdbeben in Richtung NW, das am 10. Oktober um 21.30 Uhr gespürt wurde, aber keine Schäden verursachte.\n\n1883. In diesem Jahr wurde am 23. Juli in Funchal ein starkes Erdbeben gegen 2 Uhr morgens gespürt.\n\n1884. Am 13. Februar dieses Jahres wurde in Funchal zwischen 2 und 3 Uhr morgens ein Erdbeben mit unterirdischem Geräusch gespürt, und am 17. Mai gegen 3 Uhr morgens gab es ein neues, wenig heftiges Beben.\n\nAm 22. Dezember desselben Jahres wurden um 3 Uhr morgens zwei Erdbeben gespürt, wobei das erste, heftigere etwa 20 Sekunden und das zweite etwa 7 Sekunden dauerte. Diese Beben wurden auch in Lissabon um 3 Uhr 29 morgens gespürt.\n\n1886. Am 21. Januar um 8 Uhr morgens wurde in Funchal ein leichtes 3-sekündiges Erdbeben gespürt. Eine Frau aus Agua de Pena, die zum Zeitpunkt der Erschütterung Muscheln am Ort Queimada sammelte, fiel ins Meer und starb sofort.\n\n1887. In diesem Jahr gab es in Funchal drei Erdbeben: eines am 7. Januar um 22.30 Uhr mit unterirdischem Geräusch, eines am 27. Januar um 1.30 Uhr und eines am 6. August um 1.20 Uhr.\n\n1889. Am 14. Januar dieses Jahres wurde in Funchal um 5.30 Uhr morgens ein leichtes Erdbeben gespürt.\n\n1910. Am 24. November dieses Jahres wurde um 21.20 Uhr in Funchal ein Erdbeben mit unterirdischem Geräusch gespürt, das aus Nordosten zu kommen schien. Am selben Tag wurden im Curral das Freiras zwei Beben gespürt.\n\nAm 26. desselben Monats gab es ein weiteres Beben in Funchal um 12.25 Uhr. Es dauerte etwa 4 Sekunden und die Erschütterung schien horizontal zu sein.\n\n1914. Am 27. Dezember um 4.45 Uhr morgens wurde in Funchal ein leichtes Erdbeben gespürt.\n\n1918. Das Erdbeben, das am 25. Juli um 4.23 Uhr morgens stattfand, war das heftigste, das wir auf dieser Insel gespürt haben. Es wurde nicht nur in Funchal, sondern auch in Monte, Jardim da Serra und im Norden der Insel gespürt und verursachte Putzschäden an einigen Häusern in der Gemeinde Ponta Delgada. Es gab zwei fast aufeinanderfolgende Stöße, von denen jeder zwei Sekunden dauerte, wobei ein lautes unterirdisches Geräusch zu hören war.\n\n1920. Am 8. Dezember dieses Jahres wurde in Funchal um 5.45 Uhr morgens ein leichtes Erdbeben gespürt, das viele Leute nicht bemerkten.\n\n1923. Am 1. Oktober um 17.06 Uhr wurde in Funchal ein 2-sekündiges leichtes Erdbeben gespürt. Dieses Beben war auch in der Gemeinde S. Vicente und wahrscheinlich an anderen Orten auf der Insel zu spüren.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1748": [
            "Starkes Erdbeben auf Madeira, gefolgt von zwei weiteren Beben. Feierliche Gebete in der Kathedrale. Durchführung von Bußprozessionen. Neue Erdbeben an verschiedenen Tagen. Ziemliche Schäden an vielen Orten auf der Insel. Heftigkeit der Erdbeben. Nur vier Opfer. Beträchtliche Sachschäden."
        ],
        "1755": [
            "Erdbeben auf Madeira. Meer stieg in Funchal und zog sich im Norden der Insel zurück. Das Meer trat in Porto Santo in das Flussbett ein."
        ],
        "1762": [
            "Erdbeben in Funchal, ohne Schäden zu verursachen."
        ],
        "1768": [
            "Heftige Erdbeben auf der Insel Madeira, ohne Angabe von Schäden."
        ],
        "1801": [
            "Drei Erdbeben in der Nacht des 24. April, alle heftig."
        ],
        "1813": [
            "Erdbeben auf Madeira."
        ],
        "1814": [
            "Erdbeben auf Madeira."
        ],
        "1816": [
            "Erdbeben, das Risse in Häusern in Funchal öffnete"
        ],
        "1842": [
            "Leichter Erdstoß auf Porto Santo"
        ],
        "1850": [
            "Erdbeben in Richtung LW, ohne Schäden"
        ],
        "1883": [
            "Starkes Erdbeben in Funchal"
        ],
        "1884": [
            "Mehrere Erdbeben in Funchal, eines davon mit unterirdischem Geräusch"
        ],
        "1886": [
            "Leichter Erdstoß in Funchal mit Todesfolge durch Sturz ins Meer"
        ],
        "1887": [
            "Drei Erdbeben in Funchal"
        ],
        "1889": [
            "Leichter Erdstoß in Funchal"
        ],
        "1910": [
            "Erdbeben in Funchal und Curral das Freiras"
        ],
        "1914": [
            "Leichter Erdstoß in Funchal"
        ],
        "1918": [
            "Heftigster Erdstoß auf der Insel, der Schäden verursachte"
        ],
        "1920": [
            "Leichter Erdstoß in Funchal"
        ],
        "1923": [
            "Leichter Erdstoß in Funchal und möglicherweise in S. Vicente"
        ]
    }
}