{
    "id": 3528,
    "lang": "de",
    "is_original": false,
    "title": "Trigo (Adriano Augusto)",
    "fl": "T",
    "original_title": "Trigo (Adriano Augusto)",
    "body": "Er wurde am 13. November 1862 in Moncorvo geboren und ist Oberst der Infanterie und Bauingenieur. Er bekleidete die Ämter des Sektionschefs und Direktors der öffentlichen Bauarbeiten im Bezirk Funchal. Er arbeitete für verschiedene Zeitungen dieser Stadt und erwies sich als talentierter Schriftsteller und Polemiker. Zu seinen veröffentlichten Arbeiten gehören: A Iluminação da cidade do Funchal e o Diário de Noticias, Funchal, 1895; Levadas da Modera. Relatório justificativo da proposta, Lissabon, 1896; Breves considerações sobre os melhoramentos de que carece o porto do Funchal, Funchal, 1912; Saneamento da cidade do Funchal... (Rev. O. Publicas e Minas, XXX, 1899, n.° 355 e 356); Saneamento da cidade do Funchal, projecto de esgotos..., Funchal, 1900; Plano geral da distribuição e arrendamento das águas da levada da serra do Fadai, Lissabon, 1911; Roteiro e guia do Funchal, Funchal, 1910; und Guide and plane of Funchal, Funchal, 1910. Bei den letzten fünf Arbeiten kollaborierte sein Bruder, der Bauingenieur Aníbal Augusto Trigo (1921).",
    "categories": [
        "history",
        "architecture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Adriano Augusto Trigo": [
            "Oberst der Infanterie und Bauingenieur, Schriftsteller und Polemiker"
        ]
    },
    "years": {
        "1862": [
            "Geburt von Adriano Augusto Trigo"
        ],
        "1895": [
            "Veröffentlichung von A Iluminação da cidade do Funchal e o Diário de Noticias"
        ],
        "1896": [
            "Veröffentlichung von Levadas da Modera. Relatório justificativo da proposta"
        ],
        "1912": [
            "Veröffentlichung von Breves considerações sobre os melhoramentos de que carece o porto do Funchal"
        ],
        "1900": [
            "Veröffentlichung von Saneamento da cidade do Funchal, projecto de esgotos..."
        ],
        "1911": [
            "Veröffentlichung von Plano geral da distribuição e arrendamento das águas da levada da serra do Fadai"
        ],
        "1910": [
            "Veröffentlichung von Roteiro e guia do Funchal und Guide and plane of Funchal"
        ],
        "1921": [
            "Zusammenarbeit von Aníbal Augusto Trigo bei den Arbeiten von Adriano Augusto Trigo"
        ]
    }
}