{
    "id": 3530,
    "lang": "de",
    "is_original": false,
    "title": "Weizen",
    "fl": "W",
    "original_title": "Trigo",
    "body": "Weizen gibt es in allen Gemeinden des Archipels, aber wo sein Anbau am wichtigsten zu sein scheint, sind die Gemeinden Santa Cruz, Calheta, Arco da Calheta, Ponta do Pargo, S. Vicente, Porto do Moniz und Porto da Cruz. Er wird fast immer von Hand ausgesät und die Ernte erfolgt durch Ausreißen oder Schneiden mit der Sichel, wobei letzteres Verfahren häufiger angewendet wird als ersteres. Das Dreschen erfolgt entweder auf den Tenne, wo die Ähren von Ochsen niedergetreten werden, die an eine Planke gespannt sind, auf deren Unterseite Steine und Eisenstücke platziert werden, oder mit von Hand betriebenen Maschinen oder schließlich mit Dreschflegeln, wobei letzteres Verfahren nur angewandt wird, wenn kleine Weizenmengen auf einem Feld geerntet werden. Die Fläche, die im gesamten Archipel mit Weizen bebaut wird, beträgt etwa 2.000 Hektar und die Produktion beläuft sich auf etwa 25.000 Hektoliter pro Jahr. Der Ertrag pro Hektar variiert erheblich, wobei es Ländereien gibt, auf denen er 30 Hektoliter erreichen kann und andere, auf denen er in trockenen Jahren nicht mehr als 4 Hektoliter beträgt. Der Durchschnittsertrag auf Madeira dürfte bei 8 Hektolitern pro Hektar liegen und in der Gemeinde Funchal bei etwa 12 Hektolitern. Madeira importierte vor dem Krieg jährlich etwa 7 Millionen Kilogramm Weizen und 1919 wurden 4.511 Tonnen dieses Getreides und 690 Tonnen Mehl eingeführt (1921). Der Reichtum des Bodens an Phosphorsäure und die Beschaffenheit des Bodens der Insel, die dazu führt, dass der Regen jedes Jahr Nährstoffe von den höheren zu den tiefer gelegenen Gebieten transportiert, dürften die Ursache für die anhaltende Produktivität der Böden sein, die vom routinierten und unwissenden Landwirt kontinuierlich mit Weizen und anderen Getreidesorten bebaut werden. Die Düngung der Böden ist ein Thema, das die große Mehrheit der Getreidebauern auf Madeira nur wenig beschäftigt, obwohl es einige gibt, die ihre Anbauflächen mit Stalldung düngen und so bessere Erträge erzielen als diejenigen, die keine Düngung vornehmen. Weizenstroh wird zum Abdecken von Hütten, zur Viehfütterung und manchmal auch als Einstreu für Stalltiere verwendet. Beim Weizen (Triticum aestivum) werden drei Typen oder Unterarten unterschieden: Hartweizen, Weichweizen und Dinkel, wobei ersterer durch mittelgroße Körner mit mehligem Bruch und völlig hohlem Halm gekennzeichnet ist, zweiterer durch große, dicke, halbweiche Körner und nur teilweise hohlem Halm und dritterer durch harte Körner mit sprödem Bruch und völlig markhaltigem Halm. Im Folgenden sind einige der auf dem Archipel angebauten Sorten oder Unterarten aufgeführt, die in der Regel von Dezember bis März ausgesät und im Juni und Juli geerntet werden: WEICHWEIZEN Weizen Quecke. Schmale, 6-12 cm lange, grannenreiche, weiße oder bräunliche, vierkantige oder etwas seitlich zusammengedrückte Ähre. Wird auch Wildweizen und Bergweizen genannt. Rieti-Weizen. Ähnelt dem Vorgenannten, unterscheidet sich jedoch durch die noch flacheren, fast immer weißen Ähren und die mehr divergierenden Grannen. Bärtiger Kolbenweizen. Weiße Ähren von 4-6 cm Länge und 1,5 bis 2 cm Breite, meist etwas seitlich zusammengedrückt, grannenreich. Kahlweizen. Unterscheidet sich von der Quecke nur dadurch, dass die Ähren manchmal dunkler oder etwas violett sind. Wird auch portugiesischer Weizen genannt. Weizen mit rotem Stroh. 9-10 cm lange und 8-15 mm breite, etwas violette oder rötliche Ähren ohne oder mit kurzen Grannen an den oberen Spelzen. Wird auch Maurenweizen genannt. Langähriger Weizen. Ähnelt dem Vorgenannten, hat jedoch längere Ähren (12-15 cm). Kahlkornweizen. Kurze und breite, etwas seitlich zusammengedrückte Ähren von 4,5 bis 5 cm Länge und 15-20 mm Breite ohne Grannen. Wird auch rasiert Weizen, kahler Weizen, rasierter Weizen und schamloser Weizen genannt. Zwergweizen. Sehr ähnlich dem Vorgenannten, hat jedoch etwas längere Ähren (5-6,5 cm). Wird auch kahler Weizen, rasierter Weizen, Kahlweizen und Zwergkolben genannt. Linkshändiger Weizen. Ähnelt Quecke und Weizen mit rotem Stroh, unterscheidet sich von letzterem durch gelbliche Farbe und von ersterem dadurch, dass er grannenlos ist, außer manchmal oben. Wird auch kahler Kolbenweizen genannt. Amerikanischer Weizen. Lange, weiße Ähren von 10-15 cm Länge und 12-15 mm Breite; Spelzen manchmal mit kurzen Grannen, die obersten manchmal lang begrannt. Ähnelt dem Vorgenannten und ist vielleicht nur eine Form davon.\n\n### AUFGEBLÄHTE WEIZEN\n\n> Alexanderweizen.\n\nÄhren sind fast vierkantig oder beinahe, weiß, kompakt, mit langen, mehr oder weniger dunklen Grannen im mittleren bis unteren Bereich.\n\n> Weißweizen Nr. 1.\n\nDie Ähren sind weiß oder mit schwarzen Flecken, fast vierkantig oder etwas abgeflacht im Profil, mit brüchiger Spindel; selten keine weißen oder schwarzen Spelzen. Man nennt ihn auch Ganilweizen.\n\n> Weißweizen Nr. 2.\n\nUnterscheidet sich vom Vorgänger durch breitere und stärker komprimierte Ähren.\n\n### HARTE WEIZEN\n\n> Rotweizen.\n\nÄhren von 4,5 bis 7 cm Länge und 1,5 bis 2 cm Breite, dicht, meist etwas abgeflacht im Profil; behaarte Spelzen; dunklere Grannen an der Basis. Man nennt ihn auch russischen Weizen.\n \n> Gelbweizen.\n\nWie der Vorgänger, aber mit gelblichen, unbehaarten Spelzen. Er ist auch unter den Bezeichnungen russischer Weizen, Weizen von Campanário, Anafil und Tangarola bekannt.\n\n> Schwarzkopfweizen.\n\nÄhren von 6,5 cm Länge und 2 cm Breite, fast ohne Grannen und mit dunklen Flecken.\n\n> Weißweizen.\n \nDichte, weiße, unbehaarte Ähren, ähnlich wie beim Rotweizen; schwarze, an der Basis divergierende Grannen.\n\nHarte Weizen degenerieren auf Madeira leicht und nehmen, wenn man nicht darauf achtet, die Samen zu erneuern, die Merkmale der aufgeblähten Weizen an. Wir haben Exemplare von Rot- und Gelbweizen mit etwas divergierenden Spelzen, mehr oder weniger mehligem Endosperm und hohlem Stroh gesehen, außer manchmal oben. Keiner der aufgeblähten und weichen Weizen, die auf der Insel existieren, verliert jedoch die Merkmale der Unterarten oder Kulturtypen, denen sie angehören. (1921).\n\nNeben *Triticum aestwum* gibt es auf Madeira auch *T. polonicum*, gekennzeichnet durch sehr lange und schmale Karyopsen mit sprödem Bruch und länglichen Spelzen, aber diese Art wird derzeit nur wenig angebaut und kommt nur in der Gemeinde Caniço vor.\n\nZusätzlich zu dem, was aus der ersten Ausgabe wörtlich übernommen wurde, veröffentlichte der Co-Autor dieses Werks, Carlos Azevedo de Menezes, auch die folgenden interessanten Informationen, die hier aufbewahrt werden sollten.\n\nIn einer wertvollen Studie über portugiesische Sorten, die vor 40 Jahren von den verstorbenen Professoren Ferreira Lapa und Andrade Corvo in Band III, Teil II der Denkschriften der Königlichen Akademie der Wissenschaften von Lissabon veröffentlicht wurde, sind 29 verschiedene Typen dieses Getreides angegeben und beschrieben, 26 davon vom Festland des Königreichs und den Azoren, und 3 vom Archipel Madeira. Die madeirischen Typen sind die, die im Archipel noch heute unter den Bezeichnungen Weichweizen, portugiesischer Weizen und Alexanderweizen bekannt sind, mit denen sie in der genannten Studie bezeichnet wurden, wobei die ersten beiden zu Triticum vulgare und der letzte zu Triticum turgidum gehören.\n\nDa uns die Gelegenheit geboten wurde, mehrere im Jahr 1904 und 1905 an verschiedenen Orten Madeiras gesammelte Weizenproben zu untersuchen, fiel es uns nicht schwer zu erkennen, dass die Zahl der auf dieser Insel existierenden Sorten die von den genannten Professoren untersuchten übersteigt, und wir stellten fest, dass sich einige der alten Typen, obwohl sie ähnlich sind bestimmten portugiesischen Typen, von denen sie vielleicht abstammen, doch durch beachtenswerte Merkmale von ihnen unterscheiden.\n\nAlle von uns untersuchten madeirischen Sorten gehören zu den Rassen T. vulgare und T. turgidum, die im Handel unter dem Namen Weichweizen bekannt sind. T. durum, eine andere Rasse von T. sativum, wurde von uns weder auf Madeira noch auf Porto Santo gefunden, so dass es möglich ist, dass sie auf diesen Inseln nicht existieren. Die auf Madeira als Hartweizen bezeichneten Sorten sind unserer Meinung nach einfache Unterarten von T. turgidum, wie man leicht an der Form ihrer Ähren und Spelzen sowie an der Konsistenz und der gebogenen Form ihrer Körner erkennen kann. Bei ihren harten Weizen oder Durumweizen sind die Körner länglich, spitz und fast immer glasig, Merkmale, die wir bei keiner der madeirischen Sorten beobachtet haben.\n\nDie mit Weizen bestellte Fläche im gesamten Archipel beträgt etwa 2.000 Hektar, und die Produktion beläuft sich auf etwa 25.000 Hektoliter pro Jahr. Der Ertrag pro Hektar ist ziemlich variabel; es gibt Ländereien, in denen er 30 Hektoliter erreichen kann, und andere, in denen er in Jahren mit wenig Regen nicht mehr als 4 Hektoliter beträgt. Der Durchschnittsertrag auf der Insel Madeira dürfte bei 8 Hektolitern pro Hektar und in der Gemeinde Funchal bei 12 Hektolitern liegen.\n\nDie Vorteile der Fruchtfolge sind den Menschen auf Madeira fast unbekannt. Es gibt Ländereien, auf denen Weizen 15 bis 20 Jahre lang nacheinander angebaut wird. Diese Ländereien werden oft nicht einmal gedüngt, und dennoch erbringen sie Jahr für Jahr einen Ertrag, den der unwissende und vielleicht wenig ehrgeizige Landwirt für ausreichend lohnend für seine Arbeit hält! Da der Boden der Insel so fruchtbar ist, wäre es nicht verwunderlich, wenn sich seine Produktion bei Anwendung rationalerer Anbauverfahren in kurzer Zeit verdrei- oder vervierfachen würde.\n\n\n\nAlle auf Madeira vorhandenen Weizensorten werden üblicherweise von Dezember bis März ausgesät und im Juni und Juli geerntet. T. turgidum wird in den tieferen Lagen der Insel mehr angebaut als in höheren Lagen, im Gegensatz zu T. vulgare. Letzteres, das der älteste Weizen der Insel zu sein scheint, findet sich bis in eine Höhe von 700 Metern (1900).\n\nMadeira importiert jährlich etwa 7 Millionen Kilogramm exotischen Weizens, da der einheimische Weizen kaum ausreicht, um den Verbrauch 3 Monate lang zu decken.\n\nDer madeirische Weizen wird fast immer von Hand ausgesät und mit Sicheln oder Sensen geerntet. Letzteres Verfahren wird viel weniger angewandt als ersteres. Das Dreschen erfolgt entweder auf Tenne, wo die Ähren von Ochsen, die an eine Planke gespannt sind, auf der sich unten Steine und Eisenstücke befinden, niedergetreten werden, oder mit handbetriebenen Dreschmaschinen. Da Dreschmaschinen jetzt auf fast der ganzen Insel verbreitet sind, gerät das ursprüngliche Verfahren des Austretens der Ähren durch Tiere allmählich außer Gebrauch. Personen, die nur kleine Mengen Weizen besitzen, pflegen zum Dreschen einen Dreschflegel zu verwenden.\n\nWeizenstroh wird zum Decken von Hütten, zur Viehfütterung und manchmal auch als Einstreu für Stalltiere verwendet.\n\n> Die Düngung der Böden ist ein Thema, das die große Mehrheit der madeirischen Landwirte nur wenig beschäftigt. Einige düngen jedoch die für die Aussaat vorgesehenen Flächen mit Stalldung und erzielen so bessere Ernten als diejenigen, die nicht düngen. Der Reichtum der Böden an Phosphorsäure und die Beschaffenheit des Inselbodens, der dazu führt, dass die Regenfälle jedes Jahr eine gewisse Menge für das Pflanzenwachstum notwendiger Nährstoffe von den höheren zu den tieferen Lagen transportieren, müssen die Gründe für die anhaltende Fruchtbarkeit der Böden sein, die der unwissende und abergläubische Landwirt für den ununterbrochenen Anbau von Weizen und anderen Getreidearten verwendet. Um einer Degeneration der angebauten Sorten vorzubeugen, pflegen die Landwirte der verschiedenen Gegenden der Insel periodisch die Saatweizensorten untereinander auszutauschen.\n\n> Die Madeirenser schreiben dem einheimischen Weizen einen höheren Nährwert zu als importiertem Weizen. Analysen, die der verstorbene Professor Ferreira Lapa an den drei oben genannten Typen durchgeführt hat, bestätigen diese Ansicht bis zu einem gewissen Grad, da sie bei den gleichen Typen einen Gehalt an Eiweißstoffen ergeben haben, der dem der besten portugiesischen Weichweizensorten gleich oder sogar überlegen ist. Das Brot, das aus madeirischem Mehl hergestellt wird, ist im Allgemeinen locker, kernig, leicht und schmackhaft.",
    "categories": [
        "economy",
        "biology"
    ],
    "freguesias": [
        "Caniço",
        "Santa Cruz",
        "Porto do Moniz",
        "Arco da Calheta",
        "Porto da Cruz",
        "Calheta",
        "Ponta do Pargo",
        "S. Vicente"
    ],
    "locations": {},
    "people": {
        "Ferreira Lapa": [
            "Professor verstorbener Professor"
        ],
        "Andrade Corvo": [
            "Professor"
        ],
        "Carlos Azevedo de Menezes": [
            "Mitautor"
        ]
    },
    "years": {
        "1921": [
            "Veröffentlichung von Informationen über Weizen auf Madeira"
        ]
    }
}