{
    "id": 3547,
    "lang": "de",
    "is_original": false,
    "title": "Vereinigung der Weinbauern von Madeira",
    "fl": "V",
    "original_title": "União dos Viticultores da Madeira",
    "body": "Mit diesem Namen wurde Anfang 1910 eine Gesellschaft mit einem Kapital von 100 Kontos Réis gegründet, das in Aktien von 20.000 Réis aufgeteilt war, die in Raten von 10 Prozent innerhalb von 10 Jahren zu zahlen waren. Ihr Zweck war der Kauf von Mostweinen aus der Region Madeira von ihren Mitgliedern, um sie einzulagern und zu veredeln, bevor sie exportiert und als echte Produkte ohne die Fälschungen, die so viel zu ihrem schlechten Ruf beigetragen haben, verkauft werden.\n\nObwohl die Gründer der Weinbauernvereinigung jeweils 25 Aktien im Wert von 5 Kontos Réis übernommen hatten, folgten andere Interessenten an der Aufwertung unserer Weine ihrem Beispiel nicht, so dass die Gesellschaft erlosch, bevor sie der Insel irgendwelche Dienste erweisen konnte.\n\nWährungsvereinheitlichung. Obwohl Madeira portugiesisches Land war, zirkulierten hier einst ausländische Gold- und Silbermünzen. Die portugiesischen Münzen waren der großen Mehrheit der Einwohner unbekannt, und der Kleinhandel weigerte sich oft, sie anzunehmen, wenn ein Festlandbewohner versuchte, sie für eine Zahlung zu verwenden.\n\nUm diesem Zustand ein Ende zu setzen, der für das Land erniedrigend und für die Bevölkerung nachteilig war, schlug der Staatsrat Serpa Pimentel, Finanzminister, 1875 die Vereinheitlichung des Währungssystems Madeiras mit dem Portugals vor. Dieser Vorschlag wurde am 2. Mai 1879 nach einer Eingabe der Handelskammer Funchal an die Regierung und Reden des Dr. Agostinho de Orneias e Vasconcelos im Oberhaus und des Dr. Manuel José Vieira im Unterhaus in ein Gesetz umgewandelt.\n\nDie Rede des Letzteren in der Sitzung der Abgeordnetenkammer vom 7. April 1879 wurde berühmt und veranlasste den Finanzminister zu folgenden Worten: \"Ich gratuliere den Kammern zu der Rede, die sie gerade gehört haben, und Madeira dazu, wie seine Interessen in diesem Haus verteidigt werden\".\n\nEinige bezweifelten die Vorteile der Vereinheitlichung des Währungssystems Madeiras mit dem Portugals, aber es ist eine Tatsache, dass diese Vereinheitlichung viele Missbräuche beendete und gleichzeitig die Wechselkrise abwandte, deren Folgen für den Verbrauch des Bezirks immer gefährlicher zu werden drohten.\n\nViele Spekulanten machten ein Vermögen, indem sie auf den englischen Märkten zu sehr niedrigen Preisen die ausländischen Münzen aufkauften, die auf der Insel zirkulierten. In der Folge konnte der Handel zuletzt Wechsel nur noch zu 42 % erhalten, während sie unter normalen Umständen zwischen 33 und 34 % lagen.\n\nDurch das Gesetz vom 2. Mai 1879 wurde, wie bereits erwähnt, die gesetzliche Währung im Bezirk Funchal die gleiche wie auf dem Festland. Alle Zahlungen aufgrund von Verträgen oder Vereinbarungen vor Inkrafttreten dieses Gesetzes mussten in Hartwährung mit einem Abschlag von 1/16 geleistet werden.\n\nDie Frist für den Umtausch der Währung betrug zwei Monate. Die Regierung wurde ermächtigt, bis zu 500.000$000 Réis Silbermünzen zu 500, 200, 100 und 50 Réis für die Bedürfnisse des Bezirks Funchal prägen zu lassen.\n\nDie portugiesischen Kupfermünzen zirkulierten bereits auf Madeira zur Zeit des Währungsvereinheitlichungsgesetzes, ebenso wie das so genannte madeirische Geld in Form von 20-, 10- und 5-Réis-Münzen, die auf den Prägungen von 1842, 1850 und 1852 zwischen zwei Weinreben und nicht zwischen einem Zuckerrohr und einem Rebenzweig abgebildet waren, wie auf Seite 360, Band II dieses Werkes irrtümlicherweise behauptet wurde. Siehe Geld.",
    "categories": [
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Serpa Pimentel": [
            "Finanzminister"
        ],
        "Agostinho de Orneias e Vasconcelos": [
            "Oberhaus"
        ],
        "Manuel José Vieira": [
            "Unterhaus"
        ]
    },
    "years": {
        "1875": [
            "Vereinheitlichung des Währungssystems Madeiras mit dem Portugals"
        ],
        "1879": [
            "Gesetz zur Vereinheitlichung des Währungssystems Madeiras mit dem Portugals"
        ]
    }
}