{
    "id": 356,
    "lang": "de",
    "is_original": false,
    "title": "Azevedo (Seliger Inácio de)",
    "fl": "A",
    "original_title": "Azevedo (Beato Inácio de)",
    "body": "Am 13. Juni 1570 ankerten in dem Hafen von Funchal, kommend aus Lissabon und auf dem Weg nach Brasilien, eine Flotte unter dem Kommando von Luiz de Vasconcelos, die neben den Besatzungen und mehreren Passagieren vierzig Ordensbrüder der Gesellschaft Jesu mitführte. Diese standen unter der Leitung von Pater Inácio de Azevedo und waren für die von den Jesuiten geleiteten brasilianischen Missionen bestimmt. Die Flotte verließ Madeira am 30. Juni und wurde am 15. Juli in der Nähe der Kanarischen Inseln und in Sichtweite der Insel La Palma von hugenottischen Korsaren überfallen, die die portugiesischen Schiffe plünderten und die vierzig Ordensbrüder abschlachteten und ihre Leichen ins Meer warfen. Diese wurden in das Martyrologium der katholischen Kirche aufgenommen und ihnen wurde die Ehre der Altäre zuerkannt. Ihr Aufenthalt in Madeira und besonders in der Gemeinde Santo António blieb durch eine Gedenktafel in Erinnerung, die noch vor wenigen Jahren in der Kapelle des Ortes Pico do Cardo derselben Gemeinde zu sehen war und folgende Inschrift trug: ZUM GEDENKEN AN DIE RUHMREICHEN MARTYRER DER GESELLSCHAFT JESU, PATER IGNACIO DE AZEVEDO UND SEINE 39 GEFÄHRTEN, DIE AUF DER FAHRT NACH BRASILIEN IM JAHR 1570 AM 15. JULI IN SICHTWEITE DER INSEL LA PALMA DAS MARTYRIUM FÜR DEN CHRISTLICHEN GLAUBEN ERLITTEN, INDEM SIE VON KETZERN INS MEER GEWORFEN WURDEN, UND DIE AN DIESEM ORT PICO DE CARDO DIESER PLANTAGE GEWESEN SIND UND HIER IHRE ANDACHT VERRICHTET HABEN. ES WURDE DIESER ORT ZUR GRÖßEREN EHRE GOTTES IM JAHR 1745 ERRICHTET.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [
        "Santo Antonio"
    ],
    "locations": {
        "Funchal": [
            "Stadt auf der Insel Madeira"
        ]
    },
    "people": {
        "Luiz de Vasconcelos": [
            "Kommandant der Flotte"
        ]
    },
    "years": {}
}