{
    "id": 3560,
    "lang": "de",
    "is_original": false,
    "title": "Waksel (Plato von)",
    "fl": "W",
    "original_title": "Vaksel (Platão de)",
    "body": "Er wurde in der Nähe von St. Petersburg am 14. August 1844 geboren und war der Sohn adliger Eltern. Er studierte Philosophie an der Universität Leipzig und promovierte 1874. Im November 1861 kam er nach Madeira, um seine schwester zu begleiten, die an Lungentuberkulose litt und hier nach wenigen Monaten starb. Er blieb für einige Zeit auf der Insel und führte spezielle Studien über die madeirische Musik durch, über die er 1869 einen interessanten Artikel mit dem Titel Einige Fakten zur Geschichte der Musik in Madeira veröffentlichte, der in der Zeitschrift Jornal do Comercio nachgedruckt wurde. Platão de Waksel war auch in Lissabon, um historische und bibliografische Untersuchungen in den wichtigsten Bibliotheken durchzuführen, bevor er nach Madeira zurückkehrte, wo er zahlreiche Freunde hatte. Im Juni 1870 kehrte er nach Russland zurück, wo er den hohen Posten des Direktors der Kanzlei im Außenministerium dieses Reiches bekleidete. Er war Mitglied des Instituts von Coimbra und der Geografischen Gesellschaft von Lissabon. Neben der bereits erwähnten Arbeit veröffentlichte er viele andere, deren Titel im 18. Band auf Seite 295 des Diccionario Bibliographico Portuguez aufgeführt sind. Zwei davon, die sich auf die Musik in Portugal beziehen, erschienen in der Gazeta da Madeira der Jahre 1866 und 1868. Über Plato von Waksel ist bekannt, dass er zu Beginn des Krieges zwischen Deutschland und Russland noch am Leben war, als letzteres Land eine Zeitlang an der Seite Frankreichs und Englands kämpfte, danach erhielt man jedoch keine weiteren Informationen über ihn auf dieser Insel. \n\n## V. Faria e Castro (José Carlos de).",
    "categories": [
        "history",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Faria e Castro (José Carlos de)": [
            "Portugiesischer Historiker und Schriftsteller."
        ]
    },
    "years": {
        "1861": [
            "Platão de Waksel kam nach Madeira."
        ],
        "1869": [
            "Veröffentlichte einen Artikel in der *Gazeta da Madeira*."
        ]
    }
}