{
    "id": 3565,
    "lang": "de",
    "is_original": false,
    "title": "Valhadolid (Pater Francisco)",
    "fl": "V",
    "original_title": "Valhadolid (Padre Francisco)",
    "body": "Entgegen anderslautenden Behauptungen ist die Wahrheit, dass Madeira nicht die Wiege von Individuen war, die in unserem Land einen in den Annalen der Musikkunst aureolierten Namen hinterließen. Lediglich Pater Francisco Valhadolid genoss zu seiner Zeit einen großen Ruf und Barbosa Machado erwähnt ihn sehr ehrenvoll in der Bibliotheca Lusitana, Joaquim de Vasconcelos in seinem Werk Die portugiesischen Musiker und wahrscheinlich wird sich Ernesto Vieira im Wörterbuch der portugiesischen Musiker mit ihm befassen, was wir derzeit nicht überprüfen können.\n\nWir haben bereits bezweifelt, dass er von dieser Insel stammt, vielleicht wegen des seltsamen Nachnamens, den er benutzte, aber da er viele Jahre in Lissabon in der Gemeinde Santos-o-Velho gelebt und dort gestorben ist und die entsprechende Sterbeurkunde besagt, dass er aus Madeira stammt, muss man glauben, dass der Priester, der diese Urkunde ausgestellt hat, die Herkunft eines seiner Kollegen kannte, der viele Jahre in den Grenzen seiner Pfarrei gelebt hat. \n\nMan gibt an, dass Valhadolid 1640 geboren wurde und am 17. Juli 1700 in der Gemeinde Santos gestorben ist und in der jeweiligen Pfarrkirche begraben liegt. Joaquim de Vasconcelos sagt, dass er im Funchal ein Schüler des Kanonikers Manuel Fernandes in der Komposition war und in Lissabon des herausragenden Musikers João Alves Frovo im Kontrapunkt. Er widmete sich der Kirchenmusik und hinterließ viele Kompositionen, die Vasconcelos aufzählt und die zu ihrer Zeit als Produktionen von großem künstlerischen Wert angesehen wurden. Er arbeitete an einem Werk mit dem Titel Die Geheimnisse der Musik, sowohl praktisch als auch spekulativ, als ihn der Tod überraschte. Er besaß eine reiche Musikbibliothek, die völlig verloren gegangen zu sein scheint.\n\nEr war ein weltlicher Priester und übte viele Jahre lang das Amt des Musiklehrers am Erzbischöflichen Seminar von Lissabon aus.",
    "categories": [
        "history",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Barbosa Machado": [
            "Historiker"
        ],
        "Joaquim de Vasconcelos": [
            "Autor von Die portugiesischen Musiker"
        ],
        "Ernesto Vieira": [
            "Autor von Wörterbuch der portugiesischen Musiker"
        ],
        "Manuel Fernandes": [
            "Kanoniker"
        ],
        "João Alves Frovo": [
            "Musiker"
        ]
    },
    "years": {
        "1640": [
            "Geburt von Valhadolid"
        ],
        "1700": [
            "Tod von Valhadolid"
        ]
    }
}