{
    "id": 3571,
    "lang": "de",
    "is_original": false,
    "title": "Varela (Kanonikus Dr. Antonio Vicente)",
    "fl": "V",
    "original_title": "Varela (Cónego Dr. Antonio Vicente)",
    "body": "Er wurde in der Gemeinde Ponta do Sol am 10. November 1854 geboren und starb in dieser Stadt am 12. Dezember 1903. Er besuchte das Lyzeum und Seminar in Funchal und wurde 1881 zum Priester geweiht. 1886 schloss er sein Theologiestudium an der Universität Coimbra ab und wurde durch königlichen Erlass vom 29. März 1900 Kanonikus an unserer Kathedrale. Er war Professor am Priesterseminar in Funchal, Abgeordneter dieser Inselgruppe in der Legislaturperiode 1892-1893 und Vorsitzender der Verwaltungskommission der Barmherzigkeitsbruderschaft in Funchal. Er bekleidete auch andere öffentliche Ämter.\n\nDr. Varela war eine sehr gebildete Intelligenz, ein unermüdlicher Arbeiter und ein leidenschaftlicher Kämpfer, aber auch ein ruheloser und äußerst empfindlicher Geist, bisweilen gewalttätig und launisch, vor allem als Journalist, was ihm die Feindschaft vieler eintrug. Er musste harte Kämpfe führen und sogar Strafen hinnehmen, die ihm von seinen kirchlichen Vorgesetzten auferlegt wurden.\n\nEr gründete mehrere Zeitungen, von denen fast alle nur kurzlebig waren. Unter ihnen ragt O Latego wegen der Gewalttätigkeit der Sprache und der Angriffe auf die kirchliche Autorität heraus, deren sich Dr. Varela später aufrichtig schämte.\n\nOhne ein bemerkenswerter Journalist zu sein, hatte er eine so große Leichtigkeit des Schreibens, dass es Erstaunen hervorrief. Er veröffentlichte: *Die Suspendierung des Lehrers der Gemeindeschule von Ponta do Sol*, Manuel José Varela, 1888, 52 Seiten; *Letzte Bemerkungen eines Verurteilten. Antwort auf die Kritik des ehrwürdigen Paters Pacheco...*, 1889, 127 Seiten; *Der Krieg von Herrn D. Manuel Agostinho Barreto gegen die Bruderschaft Unserer Lieben Frau vom Berge Karmel*, 1891, 137 Seiten, anonym erschienen; und *Das Opfer des Korkens. Die Enthauptung des «Latego»...*, 1891, 282 Seiten, ebenfalls anonym erschienen.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Ponta do Sol"
    ],
    "locations": {},
    "people": {
        "Manuel José Varela": [
            "Lehrer der Gemeindeschule von Ponta do Sol"
        ],
        "D. Manuel Agostinho Barreto": [
            "Krieg gegen die Bruderschaft Unserer Lieben Frau vom Berge Karmel"
        ]
    },
    "years": {
        "1854": [
            "Geburt von Varela (Kanonikus Dr. Antonio Vicente)"
        ],
        "1881": [
            "Priesterweihe von Varela (Kanonikus Dr. Antonio Vicente)"
        ],
        "1886": [
            "Abschluss des Theologiestudiums von Varela (Kanonikus Dr. Antonio Vicente)"
        ],
        "1892": [
            "Abgeordneter dieser Inselgruppe in der Legislaturperiode von Varela (Kanonikus Dr. Antonio Vicente)"
        ],
        "1893": [
            "Abgeordneter dieser Inselgruppe in der Legislaturperiode von Varela (Kanonikus Dr. Antonio Vicente)"
        ],
        "1900": [
            "Ernennung zum Kanonikus an unserer Kathedrale von Varela (Kanonikus Dr. Antonio Vicente)"
        ],
        "1903": [
            "Tod von Varela (Kanonikus Dr. Antonio Vicente)"
        ]
    }
}