{
    "id": 3573,
    "lang": "de",
    "is_original": false,
    "title": "Berühmte Männer",
    "fl": "B",
    "original_title": "Varoes Ilustres",
    "body": "Unter diesem Titel präsentieren wir eine Übersicht über verschiedene Einwohner dieser Insel, die sich außerhalb ihrer Heimat bemerkenswert hervortaten, insbesondere in unseren Überseekampagnen. Viele von ihnen verdienten eine ausführlichere Erwähnung in eigenen Artikeln oder sogar eine ausgearbeitete Biografie, aber bei einigen fehlen uns die unerlässlichen Elemente, und bei anderen kam es zu der unbeabsichtigten Auslassung, sie nicht an den Plätzen in diesem Werk zu platzieren, die sie einnehmen sollten.\n\n> António Gonçalves da Câmara war der Urenkel des Entdeckers João Gonçalves Zarco und der Sohn von Dona Ana de Eça, der Oberhofmeisterin der Königin Katharina. Er war Oberjägermeister König Johanns III. und bekleidete wichtige Ämter am Hofe, nachdem er sich als außergewöhnlich tapfer in den Ländern des Orients erwiesen hatte. Wie auf Seite 6 von Band I dieses Werkes ausführlich dargestellt, entführte er Dona Isabel de Abreu gewaltsam.\n\n> João Rodrigues de Noronha, Sohn des dritten Hauptmanns-Schenkgebers von Funchal, sei laut einem Chronisten ein Soldat großen Ruhmes in Indien gewesen und habe das Amt des Seekapitäns an der Küste von Diu und später das des Oberkapitäns von Ormuz innegehabt.\n\n> Manuel de Noronha, Bruder des Vorgenannten, zeichnete sich sehr in den Feldzügen in Marokko aus und war Grenzjäger in Safim.\n\n> Rui Gonçalves da Câmara, Oberadmiral von Indien sowie Kapitän von Barcelor und Ormuz, der sich durch verschiedene Heldentaten einen ruhmreichen Namen machte.\n  \n> Luís Gonçalves de Ataíde, Herr der Desertas-Inseln, kämpfte in Afrika und war Kapitän der Festung Ceuta. Er war der Vater des Grafen von Atouguia und Stammvater der Herren dieses Titels.\n\n> Jordão de Freitas, auf den sich die Chronisten Indiens sehr lobend beziehen, wurde im Dorf Santa Cruz geboren und war Kapitän von Maluku sowie Herr der Inseln Ambon und Siam durch eine Schenkung des Königs von Ternate, die später 1543 von Johann III. bestätigt wurde.\n\n> Gonçalo de Freitas da Silva, Sohn des Vorgenannten und ebenfalls in Santa Cruz geboren, diente tapfer in Asien, wo er die gleichen Herrschaften wie sein Vater innehatte, die 1574 von Sebastian bestätigt wurden.\n\n> Jordão de Freitas da Silva, Sohn des Vorgenannten, der laut einem Genealogen \\\n\nLuís de Noronha und João Fogaça de Eça, Söhne von Pedro Gonçalves da Câmara und D. Joana de Eça, Oberkammerfrau der Königin D. Catarina, waren die beiden Kapitäne der Flotte, die auf Befehl des Kapitän-Donatärs von Funchal, Simão Gonçalves da Câmara, diese Insel verließ, um der Festung Santa Cruz am Kap Gué in Afrika zu Hilfe zu kommen. Dort zeichneten sie sich durch ihren Mut und ihre Tapferkeit aus.\n\nJoão Fernandes de Andrade, auf den wir an anderer Stelle bereits verwiesen haben (Band I, Seite 66), sowie seine auf dieser Insel geborenen Söhne, dienten in Afrika heldenhaft. König Johann verlieh ihnen daher das Familienwappen mit dem Beinamen Arco. Sie waren Nachkommen der Grafen von Andrade aus Galicien, Grafen von Vilhalva. Francisco de Andrade, Sohn von João Fernandes de Andrade, kämpfte heldenhaft in Marokko. Nachdem er dort einen Jaguar getötet hatte, schenkte er König Manuel das Fell, welches dieser sehr schätzte.\n\nAntónio Correia, den seine Zeitgenossen den Großen nannten, zeichnete sich in Afrika und Asien wiederholt durch außergewöhnliche Taten höchsten Mutes aus, stets selbstlos und aufopferungsvoll, nicht nur unter Einsatz seines eigenen Vermögens, sondern auch unter Ablehnung jeglicher Belohnung für seine Dienste. Über viele Jahre bewahrten seine Nachkommen mehrere Briefe auf, in denen ihm verschiedene Monarchen seine heldenhaften Taten lobten und für die selbstlosen Dienste dankten, die er seinem König und Vaterland erwiesen hatte. Viele Jahre nach seinem Tod wurde seinem Urenkel António Correia Henriques der Briefadel und der Status eines Hidalgo zurückgegeben, den António Correia aufgrund seiner großen Dienste bereits besessen hatte. Auch seine Nachkommen Jorge Correia Betencourt, João Correia Betencourt und insbesondere Gaspar Correia Betencourt kämpften heldenhaft in Afrika. Letzterer wurde 1566 bei der Plünderung Funchals durch französische Korsaren getötet, als er die Stadt verteidigte.\n\nManuel de Freitas Drumond war laut einem Chronisten ein großer Soldat in Indien und wurde bei der Belagerung von Mombasa zum Ritter geschlagen.\n\nLopo de Arouguia leistete in Indien große Dienste und wurde zum Gouverneur der Festung Damão ernannt.\n\nSimão de Atouguia zeichnete sich in Tanger aus, wofür er die Kommende São Pedro do Sul im Christusorden erhielt.\n\nJoão de Betencourt de Vasconcelos ging als Kapitän eines Schiffes nach Indien und bewies dort großen Mut, wobei er verschiedene Ämter bekleidete.\n\nMatias de Andrade und sein Bruder Manuel de Andrade Correia wurden im portugiesischen Orient durch ihre Posten und ihre Tapferkeit bekannt.\n\nHenrique Moniz de Meneses erhielt für seine herausragenden Dienste in Afrika die Kommende São Cosme im Christusorden. Auch seine Söhne Vasco und Pedro Moniz zeichneten sich in verschiedenen Feldzügen aus. Sie ertranken auf der Reise nach Maranhão in der Flotte von D. Luís de Melo im dritten Viertel des 16. Jahrhunderts.\n\nTristão Teixeira, Enkel des ersten Donatärs von Machico, zeichnete sich als Krieger in Indien so aus, dass er den Beinamen Der Draufgänger erhielt.\n\nRafael Catanho, über den mehrere Chronisten berichten, hatte in den orientalischen Ländern den Ruf eines großen Soldaten und ging als Kapitän eines Schiffes nach Indien.\n\nAntónio de Andrade Couto, so heißt es in einer alten Schrift, war ein berühmter Hauptmann in Kämpfen gegen die Perser und zeichnete sich durch Mut und Kaltblütigkeit aus.\n\nBelchior Berenguer war ein tapferer und furchtloser Soldat, der unter anderem einen „hochmütigen Mauren von großer Kraft“ im Zweikampf besiegte.\n\nFernão Lopes de Freitas aus der Familie Freitas von Madalena diente mit Auszeichnung in Indien und wurde später Burgvogt von Tanger, ein Amt, das sich in seiner Familie vererbte.\n\nGaspar Vilela, so steht es in einer alten Handschrift, wurde in Ribeira Brava geboren und war ein tapferer Ritter in der Festung am Kap Gué. Beim Angriff auf Safim, bei dem die Mauren den Kapitän und den Adlatus dieser Festung töteten, nahm Gaspar Vilela an der Expedition teil, die ihr zu Hilfe kam.\n\nEr unterhielt dort eine gewisse Anzahl von Männern auf eigene Kosten und blieb einige Monate, wobei er tapfere Taten vollbrachte. Er begleitete auch Infant D. Luís auf seinem Feldzug gegen Tunis.\n\nAntónio Espinola kämpfte freiwillig in Indien und war bei der Einnahme von Mangalore Kapitän eines Schiffes, wobei er sich heldenhaft verhielt.\n\nMem de Ornelas e Vasconcelos starb in Chaul, wo er sich als Hauptmann einer Schar auszeichnete, nachdem er viele Jahre lang in Indien gedient hatte, stets auf eigene Kosten und mit großer Uneigennützigkeit.\n\nJoão de Ornelas de Vasconcelos, ein naher Verwandter des Vorigen, kämpfte lange Zeit in Marokko und wurde durch seine Tapferkeit bei der Einnahme von Safim und Azamor bekannt.\n\nFrancisco Figueiroa stellte auf dieser Insel ein Terzio auf, dessen Obrist er wurde. Mit ihm zog er in den Krieg gegen die Holländer in Brasilien und war einer der Befreier von Pernambuco. Später wurde er Generalgouverneur des Kapverdischen Archipels.\n\n\n\nManuel Dias de Andrade fand sich bei der Rückeroberung von Bahia als Kapitän eines Schiffes wieder, kämpfte viele Male und mit großer\n\nHeldenhaftigkeit in verschiedenen Flotten gegen die Türken und Holländer. Er starb in Cabo Verde, als er sich mit der Flotte von Francisco de\n\nMelo auf dem Weg machte, um sich den Streitkräften anzuschließen, die versuchen sollten, Pernambuco zurückzuerobern.\n\n\nAntónio de Freitas da Silva war Teil der Armee, die Bahia zurückeroberte, war ein furchtloser Kapitän in den Kriegen von Pernambuco und zeichnete sich später in den Feldzügen der Rückeroberung gegen Spanien aus, wobei er Gouverneur der Waffen von Trás-os-Montes und\n\nHauptmann einer Flotte war.\n\n\nJoão de Freitas da Silva, ein Verwandter des Vorgenannten, stellte auf eigene Kosten auf dieser Insel eine Kompanie von hundert Männern auf, die in den\n\nKriegen von Pernambuco kämpften, wo er sich auszeichnete, und dort den Holländern zum Opfer fiel.\n\n\nFrancisco de Betencourt e Sá organisierte Mitte des 17. Jahrhunderts, nachdem er im Brasilien heldenhaft gekämpft hatte, in Madeira ein\n\nTerzio und ging in den Kriegen in Flandern dienen.\n\n\nDiogo Vaz da Veiga, Bruder von Tristão Vaz da Veiga, war laut Gaspar Frutuoso zwei Jahre in Arzila und diente danach in verschiedenen\n\nFlotten, manchmal als Kapitän einer Galeere „mit guten Abenteuern“. Er starb, als er zum Kapitän von Tanger gewählt worden war.\n\n\nTristão de França, Ritter von Christus und Edelmann des Königlichen Hauses, zeichnete sich in den Kriegen in Brasilien durch Tapferkeit aus und war\n\nKapitän zur See im Krieg in der Flotte, in der António Teles de Meneses als General diente.\n \nFrancisco de França Barbosa, Bruder des Vorgenannten, hatte den Rang eines Kapitäns zur See und später eines Obersts zwischen Douro und Minho, dessen Provinz er in den Unabhängigkeitskriegen regierte, in denen er sich auszeichnete und auf den der Graf von\n\nEriceira sich in den höchsten Tönen lobend bezog.\n\nLuís Telo de Meneses, der Infanteriekapitän war, starb heldenhaft in der Schlacht von Montijo, einer der Kämpfe, in denen die portugiesischen Truppen in den Unabhängigkeitskriegen den größten Mut bewiesen.\n\nLúcio Betencourt de Vasconcelos war einer der tapferen Soldaten der Unabhängigkeitskriege, in denen er den Rang eines Infanteriekapitäns bekleidete.\n\nCristovão de Ornelas de Abreu kämpfte ebenfalls in den Feldzügen der Wiederherstellung, in denen er sich auszeichnete, und war später Gouverneur der neuen Kolonie Buenos Aires.\n\n\nZenobio Acciaioli kämpfte tapfer in den Kriegen von Pernambuco, wo er Oberst war und sich einen Ruf als mutiger\n\nRitter erwarb. João Baptista Acciaioli, Bruder des Vorgenannten, zeichnete sich ebenfalls in den Feldzügen von Pernambuco nach der Wiederherstellung Portugals aus.\n\n\nFrancisco de Berenguer de Andrade, Schwiegervater des berühmten João Fernandes Vieira, war einer der Ersten, die an den Kämpfen teilnahmen, die der Rückeroberung von Pernambuco vorausgingen, und große Furchtlosigkeit bewiesen. Antonio de Andrade Berenguer, Francisco\n\nBerenguer, Manuel Dias de Andrade und Agostinho César Berenguer, Schwäger von Fernandes Vieira, zeichneten sich sehr in den\n\nKriegen in Brasilien und den Unabhängigkeitskriegen aus, wurden aber alle in Bahia geboren.\n\nFélix Ferreira diente mit heldenhaftem Mut in verschiedenen Kämpfen, und es heißt, dass hauptsächlich seinem Mut zu verdanken war, dass der Großteil der Portugiesen in der Flotte gerettet wurde, die 1626 vor der Küste Frankreichs unterging.\n\n> Lourenço da Veiga, Bruder von Tristão Vaz da Veiga, von dem die Saudades sagen: In seiner Jugend diente er einige Zeit in Arzila und Tanger, wo er verwundet wurde. Er segelte in einigen Flotten als Soldat und war Kapitän einer Flotte, die einen Korsaren verfolgte, und anderer, die nach Mina und den Azoren fuhren.\n\n> Über die Madeirenser João Fernandes Vieira und Antonio de Abreu haben wir an anderer Stelle dieses Werkes berichtet, und über den 2., 3., 4., 5. und 6. Donatär von Funchal haben wir auch einige biografische Skizzen hinterlassen, in denen die wichtigsten Dienste aufgeführt sind, die sie dem Land geleistet haben.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "António Gonçalves da Câmara": [
            "Oberjägermeister von König Johann III."
        ],
        "João Rodrigues de Noronha": [
            "Berühmter Soldat in Indien"
        ],
        "Manuel de Noronha": [
            "Zeichnete sich in den Feldzügen in Marokko aus"
        ],
        "Rui Gonçalves da Câmara": [
            "Kapitänmajor der indischen Meere und Kapitän von Barcelor und Ormuz"
        ],
        "Luís Gonçalves de Ataíde": [
            "Herr der Desertas-Inseln, kämpfte in Afrika"
        ],
        "Jordão de Freitas": [
            "Kapitän von Maluku und Herr der Amboina- und Siam-Inseln"
        ],
        "Gonçalo de Freitas da Silva": [
            "Diente tapfer in Asien"
        ],
        "Jordão de Freitas da Silva": [
            "War Botschafter in Frankreich zur Eintreibung der Artillerie und anderer 1626 verlorener Güter"
        ],
        "João de Freitas da Silva": [
            "Stellte 1631 auf dieser Insel auf eigene Kosten eine 100 Mann starke Kompanie auf und kämpfte damit in Pernambuco stellte auf dieser Insel auf eigene Kosten eine 100 Mann starke Kompanie auf, zeichnete sich in den Kriegen von Pernambuco aus"
        ],
        "Diogo Cabral": [
            "Diente mit Auszeichnung im Orient"
        ],
        "Lopo Mendes de Vasconcelos": [
            "Kämpfte tapfer in Indien"
        ],
        "Manuel de Vasconcelos": [
            "Der aus Indien, weil er dort so lange diente"
        ],
        "António Mendes de Vasconcelos": [
            "Hatte eine Kommende des Christusordens"
        ],
        "Luís Mendes de Vasconcelos": [
            "Kommandant der Festung von Baçaim"
        ],
        "André de Vasconcelos": [
            "Starb heldenhaft in der Seeschlacht im Meer von Ormuz"
        ],
        "Antonio Mialheiro": [
            "Nahm an der Einnahme von Azamor als Kapitän von vier Karavellen teil"
        ],
        "Rui Dias de Aguiar": [
            "Starb in der Festung am Kap Gué in Afrika"
        ],
        "Pedro Afonso de Aguiar": [
            "Ausrüstungschef des Königreichs, Verwalter der Lagerhäuser und Komtur des Christusordens"
        ],
        "Lopo Soares": [
            "Kapitän des Schiffes in der Flotte von Lopo Soares"
        ],
        "D. Jaime": [
            "Herzog von Braganza"
        ],
        "D. Joana de Eça": [
            "Oberhofmeisterin der Königin Katharina"
        ],
        "D. Manuel": [
            "Empfänger des Fells eines Jaguar, das Francisco de Andrade geschenkt wurde"
        ],
        "D. Luís de Melo": [
            "Kommandant der Flotte, in der Vasco und Pedro Moniz starben"
        ],
        "Tristão Teixeira": [
            "Enkel des ersten Grundherrn von Machico"
        ],
        "Rafael Catanho": [
            "Kapitän eines Schiffes in Indien"
        ],
        "António de Andrade Couto": [
            "Berühmter Kapitän in Kämpfen gegen die Perser"
        ],
        "Belchior Berenguer": [
            "Tapferer und furchtloser Soldat"
        ],
        "Fernão Lopes de Freitas": [
            "Burgvogt von Tanger"
        ],
        "Gaspar Vilela": [
            "Tapferer Ritter in der Festung am Kap Gué"
        ],
        "António Espinola": [
            "Kapitän eines Schiffes bei der Einnahme von Mangalore, wo er sich heldenhaft verhielt"
        ],
        "Mem de Ornelas e Vasconcelos": [
            "Hauptmann einer Schar, diente jahrelang in Indien auf eigene Kosten und mit großer Uneigennützigkeit"
        ],
        "João de Ornelas de Vasconcelos": [
            "Kämpfte lange Zeit in Marokko, wurde durch seine Heldentaten bei der Einnahme von Safim und Azamor bekannt"
        ],
        "Francisco Figueiroa": [
            "Feldmarschall, Wiederhersteller von Pernambuco, Generalgouverneur des Kapverdischen Archipels"
        ],
        "Manuel Dias de Andrade": [
            "Zeichnete sich in den Kriegen in Brasilien und den Unabhängigkeitskriegen aus"
        ],
        "António de Freitas da Silva": [
            "Furchtloser Hauptmann in den Kriegen von Pernambuco, Gouverneur der Waffen von Trás-os-Montes und Kapitän einer Flotte"
        ],
        "Francisco de Betencourt e Sá": [
            "Stellte auf Madeira ein Drittel auf, diente in den Kriegen in Flandern"
        ],
        "Diogo Vaz da Veiga": [
            "Diente in mehreren Flotten, manchmal als Kapitän einer Galeere, starb als designierter Kapitän von Tanger"
        ],
        "Tristão de França": [
            "Zeichnete sich in den Kriegen in Brasilien durch Tapferkeit aus, Kapitän zur See und zum Land"
        ],
        "Francisco de França Barbosa": [
            "Kapitän zur See und zum Land und dann Feldmarschall zwischen Douro und Minho, regierte in den Unabhängigkeitskriegen"
        ],
        "Luís Telo de Meneses": [
            "Infanteriekapitän, starb heldenhaft in der Schlacht von Montijo"
        ],
        "Lúcio Betencourt de Vasconcelos": [
            "Bekleidete den Posten eines Infanteriekapitäns in den Unabhängigkeitskriegen"
        ],
        "Cristovão de Ornelas de Abreu": [
            "Gouverneur der neuen Kolonie Buenos Aires, kämpfte in den Feldzügen der Wiederherstellung"
        ],
        "Zenobio Acciaioli": [
            "Feldmarschall, erwarb sich den Ruf eines tapferen Ritters"
        ],
        "João Baptista Acciaioli": [
            "Zeichnete sich in den Feldzügen von Pernambuco nach der Wiederherstellung Portugals aus"
        ],
        "Francisco de Berenguer de Andrade": [
            "Einer der Ersten, die an den Kämpfen teilnahmen, die der Wiederherstellung von Pernambuco vorausgingen, Zeichen bemerkenswerter Furchtlosigkeit"
        ],
        "Antonio de Andrade Berenguer": [
            "Zeichnete sich in den Kriegen in Brasilien und den Unabhängigkeitskriegen aus"
        ],
        "Francisco Berenguer": [
            "Zeichnete sich in den Kriegen in Brasilien und den Unabhängigkeitskriegen aus"
        ],
        "Agostinho César Berenguer": [
            "Zeichnete sich in den Kriegen in Brasilien und den Unabhängigkeitskriegen aus"
        ],
        "Félix Ferreira": [
            "Diente mit heldenhaftem Mut in mehreren Kämpfen, vor allem dank seines Mutes, der die meisten Portugiesen in der Flotte rettete, die 1626 an der Küste Frankreichs verloren ging"
        ],
        "Lourenço da Veiga": [
            "Diente einige Zeit in Arzila und Tanger; wo er verwundet wurde. Fuhr als Soldat auf einigen Flotten und war Kapitän einer Flotte, die einen Korsaren jagte, und anderer, die an die Mine und die Azoren gingen."
        ],
        "Tristão Vaz da Veiga": [
            "Bruder von Lourenço da Veiga, erwähnt in Saudades."
        ]
    },
    "years": {}
}