{
    "id": 3580,
    "lang": "de",
    "is_original": false,
    "title": "Vaz (Tristão)",
    "fl": "V",
    "original_title": "Vaz (Tristão)",
    "body": "Tristão Vaz ist der bekannte und unerschrockene Gefährte von João Gonçalves Zargo bei der Entdeckung dieses Archipels. Wir teilen die Meinung des angesehenen Kommentators der Saudades, wenn er behauptet, dass der Beiname Teixeira, der dem Namen Tristão Vaz hinzugefügt wurde, höchstwahrscheinlich von den Chronisten hinzugefügt wurde, aufgrund der Tatsache, dass die Nachkommen des Seefahrers diesen Beinamen verwendeten, der von Branca Teixeira, der Frau von Tristão Vaz, stammt. In der Schenkungsurkunde des Kapitanats Machico aus dem Jahr 1440 heißt es lediglich Tristão, und so nennt ihn auch Gomes Eanes de Azurara, der älteste Chronist, der sich mit unserem Archipel beschäftigt hat und dessen Chronik er um 1453 schrieb. João de Barros, Mitte des 16. Jahrhunderts, und Damião de Góis, ungefähr zur gleichen Zeit, d.h. ein Jahrhundert nach dem Tod des berühmten Entdeckers, geben ihm den Namen, der erste Tristão Vaz und der zweite Tristão Vaz Teixeira, wobei dies das erste Mal ist, dass der Nachname Teixeira auftaucht. Es ist interessant, zum Thema einen Auszug aus dem Werk von Frutuoso zu zitieren: \\\n\nWir müssen jedoch hier, wie wir bereits an anderer Stelle angemerkt haben, daran erinnern, dass der Name João Gonçalves Zargo in den alten Chroniken und alten madeirischen Adelsverzeichnissen immer mit einem Heiligenschein größeren Ansehens und höherer Wertschätzung umgeben ist als der von Tristão Vaz, was uns glauben lässt, dass der erste Entdecker aufgrund seiner persönlichen Eigenschaften, seiner sozialen Stellung oder früher erwiesener herausragender Dienste Ansprüche auf Vorrang und Überlegenheit erworben hatte, die ihn über seinen Gefährten bei der Entdeckung stellten. Dr. Gaspar Frutuoso schreibt: \"Die Urkunde, die die Erben von João Gonçalves haben, besagt, dass er der Hauptverantwortliche bei dieser Tat (der Entdeckung) war und indem er Tristão Vaz als Tristão da Ilha bezeichnete, wie der König und der Infant ihn in ihren Verordnungen und Schenkungen nannten, als eine weniger wichtige Person, weder von solchem Alter noch von solcher Qualität wie João Gonçalves\". Und an anderer Stelle sagt der Chronist der Inseln mit Bezug auf die erste Kolonisation: \"Er schickte zwei Hauptleute mit João Gonçalves, nämlich Bartholomeu Perestrello, der auf Porto Santo bleiben sollte, und Tristam, Ritter aus dem Hause des Infanten, die beide unter der Flagge des besagten João Gonçalves Zargo kamen (obwohl es nicht an vielen fehlt, die etwas anderes sagen)...\".\n\nMan vermutet, dass Tristão Vaz in den letzten Jahren des 14. Jahrhunderts geboren wurde. Er kämpfte in Afrika und wurde dort vom Infanten D. Henrique, in dessen Haus er gehörte, da er einer seiner treuen Edelknappen war, wie bereits erwähnt, zum Ritter geschlagen.\n\nNach der Entdeckung der Insel Madeira, deren knappe Erzählung an anderer Stelle zu finden ist, berichtet der Autor von Saudades, dass Tristão Vaz im Mai 1425 mit seiner Frau und seinen Kindern auf dieser Insel siedelte. Anschließend teilten er und Gonçalves Zargo Madeira in zwei Kapitanate auf, wobei die Gerichtsbarkeit der beiden Kapitäne und Begünstigten abgegrenzt wurde, wie bereits in den Artikeln Donatários, Capitanias, Capitania de Machico und Ponta da Oliveira erwähnt, auf die wir den Leser verweisen, um unnötige Wiederholungen zu vermeiden. In diesen Artikeln beziehen wir uns auch kurz auf die Verwaltung von Tristão Vaz als Kapitän und Begünstigter, die ziemlich zu wünschen übrig gelassen zu haben scheint.\n\nWegen der Strafe, die er Diogo Barradas auferlegte (Band I, Seite 128), wurde er vom Monarchen an den Hof gerufen und der Justiz übergeben. Er wurde zu Verbannung auf die Insel São Tomé verurteilt, wo er einige Zeit blieb. Seine soziale Stellung, seine erbrachten Dienste und die Einflussnahmen zu seinen Gunsten stellten ihn wieder als Kapitän von Machico ein. \n\n\"Wegen einiger Angelegenheiten, die er in Algarve hatte\", sagt Frutuoso, \"ging dieser Tristam, der erste Hauptmann, nach Silves, wo er aus dem gegenwärtigen Leben schied und seine Gerichtsbarkeit mit Söhnen und Töchtern bevölkert hinterließ, und mit einer so edlen Nachkommenschaft, wie er sie hatte, da er ein Alter von über achtzig Jahren erreichte, von denen er ungefähr fünfzig regierte\".",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João Gonçalves Zargo": [
            "Begleiter von Tristão Vaz bei der Entdeckung des Archipels"
        ],
        "Branca Teixeira": [
            "Frau von Tristão Vaz, Dame einer der ersten Familien des Königreichs"
        ],
        "Tristão Vaz": [
            "Erster Kapitän der Insel Madeira"
        ]
    },
    "years": {
        "1440": [
            "Datum der Schenkungsurkunde der Kapitänswürde von Machico an Tristão Vaz"
        ],
        "1425": [
            "Niederlassung von Tristão Vaz auf der Insel Madeira"
        ]
    }
}