{
    "id": 3581,
    "lang": "de",
    "is_original": false,
    "title": "Vaz da Veiga (Tristão)",
    "fl": "V",
    "original_title": "Vaz da Veiga (Tristão)",
    "body": "Noch zu Lebzeiten des Hauptmanns und Grundherrn von Machico, D. Francisco de Portugal, Graf von Vimioso, verlieh König Philipp II. am 25. Februar 1582 Tristão Vaz da Veiga die Kapitänswürde dieser Inselgruppe. Am 19. Oktober 1585 ernannte er ihn zum Generalgouverneur dieses Archipels. Vaz da Veiga trat dieses Amt am 22. November desselben Jahres an. Dies war der Lohn für den Verrat, den Tristão Vaz da Veiga an seinem Vaterland begangen hatte.\n\nGaspar Frutuoso schreibt, dass „seine heldenhaften Taten und ruhmreichen Siege den Himmel und die Erde erfüllen, vom Japan bis China, von Malakka bis zum Ganges, vom Ganges bis zum Tejo und vom Tejo bis zu den Grenzen des Meeres und des Landes“. Zahlreiche Autoren befassen sich mit Tristão da Veiga und sind sich einig im Lob seines Kriegsmutes und der heldenhaften Taten, die er vollbrachte. Der Autor der „Sehnsüchte der Erde“ widmete ihm fünfzig Seiten mit überschwänglichem Lob. Aber nach all diesen ruhmreichen Heldentaten, die das Ansehen des portugiesischen Namens im Orient ungemein steigerten, beschmutzte Tristão Vaz sein Andenken, indem er sich mit den Feinden seines Vaterlandes verbündete und auf niederträchtige Weise die Festung São Julião da Barra, die den Zugang zur Tejomündung bewachte, an sie verriet und so den Sturz Portugals unter die spanische Herrschaft beschleunigte.\n\nPinheiro Chagas sagt, dass „der neuartige Gouverneur, der zuvor schon dem Prior do Crato, D. António, seine Dienste angeboten hatte, nicht zögerte, dem spanischen General die Schlüssel zum Meereszugang Lissabons gegen die bescheidene Belohnung einer jährlichen Rente von dreitausend Cruzados und der Ortschaft Machico auf Madeira zu übergeben“. \n\nDiese Belohnung wurde, wie bereits erwähnt, durch das wichtige Amt des Generalgouverneurs der Inselgruppe Madeira noch vermehrt, und wir wissen nicht, welche weiteren Zahlungen er für seinen niederträchtigen Verrat erhalten haben mag.\n\nEr war der dritte Generalgouverneur dieses Archipels während der spanischen Herrschaft, und man muss zugeben, dass er dieses Amt hervorragend ausfüllte, insbesondere durch rasche und energische Hilfsmaßnahmen, um die Versuche verschiedener Freibeuterschiffe abzuwehren, die gelegentlich versuchten, diese Insel zu überfallen.\n\nTristão Vaz da Veiga war der Urenkel von João Gonçalves Zargo und Enkel von D. Beatriz Gonçalves da Câmara, der Tochter des Entdeckers, die Diogo Cabral heiratete. Er starb 1604 oder kurz zuvor im Alter von etwa 67 Jahren.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Machico"
    ],
    "locations": {},
    "people": {
        "Tristão Vaz da Veiga": [
            "Dritter Generalgouverneur dieses Archipels während der spanischen Herrschaft"
        ]
    },
    "years": {
        "1582": [
            "Verleihung der Kapitänswürde für Machico an Tristão Vaz da Veiga durch Philipp II."
        ],
        "1585": [
            "Ernennung zum Generalgouverneur dieses Archipels"
        ],
        "1604": [
            "Tod von Tristão Vaz da Veiga"
        ]
    }
}