{
    "id": 3582,
    "lang": "de",
    "is_original": false,
    "title": "Veiga (Dr. José Manuel da)",
    "fl": "V",
    "original_title": "Veiga (Dr. José Manuel da)",
    "body": "Dr. José Manuel da Veiga wurde am 18. Oktober 1794 in Funchal geboren und war der Sohn von João Paulo da Veiga und D. Jacinta Rosa Leça da Veiga.\n\nIm Jahr 1816 immatrikulierte er sich an der Fakultät für Kirchenrecht der Universität Coimbra und nach einem brillanten Studium, bei dem er in allen Jahren den ersten Preis gewann, erhielt er 1822 die Doktorwürde und wurde anschließend in den Lehrkörper dieser höheren Bildungseinrichtung aufgenommen. Während seines Hochschulstudiums erwies er sich als ein Student von so außergewöhnlichem Talent, dass seine Kommilitonen ihn zu ihrem Tutor und Erklärer machten und die Professoren ihn in ihre Nähe ließen, was in einer Zeit, in der die strenge Universitätsdisziplin diese Annäherungen zwischen Lehrern und Schülern nicht zuließ, bewundernswert war. Es scheint, dass er, obwohl er noch Student an der Universität war, die Priesterweihe empfing und sogar Messe gelesen hat, aber später die geistliche Laufbahn zum großen Ärgernis seiner Zeitgenossen aufgab. Bei seiner Promotion verteidigte er eine These, in der er eine sehr wichtige Vorschrift der Kirchenzucht angriff und die er unter dem Titel Memória sobre o celibato eclesiastico... veröffentlichte. Das Buch wurde beschlagnahmt und sollte vernichtet werden, aber es zirkulierten nur wenige Exemplare. 1866, schon nach seinem Tod, wurde diese Arbeit in einem Band von über zweihundert Seiten neu aufgelegt.\n\nNach einigen Jahren der Lehrtätigkeit gab er seinen Lehrstuhl auf und eröffnete in Lissabon eine Anwaltskanzlei, wo er eine große Klientel hatte und den Ruf eines hervorragenden Rechtsanwalts genoss. Unter den juristischen Arbeiten, die ihm den Ruf eines bemerkenswerten Rechtsgelehrten einbrachten, ist sein 1837 veröffentlichter Código Penal da Nação Portuguesa hervorzuheben. Das Diccionario Bibliographico von Inocencio erwähnt andere juristische Werke von José Manuel da Veiga, die wir der Kürze halber auslassen. Er pflegte auch die Musen und veröffentlichte eine Tragödie mit dem Titel Medea und eine Sammlung verschiedener Gedichte. Er starb am 26. September 1859 in Lissabon.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João Paulo da Veiga": [
            "Vater von José Manuel da Veiga"
        ]
    },
    "years": {
        "1794": [
            "Geburt von José Manuel da Veiga"
        ],
        "1816": [
            "Immatrikulation an der Fakultät für Kirchenrecht der Universität Coimbra"
        ],
        "1822": [
            "Erhielt die Doktorwürde"
        ],
        "1866": [
            "Zweite Auflage des Werks Memória sobre o celibato eclesiastico"
        ]
    }
}