{
    "id": 3584,
    "lang": "de",
    "is_original": false,
    "title": "Veitch (Heinrich)",
    "fl": "V",
    "original_title": "Veitch (Henrique)",
    "body": "Am 7. August 1857 starb auf dieser Insel der britische Staatsbürger Heinrich Veitch, der viele Jahre lang das Amt des englischen Konsuls bei uns ausübte. Er hinterließ seinen Namen an die Geschichte dieses Archipels gebunden, hauptsächlich durch den wertvollen Schutz, den er vielen Madeirensern anlässlich der Einnahme Madeiras durch die miguelistischen Truppen und auch während der unruhigen Zeit unserer Bürgerkriege gewährte. Heinrich Veitch erhielt seine Ernennung zum Vertreter seines Landes in Madeira während der zweiten Besetzung dieser Insel durch britische Truppen in einem Jahr, das wir jetzt nicht genau festlegen können, aber das in der Zeit von 1807 bis 1814 lag. Trotz der Position, die er in einer so heiklen Situation innehatte, wusste er sich so zu verhalten, dass er keine Konflikte mit den örtlichen Behörden provozierte noch den Unwillen der Einwohner dieser Insel auf sich zog.\n\nHeinrich Veitch verband seinen Namen mit der Durchreise Napoleons durch Madeira am 23. August 1815, denn wie bekannt war er die einzige Person, die an Bord der Northumberland war und mit dem Kaiser sprach. Es heißt, dass dieser ihn angehört und zugehört habe, weil Veitch ihn mit Majestät angesprochen habe, während an Bord nur die einfache Anrede General Bonaparte erlaubt war.\n\nAls der englische Konsul Napoleon seine Dienste anbot, antwortete dieser, dass es ihm sehr angenehm wäre, einige Bücher und Früchte zu erhalten. Veitch kam diesem Wunsch sehr freundlich nach und sandte ihm ein prächtiges Angebot an Früchten, Süßigkeiten und alten Weinen. Als Napoleon Veitch einige Goldmünzen schickte, die für das Boot bestimmt waren, das die Erfrischungen an Bord gebracht hatte, sagt die Überlieferung, dass der Konsul sie in den Grundstein der anglikanischen Kirche in der Rua da Bela Vista geworfen habe, als das Fundament für den Bau jenes Tempels gelegt wurde.\n\nHeinrich Veitch hegte eine so große Vorliebe für Madeira, dass er hier einen beträchtlichen Teil seines Vermögens in den Erwerb zahlreicher Immobilien und den Bau mehrerer Gebäude investierte, darunter das Haus in der Rua 5 de Outubro zwischen den Brücken Bom Jesus und Nova, das sich durch eine für uns sehr originelle Architektur auszeichnet und sofort die Aufmerksamkeit des neugierigen Betrachters auf sich zieht, der dort vorbeikommt. Ebenfalls charakteristisch sind die Häuser in der Rua das Queimadas de Baixo, im Ort Calassa und in der Stadt Câmara de Lobos, besondere Erwähnung verdient das schöne Haus im Jardim da Serra wegen der Originalität des Baus, der Annehmlichkeit des Ortes und auch wegen des seltsamen Mausoleums in einiger Entfernung vom Haus mitten in der Berglandschaft, wo die sterblichen Überreste des englischen Konsuls Heinrich Veitch ruhen.\n\nWie bereits erwähnt, war der Schutz, den Veitch vielen Madeirensern in der bewegten Zeit unserer Bürgerkriege gewährte, von unschätzbarem Wert. Seine Häuser dienten vielen politisch Verfolgten als sichere und gastfreundliche Zufluchtsstätte, und 1828, als die absolutistischen Truppen Madeira besetzten, ermöglichte er die Flucht vieler Einwohner dieser Insel an Bord der Fregatte Alligator, darunter der Gouverneur Travassos Valdez, der Graf von Carvalhal und zwei seiner Neffen, der Dekan Januario Camacho, Oberst Albuquerque, der Richter, der Korrektor und viele andere.",
    "categories": [
        "history",
        "culture"
    ],
    "freguesias": [
        "Câmara de Lobos",
        "Quinta Grande"
    ],
    "locations": {
        "Madeira": [
            "Insel"
        ]
    },
    "people": {
        "Heinrich Veitch": [
            "Englischer Konsul"
        ]
    },
    "years": {
        "1857": [
            "Tod von Heinrich Veitch"
        ],
        "1807-1814": [
            "Vertretungszeitraum in Madeira"
        ]
    }
}