{
    "id": 359,
    "lang": "de",
    "is_original": false,
    "title": "Azevedo (Dr. Alvaro Rodrigues de)",
    "fl": "A",
    "original_title": "Azevedo (Dr. Alvaro Rodrigues de)",
    "body": "Er wurde in Vila Franca de Xira am 20. März 1825 geboren und war der Sohn von Antonio Plácido de Azevedo, gebürtig aus Benavente, und Maria Amelia Ribeiro de Azevedo. Obwohl er sich zunächst José Rodrigues de Azevedo nannte, änderte er seinen Namen, als er an die Universität ging, wo er Jura studierte und 1849 seinen Abschluss machte. Danach ging er für etwa sechs Jahre nach Lissabon und kam dann auf diese Insel, um den Lehrstuhl für Rhetorik, Poetik und Literatur an unserem Lyzeum zu übernehmen, den er sich in einem öffentlichen Wettbewerb gesichert hatte. Zuvor hatte er vergeblich versucht, eine Stelle in der Justiz zu bekommen. Dr. Azevedo leitete den besagten Lehrstuhl 26 Jahre lang mit großer Kompetenz und Glanz, bevor er sich im Januar 1881 nach Lissabon zurückzog, wo er sich niederließ. Er war auch einige Jahre lang Professor für Portugiesisch und Rezitation an unserem Lyzeum und leistete 1856 während der Cholera-Epidemie der Stadt als Verwalter des Rates wertvolle Dienste. Er war auch Staatsanwalt beim Generalrat und Mitglied des Bezirksrats und des Verwaltungsrats des Heiligen Hauses der Barmherzigkeit in Funchal. 1870 lehnte er das Amt des Generalsekretärs des Bezirks und das Komturkreuz des Ordens der Empfängnis ab. Dr. Azevedo nahm als Mitglied der Reformpartei aktiv an den Kämpfen teil, die 1868 auf Madeira stattfanden, und erwies sich dabei als geschickter, toleranter Politiker mit liberalen Bestrebungen. Er arbeitete für viele Zeitungen mit und war einer der Redakteure der Discussão und der Madeira. In der Discussão veröffentlichte er einen Artikel über literarische Kritik über das Bosquejo Histórico de literatura classica, grega, latina e portuguesa von Antonio Cardoso Borges de Figueiredo. In den Nummern 181 bis 183 des Diário de Noticias dieser Stadt veröffentlichte er auch eine interessante Studie mit dem Titel A Casa em que Christovâo Colombo habitou na Ilha da Madeira. Von ihm stammen folgende Werke: 0 Livro d'um Democrata (Coimbra, 1848); Esboço critico-literario (Funchal, 1866); Curso Elementar de Recitaçao (Funchal, 1869); und Romanceiro do Archipelago da Madeira (Funchal, 1880). Er veröffentlichte auch das Manuskript von Gaspar Frutuoso mit dem Titel Saudades da Terra über den Archipel Madeira, das er mit vielen Anmerkungen versah, um bestimmte Punkte unserer Geschichte zu erläutern. Diese Anmerkungen, die Frucht äußerst geduldiger Studien und Nachforschungen, sind meines Erachtens die wertvollste Arbeit von Dr. Azevedo. Die Artikel Machico, Machim, Madeira und Maçonaria na Madeira, die im Diccionario Universal Portuguêz von Fernandes Costa veröffentlicht wurden, stammen von Dr. Azevedo, der auch in seiner Jugend ein Drama mit dem Titel Miguel de Vasconcellos schrieb. Wegen dieses Dramas, das nie veröffentlicht wurde, musste er eine ziemlich bittere Polemik über die Presse mit dem verstorbenen Bibliographen und Publizisten Inocencio Francisco da Silva führen. Dr. Azevedo war ein hervorragender Jurist, und vor Gericht erwies er sich oft als eloquenter und gerissener Redner. Er hatte eine schlecht klingende Stimme, die er jedoch durch seine leichte Wortgewandtheit und sein profundes juristisches Wissen wettmachte. Als Professor war er einer der besten und eifrigsten, die unser Lyzeum je hatte, und als Schriftsteller zeichnete er sich stets durch seine muttersprachliche Prosa und seine Beherrschung der Sprache aus. Der Name von Dr. Alvaro de Azevedo ist untrennbar mit der Geschichte Madeiras verbunden durch den bedeutenden und nie genug gewürdigten Dienst, den er diesem Archipel mit der Veröffentlichung der Saudades da Terra und besonders durch die gelehrten und wertvollen Anmerkungen geleistet hat, mit denen er den Text von Gaspar Frutuoso bereicherte (siehe Saudades da Terra). Das Romanceiro do Archipelago da Madeira (siehe diesen Namen), die bereits erwähnten Artikel, die etwa 100 Seiten des großen portugiesischen Universalwörterbuchs einnehmen, die Komödie über madeirische Bräuche A familia do Demerarista und der Almanach para a Ilha da Madeira für die Jahre 1867 und 1868 sind weitere gewichtige Gründe, die die Dankbarkeit dieses Landes gegenüber dem Andenken des hervorragenden Anwalts und Professors vollauf rechtfertigen. Abgesehen von seinen bedeutenden und wertvollen Arbeiten über Madeira gibt es bei uns nichts, was künftigen Generationen sein dankbares Andenken in Erinnerung ruft. Es wäre nur gerecht, wenn seinen verdienstvollen Namen zumindest eine Straßenecke verewigen würde, wenn ihm auch keine angemessenere und verdientere Huldigung und Würdigung zuteil werden kann. Dr. Alvaro Rodrigues de Azevedo starb am 6. Januar 1898 in Lissabon. Siehe Koebel.",
    "categories": [
        "education",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Antonio Plácido de Azevedo": [
            "Vater von Alvaro Rodrigues de Azevedo"
        ],
        "D. Maria Amelia Ribeiro de Azevedo": [
            "Mutter von Alvaro Rodrigues de Azevedo"
        ],
        "Antonio Cardoso Borges de Figueiredo": [
            "Autor von Bosquejo Histórico de literatura classica, grega, latina e portuguesa"
        ],
        "Gaspar Frutuoso": [
            "Autor des Manuskripts Saudades da Terra"
        ],
        "Dr. Alvaro Rodrigues de Azevedo": [
            "Verstorben in Lissabon am 6. Januar 1898"
        ]
    },
    "years": {
        "1825": [
            "Geburt von Alvaro Rodrigues de Azevedo"
        ],
        "1849": [
            "Abschluss des Jurastudiums an der Universität"
        ],
        "1856": [
            "Dienstleistung während der Cholera-Epidemie"
        ],
        "1868": [
            "Aktive Teilnahme an den Kämpfen auf Madeira als Mitglied der Reformpartei"
        ],
        "1870": [
            "Ablehnung des Amtes als Generalsekretär des Bezirks und des Ordens der Empfängnis"
        ],
        "1881": [
            "Rückzug nach Lissabon"
        ],
        "1898": [
            "Tod von Dr. Alvaro Rodrigues de Azevedo"
        ]
    }
}