{
    "id": 3595,
    "lang": "de",
    "is_original": false,
    "title": "Elektrischer Verkehr",
    "fl": "E",
    "original_title": "Viação Eléctrica",
    "body": "Ende 1910 versuchte der Stadtrat von Funchal, den elektrischen Verkehr in der Stadt einzuführen und vergab die entsprechenden Arbeiten an die ehemalige Madeira Automobile Company. Da diese Vergabe nicht von höherer Stelle genehmigt wurde, stellte der Stadtrat neue Grundlagen für den Betrieb auf und beschloss am 24. August 1911, der Generalversammlung die dauerhafte und kostenlose Überlassung der Nationalstraßen zu beantragen, auf denen der elektrische Verkehr eingerichtet werden sollte. Diese Überlassung wurde ihm von der Generalversammlung mit der Begründung übertragen, dass sie beabsichtigte, eine Ausschreibung für die Arbeiten zur Einrichtung dieses Verkehrssystems auf den Straßen unter ihrer Verwaltung durchzuführen. Daraufhin beschloss der Stadtrat, von seinem Vorhaben abzusehen, die Stadt mit der genannten Verbesserung auszustatten, und stellte der Versammlung die Gemeindestraßen für die Durchführung unter den von ihr festgelegten Bedingungen zur Verfügung.\n\nWie bekannt ist, hat die Generalversammlung nichts getan, und erst 1923 begann sie sich wieder für die Einrichtung des elektrischen Verkehrs auf der Insel zu interessieren. Eine englische Gesellschaft scheint bereit zu sein, sich um die Durchführung dieser Verbesserung zu kümmern, wenn die Bedingungen, die diese Körperschaft in der auszuschreibenden Ausschreibung festlegt, für sie akzeptabel sind (1921).\n\nIm Juni 1917 erschien in den Zeitungen von Funchal eine Anzeige, in der alle, die sich für die Einrichtung des elektrischen Verkehrs interessierten, aufgefordert wurden, in den Büros von A. Georgi & Co. oder Reid Castro & Co. die Beträge anzugeben, mit denen sie zur Verwirklichung dieser Verbesserung beitragen wollten, aber niemand kam diesem Aufruf nach, da der Initiator des Unternehmens, obwohl ein ehrlicher Mann, keine Garantien für eine gute Leitung der Arbeiten gab, die er durchführen wollte (1921).\n\nGemäß Artikel 6 der Grundlagen für die Vergabe des Baus und Betriebs der amerikanischen Eisenbahnen in Funchal, die dem Dekret vom 2. August 1902 beilagen, durfte der Auftragnehmer auf den von ihm zu bauenden Strecken die elektrische Traktion einsetzen.",
    "categories": [
        "transport"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1910": [
            "Versuch, den elektrischen Verkehr in der Stadt einzuführen"
        ],
        "1911": [
            "Beschluss, die Generalversammlung um die dauerhafte und kostenlose Überlassung der Nationalstraßen zu bitten"
        ],
        "1921": [
            "Interesse an der Einrichtung des elektrischen Verkehrs auf der Insel"
        ]
    }
}