{
    "id": 360,
    "lang": "de",
    "is_original": false,
    "title": "Azevedo (Dr. Domingos Olavo Correia de)",
    "fl": "A",
    "original_title": "Azevedo (Dr. Domingos Olavo Correia de)",
    "body": "Er war Richter an einem der Gerichtsbezirke von Funchal, als er durch Dekret vom 26. März 1841 zum Generaladministrator von Madeira ernannt wurde, was damals der Name war, den die Gouverneure der Bezirke trugen. Er war der dritte und letzte, der bei uns ein solches Amt mit dieser Bezeichnung ausübte. Er trat sein Amt am 2. April 1841 an. Er wurde als Ersatzabgeordneter für Madeira gewählt und ebenfalls als Ersatzsenator für die Legislaturperiode 1838-1840.\n\nJohn A. Dix erwähnt in seinem Werk mit dem Titel Ein Winter auf Madeira Dr. Domingos Olavo in den höchsten Tönen und behauptet, dass er von Madeira stamme, was uns nicht genau erscheint.\n\nWährend seiner Amtszeit ereignete sich ein Vorfall, der eine interessante Episode der madeirischen Geschichte darstellt und nicht völlig in Vergessenheit geraten sollte.\n\nWeil er beim Schmuggeln in den Gewässern Madeiras erwischt wurde, beschlagnahmte die Seestreife das Segelschiff Bernarda, das gezwungen wurde, den Hafen von Funchal anzulaufen und hier gemäß den damaligen Zollgesetzen versteigert wurde. Kurz darauf, am 8. August 1841, lief die englische Brigg Savage unter dem Kommando von Leutnant Bowquer in unsere Bucht ein. Sie verlangte im Namen von Admiral Walpole, dem Kommandanten der britischen Streitkräfte in Gibraltar, die sofortige Herausgabe der Bernarda unter Androhung von Vergeltungsmaßnahmen, falls seiner Forderung nicht umgehend nachgekommen würde. Die Behörden lehnten dies kategorisch ab, und ihre energische Haltung wurde von der Regierung in Lissabon gelobt.\n\nDomingos Olavo Correia de Azevedo starb am 9. März 1855 in Lissabon.",
    "categories": [
        "history",
        "politics"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Domingos Olavo Correia de Azevedo": [
            "Generaladministrator von Madeira"
        ]
    },
    "years": {
        "1841": [
            "Ernennung zum Generaladministrator von Madeira"
        ],
        "1838-1840": [
            "Wahl als Ersatzabgeordneter für Madeira und Senator"
        ]
    }
}