{
    "id": 3603,
    "lang": "de",
    "is_original": false,
    "title": "Vidoeiro",
    "fl": "V",
    "original_title": "Vidoeiro",
    "body": "Als Ergänzung zu dem, was an verschiedenen Stellen dieses Werks über die Waldbedeckung Madeiras und insbesondere über die Aufforstung der benachbarten Insel Porto Santo (III-120) gesagt wird, geben wir einige Auszüge aus einem Artikel des berühmten Botanikers Carlos de Meneses wieder, der in der alten \"Diário do Comercio\" veröffentlicht wurde und zu diesem so oft diskutierten und immer wichtigen Thema von besonderem Interesse ist.\n\n> Im Jahr 1910 wurden verschiedene Exemplare von Vidoeiro-Bäumen, die von einem Ausländer gespendet wurden, der sich sehr für die Wiederaufforstung dieser Insel interessiert, nach Porto Santo geschickt, um dort gepflanzt zu werden.\n\n> Porto Santo sollte nach Ansicht von Experten mit madeirischen Arten oder Arten aus dem Mittelmeerraum bepflanzt werden, niemals mit Arten aus Mitteleuropa oder dem hohen Norden, deren klimatische Ansprüche das Land aufgrund seiner geografischen Lage und der geringen Höhe seiner Berge nicht erfüllen kann.\n\nSelbst in Bezug auf die madeirischen Arten scheint uns eine Auswahl angebracht, denn es ist kaum glaubhaft, dass sich bestimmte Arten, die bei uns nur in den Tälern und Schluchten im Landesinneren oder an den hohen und feuchten Hängen unserer Insel gedeihen, an die extrem trockenen und wenig erhabenen Böden von Porto Santo anpassen können.\n\nDer Weinrebe zum Beispiel ist für die Waldbedeckung von Porto Santo ungeeignet, und auch wenn die dort eingeführten Exemplare dank der Bewässerung, der sie unterworfen wurden, derzeit gut aussehen, wird die Zeit kommen, in der sie verkümmern und schließlich absterben werden, weil sie in den Böden und in der Atmosphäre nicht die für ihr Fortbestehen notwendigen Bedingungen vorfinden.\n\nDer Mangel an Regen und die intensive Hitze bei nur wenig niedrigeren Durchschnittstemperaturen im Winter prägen das Klima der Nachbarinsel, auf deren Bergen nur bestimmte Arten kultiviert werden können, die sich auch in den unteren Lagen Madeiras finden, wie Lorbeer, Linde und Erdbeerbaum, aber nicht die Weinrebe, die bei uns erst ab einer Höhe von 400 oder 500 Metern häufiger auftritt und Feuchtigkeit zum Gedeihen benötigt.\n\nWenn schon die Weinrebe, eine madeirische Art, für die Aufforstung von Porto Santo ungeeignet ist, dann gilt dies noch mehr für die Eibe, einen Baum, der bekanntlich seine Südgrenze im Alto Minho, in Gerez, Marão und in der Serra da Estrella hat und nur in den nördlichen Regionen und in Mitteleuropa, wo die Winter sehr kalt sind und die warme Jahreszeit kurz dauert, wichtige Bestände bildet.\n\n> Selbst wenn die Eibe eine für den Anbau auf Porto Santo geeignete mediterrane Art wäre, würden wir sie wegen ihres laubabwerfenden Charakters von der Waldbedeckung der Insel ausschließen.\n\nWas auf der Nachbarinsel benötigt wird, sind immergrüne Bäume, wie sie in der Regel auf Madeira vorkommen, um den Boden so gut wie möglich vor Verdunstung zu schützen und so das Auftreten von Quellen zu begünstigen. Bei einer Vegetation aus laubabwerfenden Arten würde sich die Situation des Bodens kaum verbessern, da der Einfluss dieser Vegetation in einem Land mit nur wenig niedrigen Durchschnittstemperaturen im Winter wie diesem, über das wir sprechen, zwangsläufig sehr begrenzt sein muss.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}