{
    "id": 3608,
    "lang": "de",
    "is_original": false,
    "title": "Vieira (João Fernandes)",
    "fl": "V",
    "original_title": "Vieira (João Fernandes)",
    "body": "Zu dem Artikel auf Seite 18 des zweiten Bandes über diesen berühmten Madeirenser möchten wir einige weitere Informationen hinzufügen, die seine Persönlichkeit besser identifizieren, und insbesondere die Aufmerksamkeit der Leser auf die wertvolle und umfassende historische Abhandlung des Akademikers Rodrigo de Lima Felner lenken. Der wahre Name des Portugiesen João Fernandes Vieira, veröffentlicht im Jahr 1873, und die schöne Studie des Oberstleutnants Alberto Artur Sarmento mit dem Titel \"Abstammung, Herkunft und Namensänderung von João Fernandes Vieira\", die im Jahr 1911 veröffentlicht wurde. Mit diesen Elementen und anderen Forschungsarbeiten veröffentlichte der brasilianische Schriftsteller Dr. Mario de Melo einen ausgezeichneten Artikel, der in der Presse von Funchal abgedruckt wurde, aus dem wir einige Abschnitte entnehmen werden, die unser Thema sehr genau betreffen:\n\n> Der Portugiese João Fernandes Vieira kam als sehr junger Mann nach Brasilien und war das einflussreichste Element bei der Wiedereroberung von Pernambuco. Er hatte blinde Lobredner und Zerstörer. Diese beschränkten sich nicht darauf, seine Fehler, von denen einige reichlich dokumentiert sind, oder seinen Ehrgeiz, der zu groß gewesen sein könnte, zu benennen, wobei zu beachten ist, dass, abgesehen von den von Mauricio de Nassau mitgebrachten Wissenschaftlern und wenigen anderen, jeder Europäer, der nach Brasilien kam, als Programm hatte, Reichtum anzuhäufen.\n> Pereira da Costa und Alberto Lamego häuften Dokumente gegen den Madeirenser an. Und um seine Figur zu schmälern, begannen sie, an seiner legitimen Abstammung zu zweifeln. Sie stellten ihn mal als unehelichen Sohn eines angesehenen Mannes aus Madeira mit einer Hetäre, mal als Sohn eines Übeltäters mit einer Mulattin dar. Viriato Corrêa und Paulo Setúbal übernahmen es, die Beleidigung in populären Büchern zu verbreiten.\n> Als jene in verschiedenen Jahren die Veröffentlichung verbreiteten, protestierte ich, gestützt auf das, was Adelino de Luna Freire geschrieben hatte. Aber mein Protest konnte nicht vehement sein angesichts der dürftigen Dokumentation, denn erst kürzlich wurde die Taufurkunde dessen gefunden, dem die Pernambucaner alles verdanken.\n> Ich wusste, dass João Fernandes Vieira der Sohn von Francisco Dornelas war und seinen Namen änderte, als er nach Brasilien kam, aber nach meinen Notizen war die Frau von Francisco Dornelas Teresa Mafra. So lastete auf dem Andenken des Befreiers der Makel eines unehelichen Sohnes, und es könnte gut sein, dass Antonia Mendes die Hetäre war, von der die Verleumder seines Andenkens sprechen, oder der wahre Name der \"Benfeitinha\". Und ich schrieb ohne Zeitverlust an Herrn Alberto Sarmento, damit er mir den Namen der wahren Frau von Francisco Dornelas mitteilen möge.\n> Als Antwort schickte er mir eine interessante Monographie mit dem Titel \"Abstammung, Herkunft & Namensänderung von João Fernandes Vieira\", die 1911 veröffentlicht wurde, also vor dem Auftauchen der Taufurkunde (gefunden in der Pfarrei Nossa Senhora do Faial auf der Insel Madeira).\n> Durch diese wertvolle historische Forschungsarbeit, die die Forschungen von Adelino de Luna Freire bestätigt, sehe ich, dass der Autor, geleitet von einer Randnotiz des \"Castrioto Lusitano\", im Nobiliário von Caetano Velosa de Castelobranco, in einem ziemlich beschädigten Manuskript, folgendes fand:\n> § 18 – Mendo d'Ornelas e Vasconcelos, Sohn von Francisco Goes § 17 a fs. 40 c. zum ersten Mal am 24. Juli 1559 in Maxico mit Helena Gomes, Tochter von Pedro Antonio, Arzt in Fayal, und hatte:\n> I – Francisco d'Ornelas n. 1. 2 – Ayres d'Ornelas, der in Indien starb, 3 – Antonio d'Ornelas, der auch in Indien starb. 4 – Antonia d'Ornelas, Ehefrau von Simão de Vasconcelos, ohne Nachkommen. Heiratete zum zweiten Mal mit .... de Castro. 5 – Simão Ferzs. § 21. Francisco d'Ornelas Nr. 1 heiratete Ant.ª Mendes da Lombada de Santa Cruz, Tochter von Jerónimo Mendes und Barbara Christovão, gebürtig aus Fayal, und hatte: 1 – Manuel de Ornelas ohne Nachkommen. 2– Francisco d'Ornelas, der später seinen Namen änderte und sich João Fernandes Vieira nannte und folgt. 3 – Antonia d'Ornelas heiratete Antonio Pires da Fra. aus Fayal mit Nachkommen. 4 – Helena d'Ornelas, Ehefrau von Pedro de Freitas Peixoto aus Fayal, Tochter von c..... mit Nachkommen. 5 – Maria d'Ornelas, Ehefrau von José Dias de Santana mit Nachkommen. Francisco d'Ornelas floh als junger Mann nach Brasilien und nahm dort den Namen João Fernandes Vieira an, wurde sehr reich und befreite mit seinem Reichtum und Mut Pernambuco für die Krone Portugals von der Macht der Holländer: und für diese und viele andere Dienste wurde er – Edelmann des Königshauses und seines Kriegsrates. Alcaide Mayor der Stadt Pinhal, Kommandeur der Komtureien des Christusordens. S.\n\nPedro de Torradas und Santa Eugenia d'Aula, Superintendent der Festungen von Pernambuco und aller weiteren in Brasilien nördlich davon und pro. Verkünder der Freiheit und Wiederherstellung von Pernambuco.\n\nSomit ist die Identifizierung von João Fernandes Vieira bestätigt. Er konnte sich seiner Abstammung nicht schämen. Er war ein Edelmann durch das Blut seines Vaters und das Blut seiner Mutter. Die Legende seiner schändlichen Bastardie und seiner Mischlingsabstammung zerfällt. Ein legitimer Sohn, rein und weiß.\n\n\n\nWenn dem so war, warum emigrierte er und änderte seinen Namen?\nEr emigrierte aufgrund seines abenteuerlichen Temperaments und der Armut, die durch die Pest, die die Insel Madeira verwüstete. Das damalige Rechtssystem war das des Majorats. Nur die Erstgeborenen hatten Anspruch auf das Erbe und die Einkünfte und die Pflicht, mit dem Namen der Familie das Lehen zu erhalten. «Die Brüder, hungrig und empört über das Schicksal, aber noch geblendet vom Stolz des Namens, unterwarfen sich nur der Arbeit in fremdem Land.»\n\nFrancisco d'Ornelas, der zweite Bruder von Manuel d'Ornelas, erkannte früh, dass das gesamte väterliche Vermögen diesem zufallen würde. Er hörte die fantastischen Geschichten vom Reichtum Brasiliens, wohin Kolonisten auf jedem Schiff kamen. Sehr jung floh er aus dem Elternhaus, schloss sich einer Gruppe von Emigranten an und schiffte sich ein, um sein Glück in der Arbeit zu versuchen. Die erste Anstellung, die er in Pernambuco fand, war die eines Dieners. Das war zu demütigend für den Stolz der Dornelas. Er änderte seinen Namen. Dennoch nahm er den Nachnamen Fernandes von seinem Urgroßvater António Fernandes, aus Covas, Faial, und den Nachnamen Vieira von seinem dritten Großvater väterlicherseits Pedro Vieira, einem großen Grundherrn von Ribeira de Machico auf der Insel Madeira, und fügte sie seinem Vornamen João hinzu, der auch von seinem zweiten Großvater mütterlicherseits João Mendes stammte. Und so schuf er den vollständigen Namen João Fernandes Vieira, mit dem er sich in Brasilien einen Namen machte und der durch seine Taten in die Geschichte einging, mehr geehrt als der, den ihm seine Eltern bei der Taufe gegeben hatten».\n\nDas hier Transkribierte wird vollständig durch den Auszug aus der Taufurkunde bestätigt, die vom angesehenen Genealogen Kanonikus Fernando de Meneses Vaz entdeckt und auf Seite 19 des zweiten Bandes dieses Werkes archiviert wurde.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João Fernandes Vieira": [
            "Historisch bedeutende Figur bei der Wiederherstellung von Pernambuco, dessen Abstammung und Namensänderung Gegenstand von Kontroversen ist"
        ],
        "Pedro de Torradas": [
            "Oberaufseher der Festungsanlagen von Pernambuco"
        ],
        "Francisco d'Ornelas": [
            "Der zweite Bruder von Manuel d'Ornelas"
        ]
    },
    "years": {
        "1873": [
            "Veröffentlichung der historischen Erinnerung von Rodrigo de Lima Felner"
        ],
        "1911": [
            "Veröffentlichung der Studie von Alberto Artur Sarmento"
        ]
    }
}