{
    "id": 3611,
    "lang": "de",
    "is_original": false,
    "title": "Vieira (Ratgeber Manuel José)",
    "fl": "V",
    "original_title": "Vieira (Conselheiro Manuel José)",
    "body": "Er war einer der Männer, die Madeira die bemerkenswertesten Dienste geleistet haben, sowohl als Parlamentarier als auch als Mitglied verschiedener Körperschaften, denen er angehörte. Niemand hat besser als er die einem Bürger auferlegten Pflichten verstanden. Er hat oft nicht nur seine Ruhe und sein Wohlergehen, sondern sogar seine eigene Gesundheit geopfert, um unbezahlte Ämter, in die ihn die Politik oder seine Freunde unter dem Beifall aller Funchalenses investierten, gut zu versehen. Seine klare Intelligenz und sein Organisationstalent hat er immer in den Dienst seines Landes gestellt. Er hat mit größtem guten Willen bis an sein Lebensende gearbeitet, angetrieben allein von dem Wunsch, seiner Heimat und seinen Mitbürgern nützlich zu sein.\n\nManuel José Vieira, Sohn von Manuel José Vieira und Luisa Correia Vieira, beide aus den Azoren, wurde am 7. August 1836 in Funchal geboren. Dort besuchte er die Sekundarschule und ging 1855 nach Coimbra, wo er sich nach bestandener Reifeprüfung 1860 an der Universität immatrikulierte und sein Jurastudium abschloss. Im selben Jahr bewarb er sich erfolgreich um eine Professur für Geografie und Geschichte am Gymnasium von Funchal. Diesen Posten hatte er rund 40 Jahre lang mit größter Kompetenz und einem Eifer inne, der gleichgezogen, aber nicht übertroffen werden kann. Von 1864 bis 1868 war er Bürgermeister von Funchal, ein Amt, das er von 1899 bis 1908 erneut ausübte. Bei der Leitung der Kommunalverwaltung gab er reichlich Beweise für sein Interesse an der Verbesserung der Stadt und der Lebensbedingungen ihrer Bewohner. Wäre er 1908 nicht als Bürgermeister zurückgetreten, hätte die Stadt heute vielleicht ein Abwasserkanalisationssystem und eine gute Trinkwasserversorgung, Projekte, für die er sich sehr interessierte, wie allgemein bekannt ist.\n\nDr. Manuel José Vieira war Abgeordneter Madeiras in den Legislaturperioden 1879, 1882 bis 1884, 1884 bis 1887, 1887 bis 1889 und 1894 bis 1895. 1889 wurde er für den Wahlkreis Vila Real zum Pair des Königreichs gewählt, nahm aber nie in der jeweiligen Kammer Platz. Zu den Vorteilen, die er als Abgeordneter für Madeira erreichte, gehören die Vereinheitlichung der Währung, Telliers Studien für eine Ringstraße um die Insel, für die er einen Kredit von 30 Contos erhielt, die Sondergesetzgebung, die den Wasserleitungen Madeiras die rechtliche Autorität zur Sicherung ihrer Rechte verlieh, der Erwerb des Grundstücks, auf dem das Theater und der Stadtpark errichtet wurden, die Befreiung der Tonnensteuer für Schiffe, die den Hafen von Funchal anlaufen, die Befreiung von Zöllen auf Maisimporte von 1882 bis 1886, der Bau des künstlichen Hafens an der Pontinha und so weiter.\n\nNeben seiner Tätigkeit als Abgeordneter und Bürgermeister übte Dr. Manuel José Vieira noch viele andere Ämter aus. Er war Bezirksrat, Präsident der ehemaligen Junta Geral, Präsident des Verwaltungsrats des Heilig-Geist-Hospitals, Mitglied der Kommission des Asilo, Mitglied der Antiphyloxera-Kommission, Sekretär und Präsident des Handelsverbands, Präsident der Generalversammlung und Direktor der Bergbahngesellschaft von Monte, Präsident der Generalversammlung der Versicherungsgesellschaft Aliança Madeirense und so weiter.\n\nDr. Manuel José Vieira war Träger des Titels Conselheiro. Später wurde er für seine wirklich bemerkenswerte Vertretung der Stadt bei dem Besuch der ehemaligen Könige Carlos und Amélia auf der Insel 1901 mit dem Großkreuz des Ordens Unserer Lieben Frau von Vila Viçosa ausgezeichnet. Er war Mitglied des Instituto de Coimbra, des Verbands der Schriftsteller und Journalisten und der Geographischen Gesellschaft Lissabons.\n\nEr war einer der Redakteure der 1870 in Funchal gegründeten Wochenzeitung Revista Juridica und arbeitete für verschiedene lokale Zeitungen, darunter O Direito und Diário Popular. Einige seiner Reden, die er in der Abgeordnetenkammer hielt, wurden als Broschüren veröffentlicht, darunter die vom 7. Mai 1883, 13. Februar 1884 und 7. Juli 1888 zur Frage des Grundeigentums auf Madeira. Er starb am 12. Juni 1912 in Funchal.",
    "categories": [
        "history",
        "politics",
        "society"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Manuel José Vieira": [
            "Politiker und Anwalt"
        ]
    },
    "years": {
        "1836": [
            "Geburt von Manuel José Vieira"
        ],
        "1860": [
            "Abschluss des Jurastudiums"
        ],
        "1864": [
            "Vorsitz des Stadtrats von Funchal"
        ],
        "1870": [
            "Veröffentlichung der _Juristischen Zeitschrift_"
        ],
        "1879": [
            "Beginn der Legislaturperiode als Abgeordneter für Madeira"
        ],
        "1889": [
            "Wahl zum Pair des Königreichs für den Bezirk Vila Real"
        ],
        "1901": [
            "Besuch der ehemaligen Könige D. Carlos und D. Amélia auf der Insel"
        ],
        "1912": [
            "Tod von Manuel José Vieira"
        ]
    }
}