{
    "id": 3614,
    "lang": "de",
    "is_original": false,
    "title": "Vieira de Castro (Henrique Augusto)",
    "fl": "V",
    "original_title": "Vieira de Castro (Henrique Augusto)",
    "body": "Er ist der Sohn von Luis Lopes Vieira de Castro und Carolina Cândida Vieira de Castro und wurde am 24. Juni 1869 in Porto geboren.\n\nEnde 1893 ließ er sich in Funchal nieder, als Direktor der Niederlassung der Banco de Portugal auf dieser Insel. Derzeit ist er geschäftsführender Gesellschafter des bedeutenden Bankhauses Reid, Castro & C.a. Er ist ein intelligenter, aktiver und unternehmerischer Kaufmann und Industrieller, dem der Aufschwung einiger madeirischer Industrien sowie die bemerkenswerte Entwicklung verschiedener Zweige des lokalen Handels zu verdanken ist (1921).\n\nHenrique Vieira de Castro hat durch seine wohltätigen Taten verschiedenen Wohlfahrtsinstitutionen und den armen Bevölkerungsschichten unseres Landes bedeutende Dienste geleistet, wobei ihm die Gründung der Schule für Kunst und Handwerk, die der verlassenen Kindheit Schutz bieten soll, zu einem guten Teil zu verdanken ist.\n\nIn den Artikeln über den Friedhof Cemitério das Angústias (Band I, Seite 70), die Handelsschule Escola Elementar do Comércio (Band I, Seite 398), den Stadtpark Jardim Municipal (Band II, Seite 182) und die Barmherzigkeitseinrichtungen Misericórdias (Band II, Seite 372) wird insbesondere auf einige der wichtigen Dienste eingegangen, die Henrique Vieira de Castro Madeira geleistet hat, das er als seine wahre Wahlheimat betrachtet (1921).",
    "categories": [
        "biology",
        "society"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Luis Lopes Vieira de Castro": [
            "Vater von Henrique Augusto Vieira de Castro"
        ],
        "Carolina Cândida Vieira de Castro": [
            "Mutter von Henrique Augusto Vieira de Castro"
        ]
    },
    "years": {
        "1869": [
            "Geburt von Henrique Augusto Vieira de Castro in Porto"
        ],
        "1893": [
            "Henrique Vieira de Castro ließ sich in Funchal als Direktor der Niederlassung der Banco de Portugal nieder"
        ]
    }
}