{
    "id": 3616,
    "lang": "de",
    "is_original": false,
    "title": "Vieira de Castro (Dr. Luís)",
    "fl": "V",
    "original_title": "Vieira de Castro (Dr. Luís)",
    "body": "Er wurde in dieser Stadt am 10. Mai 1898 geboren und ist der Sohn von Henrique Augusto Vieira de Castro und Frau Alegria Adida Vieira de Castro. Er besuchte das Lyzeum in Funchal und erwarb den Bachelor-Abschluss in Rechtswissenschaften an der Universität Coimbra.\n\nSchon früh begann er seine Karriere als Schriftsteller, indem er für verschiedene Zeitungen schrieb und bereits während seiner Zeit am Lyzeum hier in der Stadt einige seiner in der periodischen Presse veröffentlichten Texte in Buchform herausgab. Er hat bereits umfangreich für viele Zeitungen und Zeitschriften geschrieben, war in Coimbra Redakteur und fleißiger Mitarbeiter einiger periodischer Veröffentlichungen. Ende 1923 gründete er in dieser Stadt die Tageszeitung Jornal da Madeira, deren Direktor er ist. Er veröffentlichte folgende Bücher:\n\n> Nebuloses\n\n, Funchal, 1916,\n\n> Livro Extranho\n\n, Porto, 1916,\n\n> Civilisados\n\n, Coimbra, 1918\n\n> A Hora Internacional e a Nacionalidade Portugueza\n\n, Coimbra, 1919 und A Europa e a Republica Portuguesa\n\n, Coimbra, 1922 (1921).\n\nSpäter, nach diesem Datum, veröffentlichte er\n\n> O Mundo que finda e o mundo que começa\n\n, 1936,\n\n> D. Carlos I\n\n, 1936,\n\n> Limbo\n\n, 1936,\n\n> Em Pé de Guerra\n\n, 1937,\n\n> A Formação de Portugal\n\n, 1938\n\n> Pedra sobre Pedra\n\n, 1942, und\n\n> Rumo à Vitoria\n\n, 1943.",
    "categories": [
        "history",
        "culture"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Ort, an dem Luís Vieira de Castro geboren wurde"
        ],
        "Coimbra": [
            "Ort, an dem er sein Jurastudium abschloss"
        ]
    },
    "people": {
        "Henrique Augusto Vieira de Castro": [
            "Vater von Luís Vieira de Castro"
        ],
        "D. Alegria Adida Vieira de Castro": [
            "Mutter von Luís Vieira de Castro"
        ]
    },
    "years": {
        "1898": [
            "Geburtsjahr von Luís Vieira de Castro in Funchal"
        ],
        "1923": [
            "Luís Vieira de Castro gründete die Tageszeitung Jornal da Madeira"
        ]
    }
}