{
    "id": 3620,
    "lang": "de",
    "is_original": false,
    "title": "Vigia (Villa)",
    "fl": "V",
    "original_title": "Vigia (Quinta)",
    "body": "Sie gilt als eine der schönsten Villen Madeiras, nicht so sehr wegen der Pracht des Wohnhauses und der sie umgebenden Gärten, sondern wegen ihrer beneidenswerten Lage oberhalb des Meeres, die an viele der reichen und prächtigen Villen der berühmten Côte d'Azur erinnert. Sie gehört heute dem Staat und gehörte zu den Besitzungen, die auf dieser Insel der ehemaligen Sanatoriumsgesellschaft gehörten, deren Konzessionär Prinz Friedrich von Hohenlohe war (siehe Sanatorien). In dieser Villa residierten Königin Adelheid von England, Kaiserin Elisabeth von Österreich, der unglückliche Erzherzog Maximilian, der spätere Kaiser von Mexiko, der Prinz von Oldenburg usw.\n\nDie Vigia Villa diente als Unterkunft für die Kräfte der Republikanischen Garde, die bis Mai 1922 auf Madeira stationiert waren, und im August 1971 wurde im Parlament ein Gesetzentwurf zur Überlassung derselben Villa als Journalistenhaus eingebracht.\n\nDer Name der Villa rührt wahrscheinlich daher, dass es dort einen Wachturm gab, d.h. eine Station, die Alarm schlagen sollte bei Korsaren oder anderen feindlichen Schiffen und Schmuggel verhindern sollte.\n\nDie Vigia Villa gehörte ursprünglich dem reichen Engländer Richard Davies, der Ende des zweiten Viertels des 19. Jahrhunderts nach Madeira kam.",
    "categories": [
        "history",
        "culture",
        "architecture"
    ],
    "freguesias": [],
    "locations": {
        "Côte d'Azur": [
            "Küstenregion im Südosten Frankreichs"
        ]
    },
    "people": {
        "Frederico de Hohenlohe": [
            "Prinz und Konzessionär der Sanatoriumsgesellschaft"
        ],
        "Adelheid": [
            "Königin von England"
        ],
        "Elisabeth": [
            "Kaiserin von Österreich"
        ],
        "Maximilian": [
            "Erzherzog und Kaiser von Mexiko"
        ],
        "Oldenburg": [
            "Prinz"
        ]
    },
    "years": {
        "1922": [
            "Kräfte der Republikanischen Garde waren in der Vigia Villa"
        ],
        "1971": [
            "Gesetzentwurf zur Überlassung der Vigia Villa als Journalistenhaus"
        ]
    }
}