{
    "id": 3633,
    "lang": "de",
    "is_original": false,
    "title": "Landbewohner",
    "fl": "L",
    "original_title": "Vilão",
    "body": "Dies ist die auf Madeira allgemein gebräuchliche Bezeichnung für die Bewohner des Landesinneren dieser Insel. Fast immer haftet diesem Begriff eine abwertende Bedeutung an, denn die Stadtbewohner von Funchal betrachten die Landbevölkerung als sozial und geistig weit unterlegen, auch wenn sie damit in den meisten Fällen eine eklatante Ungerechtigkeit begehen. Die Landbevölkerung Madeiras ist unwissend, ungehobelt und abergläubisch, so wie es auch die Landbevölkerung auf dem Festland und den Azoren ist. Und verglichen mit den Bewohnern der Vororte von Funchal sowie mit einer beträchtlichen Anzahl der Stadtbewohner selbst steht sie keineswegs auf einer niedrigeren Stufe, abgesehen vielleicht von ihrer Kleidung. Die ländlichen Bewohner Madeiras sind fast ausnahmslos Analphabeten. Sie leben in großer Abgeschiedenheit in weit verstreuten Gehöften an den Berghängen, da es bei uns keine Dorfgemeinschaften gibt, mit Ausnahme einiger kleiner, dünn besiedelter Orte. Auf diese Weise sind sie völlig von jeglichem gesellschaftlichen Verkehr und allen zivilisatorischen Einflüssen der großen Bevölkerungszentren abgeschnitten. Ihre Unwissenheit und die fast völlige Isolation, in der sie leben, machen sie in ihren Beziehungen zu den Stadtbewohnern und Herren zurückhaltend und misstrauisch. Dazu kommt eine natürliche Schüchternheit, die zum Teil aus der absoluten und bisweilen despotischen Abhängigkeit entstand, in der sie über Jahrhunderte den Grundherren und Eigentümern gegenüberstanden, die zeitweise zwei Drittel des bebaubaren Bodens Madeiras besaßen. Deshalb nennt man unsere Landbewohner auch verschlagen. Wie wir bereits an anderer Stelle sagten, wird ihnen allgemein ein friedfertiger und gesetzestreuer Charakter zugestanden. Da sie sich fast ausschließlich der Landwirtschaft widmen, die in dieser Region aufgrund der besonderen Bodenverhältnisse sehr mühsam und beschwerlich ist, schuften sie von Sonnenaufgang bis Sonnenuntergang, meist sorglos und gleichgültig gegenüber allem, was nicht ihre unablässige Plackerei ist. Egal ob sie in bescheidenen oder einigermaßen guten Verhältnissen leben, ihr Dasein verläuft ruhig und gelassen, und sie fügen sich vollkommen in ihr Schicksal.",
    "categories": [
        "society"
    ],
    "freguesias": [],
    "locations": {
        "Madeira": [
            "Land dieser Insel"
        ],
        "Festland": [
            "Provinzen des Festlands"
        ],
        "Azoren": [
            "Azoreninseln"
        ]
    },
    "people": {},
    "years": {}
}