{
    "id": 3637,
    "lang": "de",
    "is_original": false,
    "title": "Vimeiro",
    "fl": "V",
    "original_title": "Vimeiro",
    "body": "Der Madeira-Weide scheint das Produkt einer Kreuzung zwischen Salix alba und S. fragilis zu sein. Es ist ein Strauch oder kleiner Baum mit langen, biegsamen Zweigen und lanzettförmigen Blättern, die erwachsenen sind kahl, die jungen etwas behaart. Es gibt auf Madeira nur weibliche Exemplare, aber diese sind äußerst zahlreich und vermehren sich durch Stecklinge mit extremer Leichtigkeit.\n\nDie längeren Zweige des Weidenbaums werden zur Herstellung einer Vielzahl von Möbeln und Geräten wie Sofas, Stühlen, Tischen, Karren, Körben usw. verwendet. Die kürzeren für Bindungen und Schnüre sowie für einige kleine Arbeiten, die auf der Insel hergestellt werden.\n\nIm Jahr 1912 wurden 265.919 Kilogramm Weidenwaren und 255.390 Kilogramm Rohweide ins Ausland und nach Lissabon exportiert. England, die Kanaren und das Kap der Guten Hoffnung waren die Hauptabnehmer der nicht verarbeiteten Weide.\n\nDie Industrie der Weidenwaren, die um 1850 in der Gemeinde Camacha begonnen zu haben scheint, befindet sich heute nach Aussage des kundigen Industriellen Herrn José Maria Teixeira im Niedergang. Während sie sich in anderen Ländern, insbesondere in Südafrika, wohin die Insel ihr Weidenmaterial exportiert, weiterentwickelt. Die Verteuerung des Rohmaterials, das einige Industrielle, die mit Kapitalmangel zu kämpfen haben, daran hindert, es zur richtigen Zeit zu erwerben; die Abwanderung vieler Arbeiter, die in dieser Industrie beschäftigt waren, während sich andere auf der Insel lukrativeren Tätigkeiten widmen; die höheren Frachtkosten, die die Weidenwaren aufgrund ihres größeren Laderaumbedarfs in den Schiffsdecks verteuern; und die örtlichen Abgaben und Steuern, die die Weidenprodukte stärker belasten als den Rohstoff, sind nach Ansicht dieses aufgeklärten Industriellen die Hauptgründe für den Niedergang dieser Industrie.\n\nMadeira produziert jährlich 700 bis 800 Tonnen Weide, von denen wahrscheinlich die Hälfte exportiert wird. In Kapstadt, ehemals ein wichtiger Absatzmarkt für Weidenprodukte Madeiras, werden heute viele der gleichen Produkte aus Weide hergestellt, die von unserer Insel importiert wurde, das Gleiche gilt für Brasilien. England ist das Land, das derzeit große Mengen der auf Madeira hergestellten Weidenwaren sowie nach unseren Informationen auch große Mengen Rohweide importiert (1921).\n\nDer Weidenschnitt wird von Januar bis März durchgeführt. Die für die Verarbeitung bestimmten Weiden werden nach der Ernte zu Bündeln zusammengebunden. Danach ist es üblich, den unteren Teil der Bündel in Wasser einzutauchen, bis sie austreiben. Sobald dies beginnt, werden die Weiden geschält, wobei darauf geachtet werden muss, den Teil abzuschneiden, der im Wasser war.\n\nEin Großteil der auf der Insel produzierten Weidenwaren ist wegen ihrer sorgfältigen, fleißigen und soliden Ausführung sehr geschätzt, sowohl bei Einheimischen als auch bei Ausländern. Sie zeugt gleichzeitig von großem Geschick und Geschmack der madeirischen Handwerker. Boaventura und Camacha sind die wichtigsten Standorte für die Weidengewinnung. Aus letzterer stammt auch der größte Teil der exportierten oder in Funchal verkauften Weidenwaren.",
    "categories": [
        "biology",
        "economy"
    ],
    "freguesias": [
        "Camacha"
    ],
    "locations": {},
    "people": {
        "José Maria Teixeira": [
            "Kundiger Industrieller"
        ]
    },
    "years": {
        "1912": [
            "Export von Weidenwaren"
        ],
        "1850": [
            "Beginn der Industrie für Weidenwaren in der Gemeinde Camacha"
        ],
        "1921": [
            "Import von Weide durch England"
        ]
    }
}