{
    "id": 3638,
    "lang": "de",
    "is_original": false,
    "title": "Vimioso (Grafen von)",
    "fl": "V",
    "original_title": "Vimioso (Condes de)",
    "body": "Ihnen gehörte die Hauptmannschaft von Machico, die von Afonso de Portugal, 2. Graf, von António da Silveira mit Erlaubnis von König Johann III. für 35.000 Cruzados gekauft wurde. Nachdem dieser Afonso de Portugal in der Schlacht von Alcácer-Quibir für tot gehalten wurde, übernahm sein Sohn Francisco de Portugal, der allgemein als 3. Graf von Vimioso angesehen wird, die Hauptmannschaft. Er starb jedoch vor seinem Vater in der Seeschlacht von Vila Franca do Campo, so dass er die Hauptmannschaft eigentlich nie geerbt hat.\n\nIm Jahr 1582 wurde die Hauptmannschaft Machico von Philipp II. an Tristão Vaz da Veiga vergeben, aber 1604, nach dessen Tod, ging sie in den Besitz von Luís de Portugal über, den einige als den dritten und andere als den vierten Grafen von Vimioso ansehen. Er und seine Frau, eine Tochter des Grafen von Basto, traten später aus nicht genau bekannten Gründen in ein Kloster ein.\n\nNach diesem Luís de Portugal waren die Lehnsherren von Machico: Afonso de Portugal, 5. Graf; Luís de Portugal, 6. Graf, der 1656 bei einer Auseinandersetzung ums Leben kam; Miguel de Portugal, 7. Graf, gestorben 1687; Francisco de Portugal e Castro, 8. Graf und 2. Marquis von Valença, gestorben 1749; und José Miguel de Portugal e Castro, 9. Graf und 3. Marquis von Valença, gestorben 1775.\n\nEiner alten Handschrift zufolge ordnete der Finanzrat am 20. Oktober 1767 an den Verwalter an, sich der Lehnsherrschaft Machico im Namen des Monarchen zu bemächtigen, \"da sie durch den Tod des 5. Grafen von Vimioso, Martinho de Portugal, ohne Nachfolger vakant war\", aber wenn diese Anordnung erteilt wurde, wurde sie anscheinend nicht ausgeführt, da es spätere Dokumente gibt, die sich auf die Obervogtei von Machico und ihre Eigentümer, die Markgrafen von Valença und Grafen von Vimioso, beziehen. Es ist auch zu beachten, dass der 5. Graf, Afonso und nicht Martinho, im 17. Jahrhundert starb und dass José Miguel de Portugal e Castro, 9. Graf, 1706 geboren und 1775 gestorben, der Eigentümer der Lehnsherrschaft Machico zur Zeit war, auf die sich die erwähnte Handschrift bezieht.\n\nDie Lehnsherren von Machico waren seit dem 10. März 1716 auch Markgrafen von Valença, als König Johann V. Francisco de Portugal, 8. Graf von Vimioso, Urenkel des 1460 verstorbenen Valença, diesen Titel erneuerte.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}