{
    "id": 3639,
    "lang": "de",
    "is_original": false,
    "title": "Weinberge",
    "fl": "W",
    "original_title": "Vinhas",
    "body": "Der Weinbau existierte bereits im Jahr 1445 auf Madeira, da Cadamosto, der die Insel in diesem Jahr besuchte, sich auf \"frisch gepflanzte Weinberge, unter denen die Malvasia, die aus Candia gebracht wurde\", bezog. Es war der Infant D. Henrique, der laut Frutuoso diese Rebsorte auf die Insel brachte, und es gibt keinen Grund, an dieser Information zu zweifeln, obwohl Azurara, zitiert von Dr. Azevedo, diesbezüglich nichts erwähnt. Die Reise des italienischen Seefahrers fand vor der Abfassung der Chronica da conquista e descobrimento da Guiné statt, daher könnte das Fehlen bestimmter Informationen über die Insel entweder darauf zurückzuführen sein, dass der Weinbau noch nicht von großer Bedeutung war oder dass Azurara in seiner Arbeit den Wein nicht erwähnte, so wie er das \"Brot, Zucker, Honig, Wachs und Holz\" der blühenden portugiesischen Kolonie erwähnte.\n\nDr. Azevedo meint, es sei nicht nur möglich, sondern auch wahrscheinlich, dass die Familie Acciaioly, die florentinischer Herkunft war, bei ihrer Ansiedlung auf Madeira die Malvasia-Rebe mitbrachte, die in den Vororten der Stadt Napoli-di-Malvasia auf der Insel Minoa wächst. Aber wenn es stimmt, dass Simão Acciaioly, der 1515 hierher kam, der Stammvater dieser Familie bei uns war, dann könnte er offensichtlich nicht derjenige gewesen sein, der die besagte Rebe in unser Land einführte, da Cadamosto sie hier bereits siebzig Jahre zuvor gefunden hatte. Wahrscheinlicher ist, dass die ersten Kolonisten auf Anweisung des Infanten D. Henrique einige in Portugal kultivierte Rebsorten mitbrachten, wobei sie natürlich die berühmtesten bevorzugten, und dass unter diesen die Malvasia candida aus Candia und Minoa war, die zu dieser Zeit auch in der Metropole angebaut worden sein könnte, wo sie gegenwärtig anscheinend nicht existiert, außer als bloße Kuriosität.\n\nWenn man bedenkt, dass der Weinbau auf Madeira fast so alt ist wie der Zuckerrohranbau und dass zur Zeit Cadamostos die Weine der Insel sehr gut waren, ist es erstaunlich, sagt Dr. Azevedo, dass im 15. Jahrhundert alle Lasten und Forderungen der Grundherren auf den Zucker fielen und die Weine von jeglichen schweren Abgaben befreit waren, nur dem Zehnten und einer 1485 festgelegten Abgabe \"für die Ausgaben des Rates der Insel\" unterlagen.\n\nDr. Azevedo glaubt, dass die ungleiche Behandlung von Weinen und Zucker in der Frühzeit eine Folge des geringen Werts und der schlechten Qualität der Weine war, aber diese Erklärung kann, wie aus dem Vorhergehenden ersichtlich, nicht akzeptiert werden. Wahrscheinlicher ist, dass das Fehlen ausländischer Märkte und die geringe Nachfrage nach unseren Weinen in Portugal, einem ebenfalls weinproduzierenden Land, der wahre Grund dafür waren, dass diese den schweren Steuern entgingen, die den Zucker in den ersten Zeiten der Kolonisierung belasteten. Die madeirensischen Weine den gleichen Lasten wie den Zucker zu unterwerfen, hätte den Weinbau in einer Zeit ruiniert, in der er noch nicht versprach, einer der größten Reichtümer der Insel zu werden.\n\nIm 16. Jahrhundert erhielt der Weinbau einen gewissen Aufschwung, als die Zuckerindustrie auf Madeira zu schwinden begann (siehe Weine), aber nach 1640 sehen wir ihn stärker zunehmen, als die Engländer sich hier in größerer Zahl niederließen, um sich mit dem Weinhandel zu befassen, und zu den Hauptförderern desselben wurden. Frutuoso erwähnt in verschiedenen Teilen der Saudades da Terra den Weinbau auf Madeira, aber was die Rebsorten angeht, erwähnt er nur die Malvasia, die im 16. Jahrhundert anscheinend die wertvollsten und berühmtesten Weine der Insel hervorbrachte.\n\nEnde des 18. Jahrhunderts wurden viele Weinreben auf Madeira gepflanzt, und schon zuvor war der Weinbau in den Gebieten von Areias und anderen Küstengebieten auf Porto Santo eingeführt worden, wobei Männer, die vom Staat unterstützt wurden, die Pflanzungen mit vom Staat gelieferten Reben durchführten.\n\nBis 1851 blieb der Weinbau auf Madeira blühend, aber in diesem Jahr oder kurz danach erschien auf der Insel der Oidium Tuckery, der den Weinbau fast vollständig zerstörte (siehe Mangra). Nachdem die Krankheit durch den Einsatz von Schwefel bekämpft wurde, florierte der Weinbau erneut unter uns, bis 1871 oder 1872 ein neues Übel, die Reblaus (siehe diesen Namen), schwieriger zu bekämpfen als die Mangra, die madeirensischen Plantagen verwüstete.\n\nDurch die Einführung exotischer Reben, die mit den alten Sorten der Vitis vinifera veredelt wurden, war es möglich, die Plantagen der Insel wiederherzustellen, und heute befindet sich unser Weinbau nach einigen Krisen, die seinen Fortschritt verzögert oder ihn sogar an den Rand der Vernichtung gebracht haben, in einem blühenden Zustand.\n\n\n\nDer Weinbau nimmt im Archipel eine Fläche von 1700 bis 2000 Hektar ein, wobei die durchschnittliche Produktion pro Hektar bei 6 bis 7 Fässern Wein liegt. Heute findet man, anders als vor dem Auftreten der Reblaus, keine einheimischen Madeira-Rebstöcke mehr, aber fast überall ist es gelungen, viele dieser Rebstöcke zu verbreiten, indem man sie auf amerikanische Reben oder auf Hybriden, die aus der Kreuzung dieser Reben mit der Vitis vinifera entstanden sind, aufgepfropft hat. Es gibt auch einige direkte Hybridproduzenten, wie den Jacquez, den Herbemont und den Cunningham, wobei der erste in Madeira sehr häufig ist.\n\nVor dem Auftreten der Mangra (siehe diesen Namen) war es, vor allem im Norden der Insel, üblich, bestimmte Bäume als Stützen für die Weinreben zu verwenden, insbesondere Kastanienbäume (siehe Balseiras), aber diese Anbaumethode ist aufgegeben worden und heute stützen sich die Reben auf Laubengänge oder Pergolen, die aus Stangen oder Weidenruten gemacht sind, wenn sie nicht mehr oder weniger auf dem Boden liegen (Bodenweinberge) oder von kleinen Pfählen gestützt werden. Die Höhe der Pergolen variiert zwischen 1,20 und 3 Metern.\n\nDer Schnitt der europäischen Rebsorten wird in der Regel so durchgeführt, dass an jedem Arm des Rebstocks ein Endtrieb mit sieben, acht und manchmal mehr Augen sowie ein oder mehrere Seitentriebe mit zwei oder drei Augen belassen werden. Wenn der Rebstock oder ein Arm davon wenig kräftig ist, kann die Anzahl der Augen am Endtrieb reduziert werden.\n\nDie wichtigsten auf Madeira angebauten Rebsorten aufgrund der ausgezeichneten Weine, die sie produzieren, sind: Malvasia Candida, Sercial, Verdelho, Boal und Tinta.\n\nDie erste dieser Sorten, die an ihren glatten Blättern auf beiden Seiten, mit fünf sehr tiefen, normalerweise spitzen Lappen und an ihren großen Trauben mit elliptischen oder elliptisch-kugelförmigen, nicht sehr festen, grünlich-gelben und schließlich goldenen Beeren zu erkennen ist, findet man in einigen Gärten von Funchal, in der Fajã dos Padres, in Câmara de Lobos, im Jardim do Mar, im Paul do Mar usw. Sie produziert den kostbaren Malvasia-Wein, bekannt für seine Süße und sein Aroma, und gibt auch gute Tafeltrauben, obwohl sie den anderen auf der Insel vorhandenen Sorten unterlegen sind.\n\nDie zweite Sorte, die in Portugal unter den Namen Sercial, Esgana, Esgana-cão, Esganinho und Esganoso bekannt ist, hat mittelgroße Blätter, die auf der Unterseite filzig und auf der Oberseite subglatt oder leicht behaart sind, mit drei gut sichtbaren oberen Lappen und oft nur angedeuteten unteren Lappen. Ihre Trauben sind normalerweise klein oder mittelgroß, mit elliptischen, grünlich-gelben, herben und spät reifenden Beeren, und ihr Wein ist, wenn er gereift ist (vor 8 bis 10 Jahren ist er rau und roh), sehr trocken und von ausgezeichneter Qualität. Der Sercial wird hauptsächlich in der Fajã dos Padres, Ponta do Pargo und Estreito de Câmara de Lobos angebaut.\n\nDer Verdelho, der in einigen Teilen Portugals als Gouveio bekannt ist, hat mittelgroße, abgerundete, gewellte, glatte oder fast glatte Blätter auf der Oberseite, mehr oder weniger filzige auf der Unterseite, mit wenig tiefen oder nur angedeuteten Lappen, und seine Trauben sind klein oder mittelgroß, mit sehr süßen, festen oder halbfesten, elliptischen oder länglichen, grünlich-gelben, in der Regel bei der Reife goldenen Beeren. Seine etwas kräftigen Trauben sind sehr gut zum Essen und erzeugen einen trockenen und angenehm schmeckenden Wein, der als einer der feinsten Madeiras gilt. Der Verdelho wird in Funchal, Câmara de Lobos, Estreito de Câmara de Lobos, Porto Santo usw. angebaut.\n\nDer Boal hat mittelgroße Blätter, die auf der Unterseite filzig und auf der Oberseite subglatt oder leicht behaart sind, mit gut sichtbaren oberen Lappen, manchmal zugespitzt, die unteren Lappen normalerweise nur angedeutet, und seine Trauben sind groß, dicht, sehr geflügelt, mit fast immer elliptischen, festen, grünlich-gelben, nach der Reife goldenen, sehr süßen Beeren. Er wird hauptsächlich in den Gemeinden Funchal und Câmara de Lobos angebaut und produziert gute Tafeltrauben und einen sehr geschätzten Wein.\n\nDie Tinta erkennt man an ihren glatten oder fast glatten Blättern auf der Oberseite, filzigen oder spinnwebigen auf der Unterseite, die oft nach dem Erwachsenwerden rötlich sind, mit tiefen oberen Lappen und kleinen oder mittelgroßen Trauben, mit gefärbten, nicht sehr festen, sehr süßen Beeren, mit hellem oder leicht gefärbtem Fruchtfleisch. Sie wird hauptsächlich in Câmara de Lobos, Estreito, S. Martinho und Santo Antonio angebaut und liefert ausgezeichneten Wein und gute Tafeltrauben.\n\n\n\nNeben den fünf kurz beschriebenen Rebsorten gibt es viele andere, die sowohl für die Weinherstellung als auch als gute Tafeltrauben geschätzt werden und die es wert sind, erwähnt zu werden. Unter den roten Sorten sind zu nennen – der Listrão Tinto aus Porto Santo mit kugelförmigen und festen Beeren; die Negra Mole (Tinto Molar in Porto Santo) mit kugel- oder elliptisch-kugelförmigen, oft ungleichen Beeren; die Tinta aus Porto Santo, ähnlich der Negra Mole; der Negro oder Maroto mit kugelförmigen und festen Beeren, heute nur noch in Porto Santo angebaut; der Castelão mit etwas festeren Beeren als die der Negra Mole, heute ebenfalls nur noch auf dieser Insel angebaut; der Terrantês Tinto mit großen, ovalen oder subkugelförmigen, festen Beeren; der Ferral mit großen, elliptischen oder länglichen, festen Beeren und einem leicht grünlichen Fruchtfleisch; und der Barrete de Padre mit großen, gestreiften, festen Beeren. Unter den weißen oder violett-farbigen Sorten sind hervorzuheben – die Malvasia Roxa, die sich von der Malvasia Candida nur durch die violett- oder rosafarbenen Beeren unterscheidet; der Malvasião oder Malvasia Babosa mit weichen und manchmal wenig süßen Beeren, grün oder golden bei der Reife; der Boal aus Porto Santo mit weichen, eiförmigen oder subkugelförmigen Beeren in der Farbe des Madeira Boal; der Carão de Moça mit großen, kugel- oder elliptisch-kugelförmigen, festen, goldenen oder grünlichen Beeren; der Cachudo, sehr ähnlich dem Boal; der Terrantês Branco mit kugelförmigen, goldenen, sehr süßen Beeren, fast ausgestorben auf Madeira, aber angebaut in Porto Santo; der Muskateller und der Moscatel aus Porto Santo, die sich voneinander unterscheiden, aber beide duftende Trauben mit einem besonderen Geschmack produzieren; die Málaga oder Alicante Blanco mit kugelförmigen, festen, süßen und bei der Reife goldenen Beeren; und der Listrão aus Madeira und Porto Santo, beide mit kugelförmigen und festen, sehr schmackhaften Beeren.\n\nDie Isabella oder amerikanische Rebe, eine Varietät der Vitis labrusca, wird auf Madeira sehr angebaut, wo sie kurz nach 1840 eingeführt wurde, und die V. riparia, bekannt als Wildrebe, ist ebenfalls verbreitet, wird jedoch nur als Unterlage für Pfropfreben verwendet. Neben dem Jacquez, dem Herbemont und der Cunningham (Canica der Madeirenser), die alle aus der Kreuzung von Vitis aestivalis mit M. vinifera zu stammen scheinen, wurden nach der Reblausinvasion weitere Hybriden auf Madeira eingeführt, von denen die meisten heute ausgestorben sind. Der Jacquez, der als Direktträger angebaut wird, ist auch die bevorzugte Rebsorte für die Veredelung mit den alten Sorten der V. vinifera, wegen seiner Anpassungsfähigkeit an die Böden und seiner Widerstandsfähigkeit gegen die Reblaus.\n\nDie für den Weinbau am besten geeigneten Böden sind weicher Stein und Kies, letzterer bestehend aus basaltischen Partikeln und ersterer aus roten oder gelblichen Tuffen. Der harte und tonige Boden, der als Massapez bezeichnet wird, ist am wenigsten für den Weinbau geeignet.\n\nDie Weinberge erstrecken sich von den Küstengebieten bis zu einer Höhe von 400 oder 500 Metern und können sogar 600 bis 700 Meter erreichen, in Gegenden, die weniger von Nebel heimgesucht werden. In der Nähe des Jardim da Serra gibt es Weinbau, aber die Traubenreife findet dort viel später statt als in Funchal.\n\nÜber die madeirensischen Reben wurden zwei Artikel im nicht mehr existierenden Portugal Agrícola veröffentlicht, einer davon geschrieben vom Agronomen Herrn Meneses Pimentel und der andere vom Autor dieser Zeilen. In den Ampelographischen Studien des verstorbenen João Marques Loureiro (Lissabon\n\n1912) werden auch einige der wertvollsten Rebsorten unserer Region angegeben und ausführlich beschrieben, und alle diese Arbeiten können von denen, die ein umfassenderes Wissen über das Fachgebiet erlangen möchten, mit Vorteil konsultiert werden.\n\nWir haben die Informationen dieses Artikels mit den wertvollen Beiträgen erweitert, die sein Autor (der angesehene Botaniker Carlos Azevedo de Meneses) in der Zeitschrift Portugal Agrícola im April 1902 hinterlassen hat, auf die oben Bezug genommen wird, und aus der es sich lohnt, einige Abschnitte zu zitieren:\n\n\"Da die Beschreibungen der Hybriden und amerikanischen Reben von geringerem Interesse sind, da diese Sorten in Portugal gut bekannt sind, beschränken wir uns in diesem Artikel auf die verschiedenen Formen der Vitis vinifera im Archipel, die wir zu diesem Zweck in zwei große Gruppen einteilen: rote und weiße oder violette Sorten.\"\n\n## ROTE SORTEN\n\n## Listrão.\n\n\"Blätter groß oder mittelgroß, auf beiden Seiten subglatt oder unregelmäßig filzig auf der Unterseite; Lappen 5, seltener 3, fast immer zugespitzt, manchmal gespalten, alle oder zumindest die oberen deutlich oder tief; Zähne dreieckig-lanzettlich scharf, manchmal sehr groß; Blattstielbucht fast immer sehr offen, seitliche Buchten wenig offen oder geschlossen; Trauben 18-30 Zentimeter, zylindrisch oder konisch, geflügelt, sehr dicht oder etwas locker; Beeren 16-20 Millimeter, kugelförmig fest, anfangs hellviolett, schließlich fast schwarz; helles Fruchtfleisch; Stiele oben rötlich. Angebaut in Porto Santo; produziert sehr geschätzte Tafeltrauben.\"\n\n## Madeira-Tinta\n\n\"Mittlere Blätter, mit oft rötlich gefärbten Adern und Stielen, glatt auf der Oberseite oder mit einigen etwas dichten Haaren entlang der Adern und des Stiels, auf der Unterseite filzig oder spinnwebartig, manchmal mit sehr spärlichem Filz und dann scheinbar etwas glänzend; obere Lappen tief oder deutlich sichtbar, die unteren fast immer schlecht definiert; Zähne oval oder oval-dreieckig, stumpf, selten fast spitz; seitliche Sinus und Blattstiel-Sinus meistens geschlossen aufgrund der Überlappung der Lappen; Trauben geflügelt oder nicht, klein oder mittelgroß (15-25 Zentimeter), fast immer dicht; Beeren elliptisch-kugelförmig oder länglich, 15-23 Millimeter, gefärbt, nicht sehr fest, sehr süß, mit hellem oder leicht gefärbtem Fruchtfleisch. Hoher und kräftiger Weinstock, mittlerer Dicke; Triebe bräunlich oder bräunlich-rot, mit kurzen oder mittleren Internodien. Unterscheidet sich von der Negra Mole, mit der sie oft verwechselt wird, durch größere Blätter mit meist geschlosseneren Sinus und längeren, größeren Beeren.–Wird in Câmara de Lobos, im Estreito und an verschiedenen Stellen von S. Martinho und Santo Antonio angebaut. Kommt in Porto Santo nicht vor. Ergibt ausgezeichneten Wein und gute Tafeltrauben.\"\n\n## Negra Mole.\n\n\"Blätter manchmal etwas konkav, meist mittelgroß, mehr oder weniger filzig oder spinnwebartig auf der Unterseite, subglatt oder leicht filzig auf der Oberseite, manchmal mit allen Lappen deutlich sichtbar und die oberen tief und spitz oder stumpf, andere Male mit allen Lappen nur angedeutet; Zähne oval oder dreieckig, spitz oder stumpf; seitliche Sinus und der Blattstiel-Sinus offen oder geschlossen; Trauben klein oder mittelgroß (15-20 Zentimeter), fast immer sehr dicht, geflügelt oder nicht; Beeren kugelförmig oder elliptisch-kugelförmig, gleich oder ungleich, 12-18 Millimeter, weich oder nicht sehr fest, gefärbt, sehr süß, mit hellem Fruchtfleisch. Weinstock wie bei der vorherigen Sorte; Triebe hellbraun oder rotbraun, mit kurzen Internodien. Ausgewachsene Blätter meist rötlich. Unterscheidet sich von Bastardo durch manchmal elliptische Beeren und immer helles Fruchtfleisch sowie längere Stiele.–Findet sich an denselben Orten wie die vorherige Sorte, ist aber häufiger als diese; wird auch in Porto Santo angebaut, wo sie als Tinta Mollar bekannt ist. Ergibt ausgezeichneten Wein und gute Tafeltrauben.\"\n\n## Lissabon-Tinta.\n\n\"Unterscheidet sich von der Madeira-Tinta durch fast immer weißlichere Blattunterseiten und gewöhnlich kleinere Trauben - und mit kugelförmigen Beeren; und von der Negra Mole durch allgemein größere Blätter mit weniger Tendenz, rötlich zu werden, und durch fast immer geschlossenere Sinus.–Findet sich an einigen Stellen in der Umgebung von Funchal; nicht häufig. Wird für Wein wenig geschätzt; ergibt gute Tafeltrauben.\"\n\n## Gefärbter Bastardo.\n\n>  – Mittelgroße Blätter, auf der Unterseite filzig, mit manchmal flockigen und sehr unregelmäßig angeordneten Haaren, glatt oder leicht behaart auf der Oberseite; Lappen wenig tief oder nur angedeutet; Zähne ungleich, dreieckig oder oval-dreieckig, spitz oder fast spitz; Blattstiel-Sinus mehr oder weniger offen; Trauben überschreiten in der Regel 15 cm nicht, zylindrisch, zylindrisch-konisch oder sehr kurz und breit, dicht, manchmal geflügelt; Beeren kugelförmig, sehr süß, gleich oder sehr ungleich, 12-18 mm, anfangs etwas fest, schließlich weich, gefärbt, mit hellem oder leicht violett gefärbtem Fruchtfleisch; sehr kurze Stiele.–Häufig in Porto Santo; auf Madeira nur im Estreito und Jardim da Serra angebaut. Produziert guten Wein und gute Tafeltrauben.\n\n## Porto Santo-Tinta\n\n>  . – Große oder mittelgroße Blätter, im ausgewachsenen Zustand oft rötlich; glatt oder subglatt auf der Oberseite, etwas filzig oder spinnwebartig auf der Unterseite, mit 5 deutlich sichtbaren, zugespitzten, gezähnten oder eingeschnitten gezähnten Lappen, die oberen ziemlich tief: Zähne sehr ungleich, dreieckig oder dreieckig-lanzettlich; Blattstiel-Sinus offen; seitliche Sinus offen oder geschlossen: Trauben überschreiten in der Regel 18 Zentimeter nicht, zylindrisch oder zylindrisch-konisch, manchmal geflügelt; Beeren kugelförmig oder elliptisch-kugelförmig, süß, von derselben Größe wie die der Negra Mole, aber fester und mit konstant violett gefärbtem Fruchtfleisch.–Ist eine sehr produktive Sorte und erscheint jetzt nur noch in Porto Santo.\n\n## Negro.–Blätter\n\n> groß oder mittelgroß, manchmal rötlich, auf der Unterseite spinnwebartig oder hier und da mit flockigen Haaren bedeckt, weniger filzig oder glatt auf der Oberseite; alle Lappen, oder nur die oberen, deutlich sichtbar und spitz; mittlerer Lappen meist größer als die seitlichen; Zähne ungleichmäßig, dreieckig oder dreieckig-lanzettlich, spitz; Blattstielbucht mehr oder weniger offen; obere Seitenbuchten offen oder geschlossen; Trauben überschreiten in der Regel 20 Zentimeter nicht, zylindrisch oder zylindrisch-konisch, mehr oder weniger dicht, geflügelt oder nicht; Beeren etwas ungleichmäßig, 12-18 Millimeter, fest, süß nach der Reife, kugelförmig, mit hellem oder violettem Fruchtfleisch und ziemlich fester Schale; Stiele regelmäßig. Kräftige Rebe mit hellbraunen, manchmal gestreiften Trieben; Merithalle verlängert. Es ist ein Synonym für Marôto und wird in Porto Santo angebaut; scheint in Madeira ausgestorben zu sein, wo es einst reichlich vorhanden war. Es produziert viel Wein, aber wenig geschätzt.\n\n## Castellão–Blätter\n\n> mittelgroß oder klein, sehr ähnlich denen der Negra Mole, aber mit fast immer deutlich sichtbaren Lappen; Trauben zylindrisch oder zylindrisch-konisch, gewöhnlich geflügelt, dicht oder subdicht; Beeren kugelförmig, in der Regel sehr ungleichmäßig, etwas fester als bei der Negra Mole, manchmal sehr klein (8 Millimeter), andere Male mittelgroß (15-18 Millimeter), gefärbt, mit hellem Fruchtfleisch, sehr süß, Stiele regelmäßig. – Es ist ein Synonym für Tinta Castellõa und wahrscheinlich auch für Negrinho. Es wird in Porto Santo angebaut und war früher in Madeira häufig, wo es ausgestorben oder fast ausgestorben zu sein scheint.\n\n## Terrantez tinto\n\n> . – Blätter auf der Unterseite filzig, selten auf der Oberseite völlig glatt, mit den 3 oberen Lappen deutlich sichtbar oder schlecht skizziert; Zähne sehr ungleichmäßig und fast immer abgerundet; Blattstielbucht geschlossen oder wenig offen; Traube in der Regel geflügelt, mit gefärbten Beeren, groß, oval oder subkugelförmig, fest; Stiele oben violett. Ausgewachsene Blätter oft rötlich.–Wird in einigen Gegenden um Funchal und in Porto Santo angebaut. Produziert sehr geschätzte Tafeltrauben.\n\n## Ferral.\n\n> – Blätter auf beiden Seiten glatt mit 5 tiefen, gezahnten oder eingeschnittenen Lappen; Zähne sehr ungleichmäßig, dreieckig, spitz oder zugespitzt; seitliche Buchten geschlossen oder wenig offen, die Blattstielbucht mehr oder weniger offen; Trauben in der Regel groß und konisch, dicht oder locker, geflügelt; Beeren gefärbt, groß, elliptisch oder länglich, fest, mit ziemlich fester Schale und etwas grünlichem Fruchtfleisch. Triebe bräunlich. Durchschnittliche Länge der Beeren: 35 Millimeter. – Wird in Funchal, Seixal und in Ponta Delgada angebaut. Produziert sehr große und schöne Tafeltrauben, aber mit wenig delikatem Geschmack. War auch früher unter den Namen Alicante und Moscatel Tinto bekannt.\n\n## Barrete de padre\n\n> Blätter mittelgroß, auf beiden Seiten glatt, mit 3-5 Lappen, manchmal schlecht skizziert, andere Male etwas tief; Endlappen manchmal in 3 Nebenlappen geteilt; Zähne in der Regel kurz und breit, spitz oder stumpf; Blattstielbucht wenig offen oder geschlossen; Trauben geflügelt, gewöhnlich groß und nicht sehr dicht; Beeren groß oder mittelgroß, ellipsoid oder eiförmig-subkugelförmig, gefärbt gestreift, sehr fest. - Wird in der Umgebung von Funchal und auch in Porto Santo angebaut, wo es unter dem Namen Barrete de Frade bekannt ist. Gibt gute Tafeltrauben.\n\n## Verdelho tinto\n\n> Blätter klein oder mittelgroß, oft mit violetten Flecken, auf der Unterseite filzig, auf der Oberseite subglatt oder mit einigen Haaren bedeckt; obere Lappen in der Regel deutlich sichtbar und spitz, die unteren nur angedeutet; Zähne ungleichmäßig, in der Regel spitz; Blattstielbucht fast immer offen; seitliche Buchten (wenn vorhanden) wenig offen oder geschlossen. «Beeren gefärbt, in der Form identisch mit denen des weißen Verdelho».\n\n## Chasellas\n\n> Blätter groß, breit, glatt, außer auf den Nerven der Innenseite, wo sie etwas behaart sind; Lappen wenig tief, gewöhnlich spitz; Zähne sehr unregelmäßig, tief, gewöhnlich spitz, Blattstielbucht mehr oder weniger offen; Traube dicht, mit sehr großen, festen, elliptisch-kugelförmigen, fast gefärbten, an der Basis grünlichen Beeren.–Produziert Tafeltrauben, die mehr durch ihre Größe als durch ihren Geschmack empfohlen werden, der etwas fad ist. Es ist eine kürzlich eingeführte Sorte, die nur in der Umgebung von Funchal angebaut wird. Es ist ein Synonym für französische Traube.\n\n## WEIßE ODER VIOLETTE SORTEN\n\n## Sercial.\n\n> Blätter mittelgroß, auf der Unterseite filzig, auf der Oberseite subglatt oder leicht behaart, mit drei gut sichtbaren oberen Lappen und nur angedeuteten unteren Lappen; der obere Lappen ist fast immer größer und spitzer oder zugespitzt als die seitlichen; Zähne wenig tief, ungleichmäßig; die oberen seitlichen Sinus und der Blattstiel-Sinus fast immer offen; Trauben klein oder mittelgroß, in der Regel nicht länger als 20 Zentimeter, dicht, fast immer geflügelt; Beeren elliptisch, 15-20 Millimeter, grünlich-gelb, etwas herb, substeif. Rebstock kräftig; Triebe hellbraun, mit kurzen Internodien.–Diese Sorte, die jetzt auf Madeira ziemlich selten ist, findet man in Fajã dos Padres, in Ponta do Pargo und in Estreito de Câmara de Lobos. Ihr Wein, wenn gereift (vor 10 Jahren ist er rau und roh), ist sehr trocken und von ausgezeichneter Qualität. Es wird gesagt, dass der Sercial von Madeira identisch mit dem Esgana Cão aus Portugal ist.\n\n## Verdelho\n\n> Blätter mittelgroß, gerundet, gewellt, glatt oder mit einigen Haaren auf der Oberseite, auf der Unterseite filzig, aber mit spärlich und unregelmäßig verteiltem Filz, manchmal fast nicht vorhanden auf dem gesamten Blatt oder Teilen davon; Lappen sehr flach oder nur angedeutet, mit stumpfen oder spitzen Zähnen; Blattstiel-Sinus normalerweise sehr geschlossen; Trauben klein oder mittelgroß (15-22 cm), in der Regel geflügelt und dicht, zylindrisch oder zylindrisch-konisch; Beeren 15-20 Millimeter, sehr süß, steif oder substeif, elliptisch oder länglich, grünlich-gelb, in der Regel goldfarben bei der Reife. Rebstock hoch und sehr kräftig; Triebe braun oder braunrot, mit kurzen Internodien.–Kommt in Funchal, in Câmara de Lobos und im Estreito de Nossa Senhora da Graça vor; war früher sowohl im Norden als auch im Süden Madeiras sehr verbreitet. Wird auch auf Porto Santo angebaut. Die etwas kräftigen Trauben sind sehr gut zum Essen und ergeben einen trockenen Wein mit angenehmem Geschmack, der als einer der feinsten Madeiras gilt. Der madeirische Verdelho scheint in den botanischen Merkmalen identisch mit dem Gouveio aus dem Alto Douro zu sein.\n\n## Boal da Madeira\n\n> Blätter mittelgroß, auf der Unterseite filzig, auf der Oberseite subglatt oder leicht behaart, mit drei gut sichtbaren oberen Lappen, manchmal zugespitzt, die unteren Lappen normalerweise nur angedeutet; Zähne ungleichmäßig, in der Regel sub-stumpf, seltener spitz; Blattstiel-Sinus geschlossen oder wenig offen; die oberen seitlichen Sinus oft wenig sichtbar aufgrund der Überlappung der Lappen; Trauben groß, sehr geflügelt, dicht; Beeren fast immer elliptisch, 15-22 Millimeter, steif, grünlich-gelb, goldfarben nach der Reife, sehr süß. Rebstock mittelgroß; Triebe hellbraun, mit kurzen Internodien.–Wird hauptsächlich in den Gemeinden Funchal und Câmara de Lobos angebaut. Erzeugt gute Tafeltrauben und einen sehr geschätzten trockenen Wein.\n\n## Boal de cheiro\n\n> Unterscheidet sich vom Boal da Terra durch manchmal weniger filzige Blätter, in der Regel offenere Blattstiel-Sinus, fast immer tiefere und spitzere Zähne, weniger dichte Trauben und weniger steife Beeren (manchmal weich), elliptisch-globulär oder oval. – Angebaut in S. Gonçalo (Funchal). Vielleicht ist dies die Sorte, die im Artikel von Herrn Pimentel unter dem Namen Marôto erwähnt wurde.\n\n## Boal do Porto Santo\n\n> Unterscheidet sich vom vorherigen durch filzigere Blätter, fast immer zugespitzte Lappen und geschlossenere Blattstiel-Sinus; und vom Boal da Madeira durch weiche oder etwas steife Beeren, oval oder sub-globulär. Möglicherweise sind die Unterschiede zwischen dem madeirischen Boal und dem von Porto Santo einfach auf klimatische oder bodenbedingte Einflüsse zurückzuführen, und die beiden Sorten sollten identifiziert werden.\n\n## Cachudo\n\n> Sehr ähnlich dem Boal da Madeira in der Form der Blätter und anderen Merkmalen; unterscheidet sich nur darin, dass die Trauben im Allgemeinen länger und schmaler sind und die Beeren weniger steif und weniger schmackhaft. – Ist synonym mit Babosa. Produziert viel Wein, aber von minderer Qualität.–Angebaut in S. Martinho und Santo Antonio.\n\n## Terrantez branco\n\n> Blätter mittelgroß, auf der Unterseite filzig, aber mit spärlichem Filz, auf der Oberseite subglatt, leicht behaart oder hier und da mit einigen etwas längeren Haaren; obere Lappen normalerweise gut sichtbar und oft spitz, die unteren Lappen schlecht angedeutet oder nicht vorhanden; Zähne ungleichmäßig, in der Regel nicht tief, dreieckig, spitz oder sub-spitz; Blattstiel-Sinus mehr oder weniger offen; seitliche Sinus in der Regel geschlossen, Trauben kurz, 10-15 Zentimeter, dicht, zylindrisch, sub-globulär oder zylindrisch-konisch, manchmal geflügelt; Beeren kugelförmig, 12-20 Millimeter, substeif, goldfarben bei der Reife, sehr süß. Triebe braun oder braun-bräunlich, mit kurzen Internodien.–Angebaut auf Porto Santo, scheint auf Madeira ausgestorben oder fast ausgestorben zu sein. Erzeugt guten Wein und sehr schmackhafte Tafeltrauben.\n\n## Malvasia\n\n> Eine weiße Rebsorte, die anscheinend um das Jahr 1445 von der Insel Kreta importiert wurde, wie behauptet wird. Die Jesuiten kultivierten sie sorgfältig in der sogenannten Fajã dos Padres und sie begann gegen Ende des 16. Jahrhunderts großes Ansehen zu erlangen. Sie hat einen dicken „Stamm“ und aufrechte Triebe mit fast gleich fünflappigen Blättern und großen, länglichen Trauben.\n\n> Der angesehene Schriftsteller und erfahrene Agronom Andrade Corvo sagt in seiner Abhandlung über die „Mangra“ auf Madeira, dass es vier Qualitäten von Malvasia gibt – die Candia oder Candel, die Malvasia Roxa, die Babosa und die eigentliche Malvasia, wobei von diesen Sorten die Candia die Hauptsorte ist und behauptet wird, dass dies die erste Rebsorte war, die auf Madeira eingeführt wurde.\n\n> Dr. Gaspar Frutuoso berichtet uns, dass im Jahr 1590 „der Malvasia-Wein der beste der Welt ist und nach Indien und in viele Teile der Welt gebracht wird. Und wegen dieser Früchte ist die Insel überall sehr berühmt“.\n\n> Eine offizielle Information aus dem Jahr 1944 besagt, dass die „Malvasia Candia“ fast vollständig verschwunden ist, wobei nur noch einige wenige Bauern ein paar Stöcke als Reliquie einer vergangenen Ära bewahren.",
    "categories": [
        "economy",
        "biology",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Cadamosto": [
            "Italienischer Seefahrer"
        ],
        "Infante D. Henrique": [
            "Führte die Rebsorte auf der Insel ein"
        ],
        "Frutuoso": [
            "Berichtet über die Einführung der Rebsorte auf der Insel"
        ],
        "Azurara": [
            "Historiker, zitiert von Dr. Azevedo"
        ],
        "Simão Acciaioly": [
            "Stammvater der Familie Acciaioly auf Madeira"
        ],
        "Meneses Pimentel": [
            "Agronom"
        ],
        "João Marques Loureiro": [
            "Autor"
        ],
        "Carlos Azevedo de Meneses": [
            "Distinguierter Botaniker"
        ]
    },
    "years": {
        "1445": [
            "Der Weinbau existierte bereits auf Madeira"
        ],
        "1515": [
            "Simão Acciaioly kam nach Madeira"
        ],
        "1485": [
            "Auferlegung festgelegt für die Ausgaben des Gemeinderats der Insel"
        ],
        "1640": [
            "Der Weinbau nahm einen größeren Aufschwung"
        ],
        "1840": [
            "Einführung der Isabella oder amerikanischen Rebe auf Madeira"
        ],
        "1912": [
            "Angabe der wertvollen Rebsorten unseres Landes"
        ]
    }
}