{
    "id": 364,
    "lang": "de",
    "is_original": false,
    "title": "Azevedo (Maximiliano Eugenio de)",
    "fl": "A",
    "original_title": "Azevedo (Maximiliano Eugenio de)",
    "body": "Geboren in Funchal am 16. Februar 1850, war er der Sohn von Antonio Pedro de Azevedo und Dona Teresa Rosa Bernes de Azevedo. Er besuchte das Lyzeum in Funchal und dann die Polytechnische Schule und die Militärakademie, die er 1875 als Artillerieoffizier abschloss. Er diente als Leutnant in Santarém und dann auf den Azoren, bevor er 1881 nach Lissabon zurückkehrte, das er danach nur noch bei Reisen ins Ausland 1889, 1893 und 1900 verließ.\n\nEr war Redakteur der Abendzeitung Jornal da Noite von 1882 bis 1884 und war dort hauptsächlich für das Theaterressort zuständig. Er arbeitete auch für Discussão, Occidente, Jornal do Domingo, Atlantico, Diário Manhã, Revista de Sciencias Militares, Contemporâneo, Illustração de Portugal e Brazil usw. mit. Über 10 Jahre lang unterstützte er Latino Coelho bei der Vorbereitung von Materialien für die Politische und militärische Geschichte Portugals vom späten 18. Jahrhundert bis Anfang des 19. Jahrhunderts. Er schrieb und übersetzte viele Theaterstücke, deren Titel in I. F. da Silvas Bibliographischem Wörterbuch, fortgesetzt von Brito Aranha, aufgeführt sind. Er schrieb auch Tiro das boccas de fogo (Lissabon, 1899) und Marchas e Estacionamentos (Lissabon, 1892), an denen Kapitän Artur Perdigão mitarbeitete, sowie zwei Erzählbände mit dem Titel Historias das Ilhas (Lissabon 1899) und Em Campanha e no Quartel (Lissabon, 1900).\n\nIn seinen späteren Jahren leitete Maximiliano de Azevedo als königlicher Kommissar das Teatro Normal. Nur wenige konnten mit ihm in Theaterfragen und im profunden Wissen über unsere theaterliterarisch-künstlerische Geschichte mithalten.\n\nEr starb in einer Klinik in Lissabon am 4. Dezember 1911. Er war Oberst und Kommandant des 1. Artillerieregiments.\n\nMaximiliano de Azevedos Taufpate war Prinz Maximilian, Herzog von Leuchtenberg und Fürst von Eichstädt, der sich zur Zeit seiner Taufe auf Madeira aufhielt.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Geburtsort"
        ],
        "Santarém": [
            "Ort, an dem er als Leutnant diente"
        ],
        "Açores": [
            "Ort, an dem er als Leutnant diente"
        ],
        "Lisboa": [
            "Ort, an dem er starb"
        ]
    },
    "people": {
        "Maximiliano Eugenio de Azevedo": [
            "Redakteur, Schriftsteller und königlicher Kommissar"
        ]
    },
    "years": {
        "1850": [
            "Geburt"
        ],
        "1875": [
            "Abschluss der Artillerieschule"
        ],
        "1881": [
            "Rückkehr nach Lissabon"
        ],
        "1882": [
            "Beginn als Redakteur des Jornal da Noite"
        ],
        "1884": [
            "Ende als Redakteur des Jornal da Noite"
        ],
        "1889": [
            "Reise ins Ausland"
        ],
        "1893": [
            "Reise ins Ausland"
        ],
        "1900": [
            "Reise ins Ausland"
        ],
        "1899": [
            "Veröffentlichung von Tiro das boccas de fogo"
        ],
        "1892": [
            "Veröffentlichung von Marchas e Estacionamentos"
        ],
        "1911": [
            "Tod"
        ]
    }
}