{
    "id": 3641,
    "lang": "de",
    "is_original": false,
    "title": "Weinberge und Trauben von Porto Santo",
    "fl": "W",
    "original_title": "Vinhas e Uvas do Porto Santo",
    "body": "– Die interessanten Informationen, die der angesehene Landwirtschaftsleiter José Cruz Tavares über den Weinanbau und die Traubenproduktion auf der benachbarten Insel Porto Santo geliefert hat, verdienen besondere Beachtung, auch wenn man einige der in den Artikeln zu diesem wichtigen Thema enthaltenen Behauptungen möglicherweise anzweifeln kann. Wir werden einige Auszüge daraus übersetzen, die sich besonders auf den von uns hier verfolgten Ansatz beziehen.\n\n### Weinanbau\n\n„Schon seit langem denke ich, dass die Landwirte auf der Insel Porto Santo versuchen sollten, den Anbau von Wein zu erweitern, da dies meiner Meinung nach aus den folgenden Gründen vorteilhaft wäre.\n\nAuf dem armen und schlecht kultivierten Boden der Insel ist es absolut erwiesen, dass Wein besser gedeiht als jede andere Kultur, so sehr, dass trotz seines geringen Umfangs die Wirtschaft der 2.500 Einwohner, die die Insel bevölkern und die alle oder fast alle Landwirte sind, hauptsächlich auf ihm beruht. Wenn der Wein nichts einbringt, herrscht schwarzes Elend in den ohnehin wenig ehrgeizigen Bauernhöfen.\n\nDie Erweiterung des Weinanbaus wäre meiner Meinung nach die praktischste, machbarste und ertragreichste Möglichkeit, die Aufforstung von Porto Santo, einer heute praktisch baumlosen Insel, teilweise zu fördern, deren Bepflanzung ohne große Kosten für den Staat und ohne die Mitarbeit und den guten Willen der gesamten Bevölkerung nicht einfach sein wird. Ohne Bäume ist die Insel trocken und das Niederschlagsregime völlig durcheinander. Wenn die Winter wenig regnerisch sind, fehlt im Sommer sogar das Trinkwasser. Ein anderes Mal spülen die starken Regenfälle den Ackerboden der Hügel ins Meer und hinterlassen furchterregende Schluchten und Gräben, die jede Art von Ackerbau, den man versuchen möchte, beeinträchtigen.“\n\n### Traubenproduktion\n\nSehen wir uns zunächst an, wofür die etwa 250.000 kg Trauben – eine ungefähre Schätzung – die die Insel Porto Santo derzeit im Durchschnitt produziert, bisher verwendet wurden: Funchal, als Obst. Der Rest wird zu Most verarbeitet, dessen Volumen sich auf etwa 250 Fässer beläuft. Einen Teil dieses Mostes kaufen die Madeira-Weinexporteure, um ihn vor Beginn der Gärung abzufüllen, und bringen ihn in ihre Lagerhäuser in Funchal zur Zusammensetzung und Versüßung der Likörweine. Der andere Teil, etwa 200 Fässer, gärt vollständig aus und läuft als Tafelwein hauptsächlich nach Madeira ab. Trotzdem wird derzeit im gesamten Archipel keine einzige Tafelweinmarke produziert, die sich durch ihre Qualitäten oder Merkmale behaupten könnte.\n\n### Unterschiede zwischen Madeira und Porto Santo\nMadeira produziert die weltweit bekannten edlen Likörweine, ist aber aufgrund seiner ganz besonderen agroklimatischen Bedingungen nicht in der Lage, gute Tafelweine herzustellen. In Porto Santo ändert sich das Bild. Diese Insel, die nur 40 Seemeilen nordöstlich der anderen liegt, hat völlig andere, eher dem Festland ähnelnde Boden- und Klimabedingungen, ohne jedoch ihren sehr eigenwilligen Charakter zu verlieren. Der Hauptunterschied der Moste aus Porto Santo im Vergleich zu denen Madeiras liegt im Zucker-Säure-Gehalt.\n\n### Schlussfolgerungen und Perspektiven\n\nDie Delegation des Nationalen Weinamtes in der Weinbauregion Madeira ist nach den önologischen Experimenten, die sie durchgeführt hat, bereits zu endgültigen Schlüssen über die Natur und optimale Qualität der Tafelweine gekommen, die aus den Mosten von Porto Santo hergestellt werden. Auch ihre Akzeptanz auf dem madeirischen Markt scheint keinen Zweifel zuzulassen, sowohl wegen ihres Preises als auch weil sie den anspruchsvollsten Gaumen gerecht wird. Auf Madeira werden jährlich fast 200 Fässer kontinentale Weiß- und Rotweine importiert, die teuer und nicht immer gut sind und oft von deutlich schlechterer Qualität als die von Porto Santo sind. Diese können die anderen zumindest zum Teil ersetzen. Andererseits könnte der Konsum des Weins von Porto Santo auf dem madeirischen Markt durch gezielte und nicht allzu teure Werbung deutlich gesteigert werden. Es geht lediglich und in erster Linie darum, ihn durch gute Kellertechnik, die seine außergewöhnlichen Eigenschaften hervorhebt, dem Verbraucher bestmöglich präsentiert.\n\nDer Konsum von frischen Trauben könnte ebenfalls stark ausgeweitet werden, wenn der Handel entsprechend reglementiert würde, um eine Reihe von Missbräuchen zu beenden, unter denen derzeit rund 100 Tonnen unter chaotischen Bedingungen konsumiert werden, denen die Verwaltung von Porto Santo trotz besten Willens nicht Einhalt gebieten konnte. Eine solche Regulierung wäre dank der auf dem Archipel eingerichteten Körperschaften und der Wirtschaftsabstimmung derzeit kein Hexenwerk. \n\nDie auf dieser Insel produzierten Trauben, vor allem Listão Branco und Moscatel, süß, sehr aromatisch und von optimaler Haltbarkeit, sind mit Sicherheit die ersten, die im gesamten Mutterland reif werden, vermutlich fast einen Monat vor den nächsten. Meines Wissens gab es noch keinen ernsthaften Versuch, Trauben von Porto Santo auf den wichtigsten Märkten des portugiesischen Festlands - ganz zu schweigen von den ausländischen Märkten - zu platzieren. Wenn sie die ersten sind, die erscheinen, glaube ich, dass ein Versuch in dieser Richtung positive Ergebnisse bringen würde.\n\nAuch ist mir nicht bekannt, dass jemand auf Madeira versucht hätte, eine kleine Rosinenindustrie aufzubauen, die heute sehr gefragt ist und zu lohnenden Preisen verkauft wird. Und die Trauben von Porto Santo wären aufgrund ihrer Größe, ihres Dufts und ihres Zuckergehalts natürlich besonders geeignet. Es fehlt ihnen nichts, um mit den Besten konkurrieren zu können.\n\nDie auf Madeira bei der Herstellung edel süßer Weine verwendete Technik der Versüßung mit Mostkonzentrat und Lagerung in Porto Santo (stumme Weine), die von den Exporteuren in sehr kleinem Maßstab angewandt wird, obwohl unvollkommen, ist jedoch bei Fehlen oder Unmöglichkeit einer Verbesserung zu empfehlen. Es ist zu erwarten, dass die madeirischen Weinexporteure, wenn die Politik der Qualitätsproduktion und des -handels portugiesischer Weine fortgesetzt wird, zunehmend auf die Zuckerreserven zurückgreifen werden, die ihnen die Moste von Porto Santo liefern können. Alles deutet darauf hin, dass dies allmählich in einer mehr oder weniger nahen Zukunft geschehen wird. Und wenn dem so ist, steht meiner Meinung nach nichts dem Weg im Weg, dass auf diesem Weg mehr als das Zehnfache der derzeitigen Produktion abgesetzt werden kann.\n\nDas sind also die Gründe, die mich, wenn auch nicht ohne gewisse Bedingungen, dazu veranlassen, für die relativ nahe Zukunft eine Aufwertung des Bodens von Porto Santo durch die Bepflanzung mit Reben vorherzusagen und den Landwirten und Eigentümern, die sich in diese Richtung bewegen, einen Erfolg zu prognostizieren.\n",
    "categories": [
        "economy",
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "José Cruz Tavares": [
            "Angesehener Landwirtschaftsleiter"
        ]
    },
    "years": {}
}