{
    "id": 3645,
    "lang": "de",
    "is_original": false,
    "title": "Weine",
    "fl": "W",
    "original_title": "Vinhos",
    "body": "Wir haben diesem Thema bereits einige Seiten im Artikel *Weinindustrie* (II-1545) gewidmet, zu dem wir nun weitere unverzichtbare Informationen hinzufügen werden. Viele Maßnahmen wurden durch Gesetzgebung ergriffen und auferlegt, um die Echtheit der großzügigen Weine Madeiras zu gewährleisten. Über diese gibt es eine ausführliche Notiz im geschätzten Werk *Archivo da Marinha e Ultramar*, von dem ein zusammengefasster Auszug in der Broschüre *Weine aus Madeira* von Nuno Simões zu finden ist, aus der wir die folgenden aufschlussreichen Abschnitte zitieren:\n\n> Am 23. Dezember 1724 richteten die Geschäftsleute von Funchal eine Eingabe mit 38 Unterschriften an den Senat über den Weinhandel und das Verbot der Einfuhr von Weinen aus dem Norden der Insel. Dieses Verbot wurde vom Senat durch eine Verordnung vom 9. Januar 1737 festgelegt. Über die Nachteile und Vorteile dieses Verbots berichtete der Kaufmann Francisco Teodoro.\n\n> Um Fälschungen zu vermeiden, wurden 1768 die Ämter des Juiz de Fora und des Präsidenten der Resíduos geschaffen. In diesem Jahr veröffentlichte der Gouverneur Sá Pereira eine öffentliche Bekanntmachung mit einer Anordnung, die in 13 Artikeln verschiedene Maßnahmen enthielt, um die Vermischung der Weine aus dem Süden und dem Norden zu verhindern, da letzterer von minderer Qualität war.\n\n> In einem Schreiben vom 30. August verbot der gleiche Gouverneur ausdrücklich die Vermischung der beiden Weine, wie er es bereits am 14. März allen Pfarreien und Häfen befohlen hatte.\n\n> All diese Maßnahmen hatten nicht den vollen Effekt, denn am 16. August 1786 musste der Gouverneur ein neues öffentliches Verbot mit strengen Sanktionen gegen die Übertreter veröffentlichen. Der Betrug begann, neue Formen anzunehmen.\n\n> Anfang 1788 legten 19 Weinhandelsvertreter aus Madeira, die meisten von ihnen Engländer, dem Gouvernement eine Beschwerde gegen den Betrug einiger Händler aus dem Norden der Insel vor, die schwarzen Kirschsaft in den Wein mischten, um ihm mehr Farbe zu geben und ihn dem Wein aus dem Süden ähnlicher zu machen.\n\n> Am 27. Februar desselben Jahres veröffentlichte der Gouverneur der Insel ein Edikt, um die schwarzen Kirschbäume der Insel auszurotten, indem er befahl, alle vorhandenen zu fällen und auf Rot umzupfropfen und alle, die die Besitzer nicht fällen wollten, auszureißen. Er verbot auch, unter Androhung einer Strafe von 6.000 Réis, die aus dem Gefängnis zu zahlen waren, das erneute Pflanzen von schwarzen Kirschbäumen, um die Fälschung zu verhindern, \"wie es die Gier einiger Händler mit schwerem Schaden für den Ruf unserer Weine und den Ruin ihres Handels beabsichtigt hatte\". Dieses Edikt wurde von denen, die es bedrohte und betraf, nicht gut aufgenommen. Es gab Anträge, die seine Aussetzung forderten. Alle wurden abgelehnt, und einer der Unterzeichner, Kanonikus Pedro Nicolau Acciaiuoli, wurde verhaftet, ein Vorfall, über den der Gouverneur D. Diogo Forjaz dem Minister Martinho de Melo berichtete, als er ihn über die Maßnahmen zur Ausrottung der schwarzen Kirschbäume informierte.\n\n> Eine andere Form des Betrugs wurde 1791 in der Eingabe des britischen Konsuls auf Madeira an Luiz Pinto de Sousa Coutinho, den Außenminister, angeprangert. Einige Händler exportierten Madeirawein nach Teneriffa und mischten ihn dort mit dem sehr billigen lokalen Wein, um ihn dann als Madeirawein zu verkaufen. Im Archiv gibt es eine Liste der Schiffe, die von 1784 bis 1787 Madeirawein nach Teneriffa brachten, wo er gemischt wurde, um dann nach Asien exportiert zu werden.\n\n> Diese und andere Betrügereien, gegen die zu Beginn des 19. Jahrhunderts Maßnahmen ergriffen werden mussten, trugen zu einem großen Teil zur Schwächung des Weinexports aus Madeira bei. Zweifellos haben sie viel dazu beigetragen. Andere und größere Übel sollten im 19. Jahrhundert die Hauptproduktion Madeiras ruinieren, die seit dem Verlust der Vormachtstellung des Zuckers durch die Konkurrenz anderer Länder zum größten Reichtum der Insel geworden war.\n\n> Im Jahr 1914 führten die deutschen Chemiker A. Kickton und R. Murdfield eine umfangreiche und wichtige Analyse der großzügigen Weine Madeiras in den Laboren des Hygienischen Instituts der Stadt Hamburg durch, die die \"Zeitschrift für Reine und Angewandte Chemie\" in den Ausgaben von Januar bis April 1916 unter dem Titel Preparation, Compositton et Apréciation du vin de Madere et de ses substituts veröffentlichte und die die Übersetzung des Originals in deutscher Sprache von M. Eug. Ackermann ist. Davon wurde ein \"Sonderdruck\" in einer Broschüre von 57 Seiten gedruckt, die Dr. Nuno Silvestre Teixeira in unsere Sprache in einer ausgezeichneten\n\n##I VORBEREITUNG\nDer Madeirawein ist ein besonderer und ausschließlich auf der portugiesischen Insel Madeira hergestellter Dessertwein, der nach einer lang überlieferten Methode zubereitet wird.\n\nDas besondere Verfahren seiner Herstellung besteht darin, den Most frischer Trauben (mit ganzen Traubenbüscheln) einer lang andauernden alkoholischen Gärung zu unterziehen. Die abgezogenen oder umgefüllten Grundweine, die in der Regel stark vergoren sind, aber manchmal auch noch zuckerhaltige Grundweine, werden anschließend mit Alkohol (aus Wein oder Zuckerrohr) versetzt.\n\nDie Süßung erfolgt im Allgemeinen durch Zugabe von alkoholisiertem Most frischer Trauben (\"geropiga\"), und oft auch mit gekochtem Most (karamellisiert), oder noch mit einer gleichzeitigen Behandlung dieser beiden Süßungsmittel, wobei das zweite oft hauptsächlich zur Färbung dient.\n\nIn den von uns untersuchten Produkten, die noch vor dem portugiesischen Verbot der Süßung von 1908 hergestellt werden konnten, wurde sehr häufig Zuckerrohrzucker zur Süßung verwendet; dieser Zucker wurde teilweise in Form von trockenem Zucker, teilweise in Form von Sirup und oft auch in Form einer sehr verdünnten wässrigen Lösung hinzugefügt. Mit der Süßung durch Zuckerrohrzucker erfolgte in der Regel auch eine Zugabe von karamellisiertem Most. Nur selten scheint man zu diesem Zweck Zuckercouleur verwendet zu haben.\n\nUm ihren Reifegrad zu beschleunigen und ihnen wahrscheinlich auch ihre besonderen Eigenschaften zu verleihen, werden die großzügigen Madeiraweine im Allgemeinen einer monatelangen Wärmebehandlung unterzogen. Diese erfolgt fast immer in speziell eingerichteten und auf etwa 50°C erhitzten Räumen (\"Estufas\"); manchmal wird der Wein auch in Fässern oder Glasflaschen der Sonnenstrahlung ausgesetzt. Zu demselben Zweck lässt man den Wein manchmal eine Reise in die Tropen machen.\n\nOft wird der Madeirawein vor dem Export noch mit Alkohol angereichert.\n\nDie Zusammensetzung der Madeiraweine ist in den verschiedenen analytischen Ergebnissen wenig einheitlich, was teilweise auf einen variablen Zuckergehalt der verschiedenen Grundweine zurückzuführen ist, vor allem aber auf die Unterschiede der verwendeten Süßungsmittel.\n\nIm Allgemeinen variiert der Alkoholgehalt der nach Deutschland importierten Madeiraweine zwischen 13,5 und 16,0 gr pro 100 cm³, was ungefähr einem Volumenanteil von 17 bis 20% entspricht. Der Extraktgehalt (einschließlich Zucker) variiert zwischen 5,0 und 8,0 gr; der Säuregehalt zwischen 0,5 und 0,7 gr; und der Gehalt an Extrakt ohne Zucker zwischen 2,0 und 2,8 gr pro 100 cm³. Für die beiden letzten Bestandteile wurden die unteren Grenzwerte eher zu niedrig als zu hoch angesetzt, denn für die Proben, die absolut frei von jeglichem Verdacht auf Wasserzusatz waren, gibt es höhere Werte, d.h. für die Säure etwa 0,58 gr und für den trockenen Extrakt ohne Zucker ab 2,3 gr und darüber pro 100 cm³.\n\nWas bis zu einem gewissen Grad charakteristisch für Madeirawein ist, ist das Verhältnis der Zuckersorten, da in der Regel die Menge an Fructose deutlich geringer ist als die Menge an Glucose oder ihr höchstens gleichkommt; normalerweise variiert die Fructose zwischen 44 und 50% des Gesamtzuckers (als invertierter Zucker). Ausnahmsweise gibt es auch im Madeirawein einen Überhang an Fructose, aber auch in diesem Fall ist er meist nicht sehr deutlich (bis zu etwa 52%).\n\nSoweit man aus den uns mitgeteilten Analysen schließen kann, liegt der Aschegehalt der Madeiraweine bei etwa 0,2 bis 0,4 gr, der Phosphorsäuregehalt bei 0,25 bis 0,005 gr und der Glyceringehalt bei 0,5 bis 0,9 gr pro 100 cm³.\n\n## III - BEWERTUNG\nDie Bestimmungen des deutschen Weingesetzes vom 7. April 1909 haben nichts gegen die Art der Zubereitung des Madeira-Weins einzuwenden, wie sie im Ursprungsland praktiziert wird, solange zumindest kein Rohrzucker als Süßungsmittel verwendet wurde.\n\nNach dem deutschen Weingesetz dürfen Madeira-Weine, in denen die Anwesenheit von Rohrzucker nachgewiesen werden kann, nicht importiert werden und dürfen auch nicht im Reich zirkulieren, es sei denn, es wird nachgewiesen (wie wir oben erklärt haben, scheint dieser Nachweis heute sehr zweifelhaft oder schwierig zu sein), dass die Produkte ihren Zuckerzusatz vor der Veröffentlichung des deutschen Weingesetzes und vor Inkrafttreten des portugiesischen Süßungsverbots von 1908 erhalten haben. In jedem Fall ist es notwendig, Madeira-Weine zu verurteilen, in denen eine Vermischung erkannt werden kann, wie es noch sehr häufig vorkommt.\n\nNach den Bestimmungen des Handels- und Seevertrags zwischen Deutschland und Portugal sowie den Vorschriften des deutschen Weingesetzes sind die Bezeichnungen Madeira, Madeira-Wein und andere ähnliche Wortkombinationen für den Verkehr innerhalb des deutschen Reiches den echten und großzügigen Weinen der Region Funchal vorbehalten, die nicht mit anderen Weinen vermischt wurden.\n\nDessertweine aus Madeira mit einem Alkoholgehalt von weniger als 17% Volumen (oder weniger als etwa 13,5 gr. pro 100 cm.3) können nicht als Madeira-Weine betrachtet werden, die den portugiesischen gesetzlichen Vorschriften entsprechen und nach Deutschland exportiert werden dürfen, und sollten daher nicht mit der Bezeichnung \"Madeira-Wein\" in den Verkehr gebracht werden.\n\n### IMITATIONEN VON MADEIRA-WEINEN\n\nEs sind die spanischen und oft auch die griechischen Dessertweine, die besonders im Handel als Imitationen von Madeira-Weinen auftreten.\n\nDie spanischen und griechischen Imitationen von Madeira-Wein unterscheiden sich oft und so sehr in ihrer Zusammensetzung von der chemischen Zusammensetzung der echten Madeira-Weine, dass es immer möglich ist, durch chemische Analyse den Ersatz dieser Produkte durch die echten Weine zu erkennen.\n\nWie bekannt ist, ist die Junta Nacional do Vinho eine wichtige nationale Einrichtung, die dazu bestimmt ist, den Weinbau und die Weinherstellung in den verschiedenen Regionen des Landes zu leiten und zu schützen, und deren Dienste bereits sehr bemerkenswert sind und weiterhin der Kultur des Weinbaus und dem Handel seiner reichen Produkte dienen werden. Durch das Dekret vom 18. Juni 1940 wurde ihr Wirkungsbereich auf den Madeira-Archipel ausgedehnt, was allgemein als wohltuend und von beachtlichen Ergebnissen angesehen wird, trotz der Schwierigkeiten, die immer beim Beginn eines neuen Schutzmittels für die Landwirtschaft auftreten. Die Berichte der Junta Nacional do Vinho für die Jahre 1940 und 1941 enthalten viele Daten und Informationen, die besonders für Madeira von Interesse sind, deren relative Ausdehnung es uns jedoch nicht erlaubt, sie hier zu übertragen.\n\nLeider steht noch eine vollständige Monographie über die Madeira-Weine aus, in der ihre Geschichte von der Mitte des 15. Jahrhunderts bis zur laufenden Epoche in den verschiedenen und interessanten Aspekten, die sie bietet, dargestellt wird.\n\nDafür sollte eine umfangreiche beschreibende Arbeit und eine detaillierte Koordination durchgeführt werden, die neben den verschiedenen Phasen der Industrie und den Weinherstellungsverfahren auch sichere Informationen über die geeignete Auswahl des Bodens und das Pflanzen der Reben, die wirksame Behandlung der Rebstöcke, die Herstellung und Konservierung der Moste, die Vorbereitung der zum Versand bestimmten Produkte, ihren Inlands- und Auslandshandel, die genaue Analyse der sogenannten großzügigen Weine und die sorgfältige Erhaltung des berühmten Rufs, den sie weltweit genießen, liefern würde, was weitere Untersuchungs- und Studienobjekte darstellen würde, für die es unerlässlich wäre, die wertvollen Elemente zu nutzen, die in verschiedenen Veröffentlichungen verstreut sind.\n\nVon einigen von ihnen werden wir kurz berichten:\n\n- Memórias sobre as Ilhas da Madeira e Porto Santo, von João Andrade Corvo, von dem nur die Memória I, im Jahr 1855, mit dem Untertitel \"A Mangra ou Doenças das Vinhas nas Ilhas da Madeira e Porto Santo\" veröffentlicht wurde und das als eine sehr wichtige Arbeit angesehen wird, die die interessantesten und nützlichsten Informationen enthält; Saudades da Terra, Ausgabe von 1873, im Text und in den gelehrten Anmerkungen;\n- Os Vinhos da Madeira e o seu descrédito pelas estufas, vom Grafen von Canavial, 1889;\n- Os Três Sistemas de Tratamento dos Vinhos da Madeira\n\n , vom selben, 1900;\n\n> Noticia sobre o Vinho Canavial\n\n , vom selben, 1882;\n\n> Acção Bactericida do Vinho Madeira\n\n von Dr. Vicente Henriques de Gouveia, 1930;\n\n> Sur les vins de Madère\n\n von Dr. Ferreira da Silva, 1896;\n\n> La vinification des vins de Madere et leur composition\n\n , 1911, vom selben, Studien veröffentlicht in den \"Annales de falsifications\" von\n Seiten 4 bis 59;\n\n> Préparation, composition et appréciation du vin de Madère et de ses substituts\n\n\n\n , von A. Kickton und R. Murdfield, 1914, 57 Seiten,\n ein bemerkenswertes Studium, das von Dr. Nuno S. Teixeira übersetzt und in der Zeitung «Diário de Noticias» veröffentlicht wurde, auf das oben Bezug genommen wird;\n Madeira-Weine, von Nuno Simões, 1935, Sonderdruck aus dem «Arquivo Financeiro e Segurador»;\n\n> Der Madeira-Wein – Wie man einen Nektar zubereitet\n\n , von J. Reis Gomes, 1937;\n\n> Weinbauinformationen,\n\n die wertvolle Artikel des landwirtschaftlichen Regenten José Torres Tavares enthalten; ausführlicher Bericht des Inspektors der\n Reblausbekämpfungsdienste Almeida e Brito, bezogen auf das Jahr 1883;\n\n> Berichte\n\n der «Junta Nacional do Vinho» bezogen auf die Jahre 1940 und 1941;\n\n> Der Archipel Madeira in der portugiesischen Gesetzgebung\n\n , 1941, von Pater Fernando Augusto da Silva, in dem verschiedene Dekrete bezüglich der Herstellung und des Handels der Weine dieses Archipels erwähnt werden;\n\n> Elucidário Madeirense\n\n , an verschiedenen\n Stellen und insbesondere in den Artikeln «Weinberge» und «Weine» und Die Presse, Die Gemeinschaften des Bezirks und die Projektion\n der Regulierung der Produktion, Überwachung und des Handels der Madeira-Weine, 1916.\n\n Nicht weniger originell und von Interesse für das Studium des madeirensischen «Folklore» ist der Artikel, der in der Zeitung\n\n> Weinbauinformationen\n\n , vom 20. September 1943, von dem angesehenen landwirtschaftlichen Regenten José da Cruz Tavares verfasst und betitelt wurde\n\n> Folklore des Weins und des Weinbaus auf der Insel Madeira,\n\n den wir in diesen Seiten archivieren werden und der sicherlich Neugier und Interesse bei einigen Lesern dieses Werkes wecken wird.\n\n «Madeira ist eine Region reich an Folklore des Weinbaus und des Weins, vielleicht mehr als jede andere Region des kontinentalen Portugals.\n\n Das Volk besingt die Traube und den Wein, die von den verschiedenen angebauten Rebsorten stammen, unterscheidet aber diejenigen, die ihm den Alltagswein geben, den es am meisten mag. Diesen nennt man «trockenen Wein», weil er keine Behandlung erfährt, und um ihn vom «behandelten Wein» oder «süßen Wein» – dem edlen Wein – zu unterscheiden.\n\n Der Madeirensen der unteren Schichten trinkt ihn gerne, manchmal übermäßig, zum Schaden der eigenen Gesundheit und der häuslichen Wirtschaft. Bei Festen und Wallfahrten, von denen die Region viele hat, begleitet von Rajões, Machetes und Braguinhas, singt er. Aber dafür macht er sich auf diese Weise geltend, besonders wenn er eine gute Stimme hat:\n\n> Wer mich singen hören will\n Gebt mir Wein oder Geld;\n Denn mein kleines Kehlchen\n Ist kein Schmiedeblasebalg.\n\n> Bringt Wein, bringt Wein!\n Bringt noch einen halben Liter!\n Wer mehr Wein trinken will\n Setzt den Mund an den Krug.\n\n> Aber nach und nach wird er anspruchsvoll:\n\n> Bringt Wein, bringt Wein!\n Bringt auch Stockfisch dazu!\n Bringt Brot mit Espada-Fisch\n – Alles zusammen ist nicht schlecht.\n\n Und die Sache heizt sich auf, mit «Charambas» und «Bailinhos», zwischen Sprüchen und bedeutungsvollen Blicken zu den Mädchen. Die Gläser werden nacheinander geleert, bis es zum wütenden Höhepunkt dieses Sängers kommen kann:\n\n> Jungs: wenn ich sterbe\n Begrabt mich neben dem Wein!\n Das Fass als Kopfende\n Der Hahn in der Schnauze.\n\n Im Gegensatz zu der barbarischen Materialität dieser Strophe bewundere man den Lyrik dieser anderen, in der der verliebte Dichter seiner Geliebten noch den Namen zweier gemeinhin angebauter Rebsorten gibt, unter anderen schönen Dingen, die er ihr sagt:\n\n> Oh Mädchen meiner Augen\n Mein «Tinta» mein «Listrão»,\n Schloss meines Herzens,\n Schlüssel meines Herzens.\n\n In Madeira schätzt man sehr den Wein der Direktproduzenten Jacquez, Isabela oder Amerikaner, Herbemont und Cunnningham. Aber der Amerikaner oder «Duftwein» ist immer der bevorzugte:\n\n> Der amerikanische Wein\n War immer berühmter;\n Weil die Traube größer ist\n Drängt sie die anderen zur Seite\n\n Er geht sogar so weit, ihm bestimmte medizinische Eigenschaften zuzuschreiben:\n\nOb ihr wollt oder nicht\nGebt mir jetzt die Enttäuschung.\nIhr könnt nach Belieben trinken\nDenn dies ist amerikanischer Wein.\n\nDer amerikanische Wein\nIst ein berühmter Wein.\nWer diesen Wein nicht trinkt\nIst immer krank.\n\nDiese gute Ausrede und Grund, ein wenig zu trinken, hätte sehr gut von demjenigen gegeben werden können, der sich beklagte oder über diese Laune lustig machte:\n\nMeine Liebe will nicht, dass ich trinke\nWeder Wein noch Schnaps;\nDenn ich bin ein junges Kind\nKann plötzlich sterben.\n\nNatürlich kann und weiß das Volk die komplizierten Namen der anderen Direktproduktionsrebsorten nicht auszusprechen, und so hat es sie so gut es konnte in seine Lieder übersetzt:\n\nIch mag eine Prise\nDenn sie riecht nach Schnupftabak\nLasst uns dieses Glas nehmen\nVon der Rebe «Jacquez».\n\nMan sieht gut, was für ein Glas «Jacquez» der Dichter genossen hat, indem er es mit den Freuden einer Prise verglich. Schwieriger wird es jedoch sein zu erkennen, woraus die Kostbarkeit gemacht wurde, die ein anderer Troubadour besang, indem er auf die hundertfache Belohnung verzichtete, die Gott ihm senden würde:\n\nWer ein gutes Herz hat\nGott gibt hundert für einen.\nDiesen gebe ich niemandem\nDenn es ist mein «Armum»-Wein.\n\nDenn «Armum» oder «Armon» und «Armurio» in Porto Santo, ist nichts anderes als der Herbemont.\n\nAllerdings sind nicht alle mit schlecht zubereiteten und schlechter Rasse Zurrapas zufrieden. Es gibt immer noch diejenigen, die guten Geschmack haben und wissen, was immer gut sein wird in allen Zeiten:\n\n\n\nIch mag sehr gerne Wein.\nAber es soll alter Wein sein.\nIch werde den Herren sagen\nDas ist Wein aus „Verdelho“.\n\nUnd der Sänger hatte recht! Denn Verdelho ergibt einen der besten und aromatischsten Likörweine, wenn er gut behandelt und\nvon den Jahren gealtert wird.\n\nWenn viele Wein mögen, ziehen andere die Trauben vor, obwohl nicht alle sofort das\nHeimweh dieser Dichterin verstehen:\n\nIch werde schon alt\nIch bin schon sehr abgenutzt.\nIch erinnere mich nicht mehr an den Geschmack\nDer Traube „Caninha“.\n\nDiese „Caninha“, sowie ihr Synonym „Canim“, ist die Übersetzung ins Volksmund des direkten Produzenten Cunningham, obwohl\nniemand es sagt.\n\nAuf Madeira ist es üblich, aus den Trester Wasserfuß zu machen, welches sie konsumieren oder in Essig umwandeln lassen. Bei Mangel an Besserem, begnügt sich der\n„Bauer“, der Landmann, damit:\n\nOh Weinrebe, gib mir eine Traube\nOh Traube, gib mir eine kleine Beere!\nIch möchte Wasserfuß machen\nDa mein Vater keinen Wein hat.\n\nZufrieden ist nur so gesagt... Denn es gibt Schlauköpfe, die immer einen einfachen Ausweg und ein Mittel zur Hand haben, wie derjenige, der einmal dies ausrief:\n\nDieses Jahr habe ich keinen Wein,\nIch werde nur Wasserfuß machen.\nAber ich sage den Herren\nDass mein Schwiegervater Jaqué hat.\n\nSchlimmer ergeht es denen, die nichts haben, aber an etwas gewöhnt waren. Man beachte die schlichte Schwermut, mit der sie Sehnsucht nach der guten Pflanze hegen, die das kostbare Flüssigkeit produziert, die die Menschen fröhlich macht und auch den reichen Schatten vor den Türen spendet:\n\nIch habe zu Hause ein Fass\nOhne Wein noch Wasserfuß;\nDenn die Weinrebe ist vertrocknet\nDie ich von Jaqué hatte.\n\nDie Weinlese oder „Ernte“ beginnt im August in den am besten geschützten und gut gelegenen Orten:\n\nVon den Monaten, die das Jahr hat\nMag ich August sehr,\nWenn die Trauben gepflückt werden\nUnd danach der Most gemacht wird.\n\nSie wird von Männern, Frauen, Kindern, den Hausbewohnern, den Nachbarn, den Freunden und den Gästen durchgeführt, und solange sie dauert, gibt es ein wenig\nFest, Freude, mit einem freien Cupido:\n\nDie Welt schimpft über alles\nOb sie Recht hat oder nicht.\nDenn am Tag der Weinlese\nWill ich auch meinen Anteil.\n\nLeb wohl Feigen, leb wohl Trauben,\nLeb wohl Sommerfrüchtchen;\nLeb wohl meine Liebe, leb wohl.\nBis zum nächsten Mal.\n\nDie Weinlese auf Porto Santo scheint auch die Madeirenser sehr anzuziehen wegen der herrlichen Trauben, die dort produziert werden, und wegen der\nfriedlichen und gesunden Atmosphäre, die dort herrscht:\n\nIch werde sehr alt,\nImmer in einer Ecke sitzend.\nAber ich würde noch gerne gehen\nZur Weinlese nach Porto Santo.\n\nPorto Santo hat ausgelassene Feste und einen berühmten weißen Weide-Wein, fast ausschließlich aus Listrão, der einen gewissen\nSänger, Liebhaber von Festen und Wallfahrten, begeisterte:\n\n> Dieses Jahr gehe ich zum Monte\n> Nächstes Jahr nach Porto Santo,\n> Wenn ich Rotwein mag\n> Mag ich Weißwein noch mehr.\n>\n> Die Trauben, nach der Lese, gehen in Körben zu den Kelterplätzen, wo sie die Qual der Tretung und des „Nachtreten“ erwartet. Die Tretung ist das einfache\n> Zerquetschen mit den Füßen; aber das Nachtreten ist eine äußerst gewaltsame Operation, der die Trester nach dem Pressen unterzogen werden, um ihnen\n> noch etwas Most zu entziehen, wenn sie keinen Wasserfuß machen wollen. Währenddessen singen sie ein eigenes und typisches Lied, das „Lied des Nachtreten“, rhythmisch mit der Bewegung des kräftigen und gierigen Hüpfens mit geschlossenen Füßen über die ausgebreiteten Trester. Es ist eine langwierige Operation, die\n> gut ausgeführt werden muss, um wirtschaftlich zu sein:\n>\n> Da wir beim Nachtreten sind\n> Lassen Sie es uns richtig machen;\n> Zur Zufriedenheit des Chefs\n> Und die Chefin zufrieden.\n>\n> Hier enden noch nicht die volkstümlichen Vierzeiler, die auf Madeira dem Weinberg, der Traube und dem Wein gewidmet sind.",
    "categories": [
        "economy",
        "biology",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Nuno Simões": [
            "Autor der Schrift 'Weine aus Madeira'"
        ],
        "Francisco Teodoro": [
            "Kaufmann, der über die Schäden und Vorteile der gesetzlichen Maßnahmen berichtete"
        ],
        "Sá Pereira": [
            "Gouverneur, der eine Anordnung veröffentlichte, die Maßnahmen enthielt, um die Vermischung der Weine aus dem Süden und Norden zu verhindern"
        ],
        "Francisco Xavier de Mendonça Furtado": [
            "Erhielt vom Gouverneur ein ausdrückliches Verbot der Vermischung der beiden Weine"
        ],
        "Diogo Forjaz": [
            "Gouverneur, der dem Minister Martinho de Melo über die Maßnahmen bezüglich der Ausrottung der schwarzen Kirschbäume berichtete"
        ],
        "Luiz Pinto de Sousa Coutinho": [
            "Außenminister, dem 1791 eine Betrugsmethode gemeldet wurde"
        ],
        "A. Kickton": [
            "Deutscher Chemiker, der 1914 die Analyse der großzügigen Weine Madeiras durchführte"
        ],
        "R. Murdfield": [
            "Deutscher Chemiker, der 1914 die Analyse der großzügigen Weine Madeiras durchführte"
        ],
        "M. Eug. Ackermann": [
            "Übersetzer des Originals in deutscher Sprache über die Analyse der großzügigen Weine Madeiras"
        ]
    },
    "years": {
        "1724": [
            "Darstellung der Geschäftsleute von Funchal an den Senat über den Weinhandel und das Verbot der Einfuhr von Weinen aus dem Norden der Insel"
        ],
        "1768": [
            "Schaffung der Ämter des Juiz de Fora und des Präsidenten der Resíduos, um Fälschungen zu verhindern"
        ],
        "1786": [
            "Veröffentlichung eines neuen Bandos mit strengen Sanktionen gegen die Übertreter der Maßnahmen zur Verhinderung der Vermischung der Weine aus dem Süden und Norden"
        ],
        "1788": [
            "Darstellung von 19 Weinhandelsunternehmen aus Madeira an die Regierung gegen den Betrug, der von einigen Händlern aus dem Norden der Insel begangen wurde"
        ],
        "1791": [
            "Meldung einer Betrugsmethode in der Darstellung des englischen Konsuls auf Madeira an Luiz Pinto de Sousa Coutinho"
        ],
        "1914": [
            "Durchführung der Analyse der großzügigen Weine Madeiras durch die deutschen Chemiker A. Kickton und R. Murdfield in den Laboren des Hygienischen Instituts der Stadt Hamburg"
        ],
        "1909": [
            "Deutsches Weingesetz"
        ],
        "1908": [
            "Portugiesisches Verbot der Süßung"
        ],
        "1940": [
            "Dekret vom 18. Juni"
        ]
    }
}