{
    "id": 3653,
    "lang": "de",
    "is_original": false,
    "title": "Besuch der Könige von Portugal",
    "fl": "B",
    "original_title": "Visita dos Reis de Portugal",
    "body": "Am 22. Juni 1901 ankerten die Kreuzer D. Carlos und S. Gabriel und die königliche Yacht D. Amélia im Hafen von Funchal. An Bord der D. Carlos befanden sich König D. Carlos und Königin D. Amélia. Die Monarchen wurden begleitet vom Ministerpräsidenten Hintze Ribeiro, dem Marineminister Teixeira de Sousa, den Grafen von Arnoso, Tarouca und Ribeira Grande, dem Marquis von Faial, Vizeadmiral Brito Capelo, Dr. Oliveira Feijão und der Hofdame der Königin, D. Maria Francisca de Meneses.\n\nNach der Landung der portugiesischen Monarchen am Stadthafen gegen 14 Uhr formierte sich ein beeindruckender Festzug, der sich zur Kathedrale begab, wo ein feierliches Te Deum gefeiert wurde. Anschließend zog der Zug zum Palast S. Lourenço, der zum königlichen Palast umfunktioniert worden war. Dort gaben die Monarchen einen festlichen Empfang für das Konsulat, die Behörden, Würdenträger und verschiedene Amtsträger.\n\nWährend des Aufenthalts der Könige von Portugal auf der Insel gab es eine nicht enden wollende Reihe von Festen und enthusiastischen Kundgebungen zu Ehren der Monarchen. Besonders erwähnenswert sind die Galavorstellung im Theater, die glanzvolle Sitzung im Rathaus, die prächtigen Feste, die Luís da Rocha Machado, Viscount von Cacongo, und João Blandy auf ihren Landgütern Monte, Choupana und Palheiro do Ferreiro gaben, das Galadiner in S. Lourenço, die Feldmesse auf dem Académica-Platz, der Ball im Landgut Vigia, die Industrie- und Landwirtschaftsausstellung usw.\n\nDie Monarchen besuchten die Kasernen, verschiedene Wohltätigkeitseinrichtungen und einige öffentliche Gebäude.\n\nDie Dekorationen am Hafen, am Stadteingang, auf der Verfassungsplatz und in verschiedenen Straßen und Gebäuden waren von ungewöhnlichem Glanz, und die Illuminationen waren verschwenderisch und von feinstem Geschmack. Sie gehörten zu den Programmpunkten, die bei unseren Besuchern das größte Interesse und Bewunderung hervorriefen.\n\nDer Pomp beim Empfang der portugiesischen Monarchen, an dem sich alle Gesellschaftsschichten enthusiastisch beteiligten, ist vor allem dem Zivilgouverneur José Ribeiro da Cunha und dem Bürgermeister Dr. Manuel José Vieira zu verdanken. Der Kreuzer D. Carlos machte einen Zwischenstopp in Porto Santo, um den Gemeinderat und die Behörden dieser Insel an Bord zu nehmen, die den Monarchen ihre Aufwartung machten. Die Könige von Portugal schifften sich am 25. Juni um 18 Uhr ein und fuhren zu den Azoren weiter, wo sie am Morgen des 28. ankamen. Wer eine ausführlichere Beschreibung aller Feste, der gehaltenen Reden und verschiedener offizieller Dokumente zum Königsbesuch möchte, dem sei das interessante Buch von Ciriaco de Brito Nobrega mit dem Titel \"Der Besuch Ihrer Majestäten, der Könige von Portugal, im Madeira-Archipel\" empfohlen, in dem der gesamte Aufenthalt der portugiesischen Monarchen auf dieser Inselgruppe ausführlich beschrieben wird.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Carlos": [
            "König von Portugal"
        ],
        "D. Amélia": [
            "Königin von Portugal"
        ],
        "Hintze Ribeiro": [
            "Ministerpräsident"
        ],
        "Teixeira de Sousa": [
            "Marineminister"
        ],
        "Graf von Arnoso": [
            "Amtsträger"
        ],
        "Graf von Tarouca": [
            "Amtsträger"
        ],
        "Graf von Ribeira Grande": [
            "Amtsträger"
        ],
        "Marquis von Faial": [
            "Amtsträger"
        ],
        "Vizeadmiral Brito Capelo": [
            "Amtsträger"
        ],
        "Dr. Oliveira Feijão": [
            "Amtsträger"
        ],
        "D. Maria Francisca de Meneses": [
            "Hofdame der Königin"
        ]
    },
    "years": {
        "1901": [
            "Besuch der Könige von Portugal auf Madeira"
        ]
    }
}