{
    "id": 3657,
    "lang": "de",
    "is_original": false,
    "title": "Gewächshäuser und Akklimatisationsgärten",
    "fl": "G",
    "original_title": "Viveiros e Jardins de Aclimação",
    "body": "Nachdem der Gouverneur und Generalkapitän von Madeira, D. Diogo Forjaz Coutinho, dem Botaniker Vandelli die Einrichtung großer Pflanzengewächshäuser auf der Insel vorgeschlagen hatte, die nicht nur dem Botanischen Garten Ajuda, sondern auch, wenn nötig, den Gärten und Gewächshäusern ganz Europas dienen sollten, dauerte es nicht lange, bis von den Zentralbehörden die erforderliche Genehmigung für ein solches Projekt an die Zivilregierung von Funchal erging. Am 6. Mai 1799, als der genannte Gouverneur bereits verstorben war, ordnete die provisorische Regierung an, dass der Bachelor José Maria de Afonseca einen geeigneten Ort für ein Pflanzengewächshaus auswählen sollte, und am 9. August desselben Jahres sagte dieselbe Regierung in einem offiziellen Dokument, dass sich die Flächen für die Produktion nordischer Arten in Lombada in der Gemeinde Monte befänden und dass die südlichen Arten auf Flächen angebaut würden, die am geeignetsten erschienen, bis ihnen eigenes Gelände zugewiesen würde. Mit der Leitung des Gewächshauses für nordische Arten wurde derselbe Afonseca beauftragt, der im Verhinderungsfall durch José Joaquim de Vasconcelos ersetzt werden konnte, der auch die Leitung des Gewächshauses für südliche Arten übernehmen würde, wenn dieses eingerichtet würde.\n\nBis zum 10. August 1823 verteilte das Gewächshaus in Monte mehr als 20.000 Bäume an verschiedenen Orten auf Madeira und Porto Santo, wie aus einem Bericht über die zur Förderung der ländlichen Wirtschaft des Archipels durchgeführten Arbeiten hervorgeht, den José Maria de Afonseca den zuständigen Behörden vorlegte.\n\nDas Gewächshaus in Monte wurde 1828 von der Regierung unter D. Miguel aufgelöst, ohne dass sich danach jemand um seine Wiederherstellung kümmerte. Das Dekret vom 4. Januar 1837 ordnete an, den ehemaligen Konvent S. Francisco als Pflanzengewächshaus zu nutzen, aber wie es scheint, wurde dort nichts Nützliches unternommen, um ein Unterfangen zu erneuern, das bei uns bereits so gute Ergebnisse gezeitigt hatte.\n\nDas Gelände, auf dem sich das Gewächshaus in Monte befand, ist noch heute unter der Bezeichnung „Quinta do Jardim Botânico“ bekannt. Was das Gewächshaus für südliche Arten betrifft, so ist uns nicht bekannt, dass dieses jemals errichtet wurde.\n\nWas folgt, wurde vor einigen Jahren von einem der Co-Autoren dieses Elucidário geschrieben und liefert neue Informationen zum Artikel „Jardim de Aclimação“ auf Seite 178 von Band II.\n\n„An der Stelle Lombada in der Gemeinde Monte gibt es ein Anwesen, das Jardim Botânico genannt wird, aber wenn wir dieses Anwesen betreten und die Arten, die es bedecken, genau analysieren, finden wir nichts, was den Namen, unter dem es bekannt ist, in irgendeiner Weise rechtfertigen könnte. Es gibt dort weder eine vielfältige Vegetation noch seltene Arten, so dass man sogar sagen kann, dass die Quinta do Jardim Botânico trotz ihres Namens eines der Anwesen dieser Gemeinde ist, die für Liebhaber floristischer Studien am wenigsten interessant sind.\n\nDer Name ist jedoch nicht völlig unangemessen, und wenn wir alte, der großen Mehrheit der Einwohner von Funchal heute unbekannte Dokumente einsehen, ist es leicht festzustellen, dass sich an der Stelle, an der heute nur gewöhnliche Arten gedeihen, einst ein ausgezeichnetes Gewächshaus befand, das eine große Anzahl von Bäumen für verschiedene Teile der Insel geliefert hat.\n\nDie Geschichte des Gewächshauses oder des botanischen Gartens in Monte lässt sich in wenigen Worten zusammenfassen. Als die portugiesische Regierung erfuhr, dass aus den botanischen Erkundungen von Banks und Solander 1768 und denen von Francisco Masson 1776 und 1777 die Entdeckung vieler wertvoller Arten auf Madeira resultierte, veranlasste dies eine Mitteilung derselben Regierung an den Gouverneur und Generalkapitän D. Diogo Forjaz Coutinho, nicht nur alle kürzlich entdeckten Pflanzen, sondern auch alle denen, denen ein ökonomischer oder therapeutischer Wert zugeschrieben wurde, an den botanischen Garten Ajuda, der damals unter der Leitung von Domingos Vandelli stand, zu schicken.\n\nDie Anfrage wurde über die Generalinspektoren für Landwirtschaft erfüllt, und nachdem der Gouverneur bei dieser Gelegenheit Vandelli die Einrichtung großer Gewächshäuser auf der Insel vorgeschlagen hatte, die nicht nur dem Botanischen Garten Ajuda, sondern auch, wenn nötig, den Gärten und Gewächshäusern ganz Europas dienen sollten, dauerte es nicht lange, bis von den Zentralbehörden die erforderliche Genehmigung für eine solche Idee an die Zivilregierung von Funchal erging, sie in die Tat umzusetzen.\n\n\n\nAm 6. Mai 1799, als Gouverneur Diogo Forjaz Coutinho bereits verstorben war, ordnete die provisorische Regierung, die diesem Gouverneur nachfolgte, an, dass der Bachelor José Maria d'Affonseca einen geeigneten Ort für ein Pflanzengewächshaus auswählen sollte. Am 9. August desselben Jahres sagte dieselbe Regierung in einem anderen Dokument, dass sich die Grundstücke, die der Produktion nordischer Arten gewidmet waren, in Terra da Lombada in der Gemeinde Monte befanden. Die südlichen Arten sollten auf Grundstücken kultiviert werden, die am geeignetsten erschienen, bis ihnen eigenes Land zugeteilt würde.\n\nMit der Leitung des Gewächshauses für nordische Arten wurde José Maria d'Affonseca betraut, der im Verhinderungsfall durch José Joaquim de Vasconcellos ersetzt werden konnte, der die Leitung des Gewächshauses für südliche Arten übernehmen würde. Letzteres wurde nach unserem Wissen nie gegründet.\n\nWie man sieht, war das Gewächshaus in Monte bereits im August 1799 gegründet worden, eine Einrichtung von unbestreitbarem Nutzen, die die Insel darauf vorbereitete, pflanzliche Schätze aus verschiedenen Teilen der Welt aufzunehmen. Bis zum 10. August 1823 verteilte dieses Gewächshaus über 20.000 Bäume an verschiedene Orte auf Madeira und Porto Santo, wie aus einem Bericht über die Arbeiten zur Förderung der ländlichen Wirtschaft des Archipels hervorgeht, den der bereits erwähnte José Maria d'Affonseca den zuständigen Behörden vorlegte.\n\nDas Gewächshaus in Monte wurde 1828 von der Regierung Dom Miguels aufgelöst, ohne dass danach jemand versucht hätte, es wieder aufzubauen. Das Dekret vom 4. Januar 1837 ordnete an, auf dem Gelände des ehemaligen Franziskanerklosters ein Pflanzengewächshaus einzurichten, aber wie es scheint, wurde dort nichts unternommen, um ein Unternehmen zu erneuern, das bei uns bereits so gute Ergebnisse erzielt hatte.\n\nWas Akklimatisationsgärten betrifft, gibt es nur den Vorschlag zu verzeichnen, den der österreichische Botaniker Dr. Frederico Welwitsch am 23. August 1852 der portugiesischen Regierung für die Einrichtung von zwei solchen Anlagen unterbreitete, eine in São Paulo de Loanda und die andere in Funchal. Der Garten, der in Funchal angelegt werden sollte, würde laut dem genannten Botaniker einen subtropischen Garten bilden und sowohl tropische als auch Pflanzen aus kalten Ländern aufnehmen, sie zu akklimatisieren und wenn möglich einzubürgern, um sie dann ohne Schaden in andere Klimate zu verpflanzen.\n\nTrotz der Zustimmung des Überseerates wurde Welwitschs Idee, wie allgemein bekannt ist, nie verwirklicht. Es bleiben uns jedoch Dutzende von Akten in den Büchern verschiedener öffentlicher Dienststellen erhalten, aus denen hervorgeht, dass unsere Amtsträger bereits Mitte des 19. Jahrhunderts kein Papier und keine Tinte verschwendeten, wenn sie aufgefordert wurden, zu Themen Stellung zu nehmen, von denen sie keine Ahnung hatten.\n\nWenn die Dinge Ende des 18. Jahrhunderts den gleichen Lauf genommen hätten, wäre das Gewächshaus oder der botanische Garten in Monte, aus dem Tausende von Pflanzen kamen, um die vielfältigsten Orte auf der Insel wieder zu bevölkern, nicht gegründet worden (1921).",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [
        "Monte"
    ],
    "locations": {
        "Lombada": [
            "Gelegen in der Gemeinde Monte"
        ],
        "Funchal": [
            "Regierungssitz"
        ]
    },
    "people": {
        "D. Diogo Forjaz Coutinho": [
            "Gouverneur und Generalkapitän von Madeira verstorbener Gouverneur"
        ],
        "Vandelli": [
            "Botaniker erhielt die Genehmigung zur Errichtung von Gewächshäusern auf der Insel"
        ],
        "José Maria de Afonseca": [
            "Verantwortlich für die Auswahl des geeigneten Standorts für das Pflanzengewächshaus"
        ],
        "José Maria d'Affonseca": [
            "Beauftragt mit der Leitung des Gewächshauses für nordische Arten"
        ],
        "José Joaquim de Vasconcellos": [
            "Nachfolger von José Maria d'Affonseca"
        ],
        "Dr. Frederico Welwitsch": [
            "Österreichischer Botaniker"
        ]
    },
    "years": {
        "1799": [
            "Genehmigung für das Projekt der Pflanzengewächshäuser auf der Insel",
            "Errichtung des Gewächshauses in Monte"
        ],
        "1823": [
            "Verteilung von Bäumen durch das Gewächshaus in Monte"
        ],
        "1828": [
            "Schließung des Gewächshauses in Monte",
            "Schließung des Gewächshauses in Monte"
        ],
        "1837": [
            "Anordnung zur Umwidmung des ehemaligen Franziskanerklosters als Pflanzengewächshaus",
            "Umwidmung des ehemaligen Franziskanerklosters als Pflanzengewächshaus"
        ],
        "1852": [
            "Vorschlag zur Errichtung von Akklimatisationsgärten"
        ]
    }
}