{
    "id": 3663,
    "lang": "de",
    "is_original": false,
    "title": "Das Gelübde an den Heiligen Jakobus",
    "fl": "D",
    "original_title": "Voto a S. Tiago",
    "body": "– Im Artikel\n*Schutzpatrone* (III-36) haben wir uns bereits ausführlich mit dem Apostel Jakobus beschäftigt, der im ersten Viertel des 16. Jahrhunderts zum Schutzpatron des Bistums Funchal gewählt wurde, sowie mit den „Gelübden“, die ihm zu dieser Gelegenheit feierlich gemacht wurden, insbesondere mit dem Bau einer Kirche zu seinen Ehren und zur Feier verschiedener religiöser Handlungen.\n\nDie Abschnitte der Urkunden, die in jenem Artikel abgedruckt wurden, wurden den „Anmerkungen“ zu den Saudades da Terra entnommen, wobei uns der illustre Kommentator mitteilte, er habe sie aus einer alten, unbekannten „Miscellanea“ übertragen. Der Stadtrat von Funchal hat einen wertvollen Dienst geleistet, indem er diese wichtigen Dokumente in einer Broschüre in vollständiger und faksimilierter Abschrift veröffentlichte, entsprechend den Originalen, die in einem der Bücher des ehemaligen Archivs desselben Stadtrats verzeichnet sind. Die Broschüre trägt den Titel „Urkunde über das Wunder des seligen Apostels Jakobus Urkunde über das Gelübde, das von derselben Stadt Funchal demselben Apostel gemacht wurde – 1521-1538, Auszug aus Band I. des Allgemeinen Registers des Stadtrats von Funchal, hinterlegt im Bezirksarchiv von Funchal. Es ist mit einer interessanten „Einführung“ versehen und endet mit folgenden Worten: „Einführender Artikel, Lesung und Übersetzung in moderne Sprache vom Konservator, der als Direktor des Bezirksarchivs fungiert, Alvaro Rogério Manso de Sousa“.\n\nAufgrund der echten Authentizität, die diese Veröffentlichung bietet, und der Unterschiede zwischen ihr und der in den Saudades da Terra gemachten Abschrift haben wir beschlossen, den Text dieser Dokumente, die in engstem Zusammenhang mit dem Thema dieses Artikels stehen, vollständig wiederzugeben.\n\n„Urkunde über das Wunder – Im Jahr der Geburt unseres Erlösers Jesus Christus eintausendfünf­hundert­ein­und­zwanzig, am siebzehnten Tag des Monats März, Lazarus-Sonntag, kamen in dieser Stadt Funchal, als Doktor Pero Vaz der Korrektor Seiner Majestät des Königs in dieser Gerichtsbarkeit von Funchal war, viele Kranke an der Pest zusammen, und es gab bereits Tage, an denen sie an besagter Krankheit starben, ohne dass sie entdeckt worden war, und sie trennten gemäß der Anordnung und Satzung der Stadt alle Betroffenen ab und brachten sie aus der Stadt, und trotz der besagten Absonderung nahm die Krankheit derart zu, dass der Hauptmann und Korrektor und die Beamten und der Großteil des Volkes sie verließen, und im Januar des Jahres eintausend­fünf­hundert­drei­und­zwanzig, als das Übel sehr zunahm, kamen der Hauptmann Simão Gonçalves und die Richter und Gemeinderäte und das Volk, das in der Stadt war, zusammen, um im Chor der Kathedrale der besagten Stadt zu tagen, wo sie sich mit dem Dekan und Domkapitel der besagten Kathedrale trafen, und alle zusammen priesen sie Gott und warfen Lose über die zwölf Apostel, damit einer von ihnen\n\n\n\n> So zogen Gonçalves und die Richter und Stadträte und das Volk, das in der Stadt war, zum Chor der Kathedrale der besagten Stadt, wo sie sich mit dem Dekan und dem Domkapitel der besagten Kathedrale zusammenschlossen. Alle zusammen priesen sie Gott und warfen Lose über die zwölf Apostel, damit einer von ihnen als Schutzpatron und Fürsprecher dieser Stadt hervorgehen möge. Und sofort, in besagtem Chor, als alle versammelt waren, fiel das Los auf den seligen Apostel Jakobus. Sie akzeptierten ihn als ihren Verteidiger und Fürsprecher. Alle schworen und versprachen, dass sie ihm zu seinem Gedenktag eine feierliche Prozession veranstalten und ihn ehren würden. Auch dass immer zwei Stadträte Kirchenvorsteher der Kirche des besagten Apostels sein sollten, die ihm alsbald neu errichtet wurde. Der Stadtkämmerer sollte der Schreiber sein. Und nach dieser Anordnung sollte es für immer so bleiben. \n\nUnd von besagtem Jahr einundzwanzig bis Januar achtunddreißig gab es immer Oberaufseher, die für die Verhinderung von Seuchen in der Stadt verantwortlich waren und Kranke in die Verbannung schickten. In dieser Zeit gab es Boten in der Stadt, die täglich die Straßen abliefen, nach Kranken in der Stadt Ausschau hielten und dies den Oberaufsehern meldeten. Kein Arzt oder Chirurg durfte ohne Erlaubnis dieser Aufseher zur Ader lassen. Und in dieser ganzen Zeit gab es in besagter Stadt immer Seuchenausbrüche. Kranke wurden immer abgesondert und des Landes verwiesen. Dafür wurden extra Häuser auf den vorgelagerten Inseln gebaut, wo die Kranken gewaschen wurden. Aber trotz all dieser Maßnahmen hörte die Seuche nie auf. \n\nIm Jahr fünfzehnhundertachtunddreißig, am zweiten Januar, bebte die Erde sehr stark. Von da an bis Mai erkrankten und starben viele an besagter Krankheit. Der Ausbruch war so heftig wie nie zuvor. In dieser ganzen Zeit gab es, wie gesagt, Oberaufseher und Männer, die sich ausschließlich um das Begraben der Toten kümmerten. Nachts begruben sie die Seuchenopfer auf den Kirchhöfen, da die Herrschenden der Meinung waren, dass eine Absonderung der Kranken aufgrund der Ansteckungsgefahr geboten sei. Aber trotz aller Vorsichtsmaßnahmen nahm die Seuche immer weiter zu. \n\nAngesichts dessen beschlossen die Stadträte im Jahr fünfzehnhundertachtunddreißig, dass Kranke von nun an zu Hause gepflegt und atags in den Kirchen begraben werden sollten, wie es sich gehört. Und sobald man damit begann, sich zu öffnen, begann auch die Seuche abzuklingen. Am Tag des seligen Apostels Jakobus, als man die Prozession abhalten wollte, wurden - nicht ohne göttliche Fügung - die Herzen derer berührt, die für die Bewachung der Stadt verantwortlich waren. Das waren der Lizenziat Gaspar da Nóbrega, der als Statthalter des Hauptmanns diente, die Richter João Lourenço Leitão und Diogo Paes, die Ratsmitglieder Manuel Afonso Ferreira Dromondo und Simão Darja und Heitor Homem de Sousa sowie der Stadtkämmerer Manuel Carvalho. Alle waren sie sich einig, dass es von diesem Tag an in der Stadt keine Wächter mehr geben sollte. Die Erkrankten sollten wie andere Kranke gepflegt und von wem auch immer sie wollten besucht werden, da all die vielen und mitunter sehr strengen Maßnahmen in so langer Zeit so wenig genutzt hatten - Maßnahmen, die sehr wohl hätten helfen können, wenn die Heilung von Menschenhand gekommen wäre. \n\nAber da gilt jenes Wort des seligen Apostels Jakobus, dass jede gute Gabe und jedes vollkommene Geschenk von oben herabkommt, vom Vater des Lichts. So kommt auch dies von dort, denn alle Genannten erkannten und bekannten einmütig die Wahrheit, dass ihre Bewachung und Strenge der Gesundung der Stadt nicht zuträglich war, sondern dass die Gesundung in Gottes Hand lag, dem sie sich anvertrauten und von dem sie die Genesung der Stadt erhofften. Und sie erklärten, dass sie von diesem Tage an die Bewachung dem seligen Apostel Jakobus, dem Schutzpatron und Fürsprecher besagter Stadt, überantworteten, damit er sie hüte und vom Herrn die Gesundheit für die Stadt und ihre Bewohner erflehe.\n\n\n\n> Und sofort setzte sich die Prozession mit besagter Feierlichkeit in Bewegung zur Kirche des seligen Apostels, wo, sobald sie ankamen, sofort von den Stadträten die Stäbe der Oberaufseher übergeben und auf den Altar gelegt wurden, wo sie als Erinnerung verblieben. Und Pater Lizenziat Frei Vicente, Prediger der Stadt, verkündete in seiner Predigt vor der gesamten Gemeinde die Entscheidung der Regierenden, pries sie sehr und das Vertrauen, das sie in die Hände des Herrn Gottes gelegt hatten, was das ganze Volk sehr erfreute. Alle lobten den Herrn für diese Entscheidung, die nicht ihrer Erlaubnis unterlag. Alle waren einstimmig der Meinung, dass das Übel auf wundersame Weise vom Herrn beseitigt werden würde und die Gesundheit der Stadt samt ihrer Bewohner geschenkt werden würde.\n>\n> Und sogleich wurde von den Regierenden angeordnet, dass alle, die in der Verbannung waren, in die Stadt und ihre Häuser zurückkehren und sich dort frei bewegen durften, was noch am selben Tag geschah. Und alle, die in der Verbannung waren, viele mit offenen Wunden und andere mit ungeöffneten Schwellungen, kamen in die Stadt und vermischten sich mit allen. Und von diesem Tag an wurde das Übel auf wundersame Weise beseitigt, die Stadt war geheilt und es gab keinerlei Einschränkungen mehr.\n>\n> Und nicht nur beseitigte der Herrgott das Übel des Landes, sondern auch das Übel aus den Herzen und Mündern der Menschen, wofür wir ihm großen Dank und Lob aussprechen.\n>\n> Und damit ein so großes Wunder und eine Gnade des Herrn nicht in Vergessenheit geriet, da wir von einer Plage befreit wurden, die nicht geringer war als die des Pharao, ließen es die Stadträte jenes Jahres in dieses Ratsbuch eintragen, damit es für immer in Erinnerung bleibt, sowie unsere große Verpflichtung gegenüber unserem Schutzpatron und Fürsprecher, durch dessen Fürbitte wir eine so hohe Wohltat und Gnade des Herrn erlangt haben - die hierunter unterschrieben haben, zusammen mit den Richtern und dem Staatsanwalt. Und ich, Simão Lopes, Stadtschreiber, der dies geschrieben hat.\n>\n> «Protokoll des Gelübdes - Im Jahr der Geburt Unseres Herrn Jesus Christus eintausendfünf­hundert­dreiundzwanzig, am Samstag dem vierundzwanzigsten Januar auf der Insel Madeira in der Kathedrale der Stadt Funchal im Chor besagter Kathedrale erschienen Capitão Simão Gonçalves da Câmara und die Stadträte und Beamten der Stadtverwaltung, Bürger und Handwerker und viele andere Leute, sowie der Herr Dekan und das Domkapitel mit dem gesamten übrigen Klerus, und unter ihnen wurde vorgetragen, dass am elften Juni des Jahres fünfzehnhunderteinundzwanzig, als besagte Stadt von großen Unwettern und Drangsalen durch Pest, Hungersnöte und viele andere Nöte heimgesucht wurde, die damaligen Amtsträger, namentlich der Stadtrat João Correia, die Richter Vicente Gonçalves und Pero da Luz und der Lizentiat João de Évora, Staatsanwalt, sowie die Handwerksmeister beschlossen, eine Liste von Heiligen zusammenzustellen, namentlich den Namen Jesu Christi, unseres Herrn, und der Jungfrau Maria, unserer lieben Frau, und des heiligen Johannes des Täufers und der zwölf Apostel, jeden mit seinem Namen, wovon sie fünfzehn Zettel schrieben, auf jedem ein Name, und sie in einen Hut warfen. Ein siebenjähriger Junge namens João zog einen heraus, wobei sich vorher alle kniend im Gebet verpflichteten, zu Ehren desjenigen Heiligen, der gezogen würde, eine Kapelle zu bauen. Und der Herr wollte...\n\n\nGott, der durch Los den seligen / Apostel Jakobus den Jüngeren erwählt hat, zu dessen Ehre an diesem Tag in der Stadt gefeiert wurde. Und am 21. Juli begannen sie sein Haus, wobei die Stadt und das besagte Domkapitel mit feierlicher Prozession gingen, / barfuß, und der Schulmeister Gonçalo Martins mit dem Altarbild / des seligen Apostels, und er gab den / ersten Spatenstich in der Ecke der Kapelle, auf der Seite des Evangeliums, welches Haus auf einem Grundstück erbaut wurde, das Antonio de Spinola für besagtes Haus gab. Und weil in der besagten Stadt die Pest etwas zurückkehrte, einigten sie sich auf das Obengenannte, nämlich: er, der Herr Hauptmann und die Beamten der Stadtverwaltung und Handwerker und Bürger und Volk und Dekan und Domkapitel / beschlossen, das besagte Haus / sofort fertigzustellen und es von heute an als ihren Beschützer / und Verteidiger vor unserem Herrn Jesus Christus zu nehmen, damit / er Fürsprecher bei dem ewigen Gott für die Mühen dieses Volkes sei, das sich ihm anvertraute, und sie / gelobten dies, sowohl der Herr Hauptmann als auch die Beamten der Stadtverwaltung und Handwerker und der Herr Dekan und das Domkapitel, nämlich: der besagte Herr Hauptmann in seinem Namen und dem seiner Nachkommen, und die Beamten der Stadtverwaltung im Namen der besagten Stadt, und der besagte Herr Dekan und das Domkapitel im Namen der gesamten Geistlichkeit der besagten Kathedrale und Stadt, für immer, jedes Jahr der Welt, sie das Fest des besagten ruhmreichen Heiligen zu loben und zu feiern, welches / der erste Mai ist, zu dem sie eine feierliche Prozession machen werden, die von der Kathedrale der besagten Stadt ausgehen wird, feierlich, und sie werden zum besagten Haus des besagten seligen / Heiligen gehen, wo sie ihm feierliche Vespern halten werden, und ebenso wird es am eigentlichen Tag geschehen, mit feierlicher Messe und Prozession, welche Prozessionen wie am eigentlichen Tag des Fronleichnamsfestes stattfinden werden. Und die besagten Bürger fanden es gut, den besagten Heiligen / im Rathaus und auf der Fahne und dem Siegel der Stadt zu malen, so wie / der Heilige Vinzenz auf der Fahne der Stadt Lissabon getragen wird, und die Über / genannten gelobten dies in die Hände des besagten Dekans, / alles zu erfüllen, für sich und ihre Nachfolger, und zum Zeugnis / und im Glauben der Wahrheit unterschrieben sie dies hier. Und ich / António de Almada, öffentlicher Notar, Schreiber, der ich jetzt / bin der Stadtverwaltung, in Abwesenheit von Afonso Anes, schrieb es / und so gefiel es ihnen auch, die seligen São Sebastião und São Roque zu ihren Beschützern zu nehmen und ihnen / die besagte Feierlichkeit zu machen».\n\nAuf Seite 280 dieses Bandes des Elucidário findet sich eine kurze Notiz über die Kirche S. Tiago, heute Pfarrkirche von Santa Maria Maior, der wir einige weitere Informationen hinzufügen möchten.\n\nDie im Gelübde gemachten Versprechen sollten eingelöst und mit dem Bau der Kapelle zu Ehren des Schutzpatrons begonnen werden, aber vielleicht aufgrund mangelnder Mittel oder weil die anfängliche Begeisterung bei Ablegung des feierlichen «Gelübdes» nachgelassen hatte, wurde die Wahrheit ist, dass der neue Tempel des Schutzpatrons in bescheidenem Entwurf konzipiert und in recht beengten Verhältnissen gebaut wurde, nicht mehr als eine arme und ländliche Kapelle wie andere, die auf dieser Insel verstreut lagen.\n\nDiese bedauerliche Vernachlässigung oder falsche Auffassung der 1521 und 1538 eingegangenen Verpflichtungen wurde im zweiten Viertel des 17. Jahrhunderts teilweise durch den Bau einer neuen Kapelle wiedergutgemacht und später im zweiten Viertel des 18. Jahrhunderts, wie unten zu sehen ist, vollständig erfüllt.\n\nIn der zweiten Hälfte des 18. Jahrhunderts beschloss der Stadtrat von Funchal, eine neue Kapelle zu bauen, angesichts der Kleinheit der alten Einsiedelei und des bereits fortgeschrittenen Verfalls, in dem sie sich befand. Nach Fertigstellung der Konstruktion erneuerte der Stadtrat am 22. Juni 1632 die alten Verpflichtungen, die von den vergangenen Stadtverwaltungen eingegangen worden waren, und am 25. Juli desselben Jahres weihte der Diözesanbischof D. Jerónimo Fernando mit größter Feierlichkeit die neue Kapelle. Die alte Inbrunst und Verehrung für den Schutzpatron erwachten wieder, die zu seinen Ehren veranstalteten Festlichkeiten waren von großer Bedeutung und ungewöhnlichem Glanz, was viele Jahre anhielt.\n\n\nIn der Stadtratssitzung vom 30. Januar 1754 fasst der Stadtrat von Funchal einen wichtigen Beschluss, der uns heute ein wenig seltsam erscheint, da uns die Gründe, die ihn veranlassten, unbekannt sind: den Abriss der Kapelle des Heiligen Jakobus und den Bau einer Kirche mit größeren Ausmaßen und angemessener für den Zweck, dem sie dienen sollte. Nachdem das Bild des Schutzpatrons in die Kathedrale überführt und die alte Kapelle abgerissen worden war, begann im genannten Jahr 1754 der Bau des neuen Gotteshauses. Die Bauarbeiten zogen sich lange hin, denn obwohl an einer Stelle behauptet wird, sie seien 1768 abgeschlossen worden, ist die Wahrheit, dass die Überführung des ehrwürdigen Bildes von der Kathedrale in die neue Kirche erst 1789 stattfand, ein Akt von ungewöhnlicher Feierlichkeit und außergewöhnlichem Glanz. Man muss annehmen, dass der langwierige Bau zu dieser Zeit abgeschlossen wurde. Wie im „Historischen Archiv Madeiras“ (1-4 ff.) zu sehen ist, befinden sich im Archiv der Stadtverwaltung die Bücher „Wiederaufbau der Kirche des Heiligen Jakobus“ und „Inventare und Einkünfte der Kirche des Heiligen Jakobus“, die wir nicht einsehen konnten. In ihnen müssten sich einige wertvolle Informationen über den Bau des neuen Gotteshauses und die gewichtigen Gründe finden lassen, die den Stadtrat zu diesem Beschluss bewogen haben. Es ist anzunehmen, dass die entsprechende kirchliche Weihe ohne große Verzögerung vollzogen und das Gotteshaus bald dem Gottesdienst übergeben wurde.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Licenciado Gaspar da Nóbrega": [
            "Diente als Stellvertreter des Hauptmanns"
        ],
        "João Lourenço Leitão": [
            "Richter"
        ],
        "Diogo Paes": [
            "Richter"
        ],
        "Manuel Afonso Ferreira Dromondo": [
            "Stadtrat"
        ],
        "Simão Darja": [
            "Stadtrat"
        ],
        "Heitor Homem de Sousa": [
            "Stadtrat"
        ],
        "Manuel Carvalho": [
            "Stadtanwalt"
        ],
        "Simão Lopes": [
            "Stadtschreiber"
        ]
    },
    "years": {
        "1521": [
            "Wunder des seligen Apostels Jakobus. Gelübde der Stadt Funchal an den Apostel - 1521-1538"
        ],
        "1538": [
            "Starkes Erdbeben, in den folgenden Monaten starben viele Menschen an einer Seuche"
        ],
        "1523": [
            "Gelübde an Sankt Jakobus"
        ],
        "1632": [
            "Erneuerung der alten Verpflichtungen der Stadtverwaltung"
        ],
        "1754": [
            "Wichtiger Beschluss, Abriss der Jakobuskapelle und Bau einer größeren Kirche"
        ],
        "1768": [
            "Fertigstellung der Jakobuskirche"
        ],
        "1789": [
            "Überführung des Jakobusbildes von der Kathedrale in die neue Kirche"
        ]
    }
}