{
    "id": 3681,
    "lang": "de",
    "is_original": false,
    "title": "Wilson (Miss Mary Jane)",
    "fl": "W",
    "original_title": "Wilson (Miss Mary Jane)",
    "body": "Diese herausragende Dame wurde am 3. Oktober 1840 in Madrasta, Britisch-Indien, geboren. Sie ließ sich 1880 auf Madeira nieder und zwei Jahre später eröffnete sie eine Schule im Palast São Pedro, die sie St. Georges High School nannte und die von den Töchtern der besten Gesellschaft Funchals sehr besucht wurde. Nachdem sie 1892 die Schule geschlossen hatte, baute sie mit Spendengeldern das alte Krankenhaus des Dorfes Santa Cruz wieder auf und nahm dort einige Patienten auf und richtete eine Apotheke ein, wodurch sie der Bevölkerung jener Gemeinde bedeutende Dienste leistete. Sie war die Gründerin einer diözesanen religiösen Gemeinschaft, die sich in Krankenhausdiensten und durch Unterricht in vielen Schulen, die über verschiedene Gemeinden verstreut sind, hervorgetan hat und die größte Anerkennung und Dankbarkeit der Bevölkerung dieser Insel verdient hat.\n\nIm Jahr 1907, während einer Pockenepidemie, übernahm Miss Wilson die Leitung des Isolationskrankenhauses, das im Lazarett Gonçalo Aires unter sehr schwierigen Umständen eingerichtet worden war, in denen die schlimmsten Konsequenzen befürchtet wurden. Aber die von dieser angesehenen Dame geleisteten Dienste waren so bemerkenswert, dass die unbegründeten Ängste, die in den Köpfen vieler entstanden waren, die noch unter dem Eindruck der unglücklichen Ereignisse im Januar 1905 standen, schnell zerstreut wurden.\n\nIn diesem Zusammenhang sagte einer der Autoren dieses Werkes in der alten Zeitung Heraldo da Madeira:\n\n> \"Miss Wilson setzte mit ihrer grenzenlosen Selbstlosigkeit und ihrer großen und nie nachlassenden Nächstenliebe gegenüber den unglücklichen Pockenkranken, ohne die geringsten Eigeninteressen oder die unbedeutendste Belohnung im Auge zu haben, sich auf dieselbe Stufe wie die großen Wohltäter der Menschheit, die Gutes nur um des Guten willen tun und nur nach dem Beifall des eigenen Gewissens und nach Belohnung im Jenseits streben.\n>\n> Neben dieser unvergleichlichen Nächstenliebe birgt ihr überaus gütiges Herz so viele Schätze an Zuneigung, Zärtlichkeit und Sanftmut, dass sie im Lazarett für die Kranken die wahre Vorsehung ist, immer mit dem Lächeln der Hoffnung und des Trostes, das ihre Stirn erhellt.\n\n> \"Das Volk in seiner Unwissenheit und seinem allzu großen Leichtgläubigkeit, geschickt ausgenutzt von denen, die nur seine wahren Mentoren und Führer sein sollten, verwandelte das Lazarett in ein Gefängnis Ugolinos oder eine Höhle Cacos, wo die Kranken die schlimmsten Misshandlungen erlitten, von Schändungen ihrer Scham bis hin zu den abscheulichsten Morden. All dies, was nichts weiter war als eine Legende, die lediglich Gegenstand einer schändlichen Spekulation war, verwandelte sich in den Augen der Öffentlichkeit in einen unerschütterlichen Glauben, eine axiomatische Wahrheit, die unmöglich auszuräumen oder zu zerstören war.\n\nMiss Wilson musste hartnäckig gegen diese tief verwurzelten Vorurteile, Aberglauben und Ängste ankämpfen. Nicht ohne große Befürchtungen wurden die ersten Pockenkranken ins Isolationskrankenhaus eingeliefert. Aber schon bald zerbrach der Bann. Diese phantastischen Schrecken lösen sich nach und nach auf, und im Lazarett fand man nur noch die lodernde Flamme der Nächstenliebe, die in dem Herzen einer Frau intensiv brannte.\n\n\"Heute ist es dort der Genius des Guten, der Wohltaten im Überfluss spendet, ein Brennpunkt strahlenden Lichts, der so viele Verstand erleuchtet, eine Iris des Friedens und der Hoffnung, die gequälte Herzen tröstet\".\n\nNach Einführung des neuen politischen Systems musste Miss Wilson Madeira verlassen, kehrte aber nach Funchal zurück. Sie starb am 18. Oktober 1916 im Haus des ehemaligen Klosters São Bernardino in Câmara de Lobos. Am 15. April 1939 wurden ihre sterblichen Überreste in die Kapelle des Gebäudes in der Straße do Carmo überführt, wo sich der Sitz der von ihr gegründeten religiösen Gemeinschaft befindet.\n\nWie oben erwähnt, gründete Mary Jane Wilson im Jahr 1884 eine diözesane religiöse Gemeinschaft mit dem Namen Schwestern Unserer Lieben Frau vom Siege, die die volle Billigung der kirchlichen Behörden erhielt. Diese Kongregation, die sich besonders der Krankenpflege und der Grundschulbildung armer Kinder widmet, hat bei uns die wertvollsten Dienste geleistet, die alle ohne Ausnahme anerkennen, und das stets mit größtem Eifer und Hingabe. Heute ist es nicht mehr möglich, auf ihre segensreiche Tätigkeit in der Leitung der Fürsorgeeinrichtungen, die ihr anvertraut sind, zu verzichten. Die Zahl ihrer Mitglieder, die sich selbstlos für die evangelischen Missionen in den portugiesischen Überseegebieten einsetzen, ist bereits beträchtlich.",
    "categories": [
        "history",
        "health"
    ],
    "freguesias": [
        "Santa Cruz",
        "São Pedro",
        "Câmara de Lobos"
    ],
    "locations": {},
    "people": {
        "Miss Mary Jane Wilson": [
            "Gründerin einer diözesanen religiösen Kongregation, die Krankenhausdienste und Grundschulbildung für arme Kinder leistete."
        ]
    },
    "years": {
        "1840": [
            "Geburt von Miss Mary Jane Wilson"
        ],
        "1880": [
            "Niederlassung auf Madeira"
        ],
        "1884": [
            "Gründung der diözesanen religiösen Kongregation der Franziskanerinnen Unserer Lieben Frau vom Siege"
        ],
        "1892": [
            "Schließung des Kollegs und Wiederaufbau des alten Krankenhauses in der Stadt Santa Cruz"
        ],
        "1907": [
            "Leitung des im Lazarett von Gonçalo Aires eingerichteten Isolationskrankenhauses"
        ],
        "1916": [
            "Tod von Miss Mary Jane Wilson"
        ],
        "1939": [
            "Überführung ihrer sterblichen Überreste in die Kapelle des Gebäudes an der Rua do Carmo"
        ]
    }
}