{
    "id": 3685,
    "lang": "de",
    "is_original": false,
    "title": "Zargo (João Gonçalves)",
    "fl": "Z",
    "original_title": "Zargo (João Gonçalves)",
    "body": "João Gonçalves Zargo war eine homerische Figur zu Beginn unserer maritimen Unternehmungen und Niederlagen und befehligte die wichtigste Entdeckung, die portugiesische Seefahrer im ersten Viertel des fünfzehnten Jahrhunderts unter der fruchtbaren und glorreichen Aktion des Großen Infanten durchführten. Die Entdeckung Madeiras ist das große, unvergängliche Wahrzeichen, das wahrhaftig den verheißungsvollen Beginn unserer Odyssee als Seefahrer markiert. Sie repräsentiert nicht nur eine bemerkenswerte territoriale Expansion unseres Reiches als Nation, sondern vor allem kennzeichnet sie unsere erste große Eroberung als Seefahrer und zukünftige Beherrscher der Meere. Mit diesem großartigen Fakt unserer Geschichte ist der Name des illustren Navigators untrennbar verbunden. Die Einflussnahme dieser großen Entdeckung auf die Fortsetzung unserer maritimen Unternehmungen wurde nicht ausreichend hervorgehoben, aber es besteht kein Zweifel daran, dass sie äußerst bemerkenswert war, und der Entdecker und erste Kolonisator Madeiras sollte einen herausragenden Platz in den glänzendsten Seiten unserer maritimen Chroniken einnehmen. Gonçalo Velho Cabral, der die Inseln São Miguel und Santa Maria entdeckte, erlangte einen noch strahlenderen Namen in der Geschichte, weil ihm ein bedeutender Biograph ein ausführliches Profil als Seefahrer zeichnete, indem er eine umfangreiche historische Forschungsarbeit mit jener sorgfältigen Aufmerksamkeit betrieb, mit der ein stolzer Nachkomme seine Vorfahren und deren Heldentaten preist. João Gonçalves Zargo hatte keinen Nachkommen, der ihm eine Biographie schrieb, und über ihn wurden keine Forschungen in öffentlichen Archiven durchgeführt, abgesehen von dem Wenigen, das Dr. Álvaro Rodrigues de Azevedo in den Dokumenten fand, die im städtischen Archiv dieser Stadt aufbewahrt werden. Daraus resultiert ein bemerkenswerter Mangel an Nachrichten und Informationen über den großen Seefahrer, und es ist äußerst schwierig, einen biografischen Abriss zu erstellen, in dem die charakteristischsten Züge seiner Figur als Krieger, Seefahrer und Kolonisator zumindest in ihren Grundzügen skizziert sind (1921). Zarco oder Zargo? Auf diese Frage antwortet der gelehrte Kommentator von Frutuoso, der auch ein bedeutender Philologe war, indem er sagt, dass die erste Form die authentischere Schreibweise dieses Nachnamens ist und von den angesehensten Autoren unterstützt wird, aber sie ist veraltet und der Gebrauch hat die zweite Form angenommen. Nachdem wir die ältesten Chronisten und Schriftsteller konsultiert haben, die sich, wenn auch nur kurz, mit dem Entdecker unseres Archipels befasst haben, wie Gomes Eanes de Azurara, João de Barros und Damião de Góis, stellten wir fest, dass alle Zarco schrieben, und dass in den Berichten der Reisen von Diogo Gomes de Sintra, einem Zeitgenossen des Infanten D. Henrique, und von Luis Cadamosto (1450) eine identische Schreibweise verwendet wird. In einem königlichen Brief von D. Afonso V aus dem Jahr 1449 liest man die sehr veraltete Form von Zarquo, die der von unseren alten Chronisten angenommenen Form Zarco entspricht. Der berüchtigte Historiker der Inseln, der sein Werk im letzten Viertel des 16. Jahrhunderts verfasste, verwendet die bereits modernisierte Form von Zargo, und es sollte als Schreibfehler des Kopisten oder Druckfehler angesehen werden, die Schreibweise Zarco, die an zwei oder drei Stellen in den Saudades zu finden ist, wenn es sicher ist, dass Gaspar Frutuoso viele Dutzende und vielleicht Hunderte von Malen Zargo schrieb. Auch der Anmerker dieses Werkes hat immer diese Schreibweise verwendet. Alle Gründe sprechen dafür, dass die orthografische Form, die derzeit befolgt werden sollte, die ist, die der illustre Autor der Saudades da Terra und sein gelehrter Kommentator verwendeten. Was ist der Ursprung des Nachnamens Zarco oder Zargo, den der illustre Entdecker Madeiras trug? João de Barros und später Damião de Góis, denen der Chronist der Inseln Gaspar Frutuoso folgte, sagten, dass Zarco oder Zargo ein Spitzname war, der aus einer heroischen Tat des Navigators entstand und kein Nachname aus seiner edlen Abstammung. Der gelehrte Anmerker der Saudades teilt nicht die Meinung dieser Chronisten und sagt, dass die von Frutuoso gegebenen Versionen nicht als wahr angesehen werden können und dass sie nur ein weiteres Beispiel für das allgemeine System bei der Erfindung von Legenden sind: einen Eigennamen zu personifizieren und in eine mehr oder weniger glaubwürdige Fabel zu zerlegen, deren Ursprung unbekannt ist. Und als Beweis für seine Behauptung zitiert er einige alte Adelsverzeichnisse, in denen die Abstammung des Entdeckers mit dem Nachnamen Zarco oder Zargo gekennzeichnet ist.\n\n\n\nEs mag nicht ganz unangebracht sein, an dieser Stelle, wenn auch in sehr knapper Form, die von Gaspar Frutuoso vorgestellten Versionen zu erwähnen, die wir oben angedeutet haben. Bei einem unserer Gefechte in Marokko geschah es, dass ein mutiger und geschickter maurischer Ritter einen der portugiesischen Krieger zu einem erbitterten Kampf herausforderte, in dem dieser besiegt wurde, obwohl er sein Leben heldenhaft für seinen außergewöhnlichen Mut gab. Ein anderer portugiesischer Ritter und anscheinend noch einige andere folgten ihm in den hartnäckigen Kampf, alle mit gleichem und unglücklichem Schicksal, und der Kapitän unserer Festung ließ nicht zu, dass weitere Leben der wilden Wut des teuflischen Mauren geopfert wurden. Dann erschien ein Ritter, der sich noch nicht durch seinen Mut hervorgetan hatte, und bat mit größtem Nachdruck darum, gegen den siegreichen Mauren antreten zu dürfen. Hören wir nun den Autor der Saudades in seiner naiven und malerischen Sprache: \n\n> \"Und sogleich bat der Soldat um das Pferd eines Ritters, das er zu diesem Zweck auswählte; und, auf ihm reitend mit einem Schild am Arm und in der anderen Hand ein Stück Holz, ging er auf den Mauren zu, der, als er ihn kämpfend sah, sehr stolz auf ihn zukam. Und immer wenn der Christ versuchte, den Mauren zu schlagen, tat dieser nichts weiter, als die Lanze des Mauren von sich abzuwehren, was er so lange tat, bis er, als er die Zeit und die Gelegenheit sah, schnell mit dem Pferd auf den Mauren zustürmte und ihm einen so heftigen Schlag versetzte, dass er, benommen, ihn an den Haaren packte und gefangen an den Kapitän übergab; durch diese Tat wurde er von da an vom König anerkannt. Von diesem tapferen Soldaten sagen einige, dass João Gonçalves Zargo, sein Sohn oder Enkel, abstamme; und andere sagen, dass João Gonçalves selbst diese Waffentat vollbrachte; und weil der Maure, den er oder sein Vater oder Großvater tötete, Zargo hieß, blieb ihnen oder ihm dieser Spitzname und Name.\" \n\nDa unsere erste afrikanische Eroberung im Jahr 1415 stattfand und Madeira vier oder fünf Jahre später entdeckt wurde, ist es schwer zu glauben, dass der Großvater des Entdeckers, der zu jener Zeit sicherlich schon ziemlich betagt war, der Held dieser Heldentat sein könnte. Glaubwürdiger wäre es, sie dem Vater zuzuschreiben, und noch viel mehr dem Navigator selbst, aber es scheint, dass selbst der Chronist ihr keine große Glaubwürdigkeit beimisst, denn er fügt der Erzählung des Vorfalls diese Worte hinzu: \"die Information, die ich von der Insel Madeira habe, erzählt diesen Anfang auf eine andere Weise:...\". Und gleich darauf erzählt er uns, dass beim Belagerung von Tanger \"sich Zargo als so ritterlich erwies, dass er Beweise seiner großen Stärke gab, kämpfend vor den Infanten, die ihn deshalb sehr schätzten. Und an diesem Ort und in diesem Kampf erhielt er eine Wunde in einem der Augen von einem Bolzen, den die Feinde auf ihn schossen, wodurch ihm ein Auge zerstört wurde. Und weil man zu jener Zeit jemanden, der nur ein Auge hatte, zargo nannte, blieb ihm der Name als Abzeichen und Ehre seiner Ritterschaft; denn darin gab er solche Beweise und zeichnete sich als so ritterlich aus, dass die Hilfe seiner Stärke und seines Geschicks im Krieg nicht gering war, damit der Infante D. Henrique sich retten und zum Meer zurückziehen konnte, gerade zu der Zeit, als der Infante D. Fernando durch Verrat und List gefangen genommen wurde, wie es in der Chronik von König D. Duarte ausführlich berichtet wird\". Fr. Francisco Brandão sagt in der *Monarchia Lusitana*: \"Man darf die Erklärung, die Doktor Gaspar Fructuoso in der Geschichte der Inseln gibt, nicht akzeptieren, indem er sagt, dass er den Spitznamen Zarco hatte, weil er auf einem Auge schielte oder weil er in Afrika einen Mauren tötete, der Zarco hieß....\". Und auch in Bezug auf die Herkunft des Spitznamens des Entdeckers wird in einer der Anmerkungen zu den Saudades folgender Abschnitt aus einer genealogischen Arbeit von José Freire Monterroio Mascarenhas zitiert: \"Die Familie Zarco ist fast so alt wie das Königreich, denn seit dem zwölften Jahrhundert gibt es Erinnerungen an sie in ihren Archiven. Obwohl wir wissen, dass es einen Ort in der Provinz Alentejo gibt, in der Nähe der Stadt Viana, mit dem Namen Zarco, schien es uns immer, dass sie ihren Nachnamen nicht von ihm nahmen, und dass dieser nicht von einem Familiensitz, sondern von einem Spitznamen stammte; denn dieses Wort Zarco bedeutet in der spanischen wie in der portugiesischen Sprache einen Mann mit grünlichen Augen; was Antonio de Nebrixa im Wörterbuch in der lateinischen Sprache mit dem Wort glaucus erklärt, und dasselbe sagt Jeronymo Cardoso in seinem Vokabular, und Ambrosio Calepino in seinem Wörterbuch; und so wurde es als Spitzname einer Person gegeben, von der es als Beiname an ihre Nachkommen überging\".\n\nDer Geburtsort von João Gonçalves Zargo bleibt uns unbekannt. Dr. Alvaro de Azevedo sagt, \"dass die Autoren über den Geburtsort zweifeln: einige wollen, dass er aus Thomar stammt, weil die Familie der Zarcos dort Land hatte, wie der Chronist Brandão sagt; andere, dass er aus Lissabon stammt; und einige, dass er aus Matosinhos oder Porto stammt: wo Lousada sagt, dass die Zarcos eine Kapelle hatten..\"\n\n\n\nEinige der alten Adelsverzeichnisse Madeiras geben Zargo als in Matosinhos geboren an, und der Schriftsteller D. Francisco Manuel de Melo, ein Nachkomme des Entdeckers, bestätigt ebenfalls, dass er aus dieser Ortschaft stammt. Der dritte Kapitän-Domherr von Funchal, Simão Gonçalves da Câmara, Enkel des Entdeckers, verließ seine Kapitanerie und ließ sich in Matosinhos nieder, wo er 1530 verstarb (Band I, Seite 207). Es wird vermutet, dass er möglicherweise von dort stammte, Familientraditionen oder Besitztümer, die seine Familie an diesem Ort hatte, seinen Rückzug auf das Festland bestimmten. All diese Gründe sind keine schlüssigen Beweise für die Behauptung, dass der große Seefahrer in Matosinhos geboren wurde, aber sie sind sicherlich Vermutungen, die aller Überlegung würdig sind. Es sollte hinzugefügt werden, dass uns kürzlich versichert wurde, dass in dieser Ortschaft die Tradition besteht, dass dort der Entdecker dieses Archipels geboren wurde.\n\nWelches ist das genaue Geburtsdatum von Zargo? In einer der Anmerkungen zu Frutuosos Werk steht: – Es ist nicht genau bekannt, in welchen Jahren João Gonçalves Zarco lebte. Da er 1419 noch ein junger Mann war und sein Erstgeborener, João Gonçalves da Câmara, im Alter von achtzig und sieben Jahren im März 1501 verstarb und somit 1414 geboren wurde, schließen wir, dass Zargo um 1395 geboren wurde. Es scheint uns, dass man das Geburtsdatum Zargos kaum über 1390 ansetzen sollte, um anzunehmen, dass er zum Zeitpunkt der Entdeckung zwischen 25 und 30 Jahre alt war, da einige Chronisten ihn zu der Zeit als jungen Mann und noch nicht weit fortgeschritten in Jahren betrachten, ohne zu vergessen, dass er sich bereits als Seefahrer ausgezeichnet und sich im zweiten Belagerung von Ceuta heldenhaft verhalten hatte.\n\nWenn man dem bereits erwähnten Genealogen Freire Mascarenhas Glauben schenken darf, ist João Gonçalves Zarco der Sohn von Gonçalo Esteves Zarco und D. Brites, die eine Tochter von João Afonso aus Santarém war, dem Haushofmeister des Königs D. João I. Gonçalo Esteves, der in den Regierungszeiten von Afonso IV, D. Pedro I und D. Fernando lebte, war der Sohn von Estevão Pires Zarco, der als Vogt im königlichen Haushalt galt und wichtige Ämter in der Justiz innehatte.\n\nObwohl der Name des Seefahrers Gonçalves Zargo nicht mehr mit Ruhm gekrönt wird durch die Umstände, dass er illustre Vorfahren hatte und einer Familie mit ritterlichen Traditionen angehörte, was zu seiner Zeit von größter Bedeutung war, muss die Wahrheit gesagt werden, dass der Entdecker des Archipels von edler Abstammung war und in dieser Eigenschaft das Haus des Infanten D. Henrique als Familienmitglied frequentierte.\n\nDies berichten die alten Chronisten Eanes de Azurara und João de Barros, bestätigt der Historiker der Inseln, und das gleiche liest man in den ältesten und glaubwürdigsten genealogischen Verzeichnissen Madeiras. In einem Adelsverzeichnis von José Freire Monterroio Mascarenhas, dessen Manuskript sich in der Öffentlichen Bibliothek von Lissabon befindet und das bereits oben zitiert wurde, findet sich eine Genealogie von Zargo, die bis ins 12. Jahrhundert die bekannten Vorfahren des berühmten Seefahrers zurückverfolgt. Unserer Meinung nach ist einer der überzeugendsten Beweise für seine edle Herkunft die Tatsache, dass er D. Constança Rodrigues de Sá heiratete, die Tochter von Rodrigo Aires de Sá, der Portugals Vertreter in Rom war und dort D. Cecilia Colona heiratete, die Tochter des Markgrafen und Fürsten von Colona, die zu den ältesten, edelsten und angesehensten Familien des römischen Patriziats gehörte. Dies wurde uns kürzlich von einem renommierten Forscher des Festlandes bestätigt, nachdem er verschiedene Recherchen in alten und autoritativen Dokumenten durchgeführt hatte (1921). Es ist bemerkenswert, dass eine Ehe, die zu jener Zeit unter solchen Bedingungen geschlossen wurde, als Zargo noch nicht den Ruhm eines berühmten Entdeckers erlangt hatte und noch nicht der wohlhabende Kapitän-Domherr von Funchal war, nur möglich war, wenn der Ehepartner eine qualifizierte Person mit nachgewiesener adeliger Abstammung war. Aires de Sá, der keine Gelegenheit auslässt, die Verdienste des Entdeckers der Azoren übertrieben zu loben und der sich manchmal mit offensichtlicher Ungerechtigkeit auf den Entdecker Madeiras bezieht, sagt, dass João Gonçalves Zargo «ein Mann bescheidener Herkunft war... der es schaffte, im Haus des Infanten D. Henrique aufzusteigen und sich zum Siedler zu entwickeln», aber die Wahrheit ist, dass er keinen Beweis für seine Behauptung vorlegt, die übrigens in formalem Widerspruch zu dem steht, was die Chronisten, die Adelsverzeichnisse und die Bräuche der Zeit sagen.\n\nDer genannte Genealoge Freire Monterroio sagt, dass Gonçalves Zargo «von sehr jung an dem Infanten D. Henrique diente», und hatte daher eine lange Lehrzeit in der Schule dieses illustren und verdienstvollen Prinzen. Zargo zeichnete sich als Seefahrer aus und unternahm mehrere Reisen entlang der afrikanischen Küste, die damals das bewährte Noviziat, der harte und erfahrene Kurs unserer kühnen Seefahrer war. Einige Schriftsteller, darunter Francisco Manuel de Melo, behaupten, dass der berühmte Seefahrer der erste war, der in seinen Schiffen den Gebrauch von Feuerwaffen einführte, und dass daher seinem erfinderischen Genie und seinem kriegerischen Eifer diese Verbesserung in der Kriegskunst auf dem Ozean zu verdanken ist. Er bekleidete das Amt des Kapitäns der Meeresküsten der Algarve und hatte mehrere Seegefechte mit Mauren und Kastiliern, bei denen er immer Beweise für außerordentlichen Mut lieferte.\n\n\n\nDer Entdecker Madeiras zeichnete sich auch als tapferer und wagemutiger Soldat aus, und die Chroniken überliefern uns sehr lobende Referenzen seiner heroischen Haltung in Ceuta und Tanger. In der ersten dieser Festungen wurde er zum Ritter geschlagen, und bei der unglücklichen Aktion in Tanger trug er maßgeblich dazu bei, dass die Einschiffung des Infanten D. Henrique unter Schutz vor den Angriffen der Mauren erfolgen konnte. Frutuoso sagt dazu: „Durch die Geschicklichkeit und den Einsatz dieses Ritters João Gonçalves Zargo konnte sich der Infante D. Henrique auf die Schiffe zurückziehen, die auf dem Meer zu diesem Zweck bereitstanden, während Zargo an Land blieb, um die Menschen, die er konnte, zurückzuziehen und tapfer den Ansturm und das Gewicht der Mauren zu ertragen, die auf ihn zukamen, um den Infanten zu erreichen. Und nachdem sie sich mit dem Verlust vieler Portugiesen zurückgezogen hatten, zog sich João Gonçalves schwer verwundet, mit Mühe und Gefahr zurück, während die Mauren zahllos waren. Für diesen großen Dienst, den dieser großmütige João Gonçalves Zargo dem Infanten leistete, und für andere, die er dem König erbracht hatte, schätzten sie ihn sehr, und der König übertrug ihm bedeutende Ämter, in denen er sich immer als sehr ritterlich erwies.“ Seine Nachkommen setzten die glorreichen väterlichen Traditionen fort, denn viele von ihnen, insbesondere seine Nachfolger in der Kapitänschaft, zeichneten sich tapfer in den afrikanischen Festungen aus, wie wir bereits in den Artikeln, die wir ihnen im ersten Band dieses Werkes (1921) gewidmet haben, erwähnt haben.\n\nKurz nach der Entdeckung dieses Archipels und der Aufteilung der Kapitänschaften, machte Gonçalves Zargo mit seiner Frau und Kindern eine Niederlassung in Funchal und begann mit den Arbeiten der Besiedlung und Kolonisierung seines Lehen.\n\n„Der Kapitän João Gonçalves Zargo“, sagen die Saudades..., „indem er die Schiffe an den Inselchen schützte, die an der Spitze dieses Ortes liegen, weil es dort eine schöne Bucht gab, beschloss, auf dem Land sein Wohnhaus aus Holz zu errichten, welches er sogleich an einem hohen Ort nahe dem Meer baute, wo später die Kapitänin Constança Rodrigues eine Kirche zu Ehren der Heiligen Katharina gründete.“ Es war neben diesem kleinen Tempel, dass Zargo seine erste Wohnstätte hatte, die zweifellos eine mehr als bescheidene und unbequeme Holzkonstruktion war, einstöckig und ohne jeglichen architektonischen Prunk, wie alle primitiven Häuser, die bei uns gebaut wurden.\n\nAn anderer Stelle haben wir bereits gesagt, dass es in der einsamen Zurückgezogenheit von Santa Catarina war, wo Zargo die anfänglichen Arbeiten der Kolonisierung leitete und die Grundlagen der zukünftigen Stadt legte, die schnell Fortschritte machte und noch zu seinen Lebzeiten eine bemerkenswerte Entwicklung erreichte.\n\nEr träumte dort vom Fortschritt der Kapitänschaft, deren Lehnsherr er war, und von der Vergrößerung des Hauses, das er gegründet hatte, und sah in naher Zukunft die Ehren und Privilegien, mit denen seine Nachkommen und Nachfolger überhäuft werden würden. Vielleicht ahnte er, dass der Monarch ihn mit den Insignien des Adels und der Nutzung eines Wappens auszeichnen würde, und sah bereits die Pergamente seiner Enkel, verziert mit der Grafenkrone und den Großen des Königreichs, als Hommage an die Dienste, die der Großvater geleistet hatte...\n\nEinige Jahre später verlegte der Entdecker seinen Wohnsitz an das linke Ufer des Flusses, am Fuße des Hügels, der später den Namen Pico dos Frias erhielt, und in der Nähe der Kapelle, die er dort mit der Weihe an den Heiligen Paulus errichtet hatte, und es wird behauptet, dass dies das erste aus Stein erbaute Wohnhaus war, das in Funchal errichtet wurde.\n\nSein endgültiger Wohnsitz, wo er den größten Teil seines Lebens verbrachte, war in unmittelbarer Nähe des Ortes, an dem er die Kirche der Conceição de Cima errichten ließ. Ein altes Manuskript sagt: „Er beschloss auch, eine Wohnstätte für sich zu errichten, wie er es auf einer Anhöhe tat, die über dem Tal von Funchal liegt, direkt gegenüber einer Kirche unserer Lieben Frau der Empfängnis für sein Grab und das seiner Nachkommen.“ Es ist die heutige Kirche von Santa Clara und seine Residenz das alte Herrenhaus der Lomelinos, heute bekannt unter dem Namen Quinta das Cruzes, wie man ausführlicher im Artikel „Wohnsitze von Zargo“, Seite 395 des zweiten Bandes dieses Werkes, nachlesen kann, wohin wir den Leser verweisen.\n\n\n\nEs ist bekannt, dass João Gonçalves Zargo sich eifrig der Kolonisierung seiner Kapitanerie widmete, deren Sitz schnell an Bedeutung gewann und ein Vierteljahrhundert nach Beginn der Besiedlung zur Kategorie einer Stadt erhoben wurde, noch zu Lebzeiten des Entdeckers, und etwa fünfzig Jahre später wurden ihr durch königlichen Erlass vom 21. August 1508 die Stadtrechte verliehen. Über die Regierung des ersten Kapitäns ist wenig in detaillierten Einzelheiten bekannt, aber auch nichts ist bekannt, das der öffentlichen Verwaltung seiner Kapitanerie zur Last gelegt werden könnte. Ein Vorwurf wurde ihm gemacht: das Entfachen des verheerenden Brandes, der einen beträchtlichen Teil des ursprünglichen und kräftigen Waldes zerstörte, der diese Insel von der Küste bis zu den Gipfeln der Berge bedeckte. Dieser Umstand, der auf Seite 140 des zweiten Bandes des Elucidário etwas ausführlicher geschildert wird, stellte sicherlich eine gewagte Tollkühnheit dar, deren verhängnisvolle Folgen die ersten Siedler vielleicht nicht abschätzen konnten, aber es ist auch wahr, dass eine schnelle und umfangreiche Kolonisierung die zwingende Notwendigkeit mit sich brachte, diese dichten und undurchdringlichen Dickichte teilweise zu zerstören, was nur durch ein Feuer auf die unerlässlichen Proportionen reduziert werden konnte, um eine sofortige landwirtschaftliche Nutzung zu ermöglichen. Nach João de Barros scheint dieses Feuer, durch die weite Fläche, auf die es sich ausbreitete, ernsthafte Schäden und Hindernisse für die ursprüngliche Kolonisierung verursacht zu haben, aber es ist auch unbestreitbar, dass sich Madeira schnell wieder mit Waldarten bevölkerte und sich in kurzer Zeit mit einer weiten und opulenten Vegetation bedeckte.\n\nDie Schenkungsurkunde an João Gonçalves Zargo durch den Infanten D. Henrique für die Kapitanerie von Funchal datiert vom 1. November 1450 und sollte durch dieselbe Urkunde an seine direkten Nachfolger übergehen. Diese Urkunde des Infanten wurde durch die königlichen Briefe vom 25. November 1451 und 16. August 1461 bestätigt. Die Privilegien und Vorrechte, die durch diese Diplome gewährt wurden, waren im Wesentlichen dieselben, die in den Schenkungsurkunden festgelegt waren, die den Kapitänen Tristão Vaz und Bartolomeu Perestrelo gemacht worden waren. Die Befugnisse der Kapitäne waren übermäßig weitreichend und sogar äußerst diskretionär, denn in ihnen lag die gesamte zivile und kriminelle Gerichtsbarkeit, mit Ausnahme der Anwendung der Todesstrafe oder der Amputation von Gliedmaßen. Sie waren Herren über Wasser und Wind, das heißt, nur sie durften Mühlen oder Wassermühlen haben, ihnen waren auch die Rechte zur Herstellung von Brot und zum Salzverkauf vorbehalten. Darüber hinaus hatten sie den zehnten Teil der Einkünfte, die dem Infanten zustanden, und das wichtige Vorrecht der Verteilung der unbebauten Ländereien. All dies stellte für die Kapitäne von Funchal ein beträchtliches jährliches Einkommen dar und machte das Haus der Kapitäne dieser Kapitanerie zu einem der opulentesten des Landes. Der 4. Enkel von Zargo und 5. Kapitän wurde zum Grafen von Calheta und zum Großen des Königreichs ernannt. Die Kapitäne von Funchal bauten einen Palast für ihren Wohnsitz in Lissabon und lebten in großem Prunk in der Hauptstadt. Es ist nicht bekannt, dass Gonçalves Zargo auf dieser Insel für sich oder seine Nachfolger in der Kapitanerie irgendwelche Ländereien oder Grundbesitz reserviert hatte, aber es ist bekannt, dass er den übrigen Kindern und Schwiegersöhnen ausgedehnte Gebiete schenkte, wie zum Beispiel das von Lombada in Ponta do Sol (Band II, Seite 277), und noch andere.\n\n\n\nUnter den ersten Empfängern von Landzuteilungen auf Madeira genoss Zargo das größte Ansehen und den größten Einfluss, sicherlich aufgrund seiner persönlichen Qualitäten und nicht nur wegen seiner höheren Stellung im Vergleich zu Tristão Vaz, wie Barros in seiner ersten Dekade sagt. Die Wahl der Kapitänschaft scheint bereits die Überlegenheit des Landempfängers von Funchal anzudeuten. Die besonderen Bedingungen des Sitzes der Landzuteilung in Bezug auf seine bewundernswerte Lage, die Weite des Ortes für die Entwicklung einer bevölkerungsreichen Siedlung, die Größe des Hafens, die Fruchtbarkeit des Bodens, die malerische Umgebung und die Milde des Klimas, verglichen mit den offensichtlich unterlegenen Bedingungen der anderen Kapitänschaft von Madeira in Bezug auf die Beschaffenheit des Landes, das Klima, das Fehlen von Stränden und Anlegestellen, die Schwierigkeit der Kommunikation usw., lassen keinen Zweifel an den Vorzügen, die Gonçalves Zargo bei der Aufteilung des von den beiden Seefahrern entdeckten Landes gewährt wurden. Später, mit der schnellen und bemerkenswerten Entwicklung von Funchal, wuchs ständig der Einfluss der Landempfänger dieser Kapitänschaft, die manchmal diesen Einfluss missbrauchten, indem sie ihre Gerichtsbarkeit auf die anderen Landzuteilungen ausdehnten, mit offensichtlicher Überschreitung fremder Befugnisse, was zum Teil durch die desaströse Verwaltung der Kapitäne-Landempfänger von Machico und Porto Santo begünstigt wurde. Dies wurde bis zu einem gewissen Grad von den Regierungen des Mutterlandes sanktioniert, die die Missbräuche nicht unterbanden und in offiziellen Dokumenten den Landempfänger von Funchal als den Kapitän der Insel bezeichneten, als ob es die Kapitänschaft von Machico nicht gäbe. Wie bereits erwähnt, heiratete João Gonçalves Zargo Constança Rodrigues de Sá oder de Almeida, die nach den angesehensten Genealogen die Tochter von Rodrigo Aires de Sá, dem portugiesischen Botschafter in Rom, und von Cecília Colona aus der edelsten römischen Familie der Markgrafen von Colona war. Über sie heißt es in einem Adelsartikel: –\"Eine patrizische römische Familie, deren Ursprung auf Pietro de Colona zurückgeht, den Herrn einer Burg in der Nähe von Rom, der um das Jahr 1100 lebte. Sein dritter Enkel Seiarra de Colona wurde 1289 zum Markgrafen erhoben, und später wurden seine Nachkommen zu Fürsten von Colona und Palestrina und zu Granden von Spanien ernannt, und sie gehören zu den italienischen Familien mit der größten Abstammung....\" Gemäß den wahrscheinlichsten Annahmen und den Genealogien, die wir konsultieren konnten, brachte der Entdecker unseres Archipels, als er mit der Kolonisierung begann, seine Frau Constança Rodrigues de Sá, seinen erstgeborenen Sohn João Gonçalves da Câmara und seine Tochter Helena Gonçalves da Câmara mit, wobei sein dritter Sohn Rui Gonçalves da Câmara, der dritte Kapitän-Landempfänger der Insel São Miguel, höchstwahrscheinlich bereits auf Madeira geboren wurde. Im Artikel 'Filhos e Genros de Zargo' (Band II, Seite 31) haben wir uns bereits kurz mit den ersten Nachkommen des Entdeckers beschäftigt und verweisen unsere Leser dorthin, wobei wir hier nur die Information über Garcia Gonçalves da Câmara korrigieren müssen, der ein legitimer Sohn von João Gonçalves Zargo und Constança Rodrigues ist und nicht ein unehelicher Sohn des berühmten Seefahrers, wie dort fälschlicherweise aufgrund einer weniger autoritativen Quelle angegeben, die wir zu der Zeit für glaubwürdig hielten. Im Artikel 'Donatários' berichteten wir über die unmittelbare Nachfolge der Kapitäne-Landempfänger von Funchal, die direkte Nachkommen des Entdeckers bis zur spanischen Herrschaft waren, und jedem von ihnen widmeten wir einen speziellen Artikel mit einiger Ausführlichkeit auf den Seiten 201 und folgenden des ersten Bandes dieses Werkes.\n\nVon Zargo stammt eine große und glänzende Nachkommenschaft ab, die sich über Madeira, die Azoren, Brasilien und das portugiesische Festland verbreitete, wobei einige ihrer Mitglieder die Stammväter von illustren Adelshäusern waren. Ein Nachkomme, der große Schriftsteller D. Francisco Manuel de Melo, sagt:\n\n> \".... João Gonsalves Zarco, ein berühmter Mann unter uns, denn abgesehen von den ältesten Häusern, deren ungewisse Herkunft nicht erwähnt wird, hatten wir in Portugal wenige Männer mit so opulenten Nachkommen, denen drei Grafen dieses Namens, Calheta, Vila Franca und Atouguia, ihre Vaterschaft verdanken..... Und durch Heiraten stammen von João Gonsalves 21 Titel dieses Königreichs ab\". König Afonso V. verlieh dem berühmten Entdecker am 4. Juli 1460 durch ein Diplom das Recht, ein Wappen zu führen, das im selben Diplom wie folgt beschrieben wird: \"Ein schwarzes Schild & am Fuß ein grüner Berg, auf dem eine silberne Burg fest und gelegen ist, zwischen zwei goldenen Wölfen...\". In diesem königlichen Brief wird der Name des Entdeckers als João Gonçalves de Câmara de Lobos bezeichnet, und so sollten ihn seine Nachfolger verwenden, was anscheinend nicht der Fall war, auch nicht bei Zargo selbst. Über sein Wappen, den historischen Fehler darin, den Nachnamen Câmara, der von seinen Nachkommen verwendet wurde, usw., haben wir bereits ausreichend im Artikel 'Câmara' auf Seite 198 des ersten Bandes dieses Elucidario gesprochen.\n\n\n\nGonçalves Zargo starb in einem sehr hohen Alter. Es ist malerisch, was ein altes Manuskript sagt: \"Er erreichte ein so hohes Alter, dass er von Männern getragen werden musste, um sich in die Sonne zu setzen, was ihm sehr zuträglich war. Von dort aus ordnete er die Angelegenheiten seiner Jurisdiktion, regierte und verwaltete Gerechtigkeit mit seinem vollen Verstand, in dem er nie die Schwäche eines gebrechlichen Mannes erlebte\".\n\nEinige alte Adelsverzeichnisse geben an, dass der Seefahrer im Jahr 1451 verstorben sei, andere im Jahr 1461 und wieder andere im Jahr 1471. Nichts Genaues weiß man darüber. Das Jahr 1451 kann nicht angenommen werden, denn aus dem königlichen Brief vom 4. Juli 1460 geht hervor, dass Zargo in diesem Jahr noch lebte. Das Datum 1461, das als wahrscheinlicher gilt, stimmt am besten mit den 40 Jahren der Verwaltung der Kapitänswürde überein, die der Historiker der Inseln ihm zuschrieb. Andererseits, wenn wir annehmen, dass er zwischen den Jahren 1390 und 1395 geboren wurde, wie oben erwähnt, müssten wir annehmen, dass er zum Zeitpunkt seines Todes zwischen 66 und 71 Jahre alt war, was sicherlich nicht dem hohen Alter entspricht, von dem die Chronisten sprechen, vor allem in jener Zeit. Wenn wir das Jahr 1471 als das Jahr seines Todes akzeptieren und auch das Jahr 1390 als das Jahr seiner Geburt, hätte er ein Alter von 81 Jahren erreicht, und so wäre die einhellige Behauptung der Chronisten über seine Gebrechlichkeit vollständig gerechtfertigt. Es kann auch behauptet werden, dass er möglicherweise vor dem Jahr 1390 geboren wurde, und in diesem Fall hätten auch die Daten 1451 und 1461 ihre mögliche Rechtfertigung. Es sind bloße Vermutungen, da es derzeit keine Belege gibt, die es uns ermöglichen, das Jahr des Todes des großen Entdeckers genau festzulegen.\n\nEs gefiel Gott, ihn zu sich zu nehmen, sagt das zitierte Manuskript, nachdem er die Insel regiert hatte... nicht als ihr Herr, sondern als Vater und Gefährte aller seiner Bewohner. Die sterblichen Überreste des Entdeckers wurden in der Kirche der Conceição de Cima, heute Santa Clara, beigesetzt, die er für sein Grab und das seiner Nachkommen errichten ließ. Das Grab von Zargo befand sich im Hauptchor, wie es allgemein üblich war für die Gründer und Patrone der Kirchen. Irgendwo liest man, \"dass das Werk so angeordnet wurde, dass das Grab... in der Mitte des Hauptchores lag, mit einem so hohen Steintumulus darüber, dass es besonders ehrwürdig und respektvoll erscheint\". Es wird gesagt, dass viele Jahre später die Nonnen die Entfernung des prächtigen Mausoleums erreichten, das ihnen die Sicht auf den Altar versperrte, und dass vielleicht bei dieser Gelegenheit die Überreste des Entdeckers von Madeira in das Grab seines Schwiegersohns Martins Mendes de Vasconcelos umgebettet wurden. Wir neigen zu der Annahme, dass diese Schändung, wenn sie tatsächlich stattgefunden hat, während der spanischen Herrschaft stattgefunden haben muss, als die Lehnsherren von Funchal aufhörten, auf dieser Insel zu residieren und nur noch eine rein ehrenamtliche Regierungsfunktion ausübten, denn es ist schwer zu glauben, dass sie eine solche Entweihung des Grabes ihres illustren Vorfahren und Gründers des opulenten Hauses, das sie genossen, zulassen würden. Der Kommentator von Frutuoso sagt, dass der Sarkophag von Martim Mendes de Vasconcelos eine Inschrift in gotischer Großbuchstaben trägt, die wegen Abnutzung unleserlich ist, und dass auf dem angrenzenden Boden eine große Marmorplatte zu sehen ist, auf der folgender Epitaph steht: S.ª DO CAPITÃO GASPAR MENDES DE UASCONSELLOS QUE MANDOU FAZER PARA SI E SEUS ERDEIROS POR SE TIRAR A PRIMEIRA CAMPA QUE AQUI SE POS COMO DECENDENTE DO PRIMEIRO MARTIM MENDES DE VASCONSELLOS QUE AQUI JAZ E PASSOU A ESTA ILHA A CASAR COM ELENA GLIZ DA CAMARA FILHA DE JOÃO GONSALVES ZARCO SEU DESCOBRIDOR DESTA. FOI FEITA NA ERA DE 1710 In diesem Epitaph wird nicht auf die Asche des Entdeckers Bezug genommen, und es scheint, dass auch die gotische Inschrift nichts mit ihm zu tun hat, wie wir von jemandem hörten, der versuchte, sie zu entziffern. Bezieht sie sich auf Martim Mendes de Vasconcelos? Es gab bereits Vermutungen, dass die Platte aus Portugal stammte und dort das Grab eines Vorfahren des Schwiegersohns von Zargo bedeckte. Als im März 1919 der Boden des Hauptchors der Kirche von Santa Clara angehoben wurde, entdeckte man dort zwei Grabplatten mit Epitaphen, die sich auf den 2., 3. und 5. Kapitän-Donatario von Funchal beziehen, wie bereits auf Seite 217 und folgende des zweiten Bandes dieses Werkes berichtet. Nichts wurde dort in Bezug auf den Entdecker gefunden.\n\n\n\nDie Kapelle von Santa Catarina, die Kapelle von São Paulo, die Quinta das Cruzes und insbesondere die Kirche von Santa Clara sind bescheidene, aber denkwürdige Monumente, die eindrucksvoll an den Entdecker und die Entdeckung Madeiras erinnern. Diese Gebäude verdienen den Respekt und die Verehrung der öffentlichen Behörden und insbesondere der Verwaltungskörperschaften, die ihren Sitz in Funchal haben, wie es überall üblich ist, den Objekten und Dingen zu zollen, die eng mit dem Leben berühmter Männer verbunden sind. Es liegt in ihrer schwerwiegenden Verantwortung, diese Gebäude zu erhalten und sie, soweit möglich, vor den Schäden der Zeit zu schützen. Und wie wir auf anderen Seiten dieses Buches bereits erwähnt haben, ist es nun ein geeigneter Zeitpunkt, eine besondere Erwähnung des Montante von João Gonçalves Zargo zu machen, der sich immer im Haus der Quinta das Cruzes befand und der durch eine beständige Tradition, die von Generation zu Generation innerhalb der Familie, die ihn besaß, überliefert wurde, zweifellos dem berühmten Entdecker gehört. Als solcher wurde er immer angesehen, und die tiefe Verehrung, die dieser Reliquie zu jeder Zeit gezollt wurde, bestätigt noch mehr die Wahrheit ihrer Herkunft. Es ist eine alte Waffe, die dazu bestimmt ist, mit beiden Händen geschwungen zu werden und die nicht durch die Feinheit ihrer Herstellung besticht. Sie hat sicherlich keinen intrinsischen oder künstlerischen Wert, aber sie ist sehr wertvoll aufgrund ihrer mehr als fünfhundertjährigen Existenz und vor allem, weil sie dem großen Seefahrer gehörte, der diesen Archipel entdeckte. Es ist vielleicht das Schwert, das Gonçalves Zargo in Marokko bei seinen Angriffen gegen die Mauren führte und sich den Ruf eines tapferen und wagemutigen Ritters erwarb. Diese ehrwürdige Reliquie befindet sich in dieser Stadt in den Händen eines Ausländers, der sie mit der Wertschätzung bewahrt, die sie wahrhaft verdient. Sie sollte jedoch im Besitz des Stadtrats dieser Stadt sein. Es ist die Pflicht dieser Verwaltungskörperschaft, ihren Erwerb zu fördern und sie in ihren Archiven religiös zu bewahren, bis sie eines Tages würdig in dem Museum für Kunst und Altertümer ausgestellt werden kann, das zwangsläufig in dieser Stadt gegründet werden wird (1921).\n\nDie Idee, in dieser Stadt ein Denkmal für den berühmten Entdecker Madeiras zu errichten, ist alt, aber es wurde nie auch nur ein ernsthafter Versuch unternommen, diese Idee in die Realität umzusetzen und so die offene Schuld gegenüber seinem ruhmreichen Andenken zu begleichen. Es war im Jahr 1918, dass die Junta Geral den Bau eines Modells der Statue von Zargo in Auftrag gab, die in der Avenida do Dr. Manuel de Arriaga, in der Verlängerung des Stadteingangs, errichtet werden soll. Das Modell, das vom angesehenen madeirischen Bildhauer Francisco Franco geschaffen wurde, wurde am 2. März 1919 im städtischen Theater ausgestellt, und anlässlich des fünfhundertjährigen Jubiläums von Madeira wurde der Grundstein für das Denkmal in der genannten Allee gelegt, ein Akt, der eine außergewöhnliche Pracht hatte, wie bereits auf Seite 163 dieses Bandes beschrieben (1921).\n\nAußerhalb der Stadt und hoch oben in den Bergen, mit Blick auf ganz Funchal, steht auf dem Terreiro da Luta eine Bronzestatue von João Gonçalves Zargo, die den berühmten Entdecker in dem Moment darstellt, als die Karavelle unter seinem Kommando sich dieser damals unbekannten Insel näherte. Dieses Denkmal, das aus dem Meißel des Bildhauers Francisco Franco stammt, verdankt seine Existenz ausschließlich der Initiative des ehemaligen Kaufmanns und angesehenen Madeirenser Komtur Manuel Gonçalves.\n\nDer madeirische Dichter Francisco de Paula Medina e Vasconcelos veröffentlichte im Jahr 1806 in Lissabon ein Gedicht mit dem Titel Zargueida, von dem Inocencio sagt: «Er versuchte, die epische Posaune zu blasen, aber er sah, dass dieses Unterfangen weit über sein Talent hinausging, und deshalb konnte er sich in den beiden Versuchen, die er in diesem Genre unternahm, nie über die Mittelmäßigkeit erheben. Es gibt jedoch in beiden Episoden, die seine Muse nicht entehren und die mit Vergnügen gelesen werden können». Von den Kompositionen von Medina e Vasconcelos war die Zargueida diejenige, die ihm den größten Ruhm einbrachte und die bis heute die bekannteste ist. Es ist ein episches Gedicht in ottava rima, geformt nach den klassischen Mustern des alten Epos. Es ist in zehn Gesänge unterteilt und enthält mehr als fünftausend Verse. Es behandelt die Entdeckung Madeiras durch João Gonçalves Zargo, wobei der Nachname des Entdeckers als Titel des Gedichts verwendet wird. Es enthält eine Reihe von interessanten Episoden mit einigen glücklichen poetischen Abschweifungen, darunter die Legende von Machim. Erst im zehnten Gesang wird die Entdeckung dieser Insel beschrieben. Dem Gedicht geht ein Sonett voraus, das Bocage gewidmet ist, auf das der berühmte Dichter mit einem anderen Sonett antwortet, das zweifellos die schönste Komposition in diesem Band ist (1921).\n\n\n\nDie vorhergehenden Abschnitte über Gonçalves Zargo, die textlich aus der ersten Ausgabe dieses Werkes übernommen wurden, sollten mit dem auf den Seiten 354 und folgenden des ersten Bandes der ersten Ausgabe Dargelegten verglichen werden, als eine umfassendere Aufklärung des Themas und auch als Berichtigung einiger Aussagen, die damals gemacht wurden, insbesondere der Anmerkungen zur genauen Zeit der Entdeckung und zu den Namen derjenigen, die dieses zufällige oder beabsichtigte Unternehmen durchführten, (siehe I-355). Weitere neue Informationen, die wir im Folgenden präsentieren, bieten auch besonderes Interesse für dieses Thema.\n\nIn dem Artikel «Einige Dokumente des Klosters Santa Clara in Funchal», veröffentlicht auf den Seiten 171 und folgenden des vierten Bandes des Historischen Archivs von Madeira, wird versucht, die wahre Schreibweise des Nachnamens des Kapitäns und Lehnsherrn von Funchal festzulegen, indem behauptet wird, dass er als Zargo und nicht Zarco geschrieben werden sollte, wie es an vielen Stellen geschrieben steht. Es wird ein Dokument aus dem Jahr 1447 eingefügt, in dem dieser Nachname mit der orthografischen Form Zargo reproduziert und «faksimiliert» wird. Eine Frage drängt sich natürlich auf: – Würde João Gonçalves in den zweiundzwanzig Jahren, die vom Beginn der Besiedlung bis zum Jahr 1447 vergingen, immer seinen Nachnamen mit einem g geschrieben und nie mit einem c? Diese Änderungen in Namen, Familiennamen, Nachnamen und Spitznamen sind heutzutage nicht selten und waren in der Vergangenheit noch häufiger. Das zitierte Dokument deutet auf eine Vermutung hin, die nicht völlig abgelehnt werden sollte, aber es stellt keine unbestreitbare Behauptung auf, an der nicht gezweifelt werden darf.\n\nEs ist zu beachten, dass Gaspar Frutuoso, der Autor von Saudades da Terra, Dr. Álvaro Rodrigues de Azevedo, sein berühmter Kommentator, und fast alle Schriftsteller, die sich mit ihr beschäftigt haben, die orthografische Form Zarco und nicht Zargo verwendet haben.\n\nDie Vermutungen über das wahrscheinliche Todesjahr von João Gonçalves Zargo wurden vollständig geklärt durch die Informationen, die durch den wertvollen Artikel im «Diario de Noticias» von Funchal vom 23. April 1927 geliefert wurden, verfasst von dem angesehenen Schriftsteller João Cabral do Nascimento, in dem zweifelsfrei bewiesen wird, dass er im Jahr 1467 starb, was eine wertvolle Information für die Geschichte Madeiras darstellt.\n\nIm genannten «Historischen Archiv», bezogen auf das Jahr 1939, wurde ein ausführlicher Artikel über den «montante» von João Gonçalves Zargo veröffentlicht, von dem oben die Rede ist, und versucht, die gängige Meinung zu widerlegen, dass er demjenigen gehörte, dem er seit Jahrhunderten zugeschrieben wird, was nicht unbestreitbar bewiesen wurde. Wie bekannt, wurde dieser «montante» von dem wohltätigen Industriellen Henrique Hinton erworben, der ihn dem Stadtmuseum von Funchal schenkte, wo er aufbewahrt wird. Zu diesem Thema ist der Artikel, der am 16. November 1939 im «Diário da Madeira» veröffentlicht wurde, von besonderem Interesse und sollte von Lesern konsultiert werden, die sich eingehender mit dieser Materie befassen möchten.\n\nDie gebührende Ehrung des Andenkens an João Gonçalves Zargo, auf die oben Bezug genommen wird, fand ihre volle Verwirklichung am 28. Mai 1934 mit der feierlichen Einweihung der auf der Avenida Arriaga errichteten Statue, wie bereits auf Seite 394 des zweiten Bandes dieses Elucidário beschrieben.",
    "categories": [
        "architecture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João Gonçalves Zargo": [
            "Eine homerische Figur am Anfang unserer maritimen Unternehmungen und Niederlagen, kommandierte die wichtigste Entdeckung, die portugiesische Seefahrer im ersten Viertel des 15. Jahrhunderts durchführten."
        ],
        "João Gonçalves": [
            "Ein Held, der in der Erzählung erwähnt wird, bekannt als Zargo aufgrund einer Waffentat."
        ],
        "Eanes de Azurara": [
            "Historiker"
        ],
        "João de Barros": [
            "Chronist"
        ],
        "José Freire Monterroio de Mascarenhas": [
            "Genealoge"
        ],
        "D. Constança Rodrigues de Sá": [
            "Ehefrau von Zargo"
        ],
        "Rodrigo Aires de Sá": [
            "Vertreter Portugals in Rom"
        ],
        "D. Cecilia Colona": [
            "Tochter des Markgrafen und Fürsten von Colona"
        ],
        "Aires de Sá": [
            "Kommentator"
        ],
        "Francisco Manuel de Melo": [
            "Schriftsteller"
        ],
        "Frutuoso": [
            "Chronist"
        ],
        "Zargo": [
            "Erster Lehnsherr Madeiras"
        ],
        "D. Francisco Manuel de Melo": [
            "Großer Schriftsteller"
        ],
        "Francisco de Paula Medina e Vasconcelos": [
            "Madeirensischer Dichter"
        ],
        "Bocage": [
            "Berühmter Dichter"
        ],
        "João Cabral do Nascimento": [
            "Herausragender Schriftsteller"
        ],
        "Gaspar Frutuoso": [
            "Autor von 'Saudades da Terra'"
        ],
        "Dr. Álvaro Rodrigues de Azevedo": [
            "Berühmter Kommentator"
        ],
        "Henrique Hinton": [
            "Verdienstvoller Industrieller"
        ]
    },
    "years": {
        "1921": [
            "Es ist äußerst schwierig, einen kurzen biografischen Versuch zu unternehmen, in dem die charakteristischsten Züge seiner Figur als Krieger, Seefahrer und Kolonisator zumindest in ihren Grundzügen skizziert sind.",
            "Bestätigung der edlen Abstammung von Zargo",
            "Bau des Modells der Zargo-Statue und Grundsteinlegung des Monuments",
            "Veröffentlichung des Gedichts 'Zargueida'"
        ],
        "1415": [
            "Durchführung der ersten afrikanischen Eroberung."
        ],
        "1419": [
            "Entdeckung Madeiras.",
            "João Gonçalves Zarco war ein junger Mann"
        ],
        "1501": [
            "João Gonçalves da Câmara, der Erstgeborene von João Gonçalves Zarco, starb im Alter von siebenundachtzig Jahren"
        ],
        "1450": [
            "Brief der Schenkung der Kapitanerie von Funchal an João Gonçalves Zargo"
        ],
        "1508": [
            "Verleihung der Stadtrechte an die Kapitanerie von Funchal"
        ],
        "1460": [
            "Verleihung des Wappens an João Gonçalves de Câmara de Lobos"
        ],
        "1806": [
            "Veröffentlichung des Gedichts 'Zargueida' von Francisco de Paula Medina e Vasconcelos"
        ],
        "1447": [
            "Erwähnung des Spitznamens Zargo in einem Dokument des Klosters Santa Clara do Funchal"
        ],
        "1927": [
            "Veröffentlichung der Schrift, die den Tod von João Gonçalves Zargo im Jahr 1467 beweist"
        ],
        "1939": [
            "Veröffentlichung des Artikels über das 'Montante' von João Gonçalves Zargo"
        ],
        "1934": [
            "Einweihung der Statue von João Gonçalves Zargo auf der Avenida Arriaga"
        ]
    }
}