{
    "id": 387,
    "lang": "de",
    "is_original": false,
    "title": "Wale",
    "fl": "W",
    "original_title": "Baleias",
    "body": "Vor den Inseln dieses Archipels ziehen von Zeit zu Zeit riesige Walfische vorbei, die gemeinhin Wale genannt werden, aber entweder echte Wale oder ihre nächsten Verwandten, die Pottwale, sein können. Obwohl der Vorbeizug dieser Säugetiere, insbesondere im Sommer, nicht sehr selten ist, gibt es auf diesen Inseln keine Walfangindustrie oder überhaupt eine Industrie zur Jagd auf Wale oder andere Walarten. Ab und zu werden einige schon halb verweste Kadaver an die Küste gespült, wobei der letzte Bericht über einen solchen Fall vor einigen Jahren stammt, als einer bei Ponta Delgada im Nordwesten von Porto Santo strandete. Diese Überreste enthielten immer noch einen Großteil der Wirbelsäule, einige Rippen und Teile der Bauch- und Brustregion. Die tiefen Falten, die im Bauchbereich beobachtet wurden, schienen auf eine Art der Finnwal-Gruppe hinzudeuten. Im Mai 1905 wurde ein junger Pottwal, vielleicht noch unerfahren, zwischen einer Sandbank und der Küste neben dem großen Strand von Porto Santo und gegenüber von Campo de Baixo eingeklemmt. Die Bewohner des Ortes konnten das Tier leicht einfangen, dessen Speck Dutzende Gallonen Öl ergab. Die großen Wirbel dieser Tiere sind manchmal Teil des Hausrats armer Leute und werden als Bänke oder Schemel verwendet, nachdem die Kanten abgeschliffen wurden. An der Meeresoberfläche treibend wird ab und zu die durch Abkühlung geronnene, weiße und ölige Substanz gefunden, die die Schädelhöhle der Pottwale ausfüllt. Diese Substanz, die universal als Walrat bekannt ist, wird von madeirischen Fischern mit dem bizarren Ausdruck „Pottwal-Erbrochenes“ bezeichnet, da sie annehmen, es handele sich um ein Erbrochenes der großen Meeressäugetiere.",
    "categories": [
        "biology"
    ],
    "freguesias": [
        "Porto Santo"
    ],
    "locations": {
        "Ribeiro Frio": [
            "Ort mit kleiner Aussichtsplattform"
        ],
        "Ponta Delgada": [
            "Letzter an die Küste gespülter Kadaver"
        ]
    },
    "people": {},
    "years": {
        "1905": [
            "Ein junger Pottwal, vielleicht noch unerfahren, wurde zwischen einer Sandbank und der Küste neben dem großen Strand von Porto Santo und gegenüber von Campo de Baixo eingeklemmt. Die Bewohner des Ortes konnten das Tier leicht einfangen, dessen Speck Dutzende Gallonen Öl ergab."
        ]
    }
}