{
    "id": 388,
    "lang": "de",
    "is_original": false,
    "title": "Baleira (Stadt)",
    "fl": "B",
    "original_title": "Baleira (Vila)",
    "body": "Die Gemeinde und Insel Porto Santo haben als Hauptstadt oder Hauptstadt die Stadt gleichen Namens, die auch Baleira genannt wird. Dieser Name ist sicher sehr alt, aber es scheint, dass er selbst in den frühen Zeiten der Kolonisation wenig verwendet wurde. Nach den seltenen Verweisen, die wir in alten Dokumenten gefunden haben, glauben wir, dass diese seltsame Bezeichnung allmählich außer Gebrauch kam und so auch allmählich in völlige Vergessenheit geriet. Nur aus der Ferne zu Ferne und nur in amtlichen Dokumenten, die auf der Insel geschrieben wurden, entdeckt man noch das Baleira, vielleicht als Überrest des alten Stammbaums seiner Bewohner und der alten adeligen Traditionen der Nachkommen von Bartolomeu Perestrelo, dem ersten Begünstigten von Porto Santo.\n\nWas ist der Ursprung dieses Namens? Wir wissen es nicht. Dr. Rodrigues de Azevedo sagt in Anmerkung XII zu Saudades da Terra wörtlich folgendes:\n\nDer Name Vila Baleira ist unbekannter Herkunft: Aber wenn man bedenkt, dass Baleira die gleiche Wurzel bal hat wie die erste Form des Nachnamens Perestrello, und wenn man dieses Element mit der Endung eira kombiniert, erkennt man leicht, dass Vila Baleira eine bedeutungsvolle Bezeichnung dafür ist, dass das Städtchen von Porto Sancto von Perestrello gegründet wurde: Es ist, als ob wir Villa de Perestrello sagen würden. Der Name der Stadt bewahrte die Buchstaben der ursprünglichen Form, während der Familienname sie durch die Art und Weise ersetzte, die wir bereits sahen, als wir über Bartholomeu Perestrello sprachen (Anmerkung X, S. 446): und so unterschiedlich wurden sie, dass sie wie fremde Wörter zueinander zu sein scheinen, obwohl sie, wie gesagt, kongenerisch sind. Dies ist ein schwerwiegender Verdacht, dass die gleiche Stadt von Bartholomeu Perestrello gegründet wurde.\n\nDiese Erklärung ist sehr seltsam, und es ist sicherlich, die schnelle Transformation eines Wortes, das in kurzer Zeit wie durch Zauber von Perestrello zu Baleira überging, zu weit zu treiben. Trotz des großen Wissens des Anmerkers von Gaspar Frutuoso und des großen philologischen Wissens, das er besaß, können wir hier das bekannte Sprichwort anwenden: aliquando dormitat Homerus. Jemand hat die Idee geäußert, dass das Wort Baleira für die Familie Perestrelo ein sehr angenehmes Wort war, weil es den Ort bezeichnete, an dem sie einen Landsitz besaß oder der Wiege ihrer Vorfahren gewesen wäre. Wir können es nicht leugnen, haben aber auch keine Gründe, es mit einiger ernsthaften Grundlage zu behaupten.\n\nAuf Madeira gibt es mehrere Orts- und Ortsnamen, die Ortschaften in Portugal waren und immer noch sind, hauptsächlich in Algarve, woher die meisten der ersten Kolonisatoren dieses Archipels kamen. So ist der Ort Boliqueme in der Gemeinde Santo Antonio der Name einer Gemeinde in dieser Provinz. In Algarve gibt es ein Dorf namens Baleeira, das leicht zu Baleira verdorben werden könnte. Es ist derselbe Dr. Azevedo, der es in Erinnerung ruft, vielleicht bereut er die kühne Erklärung, die er zuvor gegeben hatte. Baleeira oder Baleira in Algarve ist ein Küstendorf in der Nähe von Sagres, wo Infant D. Henrique residierte und seine Schule für Nautik hatte und zu dessen Haus Bartolomeu Perestrelo, der erste Begünstigte von Porto Santo und der Gründer der ursprünglichen Siedlung gehörte, die sich dort niederließ.\n\nEs ist kein königliches Edikt bekannt, das der Siedlung von Porto Santo Stadtrechte verlieh. Man findet diesbezüglich in Anmerkung XVI zu Saudades Folgendes: ... Wir schließen aus dem Fehlen der jeweiligen Diplome, dass die Siedlung auf der Insel Porto Santo, später Vila Baleira genannt, und Machico ebenfalls in den Jahren um 1452 zu Städten und Gemeinden erhoben wurden, als die Schenkung dieser die königliche Bestätigung erhielt: und es ist sicher, dass diese Städte in der Überlieferung als ursprünglich bezeichnet werden.\n\nDie Siedlung und spätere Stadt Porto Santo oder Baleira gedieh und entwickelte sich in den frühen Zeiten der Kolonisation, aber wenig mehr als ein Jahrhundert nach der Entdeckung begann sie zu verfallen und ist seitdem in einem fast stagnierenden Zustand geblieben, trotz der Verabschiedung einiger Regierungsmaßnahmen, insbesondere derer des Marquis von Pombal (siehe Quintos und Oitavos), die darauf abzielten, sie aus ihrem jahrhundertelangen Verfall zu befreien und sie wieder aufzubauen. Diese Stadt ist der Sitz der Gemeinde und der einzigen Gemeinde von Porto Santo.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Porto Santo"
    ],
    "locations": {
        "Porto Santo": [
            "Insel Porto Santo"
        ]
    },
    "people": {
        "Bartolomeu Perestrelo": [
            "Erster Begünstigter von Porto Santo"
        ]
    },
    "years": {
        "1452": [
            "Erhebung zu Städten und Gemeinden"
        ]
    }
}