{
    "id": 394,
    "lang": "de",
    "is_original": false,
    "title": "Bananenstaude",
    "fl": "B",
    "original_title": "Bananeira",
    "body": "Die Zwergbananenstaude und die Silberbananenstaude sind die am häufigsten auf Madeira angebauten, wobei erstere Musa Cavendishii und letztere eine Varietät von M. Sapientum ist.\n\nDie für den Export bestimmte Banane wird ausschließlich von der Zwergbananenstaude produziert, die sich leicht an ihren 1,30 bis 1,70 Meter hohen Stämmen und ihren sehr großen Fruchtständen mit bis zu zweihundert Früchten erkennen lässt.\n\nDiese Bananenstaude, auch unter dem Namen Demerara-Banane bekannt, da sie aus diesem Land importiert wurde, stammt aus China und wird auf der Insel seit 1842 oder 1843 angebaut.\n\nDie Silberbananenstaude, die viel seltener als die Zwergform ist, begann gegen Ende des zweiten Viertels des 19. Jahrhunderts auf Madeira angebaut zu werden und ist an ihren drei bis vier Meter hohen Stämmen und ihren kleineren Fruchtständen mit fünfzig bis hundertdreißig Früchten von schönem gelbem Äußeren zu erkennen.\n\nDiese Früchte sind sehr schmackhaft und etwas sauer, haben aber den Nachteil, dass sie sich leicht von der Spindel lösen, was sie für den Export ungeeignet macht.\n\nDer Bananenanbau existierte auf der Insel bereits 1552, denn der englische Reisende Nichols, der in jenem Jahr hier war, spricht davon. Es handelte sich wahrscheinlich um die auch damals auf der Insel existierende einheimische Banane, die sich von der Silberbanane durch etwas festere Früchte im Inneren und weniger schmackhaften und aromatischen Geschmack unterscheidet.\n\nDie einheimische Banane ist heute auf Madeira sehr selten, und das Gleiche gilt für die Feigenbanane (Musa paradisiaca), deren sehr große Früchte frittiert oder gekocht gegessen werden.\n\nDie violette Banane, die Apfelbanane und die Damenbanane sind Varietäten der Musa sapientum, die sich nicht durchgesetzt haben.\n\nMadeira exportierte 1911 550.000 Kilogramm Bananen, 1912 493.990 und 1913 619.790, mit einem Wert von jeweils 27.000, 24.703 und 30.000 Escudos. Es wird angenommen, dass die Bananenausfuhr in diesen Jahren etwa zwei Drittel der Produktion ausmachte.\n\nDie Stämme der Bananenstaude werden, nachdem sie abgeschnitten und zerkleinert wurden, zusammen mit Kleie als gutes Viehfutter verwendet. Die Besitzer von Ställen kaufen sie üblicherweise zum Füttern der Ochsen.\n\nWie der Zuckerrohr sollte die Banane nur in den unteren Regionen Madeiras angebaut werden. Über 200 bis 300 Meter sind ihre Früchte kleiner als die an der Küste produzierten, und in einer Höhe von 600 Metern fruchten sie nur mit Schwierigkeit, wie wir mehr als einmal feststellen konnten.\n\nDer Bananenanbau ist eine der wertvollsten Quellen des öffentlichen Wohlstands auf Madeira, ihre Früchte werden in großem Umfang auf das portugiesische Festland und auch in verschiedene ausländische Länder exportiert. Die Überlegenheit ihrer nativen Qualitäten gegenüber ähnlichen Produkten aus anderen Regionen verschafft ihnen bereits einen fast universellen Ruf, der sich mit der Zeit immer weiter ausbreiten und festigen wird. Es wäre wünschenswert, dass eine wissenschaftliche Monographie erscheint, in der die Geschichte der madeirischen Banane, ihre Zusammensetzung, ihre physiologische Wirkung, ihre therapeutischen Eigenschaften, ihr Nährwert, die vernünftigste Art ihrer Verwendung usw. unter Beweis gestellt und mit der erforderlichen Kompetenz und Integrität hervorgehoben würden, wie es die Natur des Themas zwingend erfordert. Diesem Zweck ist die in vielerlei Hinsicht wertvolle Arbeit gerecht geworden, die Dr. Vicente Henriques de Gouveia 1939 in zweiter Auflage unter dem Titel \"Die Banane/Frucht des ganzen Jahres/Nahrung Heilmittel\" veröffentlicht hat. Es ist ein Buch, das gelesen und angemessen gewürdigt werden sollte, und man sollte auch dem Autor für den bemerkenswerten Dienst danken, den er damit seiner Heimat erwiesen hat.",
    "categories": [
        "biology",
        "economy"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Nichols": [
            "Englischer Reisender"
        ]
    },
    "years": {
        "1552": [
            "Bananenanbau auf der Insel"
        ],
        "1842": [
            "Einfuhr der Zwergbananenstaude aus China"
        ],
        "1843": [
            "Anbau der Zwergbananenstaude auf der Insel"
        ],
        "1911": [
            "Export von 550.000 Kilogramm Bananen"
        ],
        "1912": [
            "Export von 493.990 Kilogramm Bananen"
        ],
        "1913": [
            "Export von 619.790 Kilogramm Bananen"
        ],
        "1939": [
            "Veröffentlichung des Buches \"Die Banane/Frucht des ganzen Jahres/Nahrung Heilmittel\" von Vicente Henriques de Gouveia"
        ]
    }
}