{
    "id": 395,
    "lang": "de",
    "is_original": false,
    "title": "Banken",
    "fl": "B",
    "original_title": "Bancos",
    "body": "Folgende Banken vom Festland haben Niederlassungen auf Madeira: Banco de Portugal, Banco Nacional Ultramarino und Companhia Geral de Crédito Predial Português. Derzeit gibt es keine Bank mit Hauptsitz auf Madeira, aber neben den genannten Niederlassungen gibt es in Funchal mehrere Häuser, die in größerem oder geringerem Umfang Bankgeschäfte tätigen.\n\nDie Niederlassung der Banco de Portugal gab es bereits 1876 unter der Leitung des Kaufmanns João José Rodrigues Leitão, der 1853 nach Madeira gekommen war. Nach dessen Bankrott 1878 wurde die Niederlassung jedoch Tomás Antonio Gomes übergeben, der sie am 15. Juli desselben Jahres übernahm.\n\nWegen des Bankrotts von João José Rodrigues Leitão war der Direktor der Banco de Portugal, Henrique de Barros Gomes, auf Madeira, um zwischen dem bankrotten Kaufmann und seinen Gläubigern einen für die Bank sehr günstigen Vertrag auszuhandeln. Nach diesem Vertrag wurden alle Güter des bankrotten Kaufmanns zugunsten der Bank mit Hypothek belegt, wobei die Bank den übrigen Gläubigern die Zahlung von 50% ihrer Forderungen in drei Raten garantierte. Vor dem Bankrott bestand das Pfand zugunsten der Bank hauptsächlich aus Weinen im Wert von 102.464.408 Réis.\n\nSeit Anfang 1888 ist die Niederlassung der Banco de Portugal auf der Insel gemäß dem Vertrag vom 10. Dezember 1887 Staatskasse für Geschäfte mit dem Staat. In den Anfangszeiten, d.h. vor der endgültigen Einrichtung der Niederlassung mit den ihr durch diesen Vertrag übertragenen Befugnissen, fungierte der ehemalige Zahlmeister Raimundo Sieuve de Meneses als provisorischer Vertreter der Bank auf der Insel.\n\nVon 1904 bis heute waren folgende Beamte Vertreter der Banco de Portugal auf der Insel: Comendador Luiz de Freitas Branco, Henrique Augusto Vieira de Castro, Eduardo Martins da Silveira, Fernando Ferro, Conselheiro Henrique de Sá Nogueira, Francisco Camilo Meira, Raul Rodrigues Cohen und Antonio Noronha de Barros. Seit vielen Jahren unterhält die Bank zwei ihrer Vertreter in der Leitung der Geschäfte ihrer Niederlassung auf Madeira.\n\nDie Niederlassung der Banco de Portugal in Funchal ist neben ihrer Funktion als Staatskasse auch für Kreditvergabe gegen Wertpapiere, Kauf und Verkauf von Wechseln, Inkasso und Diskontierung von Wechseln, Ausstellung von Akkreditiven usw. zuständig. Sie nimmt auch Einlagen entgegen, zahlt jedoch keine Zinsen.\n\nDie Zweigstelle der Banco Nacional Ultramarino wurde am 10. Februar 1919 eröffnet und führt die gleichen Bankgeschäfte wie die Niederlassung der Banco de Portugal durch, mit dem einzigen Unterschied, dass sie einen bestimmten Zinssatz auf Termineinlagen und Sichteinlagen zahlt. Bei beiden Niederlassungen beträgt der Zinssatz 6%.\n\nDie Banco Commercial de Lisboa war früher auf der Insel durch die Handelsfirma Freitas & Macedo vertreten, die 1881 bankrott ging, und der erste Vertreter der Companhia Geral de Crédito Predial Português war der bereits erwähnte João José Rodrigues Leitão. Die Banco Nacional Ultramarino hatte vor der Errichtung der erwähnten Zweigstelle bereits einen Vertreter auf Madeira, der verstorbene Kaufmann Luiz Gomes da Conceição.\n\nAm 1. Juni 1875 wurde in Funchal die Banco Commercial da Madeira gegründet, eine Aktiengesellschaft mit beschränkter Haftung, deren Satzung auf den 25. April 1875 datiert ist. Nach dieser Satzung waren die Zwecke der Bank: Ausgabe von Inhaberschuldverschreibungen, zahlbar in Gold oder Silber; Annahme von Einlagen auf Giro- oder Festgeldkonten unter Verzinsung für die Einleger; Diskontierung von Wechseln, Handelspapieren und Orderpapieren sowie Staatsanleihen und Wertpapieren öffentlicher Einrichtungen; Gewährung von Darlehen gegen Hypotheken, Staatsanleihen, Bank- und Unternehmensaktien sowie Gold- und Silbergegenständen; Übernahme von Wechseln und See-Risiko-Policen; Abwicklung von Nachlässen und Kreditgeschäften für Landwirtschaft und Industrie usw.\n\nLaut der gleichen Satzung betrug das Grundkapital 1.200 Contos, eingeteilt in Aktien zu 100$000 Réis. Die Kapitalerhöhung sollte in zwei Tranchen zu je 600 Contos erfolgen, wobei die erste Tranche, die bereits am 24. April 1875 emittiert wurde, das Anfangskapital für die Geschäftstätigkeit der Bank bildete. Der Großteil der Aktien war in Porto gezeichnet worden.\n\nDem ersten Vorstand der Bank gehörten João de Sales Caldeira, Carlos Bianchi und José Paulo dos Santos an, dem ersten Aufsichtsrat William Hinton, Manuel Inisio da Costa Lira, Roberto Wilkinson, Antonio Caetano Aragão und Manuel Figueira de Chaves. Der erste Präsident der Hauptversammlung war Severiano Alberto de Freitas Ferraz.\n\nAus den uns vorliegenden Berichten über die Geschäftsjahre der Banco Commercial da Madeira geht folgende Bilanzsumme der Jahre hervor:\n\n\n\n| Jahr | Aktiva und Passiva, Réis |\n|------|--------------------------|\n| 1877 | 1.273.156.226            |\n| 1879 | 1.195.087.258 *          |\n| 1884 | 1.170.142.412 *          |\n| 1885 | 1.167.733.507 *          |\n| 1856 | 1.194.311.844 *          |\n\nDie Bank erzielte 1877 einen Gewinn von 39.942.732 Réis und 1879 einen Gewinn von 32.851.757 Réis. Im ersten dieser Jahre wurden den Aktionären 36.000.000 Réis und im zweiten Jahr 28.125.000 Réis ausgeschüttet. 1884, 1885 und 1886 zahlte die Bank keine Dividende mehr aus. Im zweiten dieser Jahre waren 6.000 Aktien emittiert, davon 3.197 Namensaktien und 2.803 Inhaberaktien.\n\nDie Commercial Bank of Madeira wurde 1887 mit Verlusten für die Aktionäre aufgelöst, was in hohem Maße auf die unzureichende Absicherung vieler ihrer Kapitalanlagen zurückzuführen war. Die Abwertung der Immobilien infolge der Krankheit, die die Zuckerrohrfelder verwüstete, verschärfte die Situation der Bank erheblich, die wie aus dem Bericht hervorgeht, der der Generalversammlung am 29. Januar 1880 vorgelegt wurde, bereits 1879 aufgrund des Kapitalrückzugs, der durch das Gesetz zur Vereinheitlichung der Währung ausgelöst wurde, nicht sehr prosperierend war. Bereits 1878 hatte der außergewöhnlich hohe Wechselkurs die Überweisung von Geldern behindert, eine Transaktion, die der Bank zuvor hervorragende Vorteile gebracht hatte.\n\nIm Jahr 1800 empfahl die Regierung des Mutterlandes in einigen Anweisungen, die sie an den Gouverneur und Generalkapitän D. José Manuel da Camara richtete, die Gründung einer Kreditgesellschaft auf Madeira, und am 1. Juli 1824 sandte der Gouverneur und Generalkapitän D. Manuel de Portugal e Castro eine Petition an die Zentralregierung mit der Bitte um Gründung einer Bank in Funchal. Solche Einrichtungen wurden jedoch nie gegründet, und das Gleiche geschah mit anderen ähnlichen Institutionen, die man später in dieser Stadt zu gründen beabsichtigte. In der Ausgabe Nr. 169 des Imparcial von 1843 wurde ein vollständiger Entwurf einer Verordnung zur Gründung einer Bank auf Madeira veröffentlicht, und in den Ausgaben Nr. 145 ff. der Zeitung A Ordem von 1854 findet sich der an die Regierung gerichtete Vorschlag zur Gründung einer Handels- und Landwirtschaftsbank auf der Insel.  \n\nDer Verwaltungsrat des Heiligen Hauses der Barmherzigkeit beschloss 1873 in Übereinstimmung mit dem Gesetz vom 22. Juni 1867 die Gründung einer landwirtschaftlichen und industriellen Kreditbank in dieser Stadt mit dem Kapital ihrer Darlehen, wobei Aktionäre zugelassen wurden, um mit dem Erlös aus den Aktien das Kapital der Bank zu erhöhen. Aber obwohl es zu diesem Zweck am 10. Juli desselben Jahres eine Versammlung im Palast von São Lourenço gab, bei der festgelegt wurde, dass die Aktien 20.000 Réis pro Stück kosten sollten und die Zeichnung sofort eröffnet werden sollte, wurde die betreffende Institution nie Wirklichkeit, aus Gründen, die uns völlig unbekannt sind.  \n\nIm Jahr 1886 riet der verstorbene Graf von Canavial zur Gründung einer Industriebank auf Madeira, um der Industrie und Landwirtschaft zu einem moderaten Zinssatz Geld zu leihen. Dieser bereits 1879 von demselben Peer vorgebrachte Vorschlag wurde jedoch nicht aufgegriffen, was unserem Land, in dem aufgrund des Zusammenbruchs von fünf der wichtigsten Handelshäuser mit einem Verlust von etwa 1.600 Contos und der durch das Verschwinden des Zuckerrohrs verursachten Agrarkrise großer Geldmangel herrschte, sehr geschadet hat.\n\nEs gab Zeiten, in denen das Heilige Haus der Barmherzigkeit und die Waisenkasse Geld zu einem Zinssatz von 5 Prozent verliehen. Die Beträge, über die diese Institutionen verfügen konnten, waren jedoch so gering, dass nur sehr wenige in der Lage waren, zu so günstigen Bedingungen Kapital für ihre Transaktionen zu erhalten. Private verlangten fast immer 12 bis 15 Prozent Zinsen, und es mangelte nicht an Leuten, die Geld zu einem Vintém pro Pataca im Monat, was 24 Prozent pro Jahr entspricht, aufnahmen.  \n\nVor vierzig Jahren verliehen Banken Geld zu 8 Prozent Zinsen, nachdem sie es zuvor zu 12 Prozent verliehen hatten, und noch heute werden Darlehen und Diskontierungen häufig zu erstgenannten Bedingungen gewährt, obwohl die Zweigstellen der Banco de Portugal und der Banco Nacional Ultramarino den Zinssatz für ihre Transaktionen schon seit langem auf 6 Prozent festgelegt haben. Bestimmte Formalitäten, die von diesen Banken verlangt werden, sowie andere Umstände führen dazu, dass nicht jeder von den Vorteilen, die sie bieten, profitieren kann. Der Mangel an billigem Kapital ist eine der Ursachen dafür, dass unsere Industrie und Landwirtschaft manchmal mit ernsten Schwierigkeiten zu kämpfen haben und dass bestimmte nützliche Initiativen, die von Zeit zu Zeit auftauchen, nicht immer von nachhaltigem Erfolg gekrönt sind.\n\nDie in Funchal derzeit niedergelassenen Bankhäuser sind Blandy Brothers & C., Henrique Figueira da Silva, Reid Castro & C.a, Rocha Machado & Ca und Sardinha & C.a. Diese Häuser, die die vom Handel in Funchal geforderten Bankgeschäfte und andere abwickeln, befinden sich alle in einem sehr prosperierenden Zustand, was ihrer ausgezeichneten Verwaltung und dem Vertrauen zu verdanken ist, dessen sie sich auf dem Markt erfreuen (1922).\n\n```\n\n\n\nÜber die Art und Weise, wie in früheren Zeiten Überweisungen getätigt oder Kredite aufgenommen wurden, um geschäftliche Verpflichtungen zu erfüllen, können wir nichts Positives sagen, aber es ist anzunehmen, dass es die Flamen waren, die hier als Erste Bankgeschäfte tätigten, gefolgt von den Engländern, die, wie bekannt ist, ab der Mitte des 17. Jahrhunderts einen großen Einfluss auf die Geschäfte der Insel erlangten.\n\nDie verschiedenen Versuche zwischen 1800 und 1873, auf Madeira Kreditinstitute zu gründen, zeigen, dass der Wunsch bestand, dem Handel, der Industrie und der Landwirtschaft Madeiras Vorteile zu verschaffen, die diesen Bereichen nicht zugutekamen. Es ist in der Tat erstaunlich, dass keiner dieser Versuche erfolgreich war, obwohl bekannt ist, dass die Wucherer, die damals auf der Insel im Überfluss vorhanden waren, selten Zinsen unter 10, 12 und 15 Prozent verlangten, was eine Ausbeutung darstellte, der ein Ende gesetzt werden musste.\n\nAm 23. Juni 1920 eröffnete die Banco da Madeira, die zunächst provisorisch im Erdgeschoss eines Gebäudes in der Rua do Comércio untergebracht war. Das Kapital, das anfangs 100.000.000 betrug, wurde später auf 200.000.000 und schließlich auf 400.000.000 erhöht. Am 7. Januar 1921 erging das Dekret, das die endgültige Gründung der Bank genehmigte.",
    "categories": [
        "society",
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Porto": [
            "Stadt, in der der Großteil der Aktien der Commercial Bank of Madeira gezeichnet worden war"
        ],
        "Madeira": [
            "Ort, an dem 1800 die Schaffung einer Kreditbank empfohlen wurde und wo man zu verschiedenen Gelegenheiten versucht hat, Banken zu gründen"
        ],
        "Funchal": [
            "Stadt, in der 1824 die Schaffung einer Bank beantragt wurde und in der das Heilig-Geist-Hospital 1873 beschloss, eine Landwirtschafts- und Industrie-Kreditbank zu gründen"
        ]
    },
    "people": {
        "João José Rodrigues Leitão": [
            "Bankrotter Kaufmann"
        ],
        "Tomás Antonio Gomes": [
            "Neuer Leiter der Zweigstelle der Bank von Portugal"
        ],
        "Henrique de Barros Gomes": [
            "Direktor der Bank von Portugal"
        ],
        "Raimundo Sieuve de Meneses": [
            "Ehemaliger Zahlmeister"
        ],
        "Comendador Luiz de Freitas Branco": [
            "Vertreter der Bank von Portugal"
        ],
        "Henrique Augusto Vieira de Castro": [
            "Vertreter der Bank von Portugal"
        ],
        "Eduardo Martins da Silveira": [
            "Vertreter der Bank von Portugal"
        ],
        "Fernando Ferro": [
            "Vertreter der Bank von Portugal"
        ],
        "Conselheiro Henrique de Sá Nogueira": [
            "Vertreter der Bank von Portugal"
        ],
        "Francisco Camilo Meira": [
            "Vertreter der Bank von Portugal"
        ],
        "Raul Rodrigues Cohen": [
            "Vertreter der Bank von Portugal"
        ],
        "Antonio Noronha de Barros": [
            "Vertreter der Bank von Portugal"
        ],
        "Luiz Gomes da Conceição": [
            "Verstorbener Kaufmann"
        ],
        "João de Sales Caldeira": [
            "Eines der Mitglieder des ersten Vorstands der Commercial Bank of Madeira"
        ],
        "Carlos Bianchi": [
            "Eines der Mitglieder des ersten Vorstands der Commercial Bank of Madeira"
        ],
        "José Paulo dos Santos": [
            "Eines der Mitglieder des ersten Vorstands der Commercial Bank of Madeira"
        ],
        "William Hinton": [
            "Eines der Mitglieder des ersten Aufsichtsrats der Commercial Bank of Madeira"
        ],
        "Manuel Inisio da Costa Lira": [
            "Eines der Mitglieder des ersten Aufsichtsrats der Commercial Bank of Madeira"
        ],
        "Roberto Wilkinson": [
            "Eines der Mitglieder des ersten Aufsichtsrats der Commercial Bank of Madeira"
        ],
        "Antonio Caetano Aragão": [
            "Eines der Mitglieder des ersten Aufsichtsrats der Commercial Bank of Madeira"
        ],
        "Manuel Figueira de Chaves": [
            "Eines der Mitglieder des ersten Aufsichtsrats der Commercial Bank of Madeira"
        ],
        "Severiano Alberto de Freitas Ferraz": [
            "Der erste Präsident der Hauptversammlung der Commercial Bank of Madeira"
        ],
        "D. José Manuel da Camara": [
            "Gouverneur und Generalkapitän, dem die Regierung des Mutterlandes 1800 die Schaffung einer Kreditbank auf Madeira empfohlen hat"
        ],
        "D. Manuel de Portugal e Castro": [
            "Gouverneur und Generalkapitän, der 1824 eine Petition an die Zentralregierung zur Schaffung einer Bank in Funchal gesandt hat"
        ]
    },
    "years": {
        "1876": [
            "Zweigstelle der Bank von Portugal bereits existent"
        ],
        "1878": [
            "Bankrott von João José Rodrigues Leitão",
            "Jahr, in dem der hohe Wechselkurs die Überweisung von Geldern durch die Commercial Bank of Madeira behinderte"
        ],
        "1888": [
            "Anfang 1888 ist die Zweigstelle der Bank von Portugal auf dieser Insel die Schatzkammer"
        ],
        "1904": [
            "Beginn der Vertreter der Bank von Portugal auf dieser Insel"
        ],
        "1919": [
            "Eröffnung der Zweigstelle der Übersee-Nationalbank"
        ],
        "1875": [
            "Datum der Emission der ersten Kapitalserie der Commercial Bank of Madeira"
        ],
        "1877": [
            "Jahr, in dem die Commercial Bank of Madeira Gewinne in Höhe von 39.942.732 Réis erzielte und 36.000.000 Réis an die Aktionäre ausschüttete"
        ],
        "1879": [
            "Jahr, in dem die Commercial Bank of Madeira Gewinne in Höhe von 32.851.757 Réis erzielte und 28.125.000 Réis an die Aktionäre ausschüttete"
        ],
        "1880": [
            "Jahr, in dem auf der Hauptversammlung ein Bericht vorgelegt wurde, der die nicht sehr prosperierende Lage der Commercial Bank of Madeira zeigte"
        ],
        "1884": [
            "Jahr, in dem die Commercial Bank of Madeira keine Dividende ausschüttete"
        ],
        "1885": [
            "Jahr, in dem die Commercial Bank of Madeira keine Dividende ausschüttete und 6.000 emittierte Aktien hatte"
        ],
        "1886": [
            "Jahr, in dem die Commercial Bank of Madeira keine Dividende ausschüttete der verstorbene Graf von Canavial riet zur Gründung einer Industriebank auf Madeira, um der Industrie und Landwirtschaft zu einem moderaten Zinssatz Geld zu leihen, aber dieser Gedanke, der bereits 1879 von demselben Inhaber vorgestellt worden war, wurde nicht aufgegriffen, was unserem Land sehr schadete, wo es einen großen Mangel an finanziellen Mitteln gab, was auf den Bankrott von fünf der wichtigsten Handelshäuser mit einem Verlust von etwa 1.600 Konten und auf die durch das Verschwinden des Zuckerrohrs verursachte Agrarkrise zurückzuführen war."
        ],
        "1887": [
            "Jahr, in dem sich die Commercial Bank of Madeira mit Verlusten für die Aktionäre auflöste"
        ],
        "1800": [
            "Jahr, in dem die Regierung des Mutterlandes die Schaffung einer Kreditbank auf Madeira empfohlen hat"
        ],
        "1824": [
            "Jahr, in dem eine Petition an die Zentralregierung zur Schaffung einer Bank in Funchal gesandt wurde"
        ],
        "1843": [
            "Jahr, in dem in der Zeitung Imparcial ein Gesetzesentwurf für die Schaffung einer Bank auf Madeira veröffentlicht wurde"
        ],
        "1854": [
            "Jahr, in dem der Regierung in der Zeitung A Ordem ein Projekt für die Schaffung einer Handels- und Landwirtschaftsbank auf der Insel Madeira vorgelegt wurde"
        ],
        "1873": [
            "Jahr, in dem das Heilig-Geist-Hospital beschloss, in der Stadt Funchal eine Landwirtschafts- und Industrie-Kreditbank zu gründen"
        ],
        "1922": [
            "Die in Funchal jetzt niedergelassenen Bankhäuser sind Blandy Brothers & C., Henrique Figueira da Silva, Reid Castro & C.a, Rocha Machado & Ca und Sardinha & C.a. Diese Bankhäuser, die die vom Handel in Funchal geforderten Bankgeschäfte ausführen, und noch einige andere befinden sich alle in einem ziemlich prosperierenden Zustand, was ihrer ausgezeichneten Verwaltung und dem Vertrauen zu verdanken ist, dessen sie sich auf dem Markt erfreuen."
        ]
    }
}