{
    "id": 400,
    "lang": "de",
    "is_original": false,
    "title": "Stadtfahne",
    "fl": "S",
    "original_title": "Bandeira da Cidade",
    "body": "Carlos Azevedo de Meneses, Mitautor dieses Elucidario, kurz vor seinem Tod, schrieb einen ausgezeichneten Artikel über die Stadtfahne, den wir hier archivieren möchten, da er interessante, unveröffentlichte und wenig bekannte Informationen zu diesem Thema enthält. Sie wurden von ihm aus den Archiven des Stadtrats gesammelt, in dem er viele Jahre lang ein eifriger und herausragender Mitarbeiter war, was ihm eine besondere Autorität und höchste Glaubwürdigkeit verleiht. Diese Schrift bringt neue Elemente zu dem, was bereits weiter oben unter der Überschrift Wappen gesagt wurde, wohin wir den Leser verweisen.\n\n>Aus Aufzeichnungen und Kapiteln von 1461, die im Band des Stadtarchivs registriert sind, geht hervor, dass die erste Fahne, die Funchal zu Zeiten der Kapitänschaft hatte, vom Infanten D. Fernando geschickt wurde, der, wie bekannt ist, nach dem Tod des Infanten D. Henrique die Herrschaft über den Archipel übernahm. \n\nWir können nicht sagen, welche Farbe und Embleme diese Fahne hatte; wir wissen, dass später, 1563, das Bild des Apostels Santiago auf der Stadtfahne abgebildet war, und dass vom 17. Jahrhundert bis zur Verkündung der Verfassung 1834 die Fahne immer weiß war und auf der einen Seite das königliche Wappen und auf der anderen das Stadtwappen zeigte.\n\nDie Stadtfahne wurde vom Stadtrat getragen, der bei Begräbnissen oder Thronbesteigungen zu Pferd ritt, wobei er den Fahnenmast über der rechten Schulter trug und von zwei Dienern begleitet wurde.\n\nBei Begräbnissen früherer Könige war eine schwarze Fahne zu sehen, auf der auf der einen Seite das königliche Wappen und auf der anderen das Stadtwappen abgebildet war, aber in moderneren Zeiten erschien diese Fahne bei nationaler Trauer nicht mehr, stattdessen sah man die weiße Stadtfahne, aber mit Trauerflor bedeckten Wappen. \n\n1815 bestellte der Stadtrat von Funchal eine Fahne aus Lissabon für 524$000 Réis, weil sie aus den feinsten Seidenstoffen gefertigt wurde, die es in der Hauptstadt gab. Um die Stadtfinanzen nicht zu belasten, zahlten die Ratsmitglieder 174$000, während der Restbetrag von der Stadtverwaltung zu zahlen war. Letztendlich wurde der Preis für die Fahne jedoch ausschließlich aus städtischen Mitteln bezahlt, wie aus einem späteren Ratsbeschluss hervorgeht.\n\nMit der Einführung der konstitutionellen Regierung und der Übernahme der Farben Blau und Weiß für die Nationalflagge war die Stadtfahne nicht mehr weiß, aber die darauf abgebildeten Wappen blieben unverändert, denn es war wohl erst nach 1834, dass in diesen Wappen einer der Zuckerrohre durch einen Weinstock ersetzt wurde.\n\nWir hörten von einem ehemaligen Mitarbeiter der Stadtverwaltung, dass die Fahne, die über viele Jahre bei offiziellen Zeremonien, an denen der Stadtrat teilnahm, gezeigt wurde, der Nationalgarde gehört habe, aber wir konnten nicht feststellen, ob der Weinstock, der darauf zu sehen war, zur ursprünglichen Fahne gehörte oder ob es sich um einen Ersatz aus modernerer Zeit handelte. \n\nDie Fahne, auf die wir uns beziehen und die wir selbst gesehen haben, ist verschwunden, obwohl sie sicher aufbewahrt werden sollte, um eines Tages in einem städtischen Museum ausgestellt zu werden.\n\nDie blau-weiße Fahne, die die alte Fahne der Nationalgarde ersetzte, ist sehr gut erhalten und wird im Stadtarchiv aufbewahrt. Auf der einen Seite sind wie üblich die königlichen Wappen und auf der anderen die Stadtwappen, wobei der Schild dieser letzteren grünlich ist und die Einfassung, Krone, Weinstock und Zuckerhüte silbern sind.\n\nNach der Ausrufung der Republik ließ der Stadtrat eine Fahne in den Nationalfarben anfertigen, auf der aber nur die Stadtwappen auf einer Seite abgebildet sind, während die andere Seite keinen Schmuck hat. Der Schild ist sehr dunkelgrün, die Einfassung, Zuckerhüte und Krone sind silbern und das Zuckerrohr ist grün, hebt sich aber deutlich vom Grün der Fahne ab, auf dem es ruht. Auch der Weinstock ist grün. Es scheint, dass die Fahne, auf die wir uns gerade bezogen haben und die vom Stadtrat von Funchal in Auftrag gegeben wurde, von der Gemeinde übernommen werden sollte, wobei nur die Nationalwappen hinzugefügt werden müssten,  da diese immer auf der Stadtfahne abgebildet waren; die Stadtverwaltung, die die Geschäfte der Gemeinde bis zum 31. Dezember 1922 führte, sah dies jedoch nicht so und ließ daher eine neue Fahne anfertigen, während die vorhergehende zusammen mit der letzten Stadtfahne aus der Monarchie im selben Schrank aufbewahrt wurde.\n\n\n\nDie Fahne, die jetzt bei Zeremonien, an denen die Stadtverwaltung teilnimmt, gezeigt wird, ist weiß, wie in den Zeiten des Absolutismus, und hat auf beiden Seiten das Stadtwappen, was nicht nur den alten Gepflogenheiten, sondern vielleicht sogar den Anordnungen der Zentralregierung zuwiderläuft. Das Wappenschild ist grün mit gelbem Rand. Die Krone ist ebenfalls gelb und die Zuckerhüte sind weiß. Das Zuckerrohr und der Weinstockzweig, beide grün, sind an der Basis durch ein rot-grünes Band verbunden, auf dem steht - der edlen und loyalen Stadt Funchal - was ebenfalls eine Neuerung ist.\n\nNeben der Fahne, von der wir gerade sprachen, hat die Stadtverwaltung eine große Flagge, die an Feiertagen oder Tagen der nationalen Freude am Rathaus gehisst wird. Diese Flagge, die weiß ist, wurde ebenfalls von dem genannten Stadtrat in Auftrag gegeben und ist eine künstlerische Arbeit von Wert, bei der jedoch ehrwürdige, in früheren Zeiten festgelegte Vorschriften nicht beachtet wurden, für deren Ablehnung es keinen Grund gab. Die beiden derzeitigen Flaggen der Stadt wurden in der Stadtratssitzung vom 2. Oktober 1919 in Auftrag gegeben.\n\nWie bereits erwähnt, war es früher der Stadtanwalt, der die Stadtfahne trug, aber nachdem dieses Amt abgeschafft wurde, wurde der jüngste Stadtrat zum Fahnenträger, eine Gewohnheit, die bis heute andauert. Wenn der Stadtratssekretär, der heute als Leiter des Sekretariats bezeichnet wird, gelegentlich die Stadtfahne getragen hat, liegt dies nicht daran, dass er dazu ein Recht hätte, sondern weil es notwendig wurde, sogar noch zu Monarchiezeiten, diesen Missbrauch zu genehmigen, um Streitigkeiten zwischen jungen Stadträten zu vermeiden, die begierig darauf waren, bei offiziellen Zeremonien, an denen die Stadtverwaltung von Funchal teilnahm, als Fahnenträger hervorzutreten.\n\nZur besseren Erläuterung des oben Gesagten ist hinzuzufügen, dass dieser Artikel am 27. März 1927 im Diario da Madeira veröffentlicht wurde.\n\n## Siehe Wappen.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1922": [
            "Ein neues Banner anfertigen lassen zu haben, wobei das vorhergehende in den gleichen Schrank gelegt wurde, in dem sich die letzte Gemeindefahne aus der Monarchiezeit befindet."
        ],
        "1919": [
            "Die beiden aktuellen Gemeindefahnen wurden in der Gemeinderatssitzung vom 2. Oktober 1919 in Auftrag gegeben."
        ],
        "1927": [
            "Zur besseren Erläuterung des oben Gesagten ist anzumerken, dass dieser Artikel am 27. März 1927 im Diario da Madeira veröffentlicht wurde."
        ]
    }
}