{
    "id": 402,
    "lang": "de",
    "is_original": false,
    "title": "Banger (John Light)",
    "fl": "B",
    "original_title": "Banger (John Light)",
    "body": "Englischer Kaufmann, der an diesem Strand eine hohe Säule errichten ließ, die den Namen Banger-Säule erhielt. 1801 erhielt er von der Stadtverwaltung das Privileg, eine Vorrichtung zur Reinigung von Getreide nutzen zu dürfen.\n\nDer Bau der Banger-Säule wurde 1798 abgeschlossen und kostete 1350 britische Pfund. Diese Säule hatte in den ersten Jahren Kräne, die zum Transport der Waren von den Schiffen an Land dienten; derzeit dient sie als Signalstation für das Haus Blandy.\n\nDie Banger-Säule, die von den Madeirensern so geschätzt wurde und die allen, die am Pier der Stadt anlegten, so bekannt war, wurde 1939 trotz Protesten der lokalen Presse und ohne stichhaltige Gründe abgerissen.\n\nWenige Tage bevor dieser Anschlag verübt wurde, veröffentlichte eine Zeitung dieser Stadt folgende Worte, die wir hier archivieren möchten:\nDas Attentat wird sich erfüllen. Die Hinrichtung ist angeordnet. Der typische, originelle, charakteristische Obelisk der Strandstraße muss von der Erdoberfläche verschwinden. In wenigen Tagen wird er unerbittlich in die tiefsten Abgründe der Vergessenheit geworfen. So haben es die hohen Mächte der menschlichen Dinge entschieden. Es kann keine Fristverlängerung, Begnadigung oder Strafmilderung geben. Das unglückselige Urteil muss ohne Verzögerung und ohne die geringste Berufung, Beschwerde oder Revision vollstreckt werden.\nEs handelt sich offensichtlich nicht um ein Kunstwerk, das religiös respektiert werden müsste, nicht um ein historisches Denkmal, das verteidigt werden müsste, nicht um ein archäologisches Objekt, das der Erforschung wert wäre und das es zu bewahren gälte.\nDas wissen und erkennen alle.\nAber wie schon so oft gesagt, ist die Wahrheit, dass die alte und interessante Säule dem Ort, an dem sie hoch aufragt, eine ganz eigene Atmosphäre verliehen hat, die einen sehr speziellen und sehr charakteristischen Charakter hatte, der mit größter Verehrung, Achtung und Wertschätzung bewahrt werden verdiente. Alle wissen, dass seit mehr als einem Jahrhundert (die alte Säule existiert seit 49 Jahren) Gravur, Lithographie, Ölgemälde und in unseren Tagen Fotografie diesen Ort und seine Umgebung, die einen integrierenden Bestandteil unserer überaus reichen von See aus betrachteten Landschaft bildet, unaufhörlich reproduziert haben und dass er von den Hunderttausenden von Ausländern, die uns jährlich besuchen, bewundert und geschätzt wird.",
    "categories": [
        "history",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "John Light": [
            "Englischer Kaufmann"
        ]
    },
    "years": {
        "1801": [
            "Vorrecht der Stadtverwaltung zur Nutzung einer Vorrichtung zur Reinigung von Getreide"
        ],
        "1798": [
            "Fertigstellung der Banger-Säule"
        ]
    }
}