{
    "id": 41,
    "lang": "de",
    "is_original": false,
    "title": "Achadas da Cruz (Kirchspiel)",
    "fl": "A",
    "original_title": "Achadas da Cruz (Freguesia das)",
    "body": "Diese kleine Pfarrei liegt eingebettet zwischen den Pfarrgemeinden Ponta do Pargo und Porto Moniz, und ihre Küste liegt fast gleich weit von den Kaps Ponta do Pargo und Ponta do Tristão entfernt. Wie bekannt ist, war dies das Ende der ersten Erkundung entlang der Meeresküste durch die Entdecker João Gonçalves Zarco und Tristão Vaz. Es war auch die Grenze zwischen den beiden Kapitanaten, in die Madeira aufgeteilt wurde. Das andere Ende war das Kap Ponta da Oliveira. Nach dem zweiten Entdecker wurde das Kap benannt. Das Land, das die zukünftige Pfarrgemeinde Achadas da Cruz bilden sollte, gehörte somit zum Kapitanat von Funchal. Im Norden grenzt sie an den Fluss Ribeira do Tristão, der sie von der Pfarrgemeinde Porto do Moniz trennt, im Süden an den Fluss Ribeira da Cruz, der sie von der Pfarrei Ponta do Pargo abgrenzt, im Osten an die Berge der Pfarrgemeinde Porto do Moniz und im Westen an den Ozean. Sie gehört zur Gemeinde Porto do Moniz und zum Gerichtsbezirk Ponta do Sol und ist etwa 8 Kilometer von der Hauptstadt der ersteren und etwa 40 Kilometer über die Straße Ponta do Pargo, Fajã da Ovelha usw. von der letzteren entfernt. Sie teilt sich in folgende bewohnte Orte auf: Pinheiro, Achada da Arruda, Igreja, Cova, Lombo do Simão, Achada de Castro und Terça. Andere weniger wichtige Orte: Quebrada Nova, Quebrada do Negro, Fajã das Malvas, Fajã Nova, Pomar Velho, Risco, Pico da Azeveda usw. In Igreja gibt es ein Postamt. Es gibt keine öffentlichen Schulen. Der Pfarrer unterhält zwei Grundschulkurse, einen am Tag und einen in der Nacht, für Kinder und erwachsene Männer. Sie wird durch die Bewässerungskanäle Ribeira dos Moinhos, Lagos und Pico da Arruda bewässert. Es gibt keinen Meereshafen, sondern nur eine kleine Bucht, die schwer zugänglich ist. Die Bevölkerung beträgt etwa 600 Einwohner in 150 Haushalten. Malerische Orte mit schöner Aussicht sind Pico das Mós, Cabeço do Facho und Pico do Fogo. Der Anbau einer Kletterpflanze aus der Familie der Dioscoreaceae, die als Norça bekannt ist und Knollen produziert, die viel in der Ernährung verwendet werden, ist fast auf das Gebiet dieser Pfarrgemeinde beschränkt. Wie bereits erwähnt, gehört diese Pfarrgemeinde zur Gemeinde Porto do Moniz, aber als diese Gemeinde 1849 und 1895 zweimal aufgelöst wurde, wurde die Pfarrgemeinde Teil der Gemeinde Calheta. Als die Gemeinde Porto Moniz jedoch 1855 und 1898 wiederhergestellt wurde, wurde die Pfarrei Achadas da Cruz wieder Teil dieses Gemeindegebiets. Wir wissen nicht, ob der Name aus der Anfangszeit der Kolonisation stammt. Wir wissen jedoch, dass dort im dritten oder letzten Viertel des 16. Jahrhunderts eine kleine Kapelle errichtet wurde, die dem Heiligen Kreuz geweiht war. Es ist möglich, dass die Neigung des Volkes zur Vereinfachung sprachlicher Fragen den komplexeren Ausdruck „Heiliges Kreuz“ (Vera Cruz) auf das Monosyllabon „Kreuz“ (Cruz) verkürzte und auf diese Weise der Kapelle des Kreuzes den Namen des Ortes oder der Lichtung gab, in dessen Nähe sie gebaut wurde, es sei denn, wir gehen davon aus, dass der heutige Name der Pfarrei älter ist als der Bau der kleinen Einsiedelei, was heute schwer nachzuweisen wäre. Sicherlich wurde in dieser Kapelle von Vera Cruz im dritten Viertel des 16. Jahrhunderts ein der Stiftskirche von Calheta untergeordnetes Vikariat eingerichtet, das jedoch nur kurze Zeit bestand und 1577 vom Bischof D. Jerónimo Barreto aufgehoben wurde. Seine Auflösung ist auf das geringe Bevölkerungswachstum zurückzuführen, das damals sehr gering war und sich auch im Laufe der Zeit kaum weiterentwickelt hat. Die Auflösung dieses Vikariats und drei oder vier weiterer unter ähnlichen Umständen führte zur Schaffung und Finanzierung einer neuen Chorherrenstelle in der Kathedrale von Funchal. Einem Erlass des Bischofs D. Luiz Figueiredo de Lemos aus dem Jahr 1587 zufolge, der bei einem pastoralen Besuch erlassen wurde,\n\n\n\nDie Kirche in Porto Moniz befand sich in einem bedauernswerten Zustand in Bezug auf Erhaltung und Sauberkeit. Ihr Dach war aus Stroh und auf dem Altar fehlte das Bild des Schutzpatrons. Der Bischof erkannte bei dieser Gelegenheit an, dass der sogenannte Verwalter der Kapelle, Gaspar da Costa, nicht verpflichtet war, sich um Reparaturen zu kümmern, da seine Vorfahren sie an den König verkauft hatten. Es lag in der Verantwortung der Einwohner des Ortes, die Kapelle angemessen instand zu halten und so zu erhalten, dass religiöse Handlungen mit der gebührenden Anständigkeit vollzogen werden konnten. Es scheint, dass die Einwohner von Achadas ursprünglich Teil der Pfarrei Ponta do Pargo waren, denn 1592 ordnete der Diözesanbischof an, dass sie Pfarrkinder von Porto Moniz sein und dort ihre religiösen Pflichten erfüllen sollten. 1611 bat der Bischof um die Wiederherstellung der alten Pfarrei angesichts der Schwierigkeiten, die die 84 Bewohner von Achada hatten, nach Porto Moniz zu gelangen. Das Volk stellte 1638 die gleiche Forderung mit der Begründung, dass es dort bereits etwa 18 Haushalte gab. Diese Bemühungen blieben jedoch erfolglos. \n\nErst ein Jahrhundert nach der Auflösung der ursprünglichen Pfarrei erhielt Bischof António Teles da Silva durch Erlass vom 28. Dezember 1676 die Erlaubnis, \\\n\nEin wirklich sensationelles Ereignis für diese und die benachbarten Gemeinden war der Untergang der amerikanischen Yacht Varuna. Dieses Schiff hatte die Bermuda-Inseln am 7. November 1909 mit Ziel Madeira verlassen und hatte an Bord den Eigentümer, den amerikanischen Millionär Eugene Higgins, sowie drei Damen, die ihn begleiteten, den Kapitän und weitere Offiziere. Nur ein Seemann kam ums Leben. Es war ein luxuriöses Schiff, das unseren Hafen schon mehrmals besucht hatte. Es hatte eine Besatzung von etwa 50 Mann und eine Verdrängung von rund 1600 Tonnen. Kurz nach dem Stranden begann eine starke Brandung, die die ordnungsgemäße Bergung des Schiffs und seiner wertvollen Ladung verhinderte. Die Gewalt der Wellen zerstörte die Yacht und spülte die kostbaren Trümmer an die nahegelegenen Küsten und aufs offene Meer hinaus. Es wird behauptet, dass der amerikanische Millionär bei diesem Unglück eine äußerst wertvolle Perlenkette höchster Qualität verloren habe, aber die Gerüchte um den angeblichen Fund des kostbaren Schmuckstücks scheinen uns ohne jeden ernsthaften Hintergrund zu sein.",
    "categories": [
        "geography",
        "society",
        "religion",
        "history"
    ],
    "freguesias": [
        "Calheta",
        "Achadas da Cruz",
        "Ponta do Pargo",
        "Porto Moniz"
    ],
    "locations": {
        "Ponta do Pargo": [
            "Kirchspiel"
        ],
        "Porto Moniz": [
            "Kirchspiel"
        ],
        "Ribeira do Tristão": [
            "Fluss"
        ],
        "Ribeira da Cruz": [
            "Fluss"
        ],
        "Ponta da Oliveira": [
            "Kap"
        ],
        "Funchal": [
            "Hauptstadt"
        ],
        "Calheta": [
            "Gemeinde"
        ],
        "Pico das Mós": [
            "Ort"
        ],
        "Cabeço do Facho": [
            "Ort"
        ],
        "Pico do Fogo": [
            "Ort"
        ],
        "Ribeira dos Moinhos": [
            "Kanal"
        ],
        "Ribeira dos Lagos": [
            "Kanal"
        ],
        "Pico da Arruda": [
            "Ort"
        ],
        "Calhau": [
            "Ort"
        ],
        "Achadas da Cruz": [
            "Küste des Kirchspiels Achadas da Cruz"
        ]
    },
    "people": {
        "Gaspar da Costa": [
            "Verwalter der Kapelle"
        ],
        "D. António Teles da Silva": [
            "Bischof"
        ],
        "Manuel Ferreira da Silva": [
            "Erster ernannter Pfarrer"
        ],
        "João Gonçalves Zarco": [
            "Vermachte seinem Sohn Garcia Rodrigues da Câmara weitläufige Ländereien"
        ],
        "Garcia Rodrigues da Câmara": [
            "Sohn von João Gonçalves Zarco"
        ],
        "Luiz Isidoro Carvalho Drumond": [
            "Letzter Vertreter des Majorats"
        ],
        "Eugene Higgins": [
            "Amerikanischer Millionär, Eigentümer der Jacht Varuna"
        ]
    },
    "years": {
        "1849": [
            "Auflösung der Gemeinde Porto Moniz"
        ],
        "1895": [
            "Auflösung der Gemeinde Porto Moniz"
        ],
        "1855": [
            "Wiederherstellung der Gemeinde Porto Moniz"
        ],
        "1898": [
            "Wiederherstellung der Gemeinde Porto Moniz"
        ],
        "1577": [
            "Auflösung der von Calheta abhängigen Pfarrei"
        ],
        "1592": [
            "Der Bischof ordnete an, dass sie Pfarrkinder von Porto Moniz werden sollten"
        ],
        "1611": [
            "Der Prälat beantragte die Wiederherstellung der alten Pfarrei"
        ],
        "1638": [
            "Die Bevölkerung beantragte mit der Begründung, dass es bereits etwa 18 Haushalte gab"
        ],
        "1676": [
            "Erlaubnis zur Schaffung der Pfarrei Unserer Lieben Frau von der Empfängnis von Porto Moniz"
        ],
        "1680": [
            "Erlass, der das jährliche Einkommen des Pfarrers festlegte"
        ],
        "1909": [
            "Schiffbruch der Jacht Varuna an der Küste des Kirchspiels Achadas da Cruz"
        ]
    }
}