{
    "id": 414,
    "lang": "de",
    "is_original": false,
    "title": "Barbosa du Bocage (José Vicente)",
    "fl": "B",
    "original_title": "Barbosa du Bocage (José Vicente)",
    "body": "José Vicente Barbosa du Bocage ist einer der bedeutendsten Madeirer und der berühmteste Wissenschaftler, der auf diesem Archipel geboren wurde. Er war der Sohn von João José Barbosa du Bocage, einem nahen Verwandten des großen Dichters Bocage, und von D. Josefa Ferreira Pestana, der Schwester des angesehenen Madeirers, des Ratsherrn José Ferreira Pestana, und wurde in dieser Stadt am 2. Mai 1823 geboren. Im Alter von nur 5 Jahren begleitete er seine Eltern nach Brasilien, um der politischen Verfolgung durch die miguelistische Regierung auf dieser Insel zu entgehen, der diejenigen ausgesetzt waren, die liberale Ideen zeigten. Nach seiner Rückkehr nach Madeira im Jahr 1834 besuchte er das Lyzeum von Funchal und immatrikulierte sich 1839 an der Universität Coimbra, wo er sein Medizinstudium abschloss. Er widmete sich kaum der Ausübung der medizinischen Praxis, sondern widmete sich fast ausschließlich dem Studium der Zoologie, in der er ein anerkannter Meister war. Er bewarb sich um den Lehrstuhl an der Polytechnischen Schule, an der dieses Fach gelehrt wurde, und wurde dort angestellt. Er gab den zoologischen Studien eine völlig neue Ausrichtung bei uns und gilt als der wahre Begründer dieses Wissenschaftszweigs in unserem Land aus einer streng wissenschaftlichen Perspektive und in Übereinstimmung mit den Fortschritten, die von bedeutenden ausländischen Gelehrten erzielt wurden. Er verlieh diesen Studien einen im Wesentlichen praktischen Charakter, wovon die hervorragenden Sammlungen, die er organisierte, beredtes Zeugnis ablegen, insbesondere die Sammlung des Naturkundemuseums der Polytechnischen Schule. Sein wissenschaftliches Werk ist umfangreich und wertvoll. Es öffnete ihm die Türen vieler ausländischer Akademien und brachte ihm im Ausland den Ruf eines bedeutenden Wissenschaftlers ein. Wir würden zu weit gehen, wenn wir eine detaillierte Aufstellung seiner wissenschaftlichen Arbeiten geben wollten, von denen viele im Bibliographischen Wörterbuch von Inocencio erwähnt sind. Wir werden jedoch sagen, dass er etwa 200 Arbeiten über Säugetiere, Vögel, Reptilien, Amphibien, Fische, Wirbellose, zoologische Philosophie usw. verfasst und veröffentlicht hat, darunter die folgenden: Memória sobre a cabra montez (Denkschrift der Akademie der Wissenschaften von Lissabon, 1857); Noticias sobre os Arvicolas de Portugal (Id., 1864); Peixes plagiostomos, Ia parte (Lissabon 1866); A Ornithologia dos Açores (Zeitschrift der Akademie der Wissenschaften Lissabon, 1866); Aves das Possessões Portuguesas d'Africa Occidental (24 Listen, Id., 1867 1882); A Vida Animal nas grandes profundidades do Oceano (Id., 1870); Liste des Mammifères et Reptiles observés en Portugal (Rev. et Mag. de Zool., 1863); Liste des Antilopes d'Angola (Proc. Zool. Soc., 1878); Subsidios para a fauna das Possessões Portuguesas d'Africa Occidental, S. Thomé e Angola (Zeitschrift der Akademie der Wissenschaften Lissabon, 1879); Mammifères d'Angola et du Congo (Id., 1889 1892); Mammiferos, Aves e Reptis da Hanha (Id., 1896): und Contribution à la faune des quatre iles du Golfe de Guinée (Id., 1904). In Bezug auf unseren Archipel schrieb er nur: Noticia sobre uma collecção de conchas das ilhas da Madeira e Porto Santo. (Ann. das Sc. e Let., 1857). In reiferen Jahren ging er in die Politik und leistete seinem Land dort herausragende Dienste, wobei er stets eine äußerst unnachgiebige Charakterstärke als Staatsmann und Parlamentarier zeigte. Er war Abgeordneter und Pair des Königreichs und zeichnete sich vor allem als Außenminister aus. In der Verwaltung dieses Ministeriums erwies er sich als erfahrener Staatsmann. In den sehr ernsten Angelegenheiten, die damals diskutiert wurden, insbesondere der Kongofrage, den Verhandlungen der Berliner Konferenz, einem Vertrag mit Großbritannien über die Rechte unserer Souveränität in Westafrika und anderen mehr, erwies er sich stets als bemerkenswerter Staatsmann und wurde von allen als einer der Männer angesehen, die das Außenministerium mit dem größten Eifer und der größten Kompetenz geleitet haben. Er starb am 3. November 1907 in Lissabon. In Band 2 des Bulletins der Portugiesischen Gesellschaft für Naturwissenschaften befindet sich eine ausführliche Biografie von Barbosa du Bocage und eine vollständige Auflistung aller seiner Arbeiten.",
    "categories": [
        "biology",
        "history",
        "politics"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João José Barbosa du Bocage": [
            "Vater von José Vicente Barbosa du Bocage"
        ],
        "D. Josefa Ferreira Pestana": [
            "Mutter von José Vicente Barbosa du Bocage"
        ],
        "Conselheiro José Ferreira Pestana": [
            "Onkel von José Vicente Barbosa du Bocage"
        ]
    },
    "years": {}
}