{
    "id": 431,
    "lang": "de",
    "is_original": false,
    "title": "Barreto (D. Jeronimo)",
    "fl": "B",
    "original_title": "Barreto (D. Jeronimo)",
    "body": "D. Jeronimo Barreto war der sechste Bischof von Funchal und leitete diese Diözese von 1574 bis 1585, bevor er im Jahr 1585 in das Bistum Algarve versetzt wurde.\n\nEr entstammte adligen und angesehenen Familien und war der Sohn von Gaspar Nunes Barreto und D. Isabel Cardoso, den Herren von Farreriz und Penagate. Er wurde 1543 im Erzbistum Braga geboren.\n\nNach Abschluss seines Theologiestudiums an der Universität Coimbra und noch vor Erreichen des für die Ausübung des Bischofsamtes vorgeschriebenen Alters wurde er 1572 zum Bischof von Madeira ernannt. 1573 erhielt er mit Erreichen der durch das Kirchenrecht vorgeschriebenen Altersgrenze die Bischofsweihe. \n\nAm 31. Oktober 1574 kam er nach Funchal, um die Leitung dieser Diözese zu übernehmen. Er hinterließ die ehrenhaftesten Traditionen und verband seinen Namen mit dem bedeutenden Dienst der Organisation und Veröffentlichung der Diözesanverfassungen, die für die gute Verwaltung der verschiedenen kirchlichen Angelegenheiten des Bistums unerlässlich waren.\n\nDazu berief er zum ersten Mal auf dieser Insel eine Diözesansynode mit Teilnahme des Domkapitels, der Pfarrgeistlichen und anderer Priester ein. In aufeinanderfolgenden Sitzungen wurden die Verfassungen diskutiert und organisiert, die am 18. Oktober 1578, dem Jahrestag der Weihe der Kathedrale, feierlich verkündet wurden. Diese Verfassungen wurden 1585 in Lissabon in einem 188-seitigen Band gedruckt. Bischof D. Luiz Figueiredo de Lemos verkündete 1579 ergänzende Verfassungen, die 1601 gedruckt wurden. Beide Texte bilden bis heute die spezifischen Kirchengesetze, nach denen sich diese Diözese bei der Umsetzung der allgemeinen Gesetze der Kirche richtet.\n\nD. Jerónimo Barreto setzte sich mit großem Eifer für die Erfüllung seiner bischöflichen Pflichten ein. Unter anderem gründete er einige Pfarreien und Vikariate, reformierte das Domkapitel und die Stifte und sorgte insbesondere für die Beachtung vieler Punkte der Kirchenzucht, die in Vergessenheit geraten waren. 1585 wurde D. Jerónimo Barreto in das Bistum Silves versetzt, wo er 1589 im Alter von nur 45 Jahren starb.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Gaspar Nunes Barreto": [
            "Vater von D. Jeronimo Barreto"
        ],
        "D. Isabel Cardoso": [
            "Mutter von D. Jeronimo Barreto"
        ],
        "D. Luiz Figueiredo de Lemos": [
            "Bischof, der 1579 ergänzende Verfassungen verkündete"
        ]
    },
    "years": {}
}