{
    "id": 432,
    "lang": "de",
    "is_original": false,
    "title": "Barreto (D. Manuel Agostinho)",
    "fl": "B",
    "original_title": "Barreto (D. Manuel Agostinho)",
    "body": "Er war der vorletzte und 26.1 zweite Bischof dieser Diözese. Aus dem, was wir aus den madeirischen kirchlichen Chroniken kennen, können wir behaupten, dass er der bedeutendste Prälat war, der den bischöflichen Thron von Funchal einnahm. Er wurde am 7. Dezember 1835 in der Gemeinde Coentral, Bistum Coimbra, als Sohn von José Agostinho Barreto und Dona Maria Barreto geboren. 1858 schloss er sein Theologiestudium an der Universität Coimbra ab und 1864 wurde er zum Domherrn der Kathedrale von Lamego ernannt. Er bekleidete dort wichtige Ämter wie Professor am Priesterseminar, Generalvikar und Offizial sowie Gouverneur des Bistums. Er genoss auf dem gesamten Kontinent den Ruf eines bemerkenswerten Predigers und hielt einige denkwürdige Reden. Im Bistum Lamego schuf er durch seine Tugenden, die Strenge seines Charakters, sein Talent, seine Bildung und seinen glühenden Eifer bei der Ausübung der kirchlichen Funktionen, die er dort mehrere Jahre lang ausübte, einen wahren Heiligenschein der Verehrung und tiefsten Achtung.\n\nAm 8. Juni 1876 wurde er zum Bischof von Funchal ernannt und am 29. September desselben Jahres vom Heiligen Stuhl bestätigt. Durch Erlass vom 16. Dezember ernannte er den Domherrn João Frederico Nunes zum Gouverneur des Bistums Funchal, der damals das Amt des Kapitularvikars ausübte, und übernahm das Bistum durch eine seinem Domherrn Alfredo César de Oliveira erteilte Vollmacht am 26. des genannten Monats.  \n\nSeine Bischofsweihe fand am 4. Februar 1877 in der Basilika da Estrela in Lissabon statt. Weihender Bischof war der Erzbischof von Mitilini, D. Antonio José de Freitas Honorato, der sein Professor in Coimbra gewesen war. Assistierende Prälaten waren D. José Maria Ferrão de Carvalho Martens, Bischof von Bragança, und D. José Lino de Oliveira, zurückgetretener Bischof von Angola. Am 22. desselben Monats kam D. Manuel Barreto in diese Stadt, und am 25. hielt er seinen feierlichen Einzug in die Kathedrale, bei welcher Gelegenheit er eine beredte Rede hielt, die das Auditorium tief beeindruckte.  \n\nEinen Monat nach seiner Ankunft in dieser Stadt entstand ein schwerer Konflikt zwischen dem Prälaten und der Stadtverwaltung von Funchal wegen der Beerdigung eines Selbstmörders auf dem Friedhof von Angústias, wie bereits erwähnt (siehe Angústias). Damals zeigte er die größte Unabhängigkeit des Charakters in der Art und Weise, wie er die Frage löste und die Furchtlosigkeit, mit der er sie in einer denkwürdigen Predigt im Dom ansprach, obwohl es nicht an solchen fehlte, die die Tat als unvorsichtig und unbedacht bezeichneten. Mutige Herausforderung an die liberalen Kreise Madeiras. Der Prälat befolgte die kanonischen Gesetze und stellte sich vollständig den Konsequenzen der Pflichtenerfüllung.\n\nNachdem dieser stürmische Konflikt vorüber war, widmete er sich ganz der Verwaltung seiner Diözese, die bis zu den letzten Momenten seiner langen bischöflichen Laufbahn seine geistige Aktivität vollständig absorbiert hatte, immer voller Hingabe und glühendem Eifer und Fürsorge für das Wohlergehen der Herde, die ihm anvertraut worden war. Auf der Suche nach einer ruhigen Zuflucht zog er sich in die bescheidene Residenz von Penha de França zurück und verbrachte dort 34 Jahre in Zurückgezogenheit und Arbeit, sein Eremitendasein nur verlassend, wenn die unvermeidlichen Verpflichtungen seines Amtes, seine amtlichen Pflichten oder seine angegriffene Gesundheit ihn gewaltsam dazu zwangen. Bald darauf verschafften ihm seine großartigen Eigenschaften als Apostel, sein seltener Verwaltungstakt, seine unnachgiebige Energie bei der Einhaltung der kirchlichen Disziplin, die bemerkenswerte Reform des Priesterseminars, der unübertroffene Eifer bei der Verbreitung und Entwicklung des religiösen Gefühls, die Strenge seines immer bescheidenen und schmucklosen Lebens, seine glühende und sprichwörtliche Nächstenliebe, die aktive und nie unterbrochene Evangelisierung durch das gesprochene und geschriebene Wort, die Gründung von Schulen und verschiedenen sozialen Einrichtungen, die häufigen Pastoralbesuche in der ganzen Diözese etc. den höchsten Prestige, die höchste Anerkennung und den tiefsten Respekt, den nur wenige portugiesische Prälaten in den letzten 50 Jahren erreicht haben. Wenn wir noch seine glänzenden Fähigkeiten als Redner hinzufügen, die ihn zu einem geborenen Redner machten, seine bemerkenswerte Bildung, seine Qualitäten als Schriftsteller, die bezaubernde Konversation, die so fesselte und anzog, sehen wir in einem einzigen Menschen eine Reihe so seltener und außergewöhnlicher Eigenschaften zusammenkommen, die wir nur verstreut bei vielen Individuen finden können. Aus all diesen Gründen galt er als der erste portugiesische Bischof seiner Zeit.\n\n\n\nSeine ersten und eifrigsten Maßnahmen richteten sich auf das Diözesanseminar. Er kam Ende Februar 1877 in Funchal an und schon Anfang Oktober desselben Jahres gab es dort einen vollständigen Vorbereitungskurs, den es nicht gab, sein Internat wurde erweitert, seine interne Funktionsweise völlig überarbeitet, so dass die gesamte Einrichtung einer radikalen Veränderung unterzogen wurde. Nachdem es ihm gelungen war, Pater Ernesto Schmitz mit der Leitung dieses Hauses für religiöse Bildung und Erziehung zu betrauen, leistete dieser Geistliche dort nicht nur bei der Ausbildung und Vorbereitung des zukünftigen Klerus, sondern auch bei der Einrichtung eines Museums für regionale Zoologie, das in seiner Art wirklich vorbildlich war, außergewöhnliche und herausragende Dienste. Einige ausländische Naturforscher, die es besuchten, bezogen sich in vielen Lobeshymnen darauf. Es gab auch ein Physikkabinett für den praktischen Unterricht in dieser Wissenschaft. Das größte Anliegen von D. Manuel Agostinho Barreto war es, die Diözese mit einem geeigneten Gebäude für die Unterbringung des Priesterseminars auszustatten, in dem die verschiedenen Dienste einer Einrichtung dieser Art geräumig untergebracht werden konnten und ihre Zweckbestimmung voll erfüllen konnten. Diesem brennenden Wunsch kam das Erbe entgegen, das ihm D. Maria Leopoldina de Oliveira hinterließ. Er ließ im ehemaligen Klostergarten von Incarnação ein schönes und geräumiges Gebäude errichten, in das er sein gesamtes geerbtes und erworbenes Vermögen investierte. Obwohl es nicht ganz fertiggestellt wurde, verfügte es über die Kapazität und die für die Unterbringung des Diözesanseminars erforderlichen Voraussetzungen, das dort einige Jahre lang untergebracht war, bis es durch das Dekret vom 20. April 1911 aufgelöst und das Haus sofort in den Besitz des Staates überging. (Siehe Seminario).\n\nWir würden zu weit gehen, wenn wir im Einzelnen auf alle Handlungen im bischöflichen Amt von D. Manuel Agostinho Barreto eingehen würden. Wer eine detailliertere Biographie seiner Amtszeit als Bischof dieser Diözese erhalten möchte, sollte Nr. 168 der Quinzena Religiosa vom 1. Februar 1908 und Nr. 2008 des Heraldo da Madeira vom 27. Juni 1911 lesen.\n\nD. Manuel Agostinho Barreto starb am 26. Juni 1911 in der Residenz der Kapelle Penha de França und wurde auf dem Friedhof von Angústias beigesetzt. Zu seinen letzten Verfügungen gehörte die fromme und demütige Bitte: \"Er bittet darum, dass nach fünf Jahren seine Gebeine in einer kleinen Urne vor das Haupttor der Kapelle von Penha verlegt werden, wo sie mit einer schlichten Grabplatte bedeckt werden sollen, auf der sein Name mit Geburts- und Sterbedatum eingraviert ist. Oben soll ein Kreuz und unten die Buchstaben P. N. A. M. angebracht werden, um die Gläubigen, die vorbeikommen, zu einem frommen Requiem aeternam aufzufordern.\" 12 Jahre später, am 26. Juni 1923, wurden die sterblichen Überreste des herausragenden Prälaten feierlich überführt. Sie ruhen nun unter einem kleinen Grabstein mit der bescheidenen Inschrift: D. Manuel Agostinho Barreto, Bischof von Funchal. Geboren am 7. Dezember 1835, gestorben am 26. Juni 1911 im Alter von 76 Jahren nach 34 Jahren im Bischofsamt. P. A. H. M..\n\nAus Teil IV, Band IV des bemerkenswerten Werks Historia da Igreja em Portugal des angesehenen Schriftstellers Fortunato de Almeida ist folgende Zusammenfassung der wichtigsten biografischen Daten des Prälaten D. Manuel Agostinho Barreto entnommen:\n\n\"Er wurde am 7. Dezember 1835 in der Gemeinde Pedrogam Grande geboren und absolvierte 1858 sein Theologiestudium an der Universität Coimbra. Seit 1864 war er Professor für Kirchenwissenschaften am Priesterseminar von Lamego, seit 1866 Domherr an der dortigen Kathedrale, Offizial und Generalvikar des Bistums seit 1868 und päpstlicher Hausprälat seit 1870. Durch Dekret vom 8. Juni 1876 für den Bischofssitz von Funchal nominiert, wurde er im Konsistorium vom 29. September desselben Jahres bestätigt. Am 26. Dezember nahm der Domherr Alfredo César de Oliveira als sein Bevollmächtigter Besitz. Am 4. Februar 1877 wurde er in der Basilika des Herz-Jesu-Klosters Estrela in Lissabon durch den Erzbischof von Mitilini, D. António José de Freitas Honorato, unter Assistenz von D. José Maria Ferrão de Carvalho Martens, Bischof von Bragança, und D. José Lino de Oliveira, resignierender Bischof von Angola, geweiht. Er verließ Lissabon am 20. Februar und landete am Nachmittag des 22. in Funchal. Am darauffolgenden Sonntag, dem 25., hielt er seinen feierlichen Einzug und am 2. März sandte er sein erstes Hirtenwort.\"\n\n\n\n„D. Manuel Agostinho Barreto war ein äußerst bemerkenswerter Bischof aufgrund seiner Talente und Tugenden. Als hervorragender Redner erwies er sich ebenfalls als Schriftsteller von großem Verdienst in seinen Hirtenbriefen; einige davon sind mustergültig in Bezug auf die doktrinäre Substanz und die literarische Struktur. Nächstenliebe, Demut und Gerechtigkeitssinn waren Tugenden, in denen er sich immer hervortat; und sein pastoraler Eifer, die Hingabe an die Angelegenheiten seiner Diözese und die Loslösung von allen persönlichen Interessen erinnern an die tugendhaftesten portugiesischen Prälaten vergangener Zeiten. Von Anfang an brachte ihm diese brillante Kombination aus Eigenschaften die Verehrung seiner Diözesanen ein. D. Manuel Agostinho Barreto, so einer seiner Biografen, war ein vorbildlicher Priester und Bischof. Obwohl er wichtige Vermächtnisse erhalten hatte, die ihm großen Komfort und sogar Prunk ermöglicht hätten, lebte er innerhalb seiner äußerst bescheidenen Residenz mit der Einfachheit eines Asketen. Ein armes Bett und ein armer Tisch befriedigten die materiellen Bedürfnisse seiner ganz der geistlichen Lebensweise gewidmeten Existenz. Diese Einkünfte hatten seiner Meinung nach eine nützlichere Verwendung bei der Einrichtung von Schulen, bei der Unterstützung von Witwen, beim Schutz von Waisen, bei der Hilfe für alle vom Schicksal Benachteiligten.“\n\n„Das Lieblingswerk von D. Manuel Agostinho Barreto war das Diözesanseminar, das er bemerkenswert reformierte und verbesserte. Neben der Einrichtung einiger neuer Lehrstühle gründete er unter der Leitung von Pater Ernesto Schmitz ein Kabinett für Naturwissenschaften; und dieses bemerkenswerte Werk verdiente sich die Anerkennung nationaler und ausländischer Experten. Später erkannte er, dass sich das alte Gebäude in der Straße Mosteiro Novo in schlechtem Zustand befand, und ließ auf eigene Kosten und unter schmerzhaften Opfern das neue Seminar Incarnação errichten, das zu einer strahlenden Krone des Ruhmes für den großen Prälaten wurde.“",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [
        "Coentral",
        "Pedrogam Grande"
    ],
    "locations": {},
    "people": {
        "D. Manuel Agostinho Barreto": [
            "Bischof des Bistums Funchal",
            "Bischof von Funchal",
            "Herausragender Bischof wegen seiner Talente und Tugenden, bedeutender Redner, Schriftsteller von großem Verdienst in seinen Hirtenbriefen, barmherzig, demütig, gerecht, pastoral eifrig, den Angelegenheiten seines Bistums gewidmet, losgelöst von allen persönlichen Interessen, Vorbild eines Priesters und Bischofs."
        ]
    },
    "years": {
        "1835": [
            "Geburt von D. Manuel Agostinho Barreto",
            "Geburt von D. Manuel Agostinho Barreto"
        ],
        "1858": [
            "Abschluss des Theologiestudiums an der Universität Coimbra",
            "Ausbildung in Theologie an der Universität Coimbra"
        ],
        "1864": [
            "Ernennung zum Domherrn der Kathedrale von Lamego",
            "Beginn als Professor für Kirchenwissenschaften am Priesterseminar von Lamego"
        ],
        "1876": [
            "Vorschlag als Bischof von Funchal",
            "Vorstellung im Dom von Funchal und Bestätigung im Konsistorium"
        ],
        "1877": [
            "Bischofsweihe in der Basilika Estrela in Lissabon",
            "Ankunft in Funchal",
            "Bischofsweihe in der Basilika des Heiligsten Herzens Jesu, Estrela, in Lissabon"
        ],
        "1911": [
            "Beisetzung"
        ],
        "1923": [
            "Überführung der sterblichen Überreste"
        ],
        "1866": [
            "Ernennung zum Domherrn des Doms der Stadt Lamego"
        ],
        "1868": [
            "Ernennung zum Offizial und Generalvikar des Bistums"
        ],
        "1870": [
            "Ernennung zum Hausprälat Seiner Heiligkeit"
        ]
    }
}