{
    "id": 436,
    "lang": "de",
    "is_original": false,
    "title": "Barros",
    "fl": "B",
    "original_title": "Barros",
    "body": "Der erste, der unter ihnen diesen Spitznamen verwendete, war Vasco Delgado, der in den frühen Zeiten der Kolonisation auf diese Insel kam. Er ließ sich in der Gemeinde Campanário nieder, wo er viel Landbesitz hatte, hauptsächlich am Melões-Fluss, und auch ein prächtiges Haus, wie ein altes Adelsbuch sagt. Diese Familie hatte folgendes Wappen: auf rotem Feld drei silberne Balken und auf dem Feld neun goldene Sterne; über dem ersten einer, über dem zweiten drei, über dem dritten drei und über dem vierten zwei; und als Unterschied eine schwarze Möwe auf einem der Balken; der silberne Helm geöffnet, mit Gold verziert, rotgoldenes Helmkleinod und als Helmzier ein roter Sparren und darauf fünf Sterne aus dem Wappen. Diogo de Barros und Pedro Gonçalves de Barros, die dieser Familie angehörten, zeichneten sich in Afrika aus, insbesondere bei der Eroberung von Azamor, wobei Gaspar Frutuoso über den ersteren sagte, dass dieser Diogo de Barros den Mauren so bekannt war und als so guter Ritter einen solchen Namen hatte, dass sie ihn wie den Tod selbst fürchteten: Und als er einmal mit anderen Rittern dabei war, einige Weiler zu nehmen, wo die Mauren ihr Vieh vor den Christen sicher geglaubt hatten, umgeben von Gräben, Kanälen und mit Erde bedeckten Sümpfen, griffen die Christen sie trotzdem an, und dieser Diogo de Barros, der durch seine Erfahrung die Gruben kannte, erkannte, dass sie dort waren, sprang mit seinem Pferd hinüber, und als er sah, dass sein älterer Bruder Pedro Gonçalves de Barros zögerte, dasselbe zu tun, obwohl er temperamentvoll und ein guter Ritter war, kehrte er um und zwang ihn, zu springen, indem er zu ihm sagte: \"Wenn du es nicht tust, werde ich meine Lanze in dich stoßen, denn in den Gefahren des Krieges müssen sich die Ritter erkennen und zeigen lassen und die Barros müssen sich auszeichnen.\" Und während er dies sagte, sprangen beide über die Gräben, riefen \"Santiago\" gegen die Mauren mit großer Wut und richteten unter ihnen große Verwüstungen an, wo sie sie in die Flucht schlugen.\"",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Campanário"
    ],
    "locations": {},
    "people": {
        "Vasco Delgado": [
            "Der erste, der den Spitznamen Barros auf der Insel verwendete"
        ]
    },
    "years": {}
}