{
    "id": 447,
    "lang": "de",
    "is_original": false,
    "title": "Süßkartoffel (Ipomaea Batatas)",
    "fl": "S",
    "original_title": "Batateira (Ipomaea Batatas)",
    "body": "Eine aus Südamerika stammende Windengewächsart, die auf Madeira weit verbreitet ist. Die tiefblättrige Süßkartoffel wurde Mitte des 17. Jahrhunderts auf der Insel eingeführt, die ganzblättrige oder eckige Variante begann man erst 1845 anzubauen, wobei die ersten Exemplare, die hier auftauchten, aus Demerara kamen.\n\nDie Madeirenser nennen den oberirdischen Teil der Süßkartoffelpflanze \"Rama\", und durch ihn erfolgt die Vermehrung der Pflanze.\n\nSüßkartoffeln sind eines der Hauptnahrungsmittel der madeirischen Bevölkerung, und aus ihnen kann ein sehr schmackhaftes Dessert zubereitet werden.\n\nÜber die auf Madeira in großem Umfang angebaute Süßkartoffel, von der die Bewohner der Landgemeinden so reichlichen Gebrauch machen, möchten wir einen vor Jahren in \"Portugal Agrícola\" veröffentlichten Artikel abdrucken, der interessante Informationen enthält, die für die madeirischen Anbauer dieser Knollen nützlich sein können.\n\nDie Süßkartoffel (Batata edulis), eine Pflanze aus der Familie der Windengewächse, die Mitte des 17. Jahrhunderts auf Madeira eingeführt wurde, gedeiht auf dieser Insel von den Küstennähe bis zu den Grenzen des Ackerbaugebiets gut. Ihre Vermehrung auf Madeira erfolgt durch Stecklinge, die im Tiefland das ganze Jahr über gepflanzt werden, in höheren Lagen von Mai bis Juli.\n\nEs gibt Landwirte, die ihrem Land jährlich zwei bis drei Süßkartoffelernten entnehmen, aber dies ist nur in den warmen, tiefer gelegenen Gebieten mit weniger ergiebigen Regenfällen der Fall. In höher gelegenen Anbaugebieten wird pro Jahr nur eine Knollenernte eingefahren, in der Regel bevor die Regenzeit mit ergiebigeren Niederschlägen beginnt, um zu verhindern, dass die Feuchtigkeit die Knollen wässrig und schlecht lagerfähig macht. Die Süßkartoffel stellt keine großen Ansprüche an die Bodenbeschaffenheit, liefert aber auf trockenen, tiefgründigen Böden mittlerer Konsistenz die höchsten Erträge.\n\nAuf Madeira gibt es zwei deutlich unterscheidbare Sorten der Batata edulis: die Varietät cordifolia mit ganzrandigen oder fast ganzrandigen Blättern und die Varietät digitata mit mehr oder weniger tief gelappten Blättern. Letztere ist die älteste auf der Insel; die Einführung der Varietät cordifolia datiert von 1845, wobei die ersten hier angebauten Exemplare aus Demerara kamen.\n\nDie Madeirenser geben den Knollen der Süßkartoffel keine besonderen Namen, aber der oberirdische Teil der Pflanze erhält verschiedene Bezeichnungen je nach Farbe und Aussehen. Bei der Varietät cordifolia sind die beiden folgenden Unterarten häufig: Englische Rama und Rama von S. Martinho, die beide weiße Kartoffeln produzieren.\n\nBei der Varietät digitata, die viel formenreicher ist als die vorhergehende, können folgende häufig vorkommende Unterarten unterschieden werden: Machiqueira-Rama oder Sandwich-Rama, Rama von Magdalena, Krause Rama, Reben-Rama, Königsarm-Rama, Brasilianische Rama, Hexen-Rama und Cayenne-Rama, wobei die Knollen der ersten vier weiß, der beiden folgenden rötlich, der vorletzten etwas violett und der letzten gelb sind. Zur gleichen Varietät gehört die einheimische Rama, die im 18. Jahrhundert eingeführt wurde und heute auf der Insel sehr selten ist.\n\n\"Die einheimische Rama produziert meist größere und süßere, mehligere Knollen als ein Großteil der modernen Unterarten; sie hat jedoch den Nachteil, dass sie mehr Zeit zur Knollenbildung benötigt und nur eine Ernte pro Jahr liefert, was sie wenig ertragreich und daher für die madeirischen Landwirte weniger attraktiv macht. Ihre Knollen sind weiß, selten gelb.\n\n\"Die Knollen der Süßkartoffel sind stärke- und zuckerhaltig, schmackhaft und leichter verdaulich als die Knollen der auf der Insel unter dem Namen Semilha bekannten Nachtschattengewächsart. Die Madeirenser verzehren sie in großem Umfang und geben sie auch ihren Haustieren, die sie begierig fressen. Aus ihnen wird ein bei Ausländern sehr beliebtes Dessert hergestellt.\n\nDie Ranken der Süßkartoffel sind ein ausgezeichnetes Viehfutter. Auf Madeira ist es nur üblich, sie den Tieren im grünen Zustand zu geben, aber sie könnten auch als Heu genutzt werden, wenn man sie vor den Regenfällen erntet und trocknet.\n\nDie Süßkartoffel, die wie gesagt auf der Insel nur durch Stecklinge vermehrt wird, wird in Furchen angebaut, wobei ihr in der Regel andere Pflanzen wie Kohl, Mais, Bohnen, Erbsen etc. beigesellt werden. Die Süßkartoffelpflanzen belegen in der Regel eine Seite der Furchen und ranken sich oft auf den Dämmen empor.",
    "categories": [
        "biology",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}