{
    "id": 47,
    "lang": "de",
    "is_original": false,
    "title": "Zucker",
    "fl": "Z",
    "original_title": "Açúcar",
    "body": "Die Zuckerindustrie florierte zwischen dem 15. und 17. Jahrhundert auf Madeira trotz der Schikanen und enormen Steuern, denen sie unterlag. Der madeirische Zucker war damals auf den wichtigsten europäischen Märkten bekannt, und an Papst Leo X. sandte der Kapitän Simão Gonçalves da Câmara, bekannt für seine Großzügigkeit, einmal mehrere wertvolle Geschenke, darunter ein aus Zucker gefertigtes Heiliges Kollegium und lebensgroße Kardinäle, alle aus Zuckerpaste gemacht.\n\nIn der Frühzeit wurden die Zuckerrohre in Handpressen oder in sehr rudimentären Mühlen gepresst, wobei die Walzen dieser Mühlen manchmal aus dicken Stämmen des Til-Baumes, die entsprechend vorbereitet waren, gefertigt wurden.\n\nIm Jahr 1496 gab es Zucker aus einer Kochung und Zucker aus zwei Kochungen, der erste zu einem Preis von 600 Reais und der zweite zu einem Preis von 350 Reais pro Arroba. Davor kostete jede Arroba Zucker, wahrscheinlich der zweiten Qualität, 339 Reais.\n\nDer Besitzer der Mühle gab dem Infanten, dem Herrn der Insel, ein Drittel des hergestellten Zuckers; der Besitzer der Handpresse gab nur eineinhalb Arroba des Produkts monatlich ab.\n\nKurz nach 1452 gab es nur eine wasserbetriebene Mühle in Funchal, während die Anzahl der Handpressen beträchtlich war, da die darauf lastende Steuer weniger schwerwiegend war.\n\nDas ursprüngliche Stadtrecht, vielleicht von Alfons V. gegeben, verlangte neben dem Drittel für die Mühlen auch die Hälfte des Zuckerrohrs, das nicht zu Zucker verarbeitet wurde.\n\nDa die für den Zuckeranbau bestimmte Fläche im Laufe der Zeit dank der Errichtung von Bewässerungskanälen zunahm und andererseits der Beitrag der Mühlen auf ein Viertel und später auf ein Fünftel des Zuckers sank, stieg die Anzahl dieser Einrichtungen, die zusammen mit den Handpressen um das Jahr 1498 herum mehr als 120.000 Arrobas und in der Mitte des 16. Jahrhunderts mehr als 300.000 Arrobas Zucker produzierten.\n\nDieser Zucker wurde auf Madeira, in Portugal und in vielen ausländischen Ländern konsumiert, wobei das Dekret vom 26. August 1503 die zuvor bestehenden Exportbeschränkungen aufhob.\n\nDas Dekret vom 22. März 1498 erlaubte Ausländern den dauerhaften Aufenthalt auf der Insel, der ihnen durch die Verordnung vom 7. Oktober 1496 verwehrt worden war, und das Schreiben vom 21. Januar 1511 gestattete denselben Ausländern, Zuckerladungen für den Export vorzunehmen.\n\nDieser Zucker wurde in den Zollämtern abgefertigt, ein Vorgang, der ab 1512 ausschließlich im Zollamt von Funchal stattfand.\n\nDer Zuckerpreis betrug im Jahr 1507 315 Reais pro Arroba und im Jahr 1511 300 Reais. Der Zustrom von Zucker aus Brasilien und den spanischen Kolonien Amerikas auf die europäischen Märkte war der Hauptgrund für den Niedergang der Zuckerindustrie auf Madeira. Im Jahr 1612 exportierte Madeira noch etwas Zucker, aber im Jahr 1649 waren viele seiner Mühlen bereits verfallen, und im Jahr 1730 gab es nur noch wenige.\n\nIm Jahr 1736 begann Madeira, diesen Rohstoff aus dem Ausland zu importieren, und hörte nicht mehr auf, dies in größerem oder kleinerem Umfang zu tun, bis der Zuckeranbau nach der Zerstörung der Weinberge durch den Oidium Tuckery wieder aufgenommen wurde.\n\nZwischen 1823 und 1826 produzierte Madeira eine unbedeutende Menge Zucker, aber im Jahr 1861 betrug die Produktion 275.802 Kilogramm, und zwischen 1870 und 1873 stieg sie auf jährlich 800.000 bis 900.000 Kilogramm.\n\nIn neuerer Zeit wurde Zucker in folgenden Mengen produziert:\n\n| Jahr | Produktion, Kilogramm |\n|------|----------------------|\n| 1898 | 648.500              |\n| 1899 | 442.000              |\n| 1900 | 442.000              |\n| 1905 | 800.000              |\n| 1906 | 1.053.000            |\n| 1908 | 1.823.350            |\n| 1910 | 2.973.000            |\n| 1911 | 3.204.000            |\n| 1912 | 4.161.550            |\n\nIm Jahr 1913 | 4.260.928 \"\nIm Jahr 1914 | 4.796.725 \"\nIm Jahr 1915 | 4.917.113 \"\nIm Jahr 1916 | 4.943.675 \"\n\nDer von der Insel importierte Kolonialzucker ist in diesen Zahlen nicht enthalten.\n\nIm Jahr 1908 wurden 1.102.545 Kilogramm Zucker lokal konsumiert; 837.500 im Jahr 1912; 1.656.310 Kilogramm im Jahr 1916, wobei der Produktionsüberschuss nach Portugal exportiert wurde; und 3.069.143 Kilogramm im Jahr 1938, wobei 399.780 Kilogramm auf das Festland exportiert wurden.\n\nLaut Dr. Azevedo begann der Export von madeirischem Zucker in der Neuzeit im Jahr 1854; er wuchs schnell ab 1858 und erreichte seinen Höhepunkt in den Jahren 1871 und 1872, im ersten Jahr mit 561.837 Kilogramm und im zweiten Jahr mit 567.526 Kilogramm, fiel dann aber im Jahr 1873 auf die Hälfte und sank bis 1881 weiter ab.\n\nDie alten Hersteller sagten, dass 100 Kilogramm der sehr reichen Bourbon-Zuckerrohrsorte etwa 7 bis 9 Kilogramm Zucker produzierten, obwohl die damals angewandten Herstellungsverfahren sehr rudimentär waren; heute weiß man, dass der durchschnittliche Zuckergehalt der Yuba-Zuckerrohrsorte zwischen 9 und 10,1 Prozent liegt, was hauptsächlich auf die Verbesserung der angewandten Herstellungsverfahren zurückzuführen ist.\n\n\n\nIm Strukturrahmen des Zuckerregimes von Madeira wird der Zuckerpreis in Abhängigkeit vom Preis des Zuckerrohrs festgelegt. Der Zucker erster Qualität, der im Jahr 1914 zu einem Preis von 29 Centavos verkauft wurde, stieg im darauffolgenden Jahr auf 31 Centavos und dann sukzessive bis auf 36 Centavos pro Kilogramm. Im Jahr 1900 wurde dieser Zucker zu einem Preis von 26,5 bis 27,5 Centavos verkauft, wobei sein Preis viele Jahre zuvor zwischen 20 und 24 Centavos pro Kilogramm lag. Im Jahr 1939 beträgt der Preis 4$20 in der Fabrik und 4$40 im Einzelhandel.\n\nDer Zucker zweiter Qualität, der im Jahr 1910 zu einem Preis von 24 und 25 Centavos pro Kilogramm verkauft wurde, kostete im Jahr 1914 28 Centavos und stieg dann auf 30 und schließlich auf 33 Centavos. Vor dem Krieg wurde dieser Zucker zu den Raffinerien in Lissabon für 18 und 19 Centavos pro Kilogramm verkauft.\n\nDie Zuckerherstellung erfolgt durch die Fabrica do Torreão, wobei das Dekret Nr. 23.847 vom 14. Mai 1934, in Bezug auf das Dekret Nr. 16.003 vom 29. Oktober 1928, festlegt, dass bis 1953, oder solange der Verbrauchsanstieg dies nicht rechtfertigt, der Bau neuer Zucker- und Alkoholfabriken nicht erlaubt ist, noch die Produktionskapazität der bestehenden erhöht, noch die Anpassung an die Zuckerherstellung, die nur Destillerie ist, vorgenommen werden darf, wobei jedoch alle, gemäß dem Gesetz, die notwendigen Verbesserungen der Maschinerie vornehmen dürfen.\n\nSeit 1935 wurde die Zuckerproduktion grundsätzlich auf den lokalen Verbrauch beschränkt, und diese Einschränkung in Verbindung mit der Verpflichtung zum obligatorischen Ankauf des gesamten Zuckerrohrs einer bestimmten Graduierung hat der Industrie durch das geltende Regime den Markt von Madeira gesichert. Sollte in irgendeinem Wirtschaftsjahr ein Zuckerüberschuss vorhanden sein, so kann dieser bis zu einer Höchstgrenze von 200 Tonnen ohne Zahlung von Zöllen auf das Festland eingeführt werden, wobei jedoch aus besonderen Gründen des landwirtschaftlichen und industriellen Interesses bereits Ausnahmen für größere Exporte zugelassen wurden.\n\n## V. Branntwein, Alkohol, Zuckerrohr und Zuckerprotektionismus.",
    "categories": [
        "geography",
        "society",
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Madeira": [
            "Bekannt für seine Zuckerprodukte auf dem europäischen Markt, mit Zuckermühlen und Pressen für die Zuckerproduktion, und wo der Zuckerexport durch königliche Erlasse zu Beginn des 16. Jahrhunderts liberalisiert wurde"
        ],
        "Funchal": [
            "Ort, an dem es eine wasserbetriebene Mühle gab und wo das Zollamt ab 1512 der einzige Ort für den Zuckerexport wurde"
        ]
    },
    "people": {
        "Simão Gonçalves da Câmara": [
            "Kapitän, der Geschenke an Papst Leo X. schickte, einschließlich des Heiligen Kollegiums und Kardinäle in Lebensgröße, alle aus Zuckerwerk gemacht"
        ],
        "Infante, Herr der Insel": [
            "Erhielt ein Drittel des von den Mühlenbesitzern hergestellten Zuckers"
        ],
        "Afonso V": [
            "Wird als möglicher Stifter des ursprünglichen Stadtrechts angesehen, das ein Drittel des Zuckers aus den Mühlen und die Hälfte des nicht zu Zucker verarbeiteten Zuckerrohrs forderte"
        ],
        "Dr. Azevedo": [
            "Als Quelle für Informationen über den Export von Madeira-Zucker in der Neuzeit genannt."
        ]
    },
    "years": {
        "1452": [
            "Es gab nur eine wasserbetriebene Mühle in Funchal und die Anzahl der Pressen war beträchtlich"
        ],
        "1496": [
            "Es gab Zucker aus einer Kochung und Zucker aus zwei Kochungen mit unterschiedlichen Preisen pro Arroba"
        ],
        "1498": [
            "Ein königlicher Erlass erlaubte Ausländern dauerhaften Wohnsitz auf der Insel und die Mühlen und Pressen produzierten mehr als 120.000 Arrobas Zucker"
        ],
        "1503": [
            "Ein königlicher Erlass hob die Exportbeschränkungen für Zucker auf"
        ],
        "1507": [
            "Der Zuckerpreis betrug 315 Reais pro Arroba"
        ],
        "1511": [
            "Der Zuckerpreis fiel auf 300 Reais pro Arroba und Ausländern wurde das Recht eingeräumt, Zuckerladungen für den Export zu tätigen"
        ],
        "1512": [
            "Der Zuckerexport wurde ausschließlich über das Zollamt von Funchal abgewickelt"
        ],
        "1612": [
            "Madeira exportierte immer noch etwas Zucker"
        ],
        "1649": [
            "Viele Mühlen waren in Ruinen"
        ],
        "1730": [
            "Es gab nur wenige Mühlen"
        ],
        "1736": [
            "Madeira begann Zucker aus dem Ausland zu importieren"
        ],
        "1823": [
            "Die Zuckerproduktion war unbedeutend"
        ],
        "1861": [
            "Die Zuckerproduktion betrug 275.802 Kilogramm"
        ],
        "1870": [
            "Die Zuckerproduktion stieg auf 800.000 bis 900.000 Kilogramm jährlich"
        ],
        "1898": [
            "Die Zuckerproduktion betrug 648.500 Kilogramm"
        ],
        "1899": [
            "Die Zuckerproduktion betrug 442.000 Kilogramm"
        ],
        "1900": [
            "Die Zuckerproduktion blieb bei 442.000 Kilogramm",
            "Zucker erster Qualität wurde zwischen 26,5 und 27,5 Cent pro Kilogramm verkauft."
        ],
        "1905": [
            "Die Zuckerproduktion stieg auf 800.000 Kilogramm"
        ],
        "1906": [
            "Die Zuckerproduktion betrug 1.053.000 Kilogramm"
        ],
        "1908": [
            "Die Zuckerproduktion stieg auf 1.823.350 Kilogramm"
        ],
        "1910": [
            "Die Zuckerproduktion erreichte 2.973.000 Kilogramm",
            "Zucker zweiter Qualität wurde zwischen 24 und 25 Cent pro Kilogramm verkauft."
        ],
        "1911": [
            "Die Zuckerproduktion betrug 3.204.000 Kilogramm"
        ],
        "1912": [
            "Die Zuckerproduktion erreichte 4.161.550 Kilogramm"
        ],
        "1854": [
            "Beginn des Exports von Madeira-Zucker in der Neuzeit."
        ],
        "1858": [
            "Schnelles Wachstum des Exports von Madeira-Zucker."
        ],
        "1871": [
            "Jahr, in dem der Export von Madeira-Zucker 561.837 Kilogramm erreichte."
        ],
        "1872": [
            "Jahr, in dem der Export von Madeira-Zucker 567.526 Kilogramm erreichte."
        ],
        "1873": [
            "Rückgang des Exports von Madeira-Zucker um die Hälfte."
        ],
        "1881": [
            "Fortsetzung des Rückgangs des Exports von Madeira-Zucker."
        ],
        "1914": [
            "Zucker erster Qualität wurde zu 29 Cent pro Kilogramm und Zucker zweiter Qualität zu 28 Cent verkauft."
        ],
        "1934": [
            "Einführung des Dekrets Nr. 23.847, das die Produktion von Zucker und Alkohol regelt."
        ],
        "1935": [
            "Beschränkung der Zuckerproduktion auf den lokalen Verbrauch."
        ],
        "1939": [
            "Der Preis für Zucker erster Qualität betrug 4$20 in der Fabrik und 4$40 im Einzelhandel."
        ]
    }
}