{
    "id": 471,
    "lang": "de",
    "is_original": false,
    "title": "Maikäfer",
    "fl": "M",
    "original_title": "Besouro",
    "body": "Das Insekt, das auf Madeira Maikäfer genannt wird, ist die Macroglossa stellatarum aus der Ordnung der Schmetterlinge (Lepidoptera). Es erscheint am Nachmittag, um den Nektar aus den Blüten zu saugen, und wird so zu einem unbewussten Vermittler der Befruchtung verschiedener Arten. Aufgrund seiner Größe, seines Flugverhaltens und des Geräuschs, das es verursacht, wenn es Blüten besucht, ähnelt es in solchem Maße einem Kolibri, dass schon einmal ein englischer Reisender geglaubt hat, diesen kleinen Vogel auf Madeira gesehen zu haben.\n\nDie Raupe des madeirischen Maikäfers ernährt sich von Arten der Gattung Galium und richtet daher keinen Schaden an den Pflanzen in Gärten und Gemüsegärten an. Wenn sie gut gesättigt ist, gräbt sie sich in die Erde ein und verwandelt sich dort in eine braune Puppe.\n\nNach einem Artikel, den Dr. Nuno Silvestre Teixeira, ein angesehener Arzt aus Funchal, vor etwa 25 Jahren in Diário de Notícias veröffentlichte und in dem einige bizarre Angewohnheiten europäischer Maikäfer beschrieben wurden, begannen die Madeirer, Menschen mit ähnlichen Gewohnheiten wie denen, die der genannte Arzt diesen Insekten zuschrieb, als Maikäfer zu bezeichnen. Der madeirische Maikäfer, obwohl er in Europa vorkommt, hat keine Ähnlichkeit oder Verwandtschaft mit dem europäischen Maikäfer.\n\nGegen Abend erscheint in den Gärten sehr häufig ein anderer Schmetterling, viel größer und kräftiger als Macroglossa, den die Madeirer Hornisse oder Maikäfer nennen. Dieses Insekt, das ebenfalls zu den Schwärmern (Sphingidae) gehört, ist die Sphinx Convolvuli, deren Raupen sich von Kartoffelblättern usw. ernähren. Die Jungen fangen die Hornissen, wenn sie auf Blüten landen, um Nektar zu saugen, von dem sie sich ernähren.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Nuno Silvestre Teixeira": [
            "Angesehener Arzt aus Funchal"
        ]
    },
    "years": {}
}