{
    "id": 473,
    "lang": "de",
    "is_original": false,
    "title": "Rote Beete (Beta vulgaris subesp. esculenta)",
    "fl": "R",
    "original_title": "Beterraba (Beta vulgaris subesp. esculenta)",
    "body": "Pflanze aus der Familie der Meldengewächse, die in einigen Gärten Madeiras angebaut wird. Der verstorbene Graf von Canavial hatte vor, den Anbau von Roter Beete auf der Insel zu verbreiten, damit diese Pflanze zur Zuckerproduktion dienen konnte.\n\n## Bettencourt\n\nDies ist die gebräuchlichste Schreibweise dieses bekannten Familiennamens. Im Laufe der Jahre ist er in verschiedenen Schreibweisen aufgetaucht, je nach Laune oder Fantasie der Personen, die ihn verwendeten.\n\nEinige hatten die lächerliche Anmaßung anzunehmen, dass die Schreibweise mit einem h nach dem t einen genealogischen Zweig reineren und authentischeren Adels kennzeichnen sollte. Es gab auf Madeira einen Titelträger, der sich weigerte, eine öffentliche Urkunde zu unterzeichnen, in der sein Name ohne das h des Notars erschien, der in diesen heraldischen Feinheiten wenig bewandert war, die aber für die Abstammung des erlauchten und lächerlichen Edelmanns unerlässlich waren.\n\nJohann von Bettencourt, der König und Herr der Kanarischen Inseln war, gehörte einer alten und edlen Familie Frankreichs an, wo ihm die Vorrechte und Privilegien des höchsten Adels zuerkannt und anerkannt wurden. Sein Neffe namens Meciot de Bettencourt und Nachfolger seines Onkels kam in den ersten Zeiten der Kolonisierung auf diese Insel, nachdem er die Insel Lanzarote gegen hohe Einkünfte auf Madeira mit dem Infanten Heinrich getauscht hatte.\n\nEine Tochter von Meciot de Bettencourt, Maria de Bettencourt, die ihren Vater von den Kanarischen Inseln begleitete, stiftete das Majorat von Água de Mel in den Gemeinden Santo António und S. Roque zugunsten von Gaspar de Bettencourt, dem Sohn ihres Bruders Heinrich de Bettencourt. Dieser und sein Bruder Johann de Bettencourt waren die ersten Personen, die in diesem Archipel diesen Familiennamen verwendeten.\n\nMaria de Bettencourt heiratete Rui Gonçalves da Câmara, den zweiten Sohn von Johann Gonçalves Zarco, der Kapitän und Grundherr der Insel São Miguel war. Gaspar Bettencourt begleitete seine Tante Maria Bettencourt auf die Azoren und heiratete dort. Er war der Stammvater einer breiten Nachkommenschaft. Über das Majorat von Água de Mel, dessen erster Verwalter er war, und über alle seine Nachfolger in der Verwaltung dieses wichtigen Fideikommisses bis zum letzten Grafen von Carvalhal findet sich eine ausführliche Beschreibung in der Zeitschrift Pfarrei Santo António in Funchal, Nummern 9 ff. des Jahres 1915.\n\nHeinrich Bettencourt ließ sich in der Gemeinde Ribeira Brava nieder, wo er viel Grundbesitz erhielt, und gründete dort ein Majorat.\n\nWappen dieser Familie: In Silber ein schwarzer, rot bewehrter, aufgerichteter Löwe, mit demselben Löwen aus dem Wappen als Helmzier.\n\nViele Mitglieder dieser Familie haben sich in Afrika, Indien und Brasilien hervorgetan, besondere Erwähnung verdient Heinrich von Bettencourt, der sich im Orient große Tapferkeit erwarb und General des Malabarsees war. Er starb bei einem Schiffsunglück, als er als Flottenkommandant einiger Schiffe in seine Heimat zurückkehrte, um sich der Expedition anzuschließen, die König Sebastian nach Afrika unternahm.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [
        "Santo Antonio",
        "S. Roque",
        "Ribeira Brava"
    ],
    "locations": {},
    "people": {
        "Bettencourt": [
            "Edle Familie aus Frankreich, seit den ersten Zeiten der Kolonisierung auf Madeira vertreten"
        ]
    },
    "years": {
        "1822": [
            "João Antonio Bianchi, Kaufmann italienischer Herkunft, lebte in Funchal"
        ]
    }
}