{
    "id": 477,
    "lang": "de",
    "is_original": false,
    "title": "Bettencourt (Dr. Antonio João de França)",
    "fl": "B",
    "original_title": "Bettencourt (Dr. Antonio João de França)",
    "body": "Dieser Dozent der Universität Coimbra wurde am 19. Oktober 1827 in Calheta geboren und war der Sohn von Antonio João de França Bettencourt und Ana Rita Telo de Meneses. Er stammte aus alten und adligen Familien dieses Ortes.\nNach dem Besuch des Gymnasiums in Funchal immatrikulierte er sich an der theologischen Fakultät unserer Universität, an der er die höchsten Auszeichnungen erhielt und am 27. Juli 1862 promovierte.\nErst zehn Jahre später bewarb er sich als Dozent für Theologie. Er wurde Erster und hatte Dr. Luiz Maria da Silva Ramos als Mitbewerber, der später einer der angesehensten Professoren dieser Fakultät wurde. Dr. Bettencourt legte in diesem Wettbewerb eine Studie über die philosophische Wahrheit des Mysteriums der Inkarnation vor, die in einem Band veröffentlicht und in zwei Auflagen gedruckt wurde. Sie galt als sehr wertvolle Arbeit ihrer Art.\nEr war Professor für Theologie am Priesterseminar von Coimbra sowie für Geschichte und Hebräisch am dortigen Gymnasium. \nEr gehörte mehreren wissenschaftlichen Gesellschaften und dem Institut von Coimbra an, an dessen Organ er mitarbeitete. Er war der Gründer und einer der brillantesten Redakteure der Theologischen Rundschau, die zu ihrer Zeit einen hervorragenden Ruf genoss.\nEr war einer der aktivsten und eifrigsten Vorsteher des Heiligen Hauses der Barmherzigkeit in Coimbra und hat sich dort um wichtige Dienste verdient gemacht.\nWie aus dem Historisch-literarischen Abriss der theologischen Fakultät der Universität Coimbra von Dr. M. Eduardo da Mota Veiga hervorgeht, war Dr. França Bettencourt der erste Madeirer, der seit der Reform des Marquis de Pombal 1772 dort eine Professur an der theologischen Fakultät innehatte, und der zweite, der dort in der gleichen Fakultät promovierte. Der erste war der ehemalige Bischof dieser Diözese, Aires de Ornelas e Vasconcelos.\nDr. Antonio João de França Bettencourt starb am 29. Oktober 1882 in Coimbra im Alter von 55 Jahren.",
    "categories": [
        "history",
        "education"
    ],
    "freguesias": [],
    "locations": {
        "Calheta": [
            "Geburtsort"
        ],
        "Coimbra": [
            "Sterbeort"
        ]
    },
    "people": {
        "Antonio João de França Bettencourt": [
            "Dozent der Universität Coimbra"
        ],
        "D. Ana Rita Telo de Meneses": [
            "Mutter von Dr. Antonio João de França Bettencourt"
        ],
        "Dr. Luiz Maria da Silva Ramos": [
            "Mitbewerber von Dr. Antonio João de França Bettencourt"
        ],
        "Dr. M. Eduardo da Mota Veiga": [
            "Autor von Historisch-literarischen Abriss der theologischen Fakultät der Universität Coimbra"
        ]
    },
    "years": {
        "1827": [
            "Geburt von Dr. Antonio João de França Bettencourt"
        ],
        "1862": [
            "Promotion"
        ],
        "1772": [
            "Reform des Marquis de Pombal"
        ],
        "1882": [
            "Tod von Dr. Antonio João de França Bettencourt"
        ]
    }
}