{
    "id": 480,
    "lang": "de",
    "is_original": false,
    "title": "Bettencourt (Nicolau Anastacio de)",
    "fl": "B",
    "original_title": "Bettencourt (Nicolau Anastacio de)",
    "body": "Dieser herausragende Madeirer wurde am 7. Februar 1810 in der Gemeinde São Pedro dieser Stadt geboren. Er war der Sohn von Dr. Anastácio Moniz de Bettencourt und Frau Ana Rosa Bettencourt.\n\nDer Vater des Ratsherrn Nicolau Anastácio war ein sehr angesehener Arzt und recht bekannter und geschätzter Literat seiner Zeit. Der Autor der Zargueida widmet ihm in der Einleitung seines Gedichts \"Georgeida\" ein Sonett, das, trotz des Hyperbolischen dieser Verse, die Wertschätzung zeigt, deren er sich erfreute, und den guten Ruf, den er unter seinen Zeitgenossen genoss.\n\nUnser Biografierte erbte von seinem Vater ein brillantes Talent, das er schon in sehr jungen Jahren offenbarte und wovon er später als Student der Universität Coimbra eindeutige Beweise erbrachte. \n\nNach dem frühen Tod seines Vaters ging er 1825 mit seiner Mutter nach Coimbra, um sich an der Philosophischen Fakultät einzuschreiben und anschließend Medizin zu studieren. \n\n1827 unterbrach er seine Studien, um sich dem akademischen Bataillon unter dem Kommando von Graf Vila Flor anzuschließen. Er kämpfte heldenhaft gegen die royalistischen Streitkräfte in den Schlachten von Cruz de Alvoroços und Ponte de Vouga. Wie seine Kampfgefährten musste er 1828 nach England emigrieren. Dort erhielt er die Nachricht vom Tod seiner Mutter, was sein liebevolles Sohnesherz schwer traf.\n\nAm 14. Februar 1829 kam er auf der Insel Terceira an und schloss sich dem Bataillon der Königinnenfreiwilligen an. Am 11. August desselben Jahres nahm er an der Schlacht zwischen einer miguelistischen Flottille und den Liberalen in Praia teil, die die Liberalen siegreich beendeten. \n\nAn der auf Terceira vorbereiteten Expedition zur Befreiung der anderen, noch unter der Knute des Absolutismus stehenden Azoreninseln, beteiligte er sich freiwillig. Er verhielt sich stets tapfer und nahm am 2. August 1831 an der Schlacht von Ladeira Velha auf São Miguel teil. \n\nAls Dom Pedro, Kaiser von Brasilien, am 3. März 1832 auf Terceira landete, um die liberale Armee aufzustellen, die gegen die absolutistischen Streitkräfte kämpfen und anschließend bei uns das konstitutionelle System einführen sollte, befand sich Nicolau Anastácio de Bettencourt auf Terceira. \n\nDie Befreiungsarmee landete am 8. Juli 1832 an den Stränden von Mindelo. Nicolau Anastácio gehörte ihr an und bewies während der denkwürdigen Belagerung von Porto großen Mut. Besonders in der berühmten Schlacht am Serra do Pilar am 13. August 1832 zeigte Nicolau Anastácio Tapferkeit und Heldenmut. Eine Freiwilligeneinheit, der er angehörte, wurde vom General Torres für ihre Kühnheit gelobt und der Regierung zur Belohnung empfohlen. Dort kämpfte er heldenhaft an der Seite von José Estêvão Coelho de Magalhães, Júlio Máximo de Oliveira Pimentel, José Silvestre Ribeiro und anderen, die sich später bei uns in verschiedenen Bereichen menschlicher Tätigkeit hervortaten.\n\nNach der Errichtung der konstitutionellen Regierung wurde Nicolau Bettencourt zum Generalsekretär der Präfektur von Angra ernannt und später auf denselben Posten im Bezirk Ponta Delgada versetzt. Dort bekleidete er sieben Jahre lang auch das Amt des Generaladministrators und Zivilgouverneurs und erwarb sich durch seine Amtsführung die tiefe Zuneigung seiner Verwalteten.\n\nNachdem er einige Zeit als Zivilgouverneur von Aveiro gedient hatte, wozu er durch Dekret vom 23. November 1843 ernannt worden war, wurde er am 1. Dezember 1844 zum Leiter des Bezirks Angra do Heroísmo ernannt. Dort erwies er der Insel Terceira, die er als seine zweite Heimat betrachtete, die bedeutendsten und wertvollsten Dienste.\n\nDort offenbarte sich glänzend sein Verwaltungsgeschick und sein Unternehmergeist, wovon die Sparkasse und das Kinderheim, die er in der Hauptstadt dieses Bezirks gründete, beredtes Zeugnis ablegen.\n\nEin azoreanisches Blatt schrieb nach seinem Tod über diese beiden Institutionen:\n\n> Sein Name ist heute wegen der allgemein daraus erwachsenen, höchst nützlichen Wohltaten gesegnet, so sehr, dass die Sparkasse von Angra vor einigen Monaten etwa zwei Contos dem Krankenhaus der Barmherzigkeitsbruderschaft für eine Musterkrankenstation spendete, die den Namen jenes Wohltäters tragen soll, während die Gemeinde einer der Straßen der Stadt denselben Namen gab, getrieben von der zwingenden Pflicht, ihn der öffentlichen Dankbarkeit und Achtung zu empfehlen.\n\nSchon die Gründung jenes Wohltätigkeitshauses und jener Kreditanstalt würde ihn unvergesslich machen, wenn man bedenkt, welch mühevolles Bemühen zu diesem Zweck (1844-1853) erforderlich war, als man den Nutzen der öffentlichen Fürsorge, der Wohltätigkeitsvereine und Unterstützungskassen sowie der moralisierenden und volkstümlichen Sparkassen kaum begriff.\n\n\nWährend der zwölfjährigen Periode, in der er fast ununterbrochen den Bezirk Angra verwaltete, hörte er nicht auf, unermüdlich für die Erweiterung und den Wohlstand seiner Adoptivheimat zu arbeiten. Er gab der Bildung einen großen Impuls, indem er Schulen gründete, viel zur Organisation des nationalen Lyzeums beitrug und alle, die sich literarischen Tätigkeiten widmeten, mit seiner evangelisierenden Rede begeisterte.\n\nEs war während seiner Regierungszeit und dank seines Einflusses, dass Zoll, nationales Lyzeum, Justizpalast, öffentliche Gefängnisse usw. ordnungsgemäß eingerichtet wurden. \n\nEines der unvergänglichen Denkmäler seines Ruhmes ist die Gründung des Waisenhauses für mittellose Kinder, an das sein Name untrennbar gebunden ist und mit dem er die Stadt Angra mit einer äußerst wichtigen Wohltätigkeitseinrichtung ausstattete, die dort zahlreiche und unschätzbare Wohltaten spendet.\n\nSpäter wurde er Zivilgouverneur des Bezirks Horta und 1853 zum Dank für die Dienste, die er seinen Bewohnern geleistet hatte, als Abgeordneter gewählt. \n\nEr lehnte das Mandat ab, nahm aber in der Zwischenzeit den Posten des Zivilgouverneurs von Aveiro an, an dessen Regierung die Schaffung einer Sparkasse gebunden war, einer florierenden Institution, die dieser Stadt wertvolle Dienste geleistet hat.\n\nEr war auch Zivilgouverneur von Portalegre und beendete dort im Juli 1862 seine Verwaltungslaufbahn. Danach ließ er sich in Angra do Heroísmo nieder.\n\nObwohl Anastacio Bettencourt kein namhafter Schriftsteller war, hatte er doch bemerkenswerte literarische Qualitäten, die er in verschiedenen in Zeitschriften verstreuten und in seinen unveröffentlichten Reden, die sich durch Reinheit und Eleganz der Sprache auszeichneten, brillant offenbarte. Man weiß auch, dass er ein geschätzter Dichter war, der inspirierte und formvollendete Verse schrieb. 1848 veröffentlichte er eine Sammlung verschiedener Verwaltungsschriften, und Inocencio schreibt ihm das 1857 unter dem Titel \"Darstellung der Tatsachen, die sich im Bezirk Angra do Heroísmo etc. ereignet haben\" veröffentlichte Buch zu. \n\nEr hatte den Titel eines Rates, war Hof-Ritter des Königshauses und Kommandeur verschiedener Orden. Er starb am 7. März 1874 in der Stadt Angra do Heroísmo.",
    "categories": [
        "society",
        "politics",
        "history"
    ],
    "freguesias": [
        "São Pedro"
    ],
    "locations": {},
    "people": {
        "Dr. Anastacio Moniz de Bettencourt": [
            "Sehr angesehener und in seiner Zeit bekannter und geschätzter Arzt und Literat"
        ],
        "José Estevão Coelho de Magalhães": [
            "Mitkämpfer an der Seite von Nicolau Anastacio de Bettencourt"
        ],
        "Anastacio Bettencourt": [
            "Verwalter, Unternehmer, Gründer von Wohltätigkeitseinrichtungen und Kreditinstituten, Zivilgouverneur"
        ]
    },
    "years": {
        "1844": [
            "Gründung der Sparkasse und des Kinderheims"
        ],
        "1853": [
            "Zum Abgeordneten gewählt"
        ]
    }
}