{
    "id": 481,
    "lang": "de",
    "is_original": false,
    "title": "Bettencourt Pita (Nicolau Caetano)",
    "fl": "B",
    "original_title": "Bettencourt Pita (Nicolau Caetano)",
    "body": "Nicolau Caetano de Bettencourt Pita, Doktor der Medizin an der Universität Edinburgh, Mitglied der Königlichen Physikalischen Gesellschaft und der Königlichen Medizinischen und Naturhistorischen Gesellschaft derselben Stadt und Ritterprofesse im Orden von Christus, wurde am 6. Dezember 1788 in Funchal geboren.\n\nEr widmete sich der medizinischen Laufbahn und ging in die Hauptstadt Schottlands, an dessen Universität er sich einschrieb und am 24. Juni 1812 den Doktortitel in Medizin erhielt.\n\n> \"So brillant waren die akademischen Leistungen, die der Verleihung des Grades vorausgingen\", sagt Dr. Rodrigues de Gusmão in den Biografischen Erinnerungen der portugiesischen Ärzte und Chirurgen, \"dass er als Anerkennung für seine herausragenden Verdienste in diesem Jahr zum Präsidenten der Königlichen Physikalischen Gesellschaft gewählt wurde. Es ist eine gerechte und respektvolle Hommage, die nach lobenswerter und alter Gewohnheit an der Universität Edinburgh dem Talent des Mitglieds jener Königlichen Gesellschaft erwiesen wird, das bei der Zurschaustellung die anderen Doktoranden übertrifft\".\n\nIm selben Jahr 1812 veröffentlichte Dr. Nicolau Pita in der Stadt London eine Schrift in englischer Sprache mit dem folgenden Titel: Bericht über die Insel Madeira. So äußert sich der angesehene portugiesische Arzt Dr. F. A. Barral über diese Arbeit: \"Dieses Werk eines neuen Talents, das später in seinem Beruf auf so ausgezeichnete Weise hervortreten sollte, war eine beschreibende Darstellung des Klimas der Insel und ihrer physischen Geographie, es war die bis zu jenem Zeitpunkt wichtigste Arbeit, die über die Insel Madeira geschrieben worden war und die als Grundlage für ihre medizinische Topographie dienen konnte. Der portugiesische Forscher vom September 1813 sprach ebenfalls lobend über dieses Werk.\n\nNach der Rückkehr von Dr. Pita ins Land gewährte ihm Prinzregent Dom João, später Dom João VI., in Anerkennung seines Talents und seiner Verdienste durch königliches Dekret vom 8. März 1814 alle Privilegien, Vorrechte und Ehren, die zu jener Zeit nur den an der Universität Coimbra promovierten Ärzten zuerkannt wurden.\n\nNach der Verkündung der liberalen Prinzipien der Revolution von Porto vom 24. August 1820 am 28. Januar 1821 in Funchal gehörte Dr. Pita zu den Ersten, die sie annahmen, und seitdem erwies er sich stets als unerbittlicher Gegner der alten Institutionen. In der Überzeugung, dass die Zeitung das beste Mittel sei, um die verfassungsmäßigen Ideen unter seinen Landsleuten zu verbreiten, ließ er aus Lissabon eine Druckerei kommen, und am 2. Juli 1821 begann er mit der Veröffentlichung des Patriota Funchalense, der ersten Zeitung, die es auf Madeira gab und an der die auf der Insel bekanntesten Männer mit ihren fortschrittlichen Ansichten mitarbeiteten.\n\nNach der Wiederherstellung des Absolutismus im Jahr 1823 war eine der ersten Maßnahmen der Regierung, ein Sondergericht nach Madeira zu schicken, das die in eine Verschwörung verwickelten Personen aburteilen und bestrafen sollte, ob diese Verschwörung nun real war oder nicht, deren Ziel es laut des gegen die angeklagten Personen ergangenen Urteils war, den kühnen Plan zur Wiederherstellung der verbannten Verfassung auf dieser Insel in die Tat umzusetzen.\n\nDr. Pita, der aufgrund seiner offen zur Schau gestellten liberalen Ansichten und seiner Tätigkeit als Herausgeber einer verfassungstreuen Zeitung nicht anders konnte, als Misstrauen bei den furchterregenden Richtern des Sondergerichts zu erwecken. Ob schuldig oder nicht, wurde er im Gefängnis der Festung S. Tiago eingesperrt, wo er einige Zeit zubrachte, bis er schließlich durch Urteil vom 24. Oktober 1823 zu vier Jahren Verbannung auf die Azoreninsel Terceira und einer Geldstrafe von 50.000 Réis für den Fiskus und die königliche Kammer verurteilt wurde.\n\nNach seiner Ankunft auf jener Insel wurde er dort gut aufgenommen und bald darauf zum Arzt des Militärkrankenhauses von Angra ernannt, eine Position, die er bis 1834 innehatte. Als Anerkennung für seine Dienste als Militärarzt verlieh ihm die Regentin Infantin Isabel Maria durch königliches Dekret vom 19. Juli 1827 den Dienstgrad und Rang eines Majors.\n\nDr. Pita war einer der Redakteure der Zeitschrift O Liberal, die am 29. März 1835 in Angra zu erscheinen begann. Diese Zeitung war das Sprachrohr der damals als reformistisch, dann als septembristisch und schließlich als fortschrittlich bezeichneten Politik und führte eine ständige Polemik mit der Sentinella, die die konservative, so genannte devoristische Partei, und mit dem Angrense vertrat.\n\nIn jener Stadt bekleidete unser Landsmann außerdem die Ämter des Arztes im Bürgerkrankenhaus und im Bezirk des Stadtrates sowie des Delegierten des Königlichen Gesundheitsrates. Sein Name erscheint unter den Bürgern, die in Angra am 22. Juni 1828 die Proklamation von Dom Pedro IV. und Dona Maria unterzeichnet haben.\n\nEr starb am 20. Mai 1857 im Alter von noch nicht ganz 69 Jahren.\n\n\nEr war effektives Mitglied der ehemaligen Gesellschaft der Freunde der Wissenschaften und Künste von Funchal und einer der Bürger, die 1802 für die erste verfassungsmäßige Kammer dieser Stadt gewählt wurden. Von ihm kam die Idee, in Funchal ein Denkmal zu errichten, um den Tag der Verkündung der liberalen Grundsätze auf Madeira zu feiern. Der Grundstein für dieses Denkmal wurde am 28. Januar 1822 mit großer Feierlichkeit und Pomp auf dem Platz vor der Kathedrale gelegt, aber das Werk ging nicht über die Grundmauern hinaus und diese selbst wurden am 1. September 1823 zerstört, nachdem in dieser Insel die absolute Regierung wiederhergestellt worden war.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Nicolau Caetano de Bettencourt Pita": [
            "Doktor der Medizin"
        ],
        "Dr. Pita": [
            "Redakteur der Zeitung O Liberal, bekleidete die Ämter des Krankenhausarztes und des Kammerarztes sowie des Delegierten des Königlichen Gesundheitsrates"
        ]
    },
    "years": {
        "1788": [
            "Geburt von Nicolau Caetano de Bettencourt Pita"
        ],
        "1812": [
            "Veröffentlichte Dr. Nicolau Pita in London eine Schrift auf Englisch"
        ],
        "1813": [
            "Lobende Erwähnung dieser Arbeit"
        ],
        "1814": [
            "Verleihung aller Privilegien, Rechte und Ehren durch königlichen Erlass"
        ],
        "1821": [
            "Beginn der Veröffentlichung des Patriota Funchalense"
        ],
        "1823": [
            "Zu vier Jahren Verbannung verurteilt"
        ],
        "1827": [
            "Verleihung des Patentbriefs durch die Regentin Infantin Isabel Maria"
        ],
        "1835": [
            "Beginn der Veröffentlichung der Zeitung O Liberal in Angra"
        ],
        "1828": [
            "Datum der Unterzeichnung der Proklamation der Thronbesteigung von Pedro IV. und Maria in Angra"
        ],
        "1857": [
            "Todesjahr von Bettencourt Pita"
        ],
        "1802": [
            "Wahl in die erste verfassungsgebende Kammer von Funchal"
        ],
        "1822": [
            "Grundsteinlegung für ein Denkmal zur Feier der Verkündung liberaler Prinzipien auf Madeira"
        ]
    }
}