{
    "id": 483,
    "lang": "de",
    "is_original": false,
    "title": "Bibliografie",
    "fl": "B",
    "original_title": "Bibliografia",
    "body": "Die Liste der Schriften, die sich mit diesem Archipel beschäftigen, ist umfangreich und sehr wichtig, aber eine vollständige Übersicht der madeirischen Bibliografie steht noch aus. Die Azoren, die uns in so vielen Bereichen der menschlichen Aktivität einen überlegenen und unbeschreiblichen Vorteil bieten, verfügen zu diesem Thema über eine sehr wertvolle Arbeit, ihre Bibliotheca Açoreana in zwei Bänden mit etwa 900 Seiten, die der gründlichen Studie und fleißigen Forschung von Dr. Ernesto do Canto zu verdanken ist. Dr. Alvaro Rodrigues de Azevedo machte in seinem Artikel Madeira im Diccionario Universal Portuguez Ilustrado den beachtlichen Versuch einer madeirischen Bibliografie, in der er etwa 150 in portugiesischer Sprache und 80 in Fremdsprachen verfasste Werke erwähnt, was jedoch weit von einer vollständigen Studie zu diesem Thema entfernt ist. Für die Zeitschriftenbibliografie verfügen wir über die Resenha do Jornalismo da Madeira, veröffentlicht von der Unternehmung der Diário de Noticias do Funchal, die eine so vollständige Arbeit wie möglich über die auf dieser Insel veröffentlichten Zeitungen ist. Im Laufe dieses Elucidario, wenn die Natur des Themas es erfordert, und insbesondere wenn wir die jeweiligen Autoren behandeln, erwähnen wir immer die Werke, die sich mit diesem Archipel befassen und deren Zahl ziemlich beträchtlich ist. Auf diese Weise findet sich die Angabe der wertvollsten und autorisiertesten Arbeiten für das Studium der Tatsachen, Personen und Dinge Madeiras weit gestreut auf diesen Seiten, mit der möglichen Angabe der bibliografischen Umstände des Jahres und Ortes der Veröffentlichung, der Namen der Autoren, der Seitenzahlen usw., die eventuell für jeden gelehrten Forscher nützlich sein können. Trotzdem werden wir im Artikel Elementos para a historia madeirense eine kurze Übersicht über die Werke geben, die den reichsten Fundus an Nachrichten und Informationen in Bezug auf die Geschichte dieses Archipels bieten. In diesem Artikel werden also nur verschiedene bibliografische Gattungen angegeben, die in anderen Teilen dieses Elucidario keinen Platz haben und sicherlich nicht die wertvollsten und interessantesten sind, die aber immer noch wertvolle Hinweise für das Studium einiger Punkte unserer Geschichte und insbesondere unserer wissenschaftlichen und literarischen Aktivität liefern können. Im Folgenden geben wir eine Liste verschiedener Bücher und Broschüren, ohne Rücksicht auf die Wichtigkeit der Themen oder die chronologische Reihenfolge ihrer Veröffentlichung, da wir lediglich eine einfache Registrierung und keine methodische, streng bibliografische Arbeit durchführen:\n\n- Instruccões para a inspecção ou revista de um batalhão ou regimento de Infantaria. . . traduzido do inglês, Funchal 1823, 60 S.;\n- Álbum Litterario, Funchal, 1885, 200 S.;\n- Duas palavras e inscritos documentos em como se prova que o deputado Luis Vicente d'Afonseca calumniou o director das Obras Públicas do Funchal, Domingos Alberto Cunha, Funchal, 1860, 53 34 S.;\n- Flores Agrestes, Gedichte von Coelho Mendes, Funchal, 1884, 115 S.;\n- Eu e Elle. Antwort an die Redaktion der Verdade, von Coelho Mendes, Funchal 1884, 12 S.; Kurze Nachricht über die Sandwichinseln, Funchal, 1878, 22 S., eine Veröffentlichung zur Aufklärung der Auswanderer, die in großer Zahl von Madeira auf diese Inseln gezogen sind;\n- Por Bem Fazer Mal Haver, Bericht der Verwaltung der Güter des verstorbenen Herrn Francisco Alexandrino da Costa Lyra, von Manuel Inisio da Costa Lira, Lissabon, 1883, 28 S.; eine Broschüre ohne Titel, 19 Seiten, geschrieben vom Hafenkapitän von Funchal Jaime Forjaz de Serpa Pimentel und 1912 in dieser Stadt veröffentlicht, um sich gegen einige Anschuldigungen zu verteidigen; Guia do Despachante zusammengestellt von Augusto B.\n\n\n\nManuel Inisio da Costa Lira, Lissabon, 1883, 28 Seiten; ein unbetiteltes Heft von 19 Seiten, geschrieben vom Hafenkapitän von Funchal Jaime Forjaz de Serpa Pimentel und 1912 in dieser Stadt veröffentlicht, um sich gegen einige Anschuldigungen zu verteidigen, die gegen ihn erhoben wurden; Reiseführer des Zollabfertigers zusammengestellt von Augusto B.\n\nC. de Sampaio, amtlicher Zollabfertiger im Zollamt von Funchal, 1897, 30 Seiten;\n\nDer Tabak, Hinweise für seinen Anbau..., von demselben, Funchal, 1908, 24 Seiten;\n \nSammlung von Gedichten, ohne Datum, Funchal, 8 Seiten, ca. 1900 veröffentlicht;\n\nMucio Portuguez..., episches Gedicht von Miguel Manuel de Ornellas e Vasconcellos, Funchal, 1888, 8 Seiten;\n\nMethode zum Pflanzen und Kultivieren von Zuckerrohr von Nicolau de Ornellas e Vasconcellos, Funchal, 1855, 20 Seiten;\n\nAnmerkungen zur Lösung der Agrarkrise, von João Craca..., Lissabon, 1879, 29 Seiten; eine Broschüre, die in Funchal veröffentlicht wurde und Dr. José Leite Monteiro zugeschrieben wird, die eine humorvolle Antwort auf eine Broschüre von Dr. João da Câmara Leme Homem de Vasconcelos ist, der später Graf von Canavial wurde;\n\nVermessung der Königsstraßen von Madeira und ihrer jeweiligen Abzweigungen, Funchal, 1908, 12 unnummerierte Seiten;\n\nHandbuch für den Töchter Mariens-Verein, gegründet im Hospiz - Funchal 1879, Funchal, 1886, 36 Seiten;\n\nArgument für die obligatorische Aufforstung der Berge der Insel Madeira, von Manuel Braz Sequeira, Funchal, 1913, 27 Seiten;\n\nAn die Öffentlichkeit, Antwort auf \"An die Öffentlichkeit\" (angebliche Übersetzung aus dem Italienischen) von Albino Verdini, von einer Gruppe von Einwohnern Funchals, Madeira, 1880, 20 Seiten;\n \nEinwanderer-Handbuch... von Guilherme Albuquerque França, Funchal, 1888, 42 Seiten; Träumerischer Traum... von José de Oliveira Jardim, Funchal, 1888, 31 Seiten;\n\nHandbuch der Kongregation der Töchter Mariens, Funchal, 1900, 174 Seiten;\n \nStern, Pastorales Gedicht, übersetzt von J. N. O., Funchal, 1842, 179 Seiten;\n\nBeja im Jahr 1845, von José Silvestre Ribeiro, Funchal, 1847, 80 Seiten;\n\nDas Martyrium des jungen Hachirel..., aus dem Spanischen übersetzt, Funchal, 1840, 68 Seiten;\n\nDie heilige Übung des monatlichen Rückzugs für die Töchter Marias..., zusammengestellt und herausgegeben vom madeirischen Priester João Prudencio da Costa, Porto, 1904, 380 Seiten;\n\nHenriette, komische Szene, Funchal, 1887, 18 Seiten, ohne Autorennamen, aber zugeschrieben an D. Carolina Dias;\n\nErmahnung an die Jugend oder Tierschutz, Funchal, 1880, 14 Seiten, von Elisa Smart; eine anonyme Broschüre von 14 Seiten ohne Titel, Datum, Jahr und Ort der Veröffentlichung, die eine Schmährede gegen den Pfarrer der Gemeinde Canhas, Manuel de Abreu Macedo, ist;\n\nMadeirische Bibliothek Henrique Freire. Martyrium, Funchal, 1878, 44 Seiten;\n\nDie Beobachtungsreise der Korvette Bartolomeu Dias nach Madeira im Jahr 1868, poetische Broschüre eines philosophischen, humorvollen und evangelisierenden Patrioten, 11 Seiten, veröffentlicht in Funchal, aber ohne bibliografische Angaben, zugeschrieben dem herausragenden Dichter J. A. Monteiro Teixeira;\n\nVerbesserungsplan für die Insel Madeira, von Henrique de Lima e Cunha, Lissabon, 15 Seiten;\n \nRückforderung des Lehens von Saraiva, Denkschrift im Zusammenhang mit dem Urteil des Obersten Gerichtshofs..., in dem die Staatskasse die Berufungsklägerin und Henrique de Freitas Valle und seine Frau die Berufungsbeklagten waren, Funchal, 1881, 14 Seiten;\n\nDer gute Christ am Morgen und am Abend, 1915, 33 Seiten; veröffentlicht von den Seminaristen;\n\nZwei Worte von Julio Augusto Leiria als Antwort auf die Broschüre mit dem Titel Das Krankenhaus Santa Isabel in Funchal von Acurcio Garcia Ramos Funchal, 1874;\n\nMein Protest, Funchal, 1885, 6 Seiten, von Alexandre José Alves;\n\nKurze Überlegungen zum Rundschreiben vom 26. Januar 1870 des Präsidenten des Regierungsausschusses des Bistums Funchal an die Pfarrer dieser Diözese, Lissabon, 1870;\n\nEingabe des Stadtrats von Funchal zum Gesetzentwurf Nr. I B, vorgelegt in der Gesetzgebungsperiode 1906, Funchal, 1906, 13 Seiten;\n\nEinige gesetzliche Bestimmungen zur Überwachung von Weinen, Essig und Ölen, Funchal, 1908, 7 Seiten;\n\nKatechismus der christlichen Lehre, speziell für das Bistum Madeira, 100. Ausgabe, Funchal, 1905, 196 Seiten;\n\nKatechismus der christlichen Lehre des Bistums Funchal, Lissabon, 1917, 288 Seiten;\n\nFreispruch des Mörders von Unteroffizier Pereira, zwei Worte zum Fall, Lissabon, 1887, 21 Seiten; Westafrika...\n\n## Bibliografie\n\nOkzidentale... von Francisco Travassos Valdez, Lissabon, 1864, 406 Seiten, davon 64 Seiten Madeira gewidmet;\n\nVollständige Geschichte der infamen Intrige, die Antonio Luiz dos Reis und seine Komplizin, die ehemalige Schauspielerin Consuela Lujan, gegen João Rudich gesponnen haben, Lissabon, 1870, 234 Seiten, mit dem Madeirer Antonio Luiz dos Reis und Dr. Cesar Mourão Pita, sowie mehreren Verweisen auf diese Insel;\n\nVolkswörterbuch, geleitet von Manuel Pinheiro Chagas, mit mehreren Verweisen auf Madeira in allen Bänden;\n\nIndustriestatistik des Bezirks Funchal, von Francisco de Paula Campos Oliveira, Lissabon, 1863; Genealogische Geschichte des Königlichen Hauses von Portugal, von D. Antonio Caetano de Sousa, 13 Bde. veröffentlicht von 1735 bis 1748 und Nachweise zur Genealogischen Geschichte, von demselben, 6 Bde. veröffentlicht von 1743 bis 1748, mit Verweisen auf Dinge und Personen aus Madeira in mehreren Bänden;\n\nGeschichte Portugals, von Manuel Pinheiro Chagas, 30. Ausgabe, 11 Bde. veröffentlicht 1899 und die folgenden in aufeinanderfolgenden Jahren;\n\n\n\nGeschichte Portugals im 17. und 18. Jahrhundert von Luiz Augusto Rebelo da Silva; Portugiesische Diplomatische Sammlung, von demselben, 4 Bde. veröffentlicht von 1862 bis 1876;\n\nBibliotheca Lusitana von Diogo Barbosa Machado, 4 Bde. veröffentlicht von 1741 bis 1759;\n\nÜber den Ursprung und die Etablierung der Inquisition in Portugal von Alexandre Herculano, 7. Auflage, 1907, die sich mit D. Martinho de Portugal, dem ersten Erzbischof von Funchal befasst;\n\nAltes und modernes Portugal von Pinho Leal, 12 Bde. veröffentlicht in Lissabon von 1873 bis 1890;\n\nDie Caldeira von Pero Botelho von Arnaldo Gama;\n \nRechtfertigung des Vizegrafen von Calçada gegen die Anschuldigung, die gegen ihn erhoben wurde, und Bewertung des Strafverfahrens, das im westlichen Gerichtsbezirk von Funchal auf Betreiben von Diogo Perestrello da Câmara eingeleitet wurde, von einem Freund des Angeklagten, Lissabon, 1873, 73 Seiten;\n\nAusschreibung für die Wasserversorgung und Kanalisation der Stadt Funchal, 1900, 18 Seiten, es gibt eine französische Übersetzung, die im selben Jahr mit 22 Seiten veröffentlicht wurde;\n \nBericht über die Ereignisse in der Stadt Funchal auf der Insel Madeira am 17. Dezember 1816, als die Stadtverwaltung die Trauerzeremonien für den Tod der allergnädigsten Königin Maria I. zelebrierte, Lissabon, 4 Seiten;\n\nBericht über die Ereignisse in der Stadt Funchal auf der Insel Madeira bei der Proklamation des allerhöchsten und mächtigsten Königs, des allergnädigsten Herrn D. João VI. und alles, was sich infolge derselben feierlichen Proklamation ereignete, Lissabon, 4 Seiten;\n \n Bericht über die Schäden, die der Sturm in der Nacht des 9. Oktober 1803 in der Stadt Funchal angerichtet hat, Lissabon, 1804, 3 Seiten;\n\n Genealogisches Zeugnis der Abstammung von José Francisco de Sant'Anna de Vasconcellos Moniz de Betencourt, von João Carlos Feio Cardoso de Castelo Branco, Lissabon, 1857, 34 Seiten;\n\nKatalog der Bischöfe der Kirche von Funchal von D. Antonio Caetano de Sousa (erschienen in der Sammlung der Dokumente und Denkmäler der Königlichen Akademie der portugiesischen Geschichte, Band I, Lissabon, 1721);\n\nDie Frau von Kolumbus, Notizen aus einer unveröffentlichten Studie von Nicolau Florentino, Lissabon, 1892, 59 Seiten;\n\nBericht über das schreckliche und schauerliche Erdbeben, das die Insel Madeira in der Nacht vom 31. März auf den 1. April 1748 erschütterte, aus einem anderen Bericht aus Funchal vom 17. April desselben Jahres, Lissabon, 1748, 8 Seiten;\n\n Bericht über die schrecklichen Auswirkungen des Erdbebens, das die Insel Madeira in der Nacht des 31. März 1748 erschütterte, Teil 2, Lissabon, 1748, 7 Seiten;\n\n Erwägungen, die der Kommission vorgelegt wurden, die mit der Untersuchung der wirtschaftlichen Lage Madeiras beauftragt war, von einigen Madeiranern, Funchal, 1888, 46 Seiten;\n\n\n\nVorschläge, die Manuel Inisio da Costa Lyra in der Untersuchungskommission vorgelegt hat, die per Dekret vom 31. Dezember 1887 geschaffen wurde, um die Ursachen der Wirtschaftskrise in Madeira zu untersuchen, Funchal, 18 Seiten; Kommission zur Unterstützung der Landwirtschaft in Madeira, vom Vorsitzenden der Kommission M. C. Rodrigues de Morais, Agraringenieur, Funchal, 1888, 21 Seiten; Die Agrarkrise in Madeira, ihre Ursachen und Auswirkungen, Überlegungen von H. V., Funchal, 1887, 8 Seiten, deren Autor Henrique Felix de Freitas Vale ist; Der Aufstand in Madeira und die Untersuchungskommission, kurze Überlegungen und Anmerkungen von Henrique F. F. Vale, Funchal, 1888, 14 Seiten; Stadtverwaltung von Funchal, Gasbeleuchtung, Funchal, 1859, 18 Seiten; Petition an Seine Majestät den König der Stadtverwaltung von Funchal über die Einfuhr von Weinen nach Russland, Funchal, 1903, 7 Seiten; Entwurf für die Organisation des Reinigungs- und Hygieneservices der Stadt Funchal, vorgelegt in der Stadtratssitzung vom 8. Oktober 1891 durch den Stadtrat José Joaquim de Freitas, Funchal, 1892, 26 Seiten; Im Labor, Psychologie und zerebrale Pathologie, von J. Regniard, Funchal, 1889, 47 VII Seiten, eine angebliche Studie über vier Personen, die damals in Funchal lebten und dort wichtige Ämter bekleideten, wobei sich der Autor unter dem Pseudonym Regniard verbirgt; Verse des Zauberers des Nordens, Manuel Gonçalves, eine Reihe kleiner Broschüren, darunter O Santo Antonio, 1901, 6 Seiten, A chegada de Suas Magestades, 1902, 12 Seiten, As raparigas dos bordados, 1902, 4 Seiten, O Lavrador, 1902, 8 Seiten, A cidade do Funchal, 1902, 8 Seiten, As inundacções, 1902, 8 Seiten, O meu gallo preto, 1902, 6 Seiten, A antiguidade de meu pae, 1908, 7 Seiten, A vida do feiticeiro do Norte descripta por ele mesmo, 1908, 8 Seiten, A Madeira, 1908, 7 Seiten, und andere, gedruckt in Funchal, und Pedro Alvares Cabral, 1910, 7 Seiten, und Oferta de Manuel Gonçalves, 1910, 4 Seiten, und andere mehr, gedruckt in Brasilien, wo der Autor einige Zeit verbrachte; Theoretische und praktische Anleitungen zum Anbau von Holcus Saccharatus oder Süßgras von Imphee, von Ricardo Carlos Smith, Unternehmer des botanischen Gartenbaubetriebs auf Madeira, Funchal, 1858, 62 Seiten, Weinbauliche Abhandlung, von S. A. F. Ferraz, Funchal, 1844, 15 Seiten; Kurze Anleitungen zum Anbau von Zuckerrüben, Funchal, 1871, 16 Seiten; Auswahl kindlicher Gedichte... zusammengestellt von Henrique Freire, 2. Auflage, Funchal, XXXI 302 Seiten, wobei die 1. Auflage ebenfalls in Funchal gedruckt wurde; Kurze Darlegung des guten Rechts von Manuel Jose de Oliveira in der Handelsberufung von Schiedsrichtern von der Insel Madeira, in der die Herren Murdoch Shortridge & C1 und andere angefochten werden, Lissabon, 1837, 40 Seiten; Einem Gedenken an den verehrten König D. Luiz I gewidmete Denkschrift von Eduardo Maciel de Brito Nobrega, Britisch-Guayana, 1892, 31 Seiten; Aphorismen über die Gründung des Akklimatisationsgartens auf der Insel Madeira und in Angola im südwestlichen Afrika, vom Doktor Frederico Welwitsch...; Widerlegung der Beobachtungen der ständigen Kommission des Zolltarifs der Zollämter in Lissabon über die für den besagten Zolltarif von der Sonderkommission der Insel Madeira vorgeschlagenen Reformen und Änderungen, von einem madeirischen Landwirt, Funchal, 1840, 41 Seiten; Völlig gewissenhafte Meinung der Handelsvereinigung von Funchal über die geplante Senkung und Festlegung der Ausfuhrzölle auf Madeira-Wein, von J. A. G. R., Funchal, 1849, 11 Seiten; Lissabon in früheren Zeiten, von Pinto de Carvalho (Tinop), der sich mit dem Grafen von Carvalhal befasst; Anna de Arfet, von José do Canto Brun, Ponta Delgada, S. Miguel, 1882, 36 Seiten; Kurze Informationen über die Archipele von Madeira, den Azoren, Kapverde und den Kanaren, Vorträge in der Vereinigung der portugiesischen Bauingenieure von Adolfo Loureiro, Lissabon, 1898; Der Konflikt zwischen der Zivilregierung und der Delegation des öffentlichen Gesundheitsrates des Königreichs, von César Augusto Mourão Pita, Doktor der Medizin, Madeira, 1865, 82 Seiten; Der Konflikt zwischen dem Gouverneur dieses Bezirks und der Delegation des öffentlichen Gesundheitsrates, Madeira, 1864, 5 Seiten; Die Frage zwischen Dr. João da Câmara Leme, kommissarisch als Gesundheitsdelegierter des Bezirks Funchal, und dem Apotheker Francisco Xavier de Sousa, Sekretär der Medizinisch-Chirurgischen Schule derselben Stadt, von ***, 1868, 55 Seiten;\n\nStreitigkeit zwischen dem sehr geehrten Herrn Francisco Correia de Heredia Ribeira Brava und dem sehr geehrten Herrn Dr. Manuel Gregorio Pestana, Lissabon, 1915, 29 Seiten;\n\nKlage der Madeirer oder eine kurze Analyse der Übel, die der Insel aus den durch das Gesetz vom 23. Juni 1834 auferlegten Steuern erwachsen, von Manuel de Sant'Anna e Vasconcelos, gebürtig aus Madeira, Lissabon, 1835, 16 Seiten;\n\nDornellas, historische Untersuchungen dieses Namens, von Afonso de Dornelas, Lissabon, 1912, 23 Seiten;\n\n\n\nPoetische und politische Glückwünsche zur großartigen portugiesischen Wiedergeburt beim freudigen Beitritt der Insel Madeira am 28. Januar 1821 im großen Theater von Funchal, von Luiz Antonio Jardim, Absolvent der juristischen Fakultät..., Funchal, 1822, 29 Seiten;\n\nDas Festlandalkohol auf Madeira, Lissabon, 1909, 10 Seiten,\n\nDer kontinentale Weinalkohol von der Insel Madeira verbannt, Monopol in Sicht, Widerlegung der Broschüre „Das Festlandalkohol auf Madeira“, Lissabon, 1909, 16 Seiten;\n \nEin Blick auf die Zollbehörden im Jahr 1884 von einem Neugierigen, 1884, 33 Seiten, auf dem Festland gedruckt, (beschäftigt sich mit unserem Zoll von S. 18 bis 23);\n\nTaboada von Getreidemaßen und ihre Entsprechung zwischen dem Platz von Funchal, Lissabon und dem Ausland, gewidmet den sehr geehrten Handelsherren Madeiras, von João Baptista Vensano, Funchal, 1844, 15 Seiten;\n\nDie Cholera auf Madeira, von Bettencourt Ferreira, Porto, 1911, 26 Seiten;\n\nSchlussplädoyers von A. John Montague Benet Stanford in der Vollstreckung, in der Kommandeur Manuel Gonçalves Beklagter ist, Funchal, 1906, 16 Seiten;\n\nFormular für alle Urkunden, Beglaubigungen und Beschlüsse einer Nachlassabwicklung vor dem Nachlassgericht gemäß dem Dekret vom 21. Mai 1841..., von B. T. Lobato Machado, Rechtsanwalt an den Gerichtshöfen Madeiras, Funchal, 1845, 53 Seiten;\n\nVerzwickte Frage, Hexerei oder Sinnestäuschung? João Coelho und andere gegen Domingas de Nobrega und Ehemann. Gerichtsbezirk Santa Cruz, vom Rechtsanwalt Antonio José de Figueiredo, Funchal, 1918, III Seiten;\n\nBesondere Regeln der Priestervereinigung .. des Bistums Funchal, Funchal, 1907, 12 Seiten;\n\nUrteil gegen die Angeklagten in der Untersuchung, die Seine Majestät der Insel Madeira zu schicken geruht hat, Lissabon, 1823, 47 Seiten;\n\nDie Opfer des Königs, von José de Castro, Lissabon 1885, 83 Seiten;\n\nUrteil des Berufungsgerichts Lissabon gegen Jacintho Fernandes und weitere Angeklagte, die des Raubes und der Respektlosigkeit in der Graça-Kirche in Funchal für schuldig befunden wurden... datiert vom 8. März 1830, Lissabon, 1830;\n\nErinnerungen an die Entdeckung der Inseln Porto Santo und Madeira, 1418-1419 (Fragment eines unveröffentlichten Buches), von E. A. Bettencourt, Porto, 1875, 22 Seiten;\n\nAbhandlung über die neuen Inseln von Francisco de Sousa, Ponta Delgada, 1877, 13 Seiten;\n\nBegründung des Rechts auf die halben Conezias von Funchal. Ein weiterer über die Ämter, die das Domkapitel anprangerte. Erklärung des Privilegs eines Altars in Funchal, veröffentlicht in Lissabon im Jahr 1660; Goldene Institution, von D. Antonio da Costa, Lissabon, 1878;\n\nJulia oder Erinnerung an die Insel Madeira, von Alfredo Carlos Franco de Castro, Lissabon, 1865, 144 Seiten;\n\nDer Graf von Bomfim, Bericht über seine wichtigsten Taten, Lissabon, 1860, (beschäftigt sich mit seiner Verwaltung als Gouverneur Madeiras);\n\nD. Ayres de Ornellas de Vasconcellos, biographische Skizze, Nova Goa, 1881, 72 Seiten;\n\nHistorischer und genealogischer Bericht (über den Nachkommen von der Insel Madeira, Lord John Drumond) aus verschiedenen englischen, französischen und portugiesischen Werken veröffentlicht in Rio de Janeiro, zitiert in Band 131 des Bibliographischen Wörterbuchs von Inocencio;\n\nPhilosophische Untersuchungen über die Krankheit der Trauben... der reichen Weinberge Madeiras, von José Joaquim\n genealogische (vom Nachkommen der Insel Madeira, von Lord John Drumond) aus verschiedenen englischen, französischen und portugiesischen Werken extrahierte Bibliografie, veröffentlicht in Rio de Janeiro, die im Band 131 des Bibliografischen Wörterbuchs von Inocencio zitiert wird; Philosophische Untersuchungen über die Krankheit der Trauben... der reichen Weinberge Madeiras, von José Joaquim Pereira Caldas, zitiert in Band 41 des Bibliografischen Wörterbuchs; Manifest des Artilleriebataillons der Insel Madeira an die portugiesische Armee, Lissabon, 1822, 28 Seiten; Grundlagen zur Lösung der Zuckerfrage, von Henrique Vieira de Castro, Funchal, 1911, 12 Seiten; Marienheiligtum, von Fr. Agostinho de Santa Maria, 10 Bände veröffentlicht von 1707 bis 1723, wobei sich der letzte Band mit Dingen von Madeira befasst; Dokumente zur Geschichte der Generalstaaten der portugiesischen Nation, vom Baron von S. Clemente, 8 Bände veröffentlicht von 1882 bis 1891, enthaltend Band 51 eine große Anzahl von Dokumenten, die für die Geschichte Madeiras von Interesse sind; Die Stadtverwaltung von Mação und ihr Pranger, Lissabon, 1887, 87 Seiten, von Abilio de Sá, der Delegierter des Königlichen Staatsanwalts im Gerichtsbezirk Funchal war, enthält diese Broschüre verschiedene Verweise auf Dinge und Personen von Madeira; Tabelle der Steuern auf einige Waren der Stadtverwaltung von Funchal, Funchal, 1896, 38 Seiten, wobei andere Broschüren zu diesem Thema für verschiedene Jahre gedruckt wurden; Gesundheitsdienste von Funchal, Maßnahmen zur Bekämpfung der Cholera auf Madeira, Funchal, 1910, 27 Seiten; Elektrische Leitung, für die A. Izidro Gonçalves kooperieren möchte, Funchal, 1909, 10 Seiten; Sanierung der Stadt Funchal Wasser. Wasserversorgungsprojekt von den Ingenieuren Adriano Augusto Trigo und Anibal Augusto Trigo Funchal, 1899, 45 Seiten; Sanierung der Stadt Funchal. Abwasserprojekt... von denselben, Funchal, 1900, 59 Seiten; Sanierung der Stadt Funchal, Abwasserprojekt... von denselben, Funchal, 1909, 95 Seiten; Die Sanierung der Stadt. Bericht des Präsidenten des Verwaltungsausschusses der Stadtverwaltung von Funchal über den Vertrag für die Wasserversorgung der Stadt, Funchal, 1913, 34 Seiten, von Manuel Gregorio Pestana; Gymnasium Madeira, Berufliche Hauswirtschaftsschule der Schönen Künste von Funchal, Lissabon, 1913, 15 Seiten, mit prächtigen Gravuren; Eingereichte Vorschläge... an die Handelsvereinigung von Funchal zur Untersuchung der Ursachen der Abwendung der Schifffahrt von unserem Hafen..., Funchal, 1895, 20 Seiten; Wasserleitungen von Madeira. Begründender Bericht des Vorschlags, der... im Wettbewerb um die Vergabe des Bewässerungsunternehmens eingereicht wurde, Lissabon, 1896, 41 Seiten, von den Ingenieuren Carlos Roma Machado de Faria e Maia und Anibal Augusto Trigo; Das Bewässerungsunternehmen in den Händen eines Abenteurers, Beschwerde beim Zivilgericht des Gerichtsbezirks Funchal..., von Anibal Augusto Trigo, Funchal, 1896, 41 Seiten; Dem Regierung überreichte Darstellung über die Bewässerungswasser auf Madeira, Funchal, 1897, 34 Seiten, verfasst von Dr. Quirino Avelino de Jesus; Die Gewässer und Wasserleitungen Madeiras, Artikel von Dr. Quirino Avelino de Jesus, 47 Seiten, veröffentlicht in Nr. 151 der Zeitschrift Portugal em Africa, März 1898; Urkunde über Vergleich und Übereinkunft zwischen der Wasserleitung von Peornaes und der Neuen Wasserleitung von Câmara de Lobos, Funchal, 1899, 19 Seiten; Die Enteignung von Montado e Barreiro und die eingelegten Einwände von D. Josephina Pimbet Rocha Machado und William Hinton & Sons.; Argumente des Stadtrats von Funchal, von Pedro Góis Pita, Funchal, 1917, 32 Seiten; Enteignungsklage gegen die Eigentümer desselben Montado, eingereicht vom Stadtrat von Funchal, vom Dr. Juvenal Henriques de Araujo, Funchal, 1917, 19 Seiten; Gesetze und Vorschriften des Verwaltungsdienstes des Generalrates des Bezirks.... Funchal, 1907, 67 Seiten; Generalrat des Bezirks Funchal. Grundlagen der Wettbewerbe für den Bau und Betrieb des Eisenbahnnetzes auf der Insel Madeira, Funchal, 1914, 6 Seiten; Manifest des Verfassungszentrums von Funchal an den sehr geehrten Herrn Gouverneur desselben Bezirks, Funchal, 1884, 7 Seiten; Autonomer Rat für die Hafenarbeiten von Funchal. Begründende Denkschrift für die geplanten Arbeiten, vorgelegt vom beauftragten Ingenieur Furtado de Mendonça, Funchal, 1915, 22 Seiten;\n\nGerichtsbezirk Santa Cruz. Zivilprozessakten, in denen Tristão Vaz Teixeira de Bethencourt e Câmara und seine Frau Kläger und D. Amelia de Ornellas, Ehemann und ihre Assistenten Viscondes da Calçada Beklagte sind, Funchal, 1899, 57 Seiten; Biografische Skizze des verstorbenen Generals José Teixeira Rebelo von Claudio Chabi 1898, 39 Seiten; Chronologische Übersicht des madeirischen Journalismus, Funchal, 1908, 12 Seiten; Bericht über die Cholera-Epidemie in Portugal in den Jahren 1855 und 1856, der sich mit der Cholera in Madeira 1856 befasst, von Seite 65 bis 69; Vortrag in der Portomonizense Recreational Association am 8. Dezember 1915 von João Prim Garibaldi e Costa, Lissabon, 1916, 20 Seiten; Collegio Gratidão, Funchal, Direktor A. B. Silva Reis, Programm Satzung, Funchal, 1885, 19 Seiten; Offizielle Nachrichten, die von der Insel Madeira empfangen wurden, Lissabon, 1821, 20 Seiten; Ausführliche Darstellung der Art und Weise, wie sich die Verfassung auf der Insel Madeira am denkwürdigen 28. Januar 1821 entwickelte, gefördert und verkündet wurde, Lissabon, 1821, 12 Seiten; Wahre Geschichte der Ereignisse auf der Insel Madeira nach dem denkwürdigen 28. Januar, chronologisch geschrieben nach der Anordnung von Sebastião José Xavier Botelho... um eine berüchtigte Broschüre zu zerstören, die in London von einem Bürger aus Funchal gedruckt wurde, Lissabon, 1821, 61 Seiten; Antwort an den Bürger aus Funchal, Autor einer Broschüre, die am 19. Oktober 1826 in Lissabon gedruckt wurde, von Drei Unparteiischen Nachbarn, Funchal, 1827, 24 Seiten; Brief an eine Person aus der Provinz der Insel Madeira oder der Lundum der Stöcke, den Sebastião Xavier Botelho mit Variationen gespielt hat; oder Vergeltung für die Beschimpfungen, die der genannte Botelho in seiner Wahren Geschichte der Ereignisse auf der Insel Madeira gegen ihn geschrieben hat, Lissabon, 1821, 33 Seiten; Antwort auf die von João Teling veröffentlichte Druckschrift von Jaime de França Neto, Lissabon, 1871, 24 Seiten; Beschreibende Denkschrift über die Überführung der Gebeine der zwölf Märtyrer des Vaterlandes vom Hof der Barmherzigkeitskirche auf ihren Friedhof Prado do Repouso am 18. Juni 1878; Die Zuckerfabrik-Gesellschaft Madeira, Roberto Leal und Dr. Tarquinio T. da C. Lomelino, Funchal, 1879, 40 Seiten; Antwort auf die Berufung, die vor dem Staatsrat von Ihrer Majestät Kaiserin D. Amélia und anderen gegen den Beschluss eingelegt wurde, mit dem der jeweilige Zivilgouverneur die Genehmigung für die Gründung einer Zucker- und Branntweinbrennerei in der Stadt Funchal erteilte, vom Rechtsanwalt Ricardo Teixeira Duarte, Funchal, 1868, 13 Seiten; João Augusto de Ornellas und die neue Zuckerfabrik, Funchal, 1869, 28 Seiten; Die Zuckerfabrik-Gesellschaft Madeira, ihre Gläubiger und Dr. João da Câmara Leme, João de Ornelas, Funchal, 1879, 51 Seiten; Antwort auf die Gründe für die von Ihrer Majestät Kaiserin D. Amélia gegen den Beschluss eingelegte Berufung, der die Genehmigung für die Gründung einer Zuckerfabrik erteilte. . . durch den Berufenden, den Bachelor Joaquim Ricardo da Trindade e Vasconcelos, Funchal, 1867, 45 Seiten; Zuckerfabrik-Gesellschaft Madeira... Bericht des Vorstands, vorgelegt am 25. Dezember 1872, Funchal, 1872, 30 Seiten; Bericht des Vorstands der Zuckerfabrik-Gesellschaft Madeira, vorgelegt der Generalversammlung am 22. Juni 1871, Funchal, 1871, 60 Seiten; Zuckerfabrik-Gesellschaft Madeira. Stellungnahme des Aufsichtsrats zum Bericht. . . vorgelegt am 22. Juni 1871, Funchal, 1871, 5 Seiten; Die Fabrik von S. João, von João Augusto de Ornelas, Funchal, 1879, 90 Seiten; Die Zuckerfabrik-Gesellschaft Madeira, ihre Gläubiger, der Athlet und Herr Dr. João da Câmara Leme, von J. M. S., Funchal, 1879, 26 Seiten; Der Betrieb der Fabrik von S. João in Funchal im Jahr 1878, Funchal. 1878, 18 Seiten;\n\n\n\nAn die Öffentlichkeit, von Gerardo José de Nobrega, Funchal, 1870, 16 Seiten;\nOffener Brief an den sehr geehrten Herrn Gouverneur von Funchal, von Adolfo Noronha, Lissabon, 1911, 15 Seiten;\nDie Sanatorien von Madeira, Lissabon, 1909, 48 Seiten;\nKurze Überlegungen über lobäre Pneumonie und zwei Worte über die Ätiologie und Behandlung von Karzinomen. Inauguraldissertation, vorgelegt der Medizinisch-Chirurgischen Schule von Funchal, von Antonio Francisco da Silva Ramos, Funchal, 1898, 63 Seiten;\nNeue Anleitung über die Kultur von Nopales und Zucht der Cochenilles aus Amerika für die Nutzung durch die Landwirte der Kanaren, von Santiago da Cruz e Gonçalves, Chirurgieprofessor, übersetzt für die Nutzung durch Grundbesitzer und Landwirte von Madeira, Lissabon 1837, VIII-12 Seiten;\nBibliotheca Açoreana, von Ernesto do Couto, 1890 und 1900; 2 Bde.\nDie Legende des Kindes von João Rocha, Lissabon, 1915, 174 Seiten;\nBakterizide Wirkung von Madeira Wein (Verdelho) auf Eberth Bacillus von Dr. Vicente Henriques de Gouveia, 1936; die Banane, das Ganzjahresobst, 20. Auflage, 1939, vom selben Autor;\nRegeln und Verfassungen der Franziskanerinnen Unserer Lieben Frau vom Sieg, Funchal, 1935, 172 Seiten;\nWie ich Madeira aus forstlicher Sicht sah, von Manuel Alberto Reis Figueira, 1939, 16 Seiten;\nDinge von Madeira. Legenden von einst und immer von Fernando de Aguiar, 1939, 12 Seiten;\nEine historische Darstellung der Entdeckung der Insel Madeira..., Werk eines unbekannten Autors, veröffentlicht 1750;\nHuldigung der Wiedergutmachung an den Erlöser der Welt, veranstaltet von der Katholischen Jugend Funchals, 24 Seiten, 1913;\nHistorisch-geografische Aspekte der Insel Madeira, von Horacio Bento de Gouveia, Lissabon, 1932, 24 Seiten;\nBronze Grabplatten von Pedro Vitorino, 1935, 11 Seiten;\nHundert Jahre Schulgeschichte. Geschichte des Liceu von Funchal von José Raphael Basto Machado, Funchal, 1937, 34 Seiten;\nThe Bolton Letters. Aufzeichnungen eines englischen Kaufmanns auf Madeira 1695-1714, vor einigen Jahren in London veröffentlicht;\nDie Insel der Liebe. Daten zu ihrer Identifizierung von Henrique Manuel da Torre, Negra, Lissabon, 1938, 14 Seiten;\nPadre João Gaudencio de Noronha und die Dienste, die er im Bistum Funchal leistete, Funchal, 1888;\nSchreie der Madeirenser oder eine kurze Analyse der Übel, die der Insel durch die Steuern auferlegt wurden, die durch das Gesetz vom 23. Juni 1834 eingeführt wurden, von Manuel de Santana e Vasconcelos, Lissabon, 1835, 16 Seiten;\nD. Francisco Manuel de Melo und die Entdeckung Madeiras (Die Legende von Machim), von Antonio Gonçalves Rodrigues, Lissabon, 1935, 84 Seiten;\nDer Bericht von Francisco Alcoforado, von João Franco Machado, Lissabon, 1936;\nDie Entdeckung des Archipels von Madeira, von M. Higino Vieira, Lissabon, 1939, 25 Seiten;\nDie Revolution auf der Insel Madeira von José Lavrador, Rio de Janeiro, 1932, 178 Seiten;\nDer Prinz von Nassau von Paulo Setúbal, São Paulo, 1926, 318 Seiten, ein Buch, das sich ausführlich mit João Fernandes Vieira befasst;\nGeschichte der Lepra in Portugal, von Augusto da Silva Carvalho, Porto, 1932, 225 Seiten, mit einem Kapitel über das alte Hospital São Lazaro in Funchal;\nWunderland. Die Azoren und Madeira, von Aldemiro César, Lissabon, 1925, 207 Seiten;\nBerührungen und Lieder der Insel, von Carlos Santos, Funchal, 1937, 130 Seiten;\nEin Justizirrtum. Der 411 ist unschuldig, von Campos Coelho, Lissabon, 1937, 290 Seiten;\nDer Seemann auf den Azoren. Bericht über die im August 1932 durchgeführte Exkursion, Funchal, 118 Seiten,\nEwigkeit, von Ferreira de Castro, Lissabon, 1932, 332 Seiten, Roman, dessen Handlung sich auf Madeira abspielt;\nAbschiede von Antonio Nobre, 20. Auflage, 1932, 209 Seiten, mit Anmerkungen und ausführlichen Verweisen auf den Aufenthalt des Dichters auf Madeira;\n200 Seemeilen gerudert, Erzählung über die heldenhafte Tat des U-Boot-Jägers Augusto de Castilho, von Luiz José Simões, Lissabon, 1920, 79 Seiten;\n\n\n\nA Mornaça. Der Aufstand auf den Azoren und Madeira im Jahr 1931, Lissabon, 1935, 244 Seiten;\nDie unbekannten Inseln, von Raul Brandão, Lissabon, 1927, 278 Seiten, 2. Auflage;\nMaria Luisa, von Antonio Ferreira, Porto, 1921, 243 Seiten, Roman, dessen Handlung sich in Madeira abspielt und madeirische Figuren hat;\nInseln der drei Schönheiten, von Sousa Costa, Lissabon, 1929, 247 Seiten;\nNationale Milchwirtschaftskommission von Madeira, Funchal, 1937, 117 Seiten;\nStammbaum der Familie Medina von der Insel Madeira... von J. C. D. N., Lissabon 1930, 92 Seiten;\nFünfhundertjahrfeier der Entdeckung Madeiras. Gedenkveröffentlichungen, Funchal, 1922, 60 Seiten, koordiniert von Pater Fernando Augusto da Silva;\nDie Insel Madeira, vom Marquis von Jácome Correia, Coimbra, 1927, 246 Seiten;\nHistorisches Archiv von Madeira, von 1931 bis 1936, 6 Bände;\nDie portugiesische Arbeit. Madeira, von Peres Trancoso, Lissabon, 1933, 54 Seiten;\nDie Weingärten Madeiras, von Nuno Simões, Lissabon, 1935, 23 Seiten;\nKunstmuseum in Funchal, von Manuel Carlos de Almeida Cayola Zagalo, Lissabon, 1936, 6 Seiten;\nBräuche und Gebräuche der Insel Madeira, von Fernando de Aguiar, Lissabon, 1937, 13 Seiten;\nLänder Portugals, von Antonio Montês, Lissabon, 1939, 261 Seiten, 92 Seiten über den Madeira-Archipel.\n\nSiehe Reden, Statuten und Vorschriften.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}