{
    "id": 484,
    "lang": "de",
    "is_original": false,
    "title": "Bibliotheken",
    "fl": "B",
    "original_title": "Bibliotecas",
    "body": "Die einzige öffentliche Bibliothek, die es in Funchal gibt, ist die der Stadtverwaltung, die am 12. Januar 1838 gegründet wurde. Sie begann mit 193 Bänden der Enzyklopädie Méthodique, die den Erben des Grafen von Carvalhal gekauft wurden, und umfasste 2.000 Bände im Jahr 1850, 2.096 im Jahr 1851, 2.496 im Jahr 1863, 10.351 im Jahr 1889, 10.812 im Jahr 1902, 10.929 im Jahr 1904, 11.035 im Jahr 1908, 21.641 im Jahr 1915, 21.786 im Jahr 1916 und 21.874 im Jahr 1917. Im Jahr 1913 erhielt die Bibliothek eine Schenkung von 9.863 Bänden von den englischen Untertanen William und Alfred Reid, Bänden, die die Bibliothek des verstorbenen Stadtbibliothekars João Joaquim de Freitas bildeten und von denselben Herren mit der ausdrücklichen Absicht erworben wurden, diese städtische Einrichtung zu bereichern. Im Jahr 1863 erhielt die Bibliothek von Funchal 21 Kisten mit 3.050 Bänden aus dem Depot der Bibliotheken der durch Dekret vom 28. Mai 1834 aufgehobenen Klöster, und davor hatte sie eine große Anzahl von Bänden aus der Bibliothek des Franziskanerklosters erhalten. Letztere befinden sich zum größten Teil in sehr schlechtem Erhaltungszustand. In der Bibliothek von Funchal gibt es keine Inkunabeln, und was Handschriften betrifft, so finden sich dort nur Kopien des Adelsbuchs von Henriques de Noronha und des 2. Buches der \\",
    "categories": [
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Servulo Drumond de Meneses": [
            "Angesehener Madeirer"
        ],
        "Antonio Joaquim Teles": [
            "Bibliothekar"
        ],
        "Joaquim Antonio de Sá": [
            "Bibliothekar"
        ],
        "José Joaquim de Freitas": [
            "Bibliothekar"
        ],
        "Carlos Azevedo de Meneses": [
            "Bibliothekar"
        ],
        "Adolfo César de Noronha": [
            "Bibliothekar"
        ],
        "Dr. Nathaniel Lister aus London": [
            "Dr."
        ],
        "João Eleuterio Martins": [
            "Eigentümer der Zeitung Diário de Noticias"
        ]
    },
    "years": {
        "1838": [
            "Die Stadtbibliothek wurde gegründet"
        ],
        "1850": [
            "2.000 Bände"
        ],
        "1851": [
            "2.096 Bände"
        ],
        "1863": [
            "2.496 Bände"
        ],
        "1889": [
            "10.351 Bände"
        ],
        "1902": [
            "10.812 Bände"
        ],
        "1904": [
            "10.929 Bände"
        ],
        "1908": [
            "11.035 Bände"
        ],
        "1913": [
            "Genehmigung, die Bibliothek der Medizinischen Schule in die Stadtbibliothek von Funchal einzugliedern"
        ],
        "1915": [
            "21.641 Bände"
        ],
        "1916": [
            "21.786 Bände"
        ],
        "1917": [
            "21.874 Bände"
        ],
        "1845": [
            "Die Stelle eines Bibliothekars wurde geschaffen"
        ],
        "1844": [
            "Genehmigung der Bedingungen für die Übertragung der Bücher der Medizinisch-Chirurgischen Schule"
        ],
        "1938": [
            "Die Bibliothek wurde täglich von 2.304 Lesern besucht, die 2.480 Bände konsultierten. In der Nachtlesung desselben Jahres gab es 2.086 Leser, die 2.225 Bände konsultierten. Im genannten Jahr belief sich die Ausleihe an 151 Leser, die 313 Bände ausliehen. Die Nachtlesung, die beim Publikum zunehmend auf Interesse stößt, wurde im Juli 1934 eingeführt."
        ]
    }
}