{
    "id": 50,
    "lang": "de",
    "is_original": false,
    "title": "Adelaide von England (Königin)",
    "fl": "A",
    "original_title": "Adelaide de Inglaterra (Rainha)",
    "body": "Die Prinzessin Adelaide, Tochter des Herzogs von Sachsen-Meiningen, heiratete 1818 König Wilhelm IV. von England und verwitwete 1837. Die Ärzte rieten ihr 1847, sich im Winter wegen ihres schlechten Gesundheitszustands in einem gemäßigten Klima aufzuhalten, wobei Madeira der bevorzugte Ort der Königswitwe war, um den Unbilden des englischen Winters zu entgehen. Der Zivilgouverneur dieses Bezirks war damals José Silvestre Ribeiro, der der illustren Besucherin einen ihrer Würde angemessenen Empfang bereitete, der sie und die hier ansässige englische Kolonie sehr rührte. Die britische Kriegsfregatte Howe ankert am 2. November 1847 in unserem Hafen und brachte Königin Adelaide an Land, die um zwei Uhr nachmittags an Land ging, um das Haus zu besichtigen, das für ihre Unterbringung vorbereitet worden war. Noch am selben Tag kehrte sie an Bord zurück und erst am nächsten Tag ging sie endgültig von Bord und bezog die vorübergehend in einen Königspalast umgewandelte Vigia-Villa. Die Königin ging in Pontinha an Land und wurde dort von allen örtlichen Behörden begrüßt, die sie zu ihrer Residenz begleiteten. Zum Gefolge der Königin gehörten ihre Schwester und ihr Schwager, die Herzöge von Sachsen-Weimar, und vier ihrer Kinder, die Ehrendame Miss Seymour, die Kammerherren Oberst Cornawall und Gattin, der Kaplan Rev. G. F. Hudson, der Arzt Dr. David Davis, der Sekretär und Almosenpfleger T. T. Bedford, der Sekretär des Herzogs M. Hartey und 32 Diener. Königin Adelaide verließ die Insel nach fünfmonatigem Aufenthalt am 11. April 1848 auf demselben Schiff, das sie nach Madeira gebracht hatte. Sie hatte nicht nur eine beträchtliche Verbesserung ihres Gesundheitszustands erfahren, die ihr das milde Klima bescherte, sondern bewahrte auch die angenehmsten Erinnerungen an die ruhigen Tage, die sie auf dieser Insel verbracht hatte. 1849 sandte die Königin dem Ratsherrn José Silvestre ein prachtvolles, meisterhaft gearbeitetes silbernes Schlangenornament mit der Gravur: \"Presented to his Excellency Senhor José Silvestre Ribeiro H. M. Majesty's Counsellor and Civil Governor of the Province of Madeira-\" \"In grateful recollection of his civility and kind attention during her residence in Madeira by A. R.\". Auf einer Seite befindet sich die englische Königskrone und auf der anderen der Name der Königin Adelaide.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Adelaide": [
            "Königswitwe"
        ]
    },
    "years": {
        "1818": [
            "Heirat mit König Wilhelm IV. von England"
        ],
        "1837": [
            "Verwitwung der Königin"
        ]
    }
}