{
    "id": 501,
    "lang": "de",
    "is_original": false,
    "title": "Boaventura (Kirchgemeinde)",
    "fl": "B",
    "original_title": "Boaventura (Freguesia da)",
    "body": "Trotz aller Bemühungen blieb uns der Ursprung des Namens dieser Pfarrei völlig unbekannt. Um zumindest die Wahrscheinlichkeit dieses Ursprungs herauszufinden, war es notwendig, die wahre Schreibweise dieser seltsamen Bezeichnung genau zu bestimmen, was uns keine geringe Schwierigkeit zu bereiten scheint. Boaventura oder Boa Ventura? Wir können es nicht sagen, denn der Name erscheint in beiden Schreibweisen. Die erste scheint die älteste zu sein und ist ohne Zweifel die gebräuchlichste, aber in der Zwischenzeit kennen wir keine besonderen Gründe für die Bevorzugung einer von ihnen. Wir können uns nur in einfachen Vermutungen oder mehr oder weniger geistreichen Hypothesen verlieren, die aber vielleicht sehr weit von der Wahrheit entfernt sind.\n\nIm Pfarrarchiv dieser Gemeinde, in alten Dokumenten und sogar in der lokalen Überlieferung gibt es nichts über den Ursprung dieses Namens. Gab es vielleicht auf dem Festland einen Ort oder eine Siedlung, von dem die ersten Siedler den Namen übernahmen, wie es häufig der Fall war, um ihn an diesen Ort und später an die Pfarrei zu geben? Die Hypothese wäre bloß eine bloße Wahrscheinlichkeit, die aber nicht die geringste Grundlage hat, denn in Portugal gibt es keine Pfarrei, keine Stätte und keinen Ort mit diesem Namen, wie wir bei unseren Nachforschungen herausgefunden haben.\n\nDie Ländereien, aus denen die Pfarrei Boaventura besteht, gehörten fast drei Jahrhunderte lang zur Pfarrei Ponta Delgada, von der sie 1836 abgetrennt wurden. Seit Mitte des 16. Jahrhunderts, und sogar noch früher, trägt Boaventura bereits diesen Namen, und damit lange bevor das Vikariat errichtet und es eine unabhängige Pfarrei wurde. In der Anfangszeit der Kolonisation war Pedro Gomes Galdo einer der Siedler, die dort als Erste viel Land in Erbpacht besaßen und als einer der ältesten Kolonisatoren dieser Pfarrei galten, die damals, wie bereits erwähnt, zur Pfarrei Ponta Delgada gehörte. Diesem Pedro Galdo oder einem seiner Nachkommen wird die Gründung der Kapelle des heiligen Christophorus an der Stelle zugeschrieben, die noch heute diesen Namen trägt.\n\nAls sich die Bevölkerung ins Landesinnere ausdehnte, drängten die Bewohner von Boaventura auf die Errichtung eines Vikariats, das ihnen die Erfüllung ihrer religiösen Pflichten erleichtern sollte. Sie nutzten den Aufenthalt des Diözesanbischofs D. Manuel Coutinho in der Pfarrkirche von Ponta Delgada und wiesen den Prälaten auf die Entfernung ihres Wohnorts von der Mutterkirche, die Schwierigkeit der Wege, vor allem in der Winterzeit, und die schweren Gefahren hin, denen sie sich aussetzten. Der Bischof ordnete daraufhin an, dass der damalige Pfarrer Luiz Gonçalves Caldeira die Errichtung eines Vikariats in der Pfarrei Ponta Delgada mit Sitz in Boaventura beantragen solle, da die von den Antragstellern vorgebrachten Gründe in jeder Hinsicht annehmbar seien.\n\nDurch königliches Dekret vom 4. Februar 1733 genehmigte Johann V. dem Diözesanbischof die Errichtung dieses Vikariats, über dessen endgültige Besetzung und Zuständigkeit wir jedoch nichts wissen. Es blieb in der Folge von der Pfarrei Ponta Delgada abhängig, von der es sich nach und nach löste, bis es eine eigenständige Pfarrei bildete. Die Taufen wurden dort ab 1790 vollzogen, aber Eheschließungen fanden in Boaventura erst nach der Erhebung zur Pfarrei statt. Sitz des Vikariats war die Kapelle der heiligen Quiteria, die 1731 vom Volk erbaut worden war. Die Vikare hatten dort tatsächlichen Wohnsitz und kamen mit seelsorglicher Hilfe den Bewohnern des Ortes nach, wobei einige Kultushandlungen in der Mutterkirche von Ponta Delgada zelebriert wurden. Nach dem genannten Dekret vom 4. Februar 1733 hatte der Vikar ursprünglich eine Pfründe von eineinhalb Moio Weizen und anderthalb Pipa Wein, die später erhöht wurde.\n\nDer Gouverneur des Bistums und der Vikar Antonio Alfredo de Santa Catarina Braga erhoben das Vikariat Boaventura durch Erlass vom 18. November 1836 zur eigenständigen Pfarrei und lösten es damit vollständig aus der Gerichtsbarkeit der Pfarrei Ponta Delgada. Die Priester, die dort religiöse Funktionen ausübten, führten für einige Zeit weiterhin den Titel Vikare, aber dieses Vikariat war wie andere in der Diözese eigenständig mit eigenem bürgerlichen und religiösen Leben und ohne Abhängigkeit von einer anderen Pfarrei. Der erste Pfarrer war Joaquim Gomes Lume und der erste ernannte Vikar José Francisco Rodrigues de Andrade im Jahr 1843.\n\n\n\nWie bereits erwähnt, wurde die Kuratie in der Kapelle Santa Quiteria eingerichtet, die 1731 erbaut und 1835 erweitert bzw. neu aufgebaut wurde. Dort wurde auch der Sitz der neuen Pfarrei eingerichtet, die im folgenden Jahr gegründet wurde. Sie wurde an der Stelle Serrão erbaut, die der zentralste und schönste Ort der Gemeinde ist. Das Bild der heiligen Quiteria wurde 1721 der Kirche von Ponta Delgada von Manuel de Freitas Vasconcelos, einem Bewohner von Funchal, geschenkt und kurz nach dem Bau der neuen Kapelle dorthin gebracht. Boaventura hatte die Kapellen des heiligen Christophorus und der heiligen Anna, die nicht mehr existieren, und 1918 begann der Bau einer Kapelle im Ort Faja do Penedo, die dem Unbefleckten Herzen geweiht ist. Wir werden uns mit diesen Kapellen in den entsprechenden Artikeln befassen.\n\nDiese Gemeinde hat die Bewässerungskanäle Achada Grande, deren Bau hauptsächlich Policarpo José de Abreu und Manuel João de Freitas Galdo zu verdanken ist, Levada Grande, die ihre Bewässerung bis Ponta Delgada erstreckt, Levada das Faias, die ihr Kanalnetz zu einem großen Teil João Pedro de Andrade verdankt, Levada da Achada dos Alves e Pastel, dessen Bau auf die Initiative von Policarpo José de Abreu zurückgeht, und schließlich Levada da Achada oder do Serrão, die alle ihren Ursprung im Fluss Moinhos haben. Wie wir bereits im Artikel über die Gemeinde Arco de São Jorge erwähnt haben, wurde vor vielen Jahren der Bau eines Kanals geplant, der, ausgehend vom Fluss Porco an der Stelle Falca, der Bewässerung beider Gemeinden dienen sollte. Die entsprechenden Studien und Kostenvoranschläge wurden in den ersten 25 Jahren des letzten Jahrhunderts erstellt. Es blieb bei dem Projekt, wobei der Kanoniker Feliciano João Teixeira, Abgeordneter für Madeira, in der Parlamentsitzung von 1890 die Idee dieses Baus vertrat.\n\nAuf der Straße, die diese Gemeinde mit Arco de S. Jorge verbindet, gibt es einen Teil, der sich am rechten Ufer des Porco-Flusses befindet und zum Meer hin liegt. Dieser Teil hat aufgrund seiner gewundenen Konstruktion an einem steilen Felsen den Namen Engrosa. Aus den Spalten dieses Felsens sprießt die Pflanze Ensaião (Sempervivum glandulosum aus der Familie der Dickblattgewächse) in Fülle, von der William Longman im Fraser's Magazine im August 1875 Folgendes sagte: \"...sie wachsen so üppig, dass sie übereinander wachsen und sich so stark entwickeln, dass sie alles übertreffen, was man in dieser Gattung in Kew oder anderen Botanischen Gärten sieht. Die gewöhnlichsten übertreffen die Größe eines Hutes. An der Spitze haben sie eine kastanienbraun-rote Farbe mit allmählichem Übergang zur hellgrünen Mitte.\"\n\nAn der Stelle S. Cristovão gab es eine kleine Ziegelei. Die Ziegel wurden aus einem dichten, rötlichen Lehm hergestellt, der sich in der Nähe befand und ein sehr widerstandsfähiges Produkt lieferte, das durch Seewasser keinen Schaden erlitt. Irgendwo fanden wir, dass \"...andere Arten von Tonen in Basalten eingeschlossen sind, einige davon weißlich und möglicherweise vorteilhaft für die Keramikindustrie zu nutzen\".\n\nDie Grundherren Licios de Lagos besaßen Ländereien in dieser Gemeinde und errichteten in Silveira ein großes Haus, das jedoch nie ganz fertiggestellt wurde. Es wird behauptet, dass dem Verwalter dieser Ländereien und Grundherrschaften, der in Boaventura ansässig war, folgender interessanter und malerischer Fall widerfuhr. General Beresford kam im Dezember 1807 mit den britischen Truppen, die Madeira zum zweiten Mal besetzten, auf die Insel. Alle Behörden und Offiziere mit Patent mussten sich beim englischen General vorstellen. Eine Ausnahme konnte der Oberst und Grundherr Licio, Kommandant des Milizregiments von S. Vicente, der sich damals auf seinen Ländereien in Boaventura aufhielt, nicht machen. Der Verwalter, der sich zufällig in Funchal befand und Leutnant und Adjutant jenes Regiments war, überredete die Ehefrau des Grundherrn Licio, dass es für den Herrn Grundherrn mühsam wäre zu reisen und schlug vor, selbst die Uniform des Obersts anzuziehen und sich beim englischen General als Kommandant des Milizregiments der Stadt S. Vicente auszugeben! Die Idee, die schnell gefasst und von der Grundherrin ohne Zögern akzeptiert wurde, wurde vom gutmütigen und naiven Verwalter umgehend in die Tat umgesetzt. Als Beresford erfuhr, dass er einen ungeschickten Adjutanten in Oberstuniform vor sich hatte, sprach er wahrscheinlich die einzigen Worte aus, die er damals auf Portugiesisch kannte: Para o Pico (Zum Pico). Und so marschierte unser armer Leutnant und Verwalter, der sicherlich den Tag verfluchte, an dem er die Uniform seines Chefs und Grundherrn angezogen hatte, unter Bewachung zur Festung Pico. Als er General Beresford den Rücken kehrte, äußerte er jedoch einen Satz, der berühmt wurde und ihn bis zu einem gewissen Grad in der lokalen Überlieferung unsterblich machte. Als er seinen Fehler erkannte, ließ er zwischen Kummer und Ironie diesen genialen Ausruf los: Ich habe gleich gesehen, dass dies zu einem Esel führen würde! Es war der Epilog seines traurigen und unglücklichen Abenteuers.\n\n\nDie wichtigsten Orte dieser Pfarrgemeinde sind: Kirche, Pastel, Obstgarten, Mühlenbach, Rodung, Kap der Bucht, Castanheiro-Hügel, Bewässerungskanal, Lombadinha, São Cristovão, Serrão, Pereira-Hügel, Querstraße, Großer Hügel, Falca, Madeira-Hügel, Lombo do Urzal, Wasserberg, Schluchten, Schilfgebiete, Moledo-Hügel, Penedo-Bucht, Große Bucht, Sabugueiros und Silveira. Diese Pfarrgemeinde wird von den Bächen Porco und Moinhos durchquert, an der Mündung des ersteren liegt der kleine Hafen namens Boaventura, wo Boote ankern und wo die Küstendampfer Ladung und Passagiere an Land bringen. Diese Pfarrgemeinde gehört zum Kreis und Gerichtsbezirk São Vicente, dessen Sitze sich etwa 9,5 km entfernt befinden. Sie grenzt an die Pfarrgemeinden Arco de S. Jorge, Ponta Delgada, S. Vicente und Curral das Freiras. Es gibt dort zwei Schulen, eine für jedes Geschlecht, beide im Ort der Kirche. In dieser Pfarrgemeinde wurde der Priester António Alexandrino de Vasconcelos geboren, auf den wir bereits im Artikel über die Pfarrgemeinde Arco de S. Jorge verwiesen haben. Als der große Dichter Antero de Quental vor Jahren auf Madeira war, verbrachte er eine Zeit in der Pfarrgemeinde Boaventura. Die Bevölkerung beträgt 3900 Einwohner. In diesem Gebiet liegt das bekannte Torrinhas-Gebirge. (Siehe diesen Namen).",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Ponta Delgada",
        "Boaventura",
        "Arco de S. Jorge",
        "Curral das Freiras",
        "S. Vicente"
    ],
    "locations": {
        "Boaventura": [
            "Die Kirchgemeinde Boaventura liegt in der Gemeinde und im Kreis São Vicente auf Madeira. Sie hat eine Bevölkerung von 3900 Einwohnern und wird von den Bächen Porco und Moinhos durchquert. In diesem Kirchbezirk liegt das bekannte Serra das Torrinhas-Gebirge."
        ]
    },
    "people": {
        "Pedro Gomes Galdo": [
            "Einer der ersten Siedler, der dort viel Land besaß und als einer der ältesten Kolonisatoren dieser Kirchengemeinde galt"
        ],
        "D. Manuel Coutinho": [
            "Diözesanbischof"
        ],
        "Luiz Gonçalves Caldeira": [
            "Damaliger Pfarrer"
        ],
        "Joaquim Gomes Lume": [
            "Prior-Pfarrer"
        ],
        "José Francisco Rodrigues de Andrade": [
            "Erster fest angestellter Vikar"
        ],
        "Antonio Alexandrino de Vasconcelos": [
            "In der Kirchengemeinde Boaventura geborener Priester."
        ],
        "Antero de Quental": [
            "Bedeutender Dichter, der eine Zeitlang in der Kirchengemeinde Boaventura lebte."
        ]
    },
    "years": {
        "1733": [
            "Königliches Edikt von Johann V., das dem Diözesanbischof erlaubte, die Pfarrei zu gründen"
        ],
        "1836": [
            "Erhebung der Pfarrei Boaventura zur eigenständigen Kirchengemeinde"
        ],
        "1843": [
            "Ernennung des ersten fest angestellten Vikars"
        ]
    }
}