{
    "id": 52,
    "lang": "de",
    "is_original": false,
    "title": "Gerichtsverwaltung",
    "fl": "G",
    "original_title": "Administração Judicial",
    "body": "In Madeira, zumindest in den frühen Zeiten der Kolonisierung, lag die gesamte Zivil- und Strafgerichtsbarkeit bei den Lehnsherren. Ihre Befugnisse bei der Verwaltung aller öffentlichen Angelegenheiten und sogar bei der Aburteilung von Strafsachen waren sehr weitreichend, es sei denn, es handelte sich um schwere Verbrechen wie Mord oder Körperverletzung, deren Bestrafung dann dem König oder den obersten Gerichtshöfen des Hofes oblag. Diese umfassenden Befugnisse wurden im Laufe der Zeit nach und nach eingeschränkt. Die Könige zogen sich die Privilegien auf diesem Archipel, die der Christusorden hatte, an sich, ebenso wie die Schaffung der Gemeinden, die Einrichtung von Lehen und Fideikommissen, die verschiedenen Agrargesetze, insbesondere über Wasser, Holz, Vieh und Zucker, und andere Maßnahmen der Zentralregierung trugen maßgeblich zur allmählichen Einschränkung der bürgerlichen, militärischen und richterlichen Befugnisse bei, derer sich die Lehnsherren auf diesem Archipel weitgehend erfreuten.\n\nDie von den Lehnsherren begangenen Rechtsmissbräuche, die manchmal sogar in eine Verletzung der königlichen Macht gingen, waren nicht selten, was in vielen Fällen zur Entsendung von Anhörern und Korrektoren mit fast diskretionären Befugnissen führte, deren spezielle Aufgabe es war, diese Machtüberschreitungen zu untersuchen und zu beurteilen. Diese ursprünglich in außergewöhnlichen Fällen und später unter normaleren Umständen gesandten Magistrate waren es, die diese Machtübergriffe abschwächten und korrigierten, wobei es bisweilen zu Konflikten zwischen ihnen und den Lehnsherren kam, denen die Zentralregierung bei den an die Krone gerichteten Rechtsmitteln stets ein Ende setzte.\n\nWir haben dafür mehrere Beispiele, insbesondere die Entsendung des Korrektors Álvaro Fernandes mit \n\nDas Dekret vom 2. August 1766 schuf für die Azoren die Ämter des Oberrichters und des Richters, und im folgenden Jahr wurde dieses Dekret auf Madeira angewendet, wobei Dr. Francisco de Matos Correia und Dr. Luiz António Tavares de Abreu zu diesen Ämtern ernannt wurden. Sie traten ihre Ämter am 15. Oktober 1767 an. Mit der Ernennung dieser Richter trat die Gerichtsverwaltung auf diesem Archipel in eine reguläre und normale Phase ein, nachdem bis dahin die Ausübung der Funktionen des Oberrichters und Richters, die in einer Person kumuliert waren, ziemlich unregelmäßig war und in erster Linie dazu diente, den jeweiligen Umständen Rechnung zu tragen. Auf diese Weise wurde die Rechtspflege 68 Jahre lang aufrechterhalten, bis zum 15. Oktober 1835.\n\nDie Justizreform vom 16. Mai 1832 wurde auf Madeira erst 1835 umgesetzt. Obwohl auf dieser Insel bereits am 5. Juni 1834 die konstitutionelle Regierung ausgerufen worden war, wurde die Rechtspflege weiterhin vom Richter und Oberrichter oder ihren gesetzlichen Vertretern ausgeübt, bis am 15. Oktober 1835 die beiden Gerichtsbezirke mit Sitz in Funchal eingerichtet wurden.\n\nDr. Manuel Cirilo Esperança Freire, der letzte amtierende Richter, blieb bis zum 14. Juni 1834 im Amt, und Dr. Francisco António Rodrigues Nogueira, der ebenfalls der letzte amtierende Oberrichter war, legte sein Amt am 23. des genannten Monats und Jahres nieder. Sie wurden gemäß den geltenden Rechtsvorschriften vorübergehend durch die dienstältesten Senatsmitglieder ersetzt, bis Gouverneur und Generalhauptmann Luiz da Silva Mousinho de Albuquerque am 13. Oktober 1834 aufgrund höherer Anweisungen die Rechtsgelehrten Daniel de Ornelas e Vasconcelos und João Jose Vitorino Duarte e Silva zu Richter und Oberrichter ernannte.\n\nWie bereits erwähnt, endete am 15. Oktober 1835 das alte Gerichtssystem, und es wurden zwei Gerichtsbezirke mit Sitz in Funchal eingerichtet.\n\nIm Jahr 1838 teilte eine weitere Justizreform den Archipel in zwei Gerichtsbezirke auf, West und Ost, beide mit Sitz in dieser Stadt, die am 7. Mai desselben Jahres eingerichtet wurden.\n\nDer erste Richter, der im östlichen Gerichtsbezirk und Gerichtsbezirk diente, war Dr. Domingos Olavo Correia de Azevedo, und ebenso war der erste Richter, der im westlichen Gerichtsbezirk und Gerichtsbezirk diente, Dr. José Pereira Leite Pita Ortigueira Negrão.\n\nDas Dekret vom 12. November 1875 änderte die Aufteilung der Gerichtsbezirke auf diesem Archipel, so dass seitdem die Gerichtsbezirke Funchal, Ponta do Sol, Santa Cruz und S. Vicente bestehen.\n\nDer Gerichtsbezirk Santa Cruz wurde am 17. Juni 1876 eingerichtet, an dem sein erster Richter, Dr. Manuel Inácio Rum do Canto, sein Amt antrat. Sein erster Vertreter des Königlichen Staatsanwalts war Dr. Bernardo Vieira Pinto de Andrade, der durch Dekret vom 17. Februar 1876 ernannt wurde.\n\nDie Einrichtung des Gerichtsbezirks S. Vicente erfolgte am 16. November 1876. An diesem Tag traten der Richter Dr. João Pereira dos Ramos e Silveira und der erste Vertreter Dr. Aníbal Correia Taborda ihr Amt an.\nDer Gerichtsbezirk Ponta do Sol wurde am 28. April 1876 eingerichtet. Sein erster Richter und sein erster Vertreter waren Dr. Martinho da Rocha Guimarães Camões bzw. Dr. António Augusto Freire Ribeiro de Campos, die am Tag der Einrichtung des Gerichtsbezirks ihr Amt antraten.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Álvaro Fernandes": [
            "Korrektor mit vom König verliehener Gerichtsbarkeit über die ganze Insel"
        ],
        "Rui Pires": [
            "Bachelor mit Gerichtsbarkeit über den ganzen Archipel"
        ],
        "Dr. Diogo Taveira": [
            "Von König Manuel zur Insel gesandter Korrektor"
        ],
        "Simão Gonçalves": [
            "Hauptmann Begünstigter"
        ],
        "Dr. Francisco de Matos Correia": [
            "Zum Amt des Korrektors ernannter Richter."
        ],
        "Dr. Luiz António Tavares de Abreu": [
            "Zum Amt des Oberrichters ernannter Richter."
        ],
        "Dr. Manuel Cirilo Esperança Freire": [
            "Letzter effektiver Oberrichter."
        ],
        "Dr. Francisco António Rodrigues Nogueira": [
            "Letzter effektiver Korrektor."
        ],
        "Luiz da Silva Mousinho de Albuquerque": [
            "Gouverneur und Generalkapitän, der die neuen Oberrichter und Korrektoren ernannte."
        ],
        "Daniel de Ornelas e Vasconcelos": [
            "Zum Amt des Oberrichters ernannter Bachelor."
        ],
        "João Jose Vitorino Duarte e Silva": [
            "Zum Amt des Korrektors ernannter Bachelor."
        ],
        "Domingos Olavo Correia de Azevedo": [
            "Erster Richter im östlichen Gerichtsbezirk."
        ],
        "José Pereira Leite Pita Ortigueira Negrão": [
            "Erster Richter im westlichen Gerichtsbezirk."
        ],
        "Manuel Inácio Rum do Canto": [
            "Erster Richter im Gerichtsbezirk Santa Cruz."
        ],
        "Bernardo Vieira Pinto de Andrade": [
            "Erster Vertreter des Königsstaatsanwalts im Gerichtsbezirk Santa Cruz."
        ],
        "João Pereira dos Ramos e Silveira": [
            "Erster Richter im Gerichtsbezirk S. Vicente."
        ],
        "Aníbal Correia Taborda": [
            "Erster Vertreter des Gerichtsbezirks S. Vicente."
        ],
        "Martinho da Rocha Guimarães Camões": [
            "Erster Richter im Gerichtsbezirk Ponta do Sol."
        ],
        "António Augusto Freire Ribeiro de Campos": [
            "Erster Vertreter des Gerichtsbezirks Ponta do Sol."
        ]
    },
    "years": {
        "1579": [
            "Beschneidung der Macht und Gerichtsbarkeit der Begünstigten durch den Kardinalkönig"
        ],
        "1766": [
            "Schaffung der Ämter des Korrektors und Oberrichters für die Azoren."
        ],
        "1767": [
            "Ernennung der Richter Dr. Francisco de Matos Correia und Dr. Luiz António Tavares de Abreu."
        ],
        "1832": [
            "Justizreform vom 16. Mai."
        ],
        "1834": [
            "Ausrufung der konstitutionellen Regierung auf der Insel."
        ],
        "1835": [
            "Errichtung der beiden Gerichtsbezirke mit Sitz in Funchal."
        ],
        "1838": [
            "Teilung des Archipels in zwei Gerichtsbezirke, westlich und östlich."
        ]
    }
}