{
    "id": 527,
    "lang": "de",
    "is_original": false,
    "title": "Bom Jesus (Zufluchtsort)",
    "fl": "B",
    "original_title": "Bom Jesus (Recolhimento do)",
    "body": "Dieser Zufluchtsort war unter dem Namen Bom Jesus da Ribeira bekannt, weil sich das Grundstück, auf dem er errichtet wurde, bis zum linken Ufer des Baches Santa Luzia erstreckte. Sein Gründer war Dr. Simão Gonçalves Cidrão, Erzdiakon der Kathedrale von Funchal, der ihm wichtige Schenkungen machte und der mit einigen Spenden und insbesondere mit der wertvollen Mitarbeit von Pascoal Ferreira de Sousa, Kapellmeister der Kathedrale, es schaffte, dieses bescheidene religiöse Haus und die angegliederte Kirche zu errichten, die später erheblich erweitert wurde.\n\nDie erste Schenkungsurkunde für einige Grundstücke zur Gründung dieses Zufluchtsorts wurde von Simão Gonçalves Cidrão am 20. Dezember 1655 ausgestellt. In diesem Jahr oder im Folgejahr begannen die Bauarbeiten. Es scheint, dass die ersten Frauen erst 1666 dort Aufnahme fanden, was vermuten lässt, dass der Bau des Gebäudes zeitaufwendig war oder dass Hindernisse auftraten, die uns unbekannt sind und die Eröffnung des Zufluchtsorts behinderten. Am 9. Oktober 1673 wurden diesem Haus neue Schenkungen gemacht, entweder vom selben Erzdiakon Dr. Cidrão oder von seinen Erben.\n\nDer Zufluchtsort war dazu bestimmt, 25 bis 30 Nonnen aufzunehmen, darunter einige arme Jungfrauen, die nachweisen konnten, dass sie einen makellosen Lebenswandel führten. Die Frauen bewiesen von Anfang an die strengste Einhaltung ihrer Ordensregel oder Satzung und wurden zu einer absolut vorbildlichen Gemeinschaft, was viele Menschen mit strengem Leben dazu veranlasste, um ihre Aufnahme in dieses religiöse Institut zu bitten. Obwohl es kein klösterlicher Orden war, wurde dort der tägliche Chordienst gehalten und andere Praktiken befolgt, die für Nonnenklöster typisch sind.\n\nWir wissen nicht, ob sich die ursprüngliche Disziplin und Inbrunst im Laufe der Zeit dort gehalten hat, aber wir wissen, dass dieses Haus seit vielen Jahren lediglich ein weltlicher Zufluchtsort ist, ohne Verpflichtung der Nonnen zur Einhaltung irgendwelcher religiöser Handlungen.\n\nDer Zufluchtsort Bom Jesus wurde von Bischof D. Gabriel de Almeida genehmigt, der dieses Bistum vom März 1671 bis zu seinem Tod am 13. Juli 1674 leitete. Es war also innerhalb dieses Zeitraums, dass jenes Haus seine kanonische, gesetzliche Existenz begann, und es ist anzunehmen, dass seiner Gründung die entsprechende kirchliche Genehmigung vorausging. Wir wissen, dass einige Nonnen zu einem nicht näher bestimmbaren Zeitpunkt beim Heiligen Stuhl die Erlaubnis beantragten, Gelübde abzulegen und den Zufluchtsort somit in eine ordentliche religiöse Kongregation umzuwandeln, aber diese Erlaubnis wurde aus uns unbekannten Gründen verweigert.\n\nEntsprechend der Absicht seines Gründers unterstand der Zufluchtsort Bom Jesus einzig der kirchlichen Obrigkeit der Diözese, nicht nur in Bezug auf seine interne Leitung, sondern auch in Bezug auf die Verwaltung seines Vermögens. Die kirchliche Autorität ernannte den Kaplan des Hauses sowie einen Verwalter seines Vermögens, der Síndico genannt wurde und immer eine integre und qualifizierte Person war.\n\nTrotz der Schenkungen von Dr. Cidrão waren die Mittel des Zufluchtsorts nicht groß, und deshalb wurde ab einem bestimmten Zeitpunkt für die Aufnahme jeder Frau eine Mitgift von 300$00 gefordert, die zu Beginn des letzten Jahrhunderts auf 400$000 Réis erhöht wurde.\n\nDie Einkünfte des Hauses beliefen sich 1811 auf 1.367$000 und die Ausgaben auf 2.007.000 Réis. In diesem Jahr beherbergte es 42 Frauen.\n\nSeit 1910 wird der Zufluchtsort von einem Ausschuss verwaltet und geleitet, der vom Zivilgouverneur ernannt wird. Der Ausschuss, der im April 1919 die Verwaltung dieses Hauses aufgab, übergab seinem Nachfolger 437$15; die dem Zufluchtsort gehörenden Wertpapiere erbrachten einen jährlichen Ertrag von 931$11.",
    "categories": [
        "history",
        "society",
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Simão Gonçalves Cidrão": [
            "Gründer des Zufluchtsorts, Erzdiakon der Kathedrale von Funchal"
        ],
        "Pascoal Ferreira de Sousa": [
            "Kapellmeister der Kathedrale, half beim Bau des Zufluchtsorts"
        ]
    },
    "years": {
        "1655": [
            "Schenkungsurkunde zur Gründung des Zufluchtsorts"
        ],
        "1666": [
            "Eintritt der ersten Frauen"
        ],
        "1673": [
            "Neue Schenkungen an das Haus"
        ],
        "1671": [
            "Genehmigung durch Bischof D. Gabriel de Almeida"
        ],
        "1674": [
            "Tod von Bischof D. Gabriel de Almeida"
        ],
        "1910": [
            "Beginn der Verwaltung durch einen vom Zivilgouverneur ernannten Ausschuss"
        ],
        "1919": [
            "Übergabe der Verwaltung an einen neuen Ausschuss"
        ]
    }
}