{
    "id": 528,
    "lang": "de",
    "is_original": false,
    "title": "Bombardierung von Funchal",
    "fl": "B",
    "original_title": "Bombardeamento do Funchal",
    "body": "Die Stadt Funchal wurde zweimal von deutschen U-Booten bombardiert, während des Kriegszustands zwischen Portugal und Deutschland. Die erste Bombardierung fand am 3. Dezember 1916 statt, die zweite am 12. Dezember des folgenden Jahres.\n\nDer ersten Bombardierung ging die Versenkung des Kanonenboots La Surprise der französischen Kriegsmarine, des Dampfers Kanguroo derselben Nationalität und des britischen Handelsschiffs Dacia, das im Dienst der französischen Regierung stand, voraus. Diese Schiffe, die in unserem Hafen vor Anker lagen, wurden in geringer Entfernung zur Küste torpediert, nachdem es dem Piraten gelungen war, sich ihnen unbemerkt zu nähern. Die amerikanische Yacht Eleanor A. Percy, die sich ebenfalls in unserer Bucht befand, wurde von dem U-Boot verschont, da Deutschland zu diesem Zeitpunkt noch nicht mit den Vereinigten Staaten im Krieg lag.\n\nDas erste Schiff, das getroffen wurde, war das Kanonenboot La Surprise. Nach einer Explosion im Munitionslager sank es innerhalb von etwa 2 Minuten und riss ein mit madeirischen Arbeitern der Firma Blandy besetztes Kohlenschiff mit sich, das gerade dabei war, es mit Kohle zu versorgen. Von der Besatzung des Kanonenboots kamen 33 Männer ums Leben, darunter Kommandant Ladonne, 2 Offiziere und 7 Unteroffiziere. Auf dem Kohlenschiff starben Manuel Rodrigues Teixeira, Manuel Rodrigues Vieira, José Gomes Camacho, Augusto Garcês, Manuel Rodrigues, Francisco Franco und Frederico Vieira. Manuel Rodrigues Teixeira, ein Angestellter von Blandy, war an Bord des Kanonenboots gegangen, um die Kohlelieferung zu beaufsichtigen.\n\nDen Mannschaften der anderen Schiffe gelang es, durch Schwimmen und mit Booten zu entkommen. Herr Bernard, der Kommandant der Kanguroo, unterstützt von zwei Franzosen und einem Madeirer, gelang es, etwa 25 Schüsse auf das U-Boot abzufeuern, kurz bevor sein Schiff zu sinken begann. Die tapferen Männer, die Herrn Bernard halfen, waren: der Madeirer José Alexandre Gomes, Steuermann eines Dampfbootes, sowie Kanonier Tonnerre und Lehrling Provenzalé, beide von der Kanguroo.\n\nDie Explosion an Bord der La Surprise erschütterte die Häuser der Stadt und wurde zunächst für einen Unfall gehalten. Als jedoch zwei weitere Explosionen folgten und die kleinen Dampfer der Kohlenfirmen anhaltend zu hupen begannen, wurde allen klar, worum es sich handelte. Daraufhin ergriff Panik von der Bevölkerung Besitz, eine Panik, die ihren Höhepunkt erreichte, als die Granaten aus den zwei Geschützen des U-Boots über der Stadt zu explodieren begannen.\n\nNachdem es den Schüssen der Kanguroo und den Küstenbatterien entkommen war, nahm das Piratenschiff in einer Entfernung von etwa 12 Kilometern Stellung, außer Reichweite unserer Artillerie, und begann von dort aus, die Stadt zu bombardieren, ohne selbst Risiken einzugehen.\n\nDas Bombardement dauerte von 9 bis 11 Uhr vormittags. Die Versenkung der La Surprise hatte um 8.30 Uhr stattgefunden. Die Batterie auf dem Vigia feuerte 34 Schüsse ab, die Festung São Tiago 18, ohne das U-Boot zu treffen. Dieses warf etwa 50 Granaten auf die Stadt, von denen einige in der Luft explodierten, während die übrigen an folgenden Orten einschlugen: 2 in der Rua Julio da Silva Carvalho, 1 in der Rua das Queimadas de Cima, 1 in der Rua do Bispo, 2 auf der Calçada de Santa Clara, 1 in der Rua Direita, 1 in der Fabrik beim Pelourinho, 1 in der Quinta Vigia, 1 im Jardim Municipal und 1 auf dem Friedhof Cemitério das Angústias.\n\nIn der Stadt kam niemand ums Leben. Auch die Sachschäden durch die Granaten waren nicht groß. Nur auf See gab es Tote und Verletzte, die Letzteren wurden durch Personal der Rotkreuz-Delegation in Funchal ins Krankenhaus gebracht, das sehr gute Dienste leistete.\n\nSofort nach der ersten Explosion ließen die Herren Carlos Pio de França und Afonso Coelho zwei Boote zu Wasser, mit denen 15 Überlebende geborgen wurden, von denen einige verletzt waren. Der Seemann João de Gouveia, genannt „der Dicke“, rettete als Besatzungsmitglied eines dieser Boote 8 Männer von dem Kanonenboot und 2 madeirische Arbeiter.\n\nAuf dem Friedhof Cemitério das Angústias errichtete Herr Henrique Augusto Vieira de Castro ein kleines Denkmal zur Erinnerung an die französischen Seeleute und portugiesischen Arbeiter, die am 3. Dezember 1916 in der Bucht von Funchal den Tod fanden. Dieses Denkmal, geschaffen vom preisgekrönten Bildhauer Francisco Franco de Sousa, wurde am 3. Dezember 1917 eingeweiht.\n\nLeutnant Max Valentiner, Kommandant des U-Bootes, der die Feigheit beging, drei Schiffe innerhalb unseres Hafens zu versenken und die Stadt außer Reichweite der Küstenbatterien zu bombardieren, wurde vom Kaiser ausgezeichnet. Seine Heimatstadt Sonderburg ernannte ihn zum „geliebten Sohn“!!!\n\n\n\nDie zweite Bombardierung von Funchal fand am 12. Dezember 1917 statt. Die ersten Schüsse wurden um 6 Uhr 20 morgens abgefeuert, als gerade die ersten Tageslichtschimmer zu sehen waren. Das U-Boot war von den Besatzungsmitgliedern eines Fischerboots gesichtet worden, die sofort die Besatzung der Dekade I über die Entdeckung informierten. Dieses Schiff sowie später die Mariano de Carvalho fuhren los, um dem Feind entgegenzutreten.\n\nDie Dekade I und die Mariano de Carvalho waren zwei kleine bewaffnete Dampfer, die jeweils mit einer kleinen Kanone ausgestattet und mit Seeleuten der Kriegsmarine bemannt waren. Sie versahen Wachdienst im Hafen von Funchal. Die Dekade I feuerte als erstes auf das U-Boot, das sich entfernte, um außer Reichweite der Artillerie unserer Schiffe zu gelangen, und dabei Granaten auf diese und die Stadt abfeuerte.\n\nDie Dampfer blieben unversehrt, aber in der Stadt entstanden erhebliche Schäden. Fünf Menschen starben und über 30 wurden verletzt, einige leicht, andere schwer. Granaten schlugen an folgenden Orten ein: gegenüber der Festung S. Tiago, 1 in der R. de S. Filipe, 1 in Lombo da Boa Vista, 1 in der Villa *Mãi dos Homens+, 1 in Levada do Bom Sucesso, 2 in Lombo do Terço, 1 in der R. do Dr. Juvenal, 1 in Choupana, 1 im Jardim Municipal, 1 in Travessa de Santa Catarina, 1 in R. dos Aranhas, 1 in der Festung S. Lourenço, 1 in der Kirche Santa Clara, 3 am Strand, davon 1 gegenüber der Zollbehörde und 2 nahe der Hafenkapitänerei, 1 in der R. da Bela Vista, 1 nahe der Fabrica do Torreão (diese explodierte nicht), 1 nahe Pico de S. João, 1 in der R. 5 de Junho, 1 nahe des israelitischen Friedhofs, 1 nahe des Hotel Jones, 1 nahe des Kastells Pico, 1 im Meer gegenüber dem Punkt, an dem das Unterseekabel vertäut ist, und 1 nahe Travessa do Pasto. Über der Stadt explodierten weitere Granaten, ohne Schaden anzurichten.\n\nDiese zweite Bombardierung dauerte nur 30 Minuten. Das U-Boot feuerte etwa 50 Schüsse ab, die Wachboote 40 und mehr. Die Batterien von Vigia und S. Gonçalo eröffneten nicht das Feuer auf das U-Boot, da dieses von den Wachbooten verfolgt schnell außer Reichweite geriet.\n\nDie bei der Bombardierung getöteten Personen waren: Augusto Teles de Vilhena, 25 Jahre alt, Carolina Adelaide Rodrigues, 50 Jahre alt, Firmina Augusta Figueira, ebenfalls 50 Jahre alt, Maria José de Mendonça, 45 Jahre alt, und Emilia Augusta, 40 Jahre alt.\n\nDie Verletzten wurden im Bürgerkrankenhaus und in der Außenstelle des Portugiesischen Roten Kreuzes versorgt. Sowohl der Arzt dieser Außenstelle, Dr. João Albino de Sousa, als auch die Sanitäter leisteten gute Dienste. Im Krankenhaus wurden die Verletzten von den Ärzten Dr. Alvaro Tertuliano da Silva und Dr. José Joaquim de Freitas behandelt.\n\nDie Granate, die in der Kirche Santa Clara einschlug, verletzte den Priester Manuel da Silva Branco, der dort gerade die Messe zelebrierte, den Sakristan und zwei Frauen. Eine der Frauen starb kurz darauf in der Außenstelle des Roten Kreuzes in der R. dos Netos.\n\nFür den Mut, den sie während des U-Boot-Angriffs gezeigt hatten, ehrte der Hafenkapitän in einem Dienstbefehl die Besatzungen der Dekade I und der Mariano de Carvalho.\n\nEin Großteil der Bevölkerung von Funchal zog sich nach Monte, Santo Antonio, S. Martinho und anderen Orten zurück aus Angst vor weiteren Bombardierungen. Viele mieteten Häuser in den Vororten der Stadt in der Annahme, dort besser vor weiteren Piratenüberfällen geschützt zu sein. Die Panik hielt lange an. Immer wieder sahen wir Menschen aller Altersgruppen und sozialer Schichten in Panik in alle Richtungen fliehen, nur weil das Gerücht aufkam, in der Nähe unseres Hafens sei ein weiteres U-Boot gesichtet worden oder die Deutschen seien an einem Punkt der Küste gelandet. Manche Nächte hatten die Taxis und Fuhrwerke keine Ruhepause, so zahlreich waren die Leute, die der Gefahr, die sie bei einem Verbleib in der Stadt fürchteten, zu entfliehen suchten.\n\nEinige Leute ließen in ihren Häusern und Höfen Schützengräben anlegen, in die sie flüchteten, wenn jemand schlechten Geschmacks ein weiteres Bombardement ankündigte.\n\nAls Schutzmaßnahme wurde die öffentliche Beleuchtung am Tag des zweiten Bombardements verboten und erst am 11. November 1918 wieder zugelassen, als die ersten Nachrichten vom Waffenstillstand zwischen den Kriegsparteien Madeira erreichten. Beim ersten Bombardement war die Beleuchtung nur einige Tage verboten gewesen, später wurden dann die Laternen in den Straßen wieder angezündet, die vom Meer aus nicht zu sehen waren.\n\n\nUm Madeira gegen jeden Versuch einer Landung durch die Deutschen zu schützen, schickte uns die Regierung nach den Ereignissen vom 12. Dezember eine Kompanie Positionsartillerie mit den entsprechenden Geschützen, die in der R. do Carmo einquartiert wurde. Worüber wir nie verfügten, war die Artillerie, die erforderlich gewesen wäre, um effektiv auf jeden Beschuss aus der Ferne zu antworten. Mangels dieser Artillerie, sowohl an Land als auch auf See, konnten die Piraten die beiden Akte brutaler Aggression, die wir hier festgehalten haben, ohne jedes Risiko ausführen. Das einzige schwere Kalibergeschütz, über das wir in S. Gonçalo verfügten, konnte am 12. Dezember 1917 nicht genutzt werden, da sich das U-Boot, wie berichtet wird, außerhalb der Reichweite befand, als es den Beschuss durchführte.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Henrique Augusto Vieira de Castro": [
            "Ließ ein kleines Denkmal auf dem Friedhof von Angústias errichten"
        ],
        "Francisco Franco de Sousa": [
            "Bildhauer, der für das Denkmal verantwortlich war"
        ],
        "Max Valentiner": [
            "Leutnant und Kommandant des U-Boots, das Funchal bombardierte"
        ],
        "Augusto Teles de Vilhena": [
            "Starb während der Bombardierung"
        ],
        "Carolina Adelaide Rodrigues": [
            "Starb während der Bombardierung"
        ],
        "Firmina Augusta Figueira": [
            "Starb während der Bombardierung"
        ],
        "Maria José de Mendonça": [
            "Starb während der Bombardierung"
        ],
        "Emilia Augusta": [
            "Starb während der Bombardierung"
        ],
        "Dr. João Albino de Sousa": [
            "Arzt, der in der Delegation der Portugiesischen Rotkreuzgesellschaft Dienst leistete"
        ],
        "Drs. Alvaro Tertuliano da Silva": [
            "Arzt, der die Verletzten im Bürgerkrankenhaus behandelte"
        ],
        "José Joaquim de Freitas": [
            "Arzt, der die Verletzten im Bürgerkrankenhaus behandelte"
        ],
        "Padre Manuel da Silva Branco": [
            "Wurde durch eine Granate verletzt, die in der Kirche Santa Clara explodierte"
        ]
    },
    "years": {
        "1916": [
            "Bombardierung von Funchal. Tragische Bombardierung in der Bucht von Funchal"
        ],
        "1917": [
            "Einweihung des Denkmals auf dem Friedhof von Angústias und zweite Bombardierung von Funchal. Bombardierung"
        ]
    }
}