{
    "id": 538,
    "lang": "de",
    "is_original": false,
    "title": "Stickereien",
    "fl": "S",
    "original_title": "Bordados",
    "body": "Die Ausländer, die zu Beginn des zweiten Viertels des 19. Jahrhunderts über Madeira schrieben, beziehen sich nicht auf die Stickereiindustrie, was darauf hindeuten könnte, dass sie entweder zu dieser Zeit nicht existierte oder auf der Insel noch keine Bedeutung hatte. 1850 wurden einige madeirische Stickereien auf einer Industrieausstellung in Funchal gezeigt, aber erst zwischen 1854 und 1856 begannen diese Arbeiten in der Insel in großem Maßstab hergestellt zu werden, aufgrund der Nachfrage, die sie damals bereits auf den Märkten Englands hatten, wo Miss Phelps sie durch einige ihrer Bekannten bekannt gemacht hatte.\n\nNach Miss Phelps kamen die englischen Händler Roberto und Franck Wilkinson, die den Export madeirischer Stickereien nach England in größerem Umfang aufnahmen, und so entwickelte sich allmählich eine Industrie, für die die Frauen unserer Dörfer eine entschiedene Begabung zeigten und die vor etwa 60 Jahren bereits eine wichtige Quelle des Reichtums für unsere Insel darstellte.\n \nIm Jahr 1862 gab es laut der Industriestatistik des Bezirks Funchal von Francisco de Paula de Campos e Oliveira 1029 Stickerinnen auf Madeira, wobei der Verkaufswert der Stickereien auf der ganzen Insel etwa 100 contos de réis insulanos betrug und täglich fast 15 Kilogramm Garn für diese Arbeiten verbraucht wurden. In der gleichen Statistik heißt es weiter, dass die Stickereien größtenteils an Ausländer verkauft wurden, die sie in ihrem Gepäck mitnahmen, während der Wert der über das Zollamt exportierten Stickereien 6 bis 7 contos de réis nicht überstieg. Der Lohn der Stickerinnen betrug damals 100 bis 150 réis pro Tag.\n\nBis 1878 stieg, soweit wir wissen, der Export von Stickereien stetig an. In jenem Jahr wurde er auf 55.252.000 Réis geschätzt, aber 1880 war er auf 12.937.000 Réis gesunken, da Luxusstickereien in England etwas aus der Mode gekommen waren. Es waren jedoch beträchtliche Summen, die auf der Insel blieben und aus dem Verkauf von Stickereien an die zahlreichen Ausländer stammten, die uns besuchten. Dies erhielt und belebte eine Industrie, die, wenn sie den Frauen, die sie ausübten, auch keine hohen Gewinne einbrachte, gewiss zur Verbesserung der Lage vieler Familien beitrug. Das Geschäft von Madame Counis in der Rua de João Tavira war dasjenige, das damals in der ganzen Stadt die meisten Verkäufe tätigte. Dort fand man Arbeiten unterschiedlichster Qualität, von den weißen Stickereien einfachen Musters bis zu Seidenstickereien und Tapisserien in einfachem oder doppeltem Punkt.\n\nVor etwas mehr als 50 Jahren, um 1890, ließen sich in Funchal die ersten deutschen Exportfirmen für Stickereien nieder, was einer Industrie zugutekam, die lange Zeit mangels Absatzmärkten stagniert hatte. Unsere Stickereien, die bis dahin nur in England bekannt waren, verbreiteten sich nun nicht nur in Deutschland, sondern auch in den Vereinigten Staaten und anderen Ländern, was zu einem beträchtlichen Anstieg der Produktion führte, der nicht nur der ländlichen Wirtschaft, sondern der Wirtschaft des gesamten Bezirks überaus zugutekam. Die für die Bezahlung der Arbeitskräfte im gesamten Archipel aufgewendeten Summen, die 1893 noch 200 contos betrugen, stiegen 1906 auf 461 contos, was auf einen Anstieg von Export und Inlandsverkäufen in Funchal zurückzuführen war, da mehr Dampfer mit Transitpassagieren in unseren Hafen kamen.\n\nDie folgende Tabelle, in der nur der Wert der Zollexporte aufgeführt ist, vermittelt einen Eindruck von der Bedeutung, die die Stickereiindustrie für Madeira im Zeitraum von 1900 bis 1919 hatte:\n\n| Jahr | Wert, Réis |\n|------|-------------|\n| 1900 | 229.928$090 |\n| 1901 | 213.957$270 |\n| 1902 | 190.719$700 |\n| 1903 | 98.863$340  |\n| 1904 | 58.735$200  |\n| 1905 | 99.690$760  |\n| 1906 | 242.342$180 |\n| 1907 | 277.530$240 |\n| 1908 | 186.194$810 |\n| 1909 | 257.599$400 |\n| 1910 | 287.551$00  |\n| 1911 | 188.560$00  |\n| 1912 | 79.950$00   |\n| 1913 | 143.009$00  |\n| 1914 | 156.767$00  |\n| 1915 | 201.052$00  |\n| 1916 | 29.140$00   |\n| 1917 | 702.695$00  |\n| 1918 | 766.128$00  |\n| 1919 | 615.057$00  |\n\n\n„Es gibt auf Madeira, sagt Vitorino José dos Santos, in Nr. 5 des Arbeitsbulletins, zwei deutlich unterschiedliche Klassen von Stickerinnen: die der ländlichen Stickerinnen und die der professionellen Stickerinnen. Die Ersteren gibt es über den ganzen Bezirk verstreut, obwohl viel intensiver an der Südküste Madeiras und auf der Insel Porto Santo, und die Letzteren leben hauptsächlich in der Gemeinde Funchal und vor allem in den Gemeinden Santa Maria Maior und S. Gonçalo, wo die feinsten Stickereien des ganzen Bezirks produziert werden. Die Verdienste, die die beiden Klassen von Stickerinnen erzielen, sind ebenfalls sehr unterschiedlich. Einige professionelle Stickerinnen verdienen täglich das Zwei- bis Dreifache der besten ländlichen Stickerin. Dieses Ergebnis wird immer auf Kosten der Hingabe an eine übermäßige Anzahl von Arbeitsstunden und der daraus resultierenden Perfektion der produzierten Stickereien erzielt. Die Stickereiindustrie bietet diesen Stickerinnen jedoch nicht die Vorteile, die wir für die ländlichen Stickerinnen festgestellt haben. Diese entwickeln in der Vielfalt der Arbeit, die sie leisten, in der größeren Sorglosigkeit des Landlebens und in der geringeren Arbeitsintensität mit einer gewissen Hygiene eine Tätigkeit, die sie nicht ermüdet, während die professionellen Stickerinnen, von denen die Mehrheit an übertriebener Liebe zum Luxus leidet und die in der Gemeinde Funchal leben, wo dieser Luxus unter den weniger begünstigten Klassen sehr groß ist, mehr arbeiten als sie sollten, bei Tag und bei Nacht mit erschöpfender Intensität, wobei sie fast immer sehr wenig auf eine ausgewogene Ernährung achten, was in kurzer Zeit schwere Krankheiten wie Tuberkulose verursacht, die in dieser Klasse der Stickerinnen große Verwüstungen anrichtet“. Herr Santos nimmt an, dass es 1906 im ganzen Bezirk 30.000 ländliche Stickerinnen und 2.000 Berufsstickerinnen gab, wobei die Ersteren den Durchschnittslohn von 70 Réis und die Letzteren von 200 Réis verdienten. Die Häuser, die diesen Arbeiterinnen Beschäftigung gaben, abgesehen von einigen kleinen einheimischen Händlern, beliefen sich auf 8, davon 2 portugiesische und 6 deutsche, und der von ihnen für die Bezahlung der Handarbeit aufgewendete Betrag belief sich im gesamten Bezirk auf 461.000.000 Réis. Wenn man 151.000.000 Réis für die Gehälter der Angestellten dieser Häuser, die Verteilung der Stoffe und den Eingang der ausgeführten Arbeiten sowie verschiedene andere Ausgaben hinzurechnet, kam Herr Santos zu dem Schluss, dass der Wirtschaft des Bezirks jährlich etwa 596.000.000 Réis zugeführt wurden, ohne die Gewinne aus dem Export zu berücksichtigen. „Die Stickereien Madeiras“, sagt Herr Vitorino José Santos weiter, „wurden früher fast alle mit blauer Wolle auf Musselin oder Kambrik gestickt, im Voraus auf eigens angefertigten Zeichnungen (Entwürfen) justiert und provisorisch zusammengenäht und sorgfältig vorbereitet. Diese Vorgänge waren für eine gute, haltbare Stickerei von grundlegender Bedeutung“. „Noch heute stickt man so auf Madeira, wenn dies verlangt wird, aber selten, und seit der Gründung der deutschen Häuser in Funchal hat sich die Praxis durchgesetzt, direkt mit weißer Wolle auf Gewebe zu sticken, auf denen die jeweiligen Muster eingraviert sind, und aufgrund der Forderung nach Preissenkungen hat die Quantität die Qualität verdrängt, während auch das Vorbereiten, das eine der wichtigsten Bedingungen für die Haltbarkeit der Stickerei war, fast völlig verschwunden ist“. \n\nDer europäische Krieg, in den Portugal hineingezogen wurde, brachte der Stickereiindustrie anfangs ernsthafte Nachteile. Die deutschen Märkte, sagt Herr Vitorino José Santos in Nummer 97 des Industrie-Arbeitsbulletins, schlossen, und selbst in Amerika führten die Unsicherheiten einer ungewissen Zukunft bald zu reduzierten Bestellungen, was die Verringerung der Arbeiten und die Entlassung von Angestellten und Arbeiterinnen in den Häusern und Werkstätten zur Folge hatte. Die Krise war trotz ihrer Schwere nur von kurzer Dauer, und Ende 1918 gab es in Funchal 34 Exportfirmen für Stickereien, die für Handarbeit und Gehälter etwa 1.500 Konten ausgaben. Am 31. Dezember 1912, d.h. vor Beginn des Krieges, belief sich die Anzahl dieser Häuser auf 19 und gaben für Handarbeit etwa 600 Konten aus.\n\n\n\nHerr Vitorino José dos Santos nimmt an, dass es am 31. Dezember 1912 im gesamten Bezirk 32.000 ländliche Stickerinnen und 2.500 Fachleute gab und dass am 31. Dezember 1914 die Arbeit dieser Stickerinnen auf die Hälfte reduziert war, angesichts der Krise, die sich aus dem europäischen Konflikt ergab. Die Stickereiindustrie blüht derzeit (1923) auf Madeira und scheint sich nicht mehr von den Verlusten zu erholen, die sie erlitten hat, als der europäische Krieg die deutschen Märkte für die Produkte der Insel geschlossen hat. Die Vereinigten Staaten sind das Land, das den größten Anteil an madeirischen Stickereien einführt, und England bleibt trotz der Einschränkungen bei der Einfuhr von Luxusartikeln ein wichtiger Absatzmarkt für dieselben Stickereien. Viele Frauen aus Funchal leben ausschließlich von der Stickereiindustrie, und auf dem Land tragen die Gewinne, die viele Arbeiterinnen aus derselben Industrie erzielen, dazu bei, das Leben vieler Familien komfortabler zu gestalten. Damit eine Industrie, die so viele Vorteile für die große Mehrheit der madeirischen Bevölkerung mit sich bringt und heute die wichtigste der Insel ist, erhalten bleibt, ist es jedoch notwendig, dass ihre Produkte so beschaffen sind, dass sie auf den Verbrauchermärkten eine große Nachfrage finden. Wie Qualität durch Quantität zu opfern, wie es oft der Fall war, um Bestellungen aus dem Ausland zu erfüllen, bedeutet, den Ruf unserer Stickereien zu schädigen und eine zukünftige Krise heraufzubeschwören, die der Wirtschaft unseres Landes unberechenbaren Schaden zufügen würde. Ende 1923 gab es in Funchal etwa 100 Stickereibetriebe, wobei der Wert der Exporte nach Amerika, England, Südafrika, Kanada, Frankreich usw. auf etwa 70.000 Konten geschätzt wurde. Um dieselbe Zeit beschäftigte die Stickereiindustrie etwa 70.000 Personen beiderlei Geschlechts, von denen einige in Exportunternehmen beschäftigt waren, andere zu Hause arbeiteten. Es gab Frauen, die in dieser Branche 8, 9, 10 und 12 Escudos pro Tag verdienten, und Männer, deren Gehälter von 200 bis 1.500 Escudos pro Monat reichten. Die Expansion der Stickereiindustrie hat tiefgreifende Veränderungen in unserem Sozialleben mit sich gebracht. Es bleibt zu hoffen, dass die Industrie weiterhin floriert, damit in vielen Haushalten keine Mangelerscheinungen und Notlagen auftreten, die derzeit unbekannt sind (1923). Die erheblichen Gewinne, die ein Teil der Bevölkerung direkt oder indirekt aus der Industrie bezieht, auf die wir uns beziehen, haben viele Menschen Bedürfnisse geschaffen, die befriedigt werden müssen, so dass, wenn diese Industrie, die in vielen Haushalten Wohlstand und in einigen Fällen Reichtum gebracht hat, an Bedeutung verliert, dies zu einer Krise führen könnte, die zu großem Übel führen könnte. Die Abwertung unserer Währung ist die Hauptursache für die Expansion der Stickereiindustrie, aber es muss darauf hingewiesen werden, dass diese Expansion, obwohl sie die Auswirkungen der Wirtschaftskrise abgemildert hat, die das Land durchmacht, auch dazu beigetragen hat, durch die Anhebung der Löhne und Gewinne aus dem Geschäft, einem Teil unseres Volkes Neigungen zum Genuss und verschwenderische Gewohnheiten zu verleihen, die sich früher nicht manifestierten. Da die Stickereiindustrie keine dauerhaft prosperierenden Lebensbedingungen hat, rät die Vorsicht denjenigen, die von ihr leben, keine unnötigen oder nutzlosen Ausgaben zu tätigen, denn wenn solche Ausgaben heute möglich sind, könnten sie morgen nicht mehr möglich sein, wenn sich die Bedingungen ändern, unter denen die Industrie auf unserer Insel ausgeübt wird (1923). Am Ende dieses Bandes des Elucidario werden wir weitere Informationen und verschiedene statistische Daten über diese wichtige madeirische Industrie in den letzten Jahren geben. Bordalo (Francisco Maria). Dieser herausragende Marineoffizier und Schriftsteller (1821-1861) kommandierte die Fregatte Diana, die 1844 mehrere politische Deportierte nach Madeira brachte. 1861 kam er auf der Suche nach gesundheitlicher Besserung auf die Insel, kehrte jedoch bald in die Hauptstadt zurück, wo er kurz darauf starb. In einem seiner Bücher finden sich mehrere Verweise auf Madeira.",
    "categories": [
        "society",
        "economy",
        "culture",
        "history"
    ],
    "freguesias": [
        "Santa Maria Maior",
        "S. Gonçalo"
    ],
    "locations": {
        "Madeira": [
            "Insel, auf der sich die Stickereiindustrie entwickelt hat, insbesondere nachdem sie auf den Märkten in England und später in anderen Ländern wie Deutschland und den Vereinigten Staaten bekannt wurde"
        ],
        "Funchal": [
            "Ort, an dem 1850 eine Industrieausstellung stattfand und an dem um 1890 die ersten deutschen Exporthäuser für Stickereien gegründet wurden"
        ]
    },
    "people": {
        "Miss Phelps": [
            "Person, die die madeirischen Stickereien in England bekannt machte"
        ],
        "Roberto und Franck Wilkinson": [
            "Englische Kaufleute, die den Export madeirischer Stickereien nach England ausweiteten"
        ],
        "Francisco de Paula de Campos e Oliveira": [
            "Autor der \"Estatística Industrial do Districto do Funchal\", in der 1862 Daten über die Stickereiindustrie enthalten sind"
        ],
        "Madame Counis": [
            "Besitzerin der Niederlassung in der Rua de João Tavira, die in der Stadt Funchal die meisten Stickereien verkaufte"
        ],
        "Vitorino José dos Santos": [
            "Autor der erwähnten Artikel. Wirtschaftswissenschaftler"
        ],
        "Bordalo (Francisco Maria)": [
            "Marineoffizier und Schriftsteller"
        ]
    },
    "years": {
        "1850": [
            "Jahr, in dem einige madeirische Stickereien auf einer Industrieausstellung in Funchal gezeigt wurden"
        ],
        "1854": [
            "Beginn der Massenproduktion von Stickereien auf Madeira"
        ],
        "1862": [
            "Jahr, in dem es 1029 Stickerinnen auf Madeira gab und der Verkauf von Stickereien etwa 100 Contos de Réis Insulanos betrug"
        ],
        "1878": [
            "Jahr, in dem der Export von Stickereien auf 55.252.000 Réis geschätzt wurde"
        ],
        "1880": [
            "Jahr, in dem der Export von Stickereien auf 12.937.000 Réis zurückging"
        ],
        "1890": [
            "Jahr, in dem die ersten deutschen Exporthäuser für Stickereien in Funchal gegründet wurden"
        ],
        "1893": [
            "Jahr, in dem der für die Bezahlung der Arbeitskräfte auf dem gesamten Archipel geforderte Betrag 200 Contos betrug"
        ],
        "1906": [
            "Jahr, in dem der für die Bezahlung der Arbeitskräfte geforderte Betrag auf 461 Contos stieg"
        ],
        "1912": [
            "Anzahl der ländlichen und professionellen Stickerinnen"
        ],
        "1914": [
            "Rückgang der Produktion aufgrund der Krise infolge des europäischen Kriegsausbruchs"
        ],
        "1923": [
            "Jahr, in dem die Stickereiindustrie auf Madeira florierte"
        ]
    }
}