{
    "id": 540,
    "lang": "de",
    "is_original": false,
    "title": "Borges (Gaspar)",
    "fl": "B",
    "original_title": "Borges (Gaspar)",
    "body": "Die Saudades da Terra widmen acht lange Seiten einem gewissen Gaspar Borges, der nach der Plünderung durch die französischen Piraten die als völlig unbrauchbar angesehenen Kanonen wieder instand setzte, was zur großen Verwunderung aller gelang. Nach den Details, auf die Frutuoso eingeht, und den Lobeshymnen, mit denen er die Arbeit von Gaspar Borges preist, muss dieser wirklich ein äußerst geschickter Mechaniker von außergewöhnlicher Kompetenz gewesen sein, so übertrieben die Erzählung des Chronisten auch sein mag. Uns erscheint es sehr merkwürdig, dass Gaspar Frutuoso den Fall so ausführlich schildert und zu einem so enthusiastischen Lobredner der Reparatur jener Kanonen wird! (Wer sich eingehend über die seltsamen Fähigkeiten des berüchtigten Borges informieren möchte, lese die Saudades auf Seite 283 ff. Marceliano Ribeiro de Mendonça veröffentlichte einen interessanten historischen Roman mit dem Titel \"Gaspar Borges\", dessen Hauptfigur der geschickte Handwerker ist, auf den sich die Saudades so ausführlich beziehen).\n\nBorges (Vasco). Er wurde durch Dekret vom 4. April 1914 zum Zivilgouverneur von Madeira ernannt und trat das Amt am 27. desselben Monats und Jahres an.\n\nBornmuller (P.). Deutscher Botaniker, der 1900 auf Madeira Pflanzen sammelte. Veröffentlichung: Ergebnisse zweier botanischer Reisen nach Madeira und den Kanarischen Inseln (Botanisches Jahrbuch, 1903).",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Gaspar Borges": [
            "Äußerst geschickter Mechaniker von außergewöhnlicher Kompetenz"
        ],
        "Vasco Borges": [
            "Zivilgouverneur von Madeira"
        ],
        "Marceliano Ribeiro de Mendonça": [
            "Veröffentlichte einen historischen Roman mit dem Titel \"Gaspar Borges\""
        ],
        "Bornmuller (P.)": [
            "Deutscher Botaniker, der 1900 auf Madeira Pflanzen sammelte"
        ]
    },
    "years": {
        "1914": [
            "Ernennung zum Zivilgouverneur von Madeira"
        ],
        "1900": [
            "Pflanzensammlung auf Madeira"
        ],
        "1903": [
            "Veröffentlichung: Ergebnisse zweier botanischer Reisen nach Madeira und den Kanarischen Inseln"
        ]
    }
}