{
    "id": 547,
    "lang": "de",
    "is_original": false,
    "title": "Botelho (Sebastian Xavier)",
    "fl": "B",
    "original_title": "Botelho (Sebastião Xavier)",
    "body": "Dieser Gouverneur und Generalhauptmann von Madeira wurde am 15. Juni 1818 ernannt, kam am 12. Mai 1819 in Funchal an und übernahm am 15. desselben Monats sein Amt.\n\nEr bereiste seine gesamte Kapitänschaft und informierte die Zentralregierung über die dringendsten Verbesserungen.\n\nWährend seiner Amtszeit brach die Revolution von Porto aus, die die absolute Regierung stürzte und das repräsentative System einführte. In Madeira wurde die Verfassung am 28. Januar 1821 ausgerufen.\n\nEr führte erbitterte politische Kämpfe und veröffentlichte zu seiner Verteidigung eine Broschüre mit dem Titel Wahre Geschichte der Ereignisse auf der Insel Madeira nach dem denkwürdigen Tag des 28. Januar ... (Lissabon, 1821).\n\nSebastião Botelho war mit einem seltenen Intellekt und weitreichender Bildung ausgestattet und galt als einer der geschätztesten Schriftsteller seiner Zeit, über den Alexandre Herculano Lobreden hielt.\n\nNeben seiner Tätigkeit als Gouverneur und Generalhauptmann von Madeira, den Azoren, Mosambik und Angola bekleidete er auch andere wichtige Ämter.\n\nEr wurde am 8. März 1768 geboren und starb am 21. Mai 1840.\n\nEr gehörte zur Familie der Grafen von S. Miguel und war der Großvater des zweiten Grafen von Carvalhal.",
    "categories": [
        "history",
        "politics",
        "culture"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Ankunftsort"
        ]
    },
    "people": {
        "Sebastian Xavier Botelho": [
            "Gouverneur und Generalhauptmann von Madeira"
        ]
    },
    "years": {
        "1818": [
            "Ernennung"
        ],
        "1819": [
            "Ankunft in Funchal"
        ],
        "1821": [
            "Ausrufung der Verfassung"
        ],
        "1768": [
            "Geburt"
        ],
        "1840": [
            "Tod"
        ]
    }
}