{
    "id": 557,
    "lang": "de",
    "is_original": false,
    "title": "Braguinha",
    "fl": "B",
    "original_title": "Braguinha",
    "body": "Ein Musikinstrument aus Holz in Form einer kleinen Gitarre, die für diese Inseln typisch ist. Es hat 17 Bünde oder Markierungen und ist mit 4 Darm-Saiten versehen, die nicht in Quinten gestimmt sind, wie bei der Geige oder dem Mandoline, und wie einige Autoren behaupten, sondern folgendermaßen: D3, G3, H3, D2, d.h. mit einem Intervall einer Quarte und zwei Terzen. Manchmal, besonders auf dem Land, wird die Darmsaite durch eine Metallsaite ersetzt, die einen schrillen Klang erzeugt, der dem ländlichen Spieler mehr gefällt. Sein Umfang übersteigt kaum zwei Oktaven und es kann Akkorde in G-Dur, C-Dur, F-Dur, D-Dur und A-Dur spielen, wobei G-Dur die einfachste Tonart ist. Der helle, hüpfende und fröhliche Klang ermöglicht es ihm, sich auf charakteristische Weise unter ähnlichen Instrumenten hervorzuheben. Es wird fast ausschließlich vom Volk gespielt und eignet sich zur Ausführung verschiedener Melodien, die oft von Rasseln und Gitarren begleitet werden. Es ist Teil der volkstümlichen Musikgruppen und übernimmt mal die Haupt- oder Gesangsstimme im Einklang mit anderen Instrumenten wie Gitarre und Geige, mal die Begleitung in Akkorden. Beim Spielen einer Melodie benutzt der Volksspieler nur den Daumen; das Instrument hat jedoch ein größeres Potenzial, wenn es von einem geschickten und erfahrenen Künstler gespielt wird, der, während er die Melodie mit dem Daumen spielt, diese mit Dreiklangs- und Vierklangs-Akkorden durchmischt, die mit den anderen Fingern gespielt werden, was der Musik dieses Instruments eine ganz eigene Note verleiht. Der Volksausdruck \"ponteado spielen\" bedeutet, eine Melodie zu spielen, da in diesem Fall im Gegensatz zu den Begleitungen der Spieler die meisten Bünde oder Markierungen verwendet. In Funchal gab es einige Braguinha-Lehrer, darunter Manuel Cabral, Antonio José Barbosa und Agostinho Martins, und einige handschriftliche Noten existieren neben den Instrumentalprinzipien, deren Studium von vielen der Ausländer, die einst nach Madeira kamen, mit Vorliebe betrieben wurde. Vor einigen Jahren wurde in Funchal unter der Leitung von Agostinho Martins ein Orchester aus Braguinhas, Rasseln und Gitarren gegründet, das beim Spielen volkstümlicher und sogar klassischer Musik, die an die Möglichkeiten dieser Instrumente angepasst war, durch die Originalität und das gut durchdachte musikalische Arrangement großen Eindruck hinterließ. Heute findet man das Braguinha auf den Sandwichinseln und anderen Teilen der Welt, wohin die madeirische Auswanderung gegangen ist. Obwohl es in Lissabon Cavaquinho genannt wird, ist es auf Madeira auch als Machete de Braga oder einfach Braga bekannt. Obwohl diese letzten Bezeichnungen vermuten lassen, dass es aus der Region Minho stammt, gibt es derzeit tatsächlich keine Nachricht, dass es in Portugal gefunden wurde. Ob es nun aus anderen Regionen importiert wurde oder ein Produkt madeirischer Schöpfung ist, könnte der Ausdruck Machete de Braga andeuten, dass es früher von Volksspielern gespielt wurde, von der Art, die die alten Hosen trugen, die Bragas genannt wurden, oder von Verurteilten, die einen Ring am Bein trugen, bekannt als Braga, oder sogar von Leuten, die es über dem Gürtel trugen, da Braga früher Gürtel, Schnalle, Taille bedeutete. Von all diesen Hypothesen ist vielleicht die erste die akzeptabelste, und wie dem auch sei, es ist eine Frage, die eingehender Untersuchung bedarf, um zu sicheren Schlussfolgerungen zu gelangen. Es sei darauf hingewiesen, dass die einfache Bezeichnung Machete früher für dieses Instrument verwendet wurde, wie aus den entsprechenden handschriftlichen Noten hervorgeht; heute jedoch nennt das Volk das andere einheimische Instrument - die Rassel - einfach Machete. Ganz nach dem Vorbild des Braguinha wird immer noch in Funchal die sogenannte Requinta de Braga hergestellt.",
    "categories": [
        "art",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}