{
    "id": 56,
    "lang": "de",
    "is_original": false,
    "title": "Afonseca. (Dr. Luiz Vicente de)",
    "fl": "A",
    "original_title": "Afonseca. (Dr. Luiz Vicente de)",
    "body": "Obwohl es sich um einen Zeitgenossen handelt, haben wir nur wenige Daten für seine Biografie. Er wurde am 21. Juli 1803 in der Gemeinde Estreito de Câmara de Lobos geboren und starb im Dezember 1878 in Lissabon.\n\nEr hatte einen Bachelor-Abschluss in Medizin von der Universität Coimbra und praktizierte mit großem Erfolg und Sachkenntnis.\n\nDer wichtigste Teil in der Biografie dieses berühmten Madeirensers ist ohne Zweifel die Art und Weise, wie er im Parlament die Interessen dieses Archipels vertrat. Ohne jemandem zu nahe zu treten, kann man sagen, dass nur wenige Männer ihre Heimat mit größerer Uneigennützigkeit und Hingabe im Schoß des Parlaments vertreten haben als er. Aus diesem Grund erwarb er bei uns einen so außerordentlichen Ruf um seinen Namen herum, der einer wahren Verehrung glich. Und er genoss auf dieser Insel viele Jahre lang eine unbestrittene politische Vorherrschaft, die ihm sogar seine erbittertsten Feinde zugestanden. Er war 34 Jahre lang Abgeordneter für Madeira im Parlament, was bei uns noch niemand geschafft hat. Zum ersten Mal wurde er für die Legislaturperiode von 1840 bis 1842 gewählt.\n\nSein großes Charisma, seine erwiesene Uneigennützigkeit und das desinteressierte Engagement, mit dem er die Fragen im Parlament behandelte, seine persönlichen Qualitäten und auch das Ansehen, das er als intelligenter und gebildeter Mann genoss, verschafften ihm einen bemerkenswerten und wohlverdienten Ruf unter den Politikern und Parlamentsabgeordneten seiner Zeit, die Dr. Afonseca mit einer Wertschätzung und Zuneigung gegenübertraten, die man nicht erlangen kann, ohne die Eigenschaften zu besitzen, die alle an ihm anerkannten.\n\nTrotz alledem musste er erbitterte Kämpfe gegen politische Gegner führen, die nicht zögerten, die edelsten und reinsten Absichten zu verzerren, und sogar Demütigungen und Beleidigungen erdulden, die nur die Auswüchse einer engstirnigen und faktionellen Parteinahme hinreichend erklären können.\n\nEr führte stets ein einfaches und bescheidenes Leben und starb arm und in fast völliger Vergessenheit. Seine lange politische Laufbahn diente ihm lediglich dazu, mit wahrer Uneigennützigkeit die Interessen Madeiras und seiner Landsleute zu verteidigen.\n\nDr. Afonseca unternahm zu einem nicht näher bestimmbaren Zeitpunkt eine Reise nach Brasilien, wo er sich einige Zeit aufhielt. Dort hatte er einen Sohn namens Len de Afonseca, der ein sehr angesehener Dichter und Journalist wurde.",
    "categories": [
        "history",
        "politics"
    ],
    "freguesias": [
        "Estreito de Câmara de Lobos",
        "São Roque"
    ],
    "locations": {
        "Estreito de Câmara de Lobos": [
            "Geburtsort."
        ]
    },
    "people": {
        "Len de Afonseca": [
            "Sohn von Dr. Afonseca, angesehener Dichter und Journalist."
        ]
    },
    "years": {}
}