{
    "id": 561,
    "lang": "de",
    "is_original": false,
    "title": "Branco (Alfredo de Castro de Freitas)",
    "fl": "B",
    "original_title": "Branco (Alfredo de Castro de Freitas)",
    "body": "Er wurde am 1. Januar 1890 in Funchal geboren und ist der Sohn von Luiz de Freitas Branco und Ana Augusta de Castro de Freitas Leal Branco. Neben verschiedenen Beiträgen in mehreren Zeitungen hat er veröffentlicht: O Destino, 1916, 63 Seiten; Antiga Clara, 1916, 31 Seiten; No Exílio. Scenas da vida dos conspiradores monarchicos, 1917, 77 Seiten; Charcos, 1917, 46 Seiten; A acção do estado nas suas relações com a egreja catholica. Conferencia, 1917, 16 Seiten; Res Lusitanae, Übersetzung, 1914; Auto da Primavera, 1919, 22 Seiten; Madrinha de Guerra, 1919, 44 Seiten; A Confidencia, 1919; A Flora Madeirense na Medicina Popular, 1935; A Estada de Cristovam Colombo na Madeira, 1936 und Os Lusiadas e a Madeira.",
    "categories": [
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Alfredo de Castro de Freitas Branco": [
            "In Funchal geboren, Sohn von Luiz de Freitas Branco und Ana Augusta de Castro de Freitas Leal Branco, Mitarbeiter mehrerer Zeitungen, Autor verschiedener Werke"
        ]
    },
    "years": {
        "1890": [
            "Geburt von Alfredo de Castro de Freitas Branco"
        ],
        "1916": [
            "Veröffentlichung von O Destino und Antiga Clara"
        ],
        "1917": [
            "Veröffentlichung von No Exílio. Scenas da vida dos conspiradores monarchicos, Charcos, A acção do estado nas suas relações com a egreja catholica. Conferencia,"
        ],
        "1919": [
            "Veröffentlichung von Auto da Primavera, Madrinha de Guerra, A Confidencia,"
        ],
        "1935": [
            "Veröffentlichung von A Flora Madeirense na Medicina Popular,"
        ],
        "1936": [
            "Veröffentlichung von A Estada de Cristovam Colombo na Madeira, Os Lusiadas e a Madeira"
        ]
    }
}