{
    "id": 564,
    "lang": "de",
    "is_original": false,
    "title": "Branco (João de Freitas)",
    "fl": "B",
    "original_title": "Branco (João de Freitas)",
    "body": "Er wurde am 5. August 1854 in dieser Stadt geboren und war der Sohn des Ratsherrn Silvano de Freitas Branco und von Frau Maria Cândida de Sant'Ana Branco. Er besuchte das Gymnasium in Funchal und immatrikulierte sich an der mathematischen Fakultät der Universität Coimbra, die er verließ, um seine Ausbildung im Ausland zu vervollständigen und seinen Studien eine andere Richtung zu geben. Es war in England, Frankreich und besonders in Österreich, wo er tiefgreifende Kenntnisse einiger Fremdsprachen erwarb und als einer unserer herausragendsten Polyglotten galt. Er widmete sich besonders dem Studium der Literaturen Nordeuropas und verfasste verschiedene literarische Kritiken über Ibsen, Rudyord, Kipling, Maeterlinck usw., die sehr geschätzt wurden. In den letzten Jahren seines Lebens widmete er sich besonders der Theaterliteratur, wobei er nicht nur einige Originalstücke schrieb, sondern auch viele der gefeiertsten ausländischen Dramen und Komödien ins Portugiesische übersetzte und für die portugiesische Bühne bearbeitete. Er übersetzte Das Puppenhaus und Stützen der Gesellschaften von Ibsen, Ein Bankrott von Bjornson, Felsen der Hölle von Blumenthal, Das Ende von Sodom von Sudermann usw. Er übersetzte auch Die goldene Spinne, Fest der Einweihung, Der Kalif Harum Al Rachid, Die Unschuldigen, Der Dieb, Der Ärmelmann usw. Er war es, der in Portugal die wichtigsten Dramatiker Nordeuropas, vor allem aus Schweden, Dänemark und Deutschland, die bei uns fast unbekannt waren, popularisierte. Seine Vorliebe fürs Theater ließ ihn das Studium anderer literarischer und wissenschaftlicher Themen nicht aufgeben, so dass er als ein Mann mit tiefgreifender Bildung auf vielen Gebieten menschlichen Wissens galt. Er starb am 27. Mai 1910 in Lissabon im Alter von 55 Jahren.",
    "categories": [
        "history",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João de Freitas Branco": [
            "Polyglott, Literaturkritiker und Übersetzer"
        ]
    },
    "years": {
        "1854": [
            "Geburt von João de Freitas Branco"
        ],
        "1910": [
            "Tod von João de Freitas Branco"
        ]
    }
}