{
    "id": 566,
    "lang": "de",
    "is_original": false,
    "title": "Branco (Padre João Manuel de Freitas)",
    "fl": "B",
    "original_title": "Branco (Padre João Manuel de Freitas)",
    "body": "Dieser Priester, eines der größten Talente der Provinz Madeira, wie ihn der Patriota Funchalense 1822 nannte, wurde 1773 oder kurz danach in Funchal geboren und starb 1831 in Rio de Janeiro. Er übte 24 Jahre lang ohne Unterbrechung kirchliche Funktionen in verschiedenen Pfarreien außerhalb Funchals aus und war 1822 Pfarrer von S. Jorge, als er zum Abgeordneten der Cortes für die Insel Madeira gewählt wurde. Nach seiner Abreise nach Lissabon im selben Jahr nahm er im Parlament Platz, wo er mit beachtlicher Intelligenz und Urteilsvermögen die Interessen seiner Heimat verteidigte. Nach der Wiederherstellung der absoluten Regierung in Portugal und der Auflösung der Cortes kehrte Freitas Branco nach Madeira zurück und wurde 1826 zum Professor für lateinische Grammatik und Latinität in Funchal ernannt. Im September 1827 wurde er Mitglied der Zensurkommission. Er war ein exaltierter Konstitutionalist und nutzte die Kanzel mehrmals, um das Volk aufzufordern, die Rechte Dom Pedros zu respektieren. Er wurde 1828 von der Alçada angeklagt, die die Regierung Dom Miguels nach Madeira geschickt hatte, konnte aber nicht verhaftet werden, da er nach Brasilien emigriert war. Er arbeitete für den Patriota Funchalense und war korrespondierendes Mitglied der Gesellschaft der Freunde der Wissenschaften und Künste. Von den vielen Predigten des Vikars Freitas Branco wurde nur die veröffentlicht, die er am 28. Januar 1822 in der Kathedrale zum ersten Jahrestag der Ausrufung der konstitutionellen Regierung auf dieser Insel hielt, mit dem Titel \"Danksagungsrede, die bei der Feier des glückverheißenden Jahrestages des 28. Januar 1821 in der Kathedrale von Funchal im Jahr 1822 gehalten wurde\".",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Patriota Funchalense": [
            "Journalist"
        ]
    },
    "years": {}
}