{
    "id": 571,
    "lang": "de",
    "is_original": false,
    "title": "Die Tapferen von Mindelo",
    "fl": "D",
    "original_title": "Bravos do Mindelo",
    "body": "Zahlreich waren die Madeirer, die für die Sache der Freiheit in dem langen und blutigen Bürgerkrieg kämpften, der mit dem Abkommen von Evora Monte am 26. Mai 1834 endete. Viele von ihnen waren Teil der Expedition von 7.500 Männern, mit denen Dom Pedro am 8. Juli 1832 an den Stränden von Mindelo landete. Von diesen Verdienstvollen sind uns jedoch nur die folgenden Namen bekannt:\n\n> Jorge da Câmara Leme (siehe diesen Namen). Er erreichte den Rang eines Leutnants und starb am 8. Juli 1889 in Funchal.\n\nHenrique João Fernandes. Er stammte aus Machico und fiel am 25. Juli 1833 bei der Aktion in den Linien von Porto.\n\nCristovão Lomelino de Carvalho. Er stammte aus Machico und fiel am 5. September 1833 bei der Aktion in den Linien von Lissabon.\n\nJosé Antonio de Almada (siehe diesen Namen). Er wurde für seine Verdienste in der Schlacht von Asseiceira, in der er verwundet wurde, mit dem Ritterkreuz des Turm- und Schwertordens ausgezeichnet. Er stammte aus Machico und starb am 2. Mai 1885 in Funchal.\n\nCândido de Freitas Cabeça. Er zeichnete sich in vielen Kämpfen aus und starb in jungen Jahren in seiner Heimatstadt Funchal.\n \nFrancisco de Freitas Broegas. Er zeichnete sich durch Tapferkeit in vielen Kämpfen aus, starb aber in Armut in Funchal, wo er als Kutscher arbeitete.\n\nJanuario dos Ramos. Nach seiner Rückkehr aus Portugal wurde er Zollwächter und Mitarbeiter des städtischen Schlachthofs. Er starb um 1888.\n\nTertuliano Toribio de Freitas. Er wurde 1823 von einem Sondergericht verurteilt, leistete später jedoch gute Dienste in den Freiheitskämpfen, starb aber in bitterer Armut und Verlassenheit.\n\nManuel (?) Camacho. Er stammte angeblich aus Santo Antonio und starb dort um 1880.\n\nLuiz Vicente da Silva. Er war Zollwächter und starb um 1880.\n\nAtanasio Herculano Nunes. Er war Angestellter des Zollamtes in Funchal und starb im September 1887 in Santa Cruz.\n\nAntonio Xavier da Costa. Er war ebenfalls Angestellter des Zollamtes und starb um 1879.\n\nNicolau Anastacio de Bettencourt (siehe diesen Namen). Er war Zivilgouverneur in Angra, Ponta Delgada, Portalegre und Aveiro. Er starb am 7. März 1874 in Angra, wo er den Großteil seines Lebens verbrachte.\n\nJacinto Augusto Camacho (siehe diesen Namen). Er erreichte den Rang eines Brigadegenerals und war als Oberst kommissarischer Befehlshaber der Militärdivision Madeira. Er starb am 7. Juni 1885 in Porto.\n\nJosé Camacho. Er fiel in den Linien von Lissabon.\n\nRoberto Joaquim Cuibém. Er floh nach England, von wo aus er auf die Azoren ging. Er erreichte den höchsten Armeerang und starb um 1870 in Funchal.\n\nLuiz Albino Gonçalves. Er wurde Oberstarzt der Armee, ohne ein reguläres Medizinstudium absolviert zu haben. Bei der Choleraepidemie 1856 leistete er gute Dienste. Er starb im März 1882 in Funchal.\n\nJoaquim Antonio de Carvalho. Er befehligte das Hilfsartilleriekorps von Madeira.\n\nJoaquim Pedro Castelo Branco. Er wurde später Hafenkapitän von Funchal und erreichte den Rang eines Konteradmirals. Er starb am 17. Juni 1884. Wir glauben, dass er der Freiheitssache nur als Marineoffizier diente.\n\nJoaão Correia. Er wurde später Fähnrich der 5. Infanterie.\n\nJosé Bettencourt de Abreu. Er erreichte bei der Befreiungsarmee den Rang eines Fähnrichs.\n\nAntonio José de Meneses. Er erreichte den Rang eines Majors der Kavallerie.\n\nAntonio Teixeira Doria. Er diente nur als Marineoffizier.\n\nAntonio Aluísio Jérvis de Atouguia (siehe Atouguia), später Viscount Atouguia. Er erreichte den Rang eines graduierten Brigadegenerals des Ingenieurkorps und starb am 17. Mai 1861 in Lissabon.\n\nFrancisco Venancio de Mendonça. Er war Stadtschreiber von Machico und starb 1856 in Funchal.\n\nBertoldo Francisco Gomes. Er wurde später Leutnant der Artillerie in Funchal und starb im Mai 1855.\n\nPaulo Manuel Ferreira Ferro. Er stammte aus Fajã da Ovelha und starb Ende 1894 in Funchal.\n\nFrancisco Correia Heredia (siehe diesen Namen). Er starb 1880 in Lissabon.\n\nFrancisco Alexandrino da Costa Lira. Er erreichte den Rang eines Brigadegenerals und wurde später ein reicher Grundbesitzer. Er starb am 21. Januar 1877 mit 72 Jahren in Funchal.\n\nJulio Berenguer. Er starb nach 1880 in Funchal.\n\nJosé de Freitas Teixeira Espinola de Castelo Branco. Er erreichte den Rang eines Feldmarschalls.\n\nFrancisco Antonio Rodrigues da Silva. Er nahm an der Schlacht von Asseiceira und vielen anderen Kämpfen teil, wofür er mit dem Ritterkreuz des Turm- und Schwertordens ausgezeichnet wurde. Er war Beamter des Gemeinderats und wurde am 29. Januar 1839 zum Aufseher des Friedhofs Angústias ernannt.\n\nJoão de Azevedo. Er stammte aus Seixal und diente an Bord der Brigg Vinte e três de Julho während der Belagerung von Porto, darunter in der Aktion bei Kap St. Vincent. Er wurde mit dem Habit des Turm- und Schwertordens ausgezeichnet. Nach seinem Ausscheiden aus dem Militärdienst wurde er Aufseher des Marktes União und des Platzes Académica.\n\nSebastião de Abreu. Er war Zollwächter und starb am 15. September 1855.\n\n\n\nMorgado Antonio Francisco da Câmara Leme Homem de Vasconcelos, der von Madeira nach England und von dort zur Insel Terceira aufbrach, wo er sich der von Dom Pedro kommandierten Expedition anschloss. Er starb in Porto in jungen Jahren und war der Vater des Grafen von Canavial.\n\nVon den vierunddreißig Liberalen, deren Namen oben erwähnt wurden, glauben wir, dass nur die ersten siebzehn oder achtzehn Teil der Expedition der 7.500 Tapferen waren, mit denen Dom Pedro am 8. Juli 1832 an den Stränden von Mindelo landete. In Bezug auf die Übrigen haben wir keinen Beweis, dass sie sich der genannten Expedition angeschlossen haben, obwohl wir wissen, dass sie ebenfalls ergebene Soldaten der Freiheit waren, für die sie während des gesamten Feldzugs oder eines Großteils davon kämpften. Etwa hundert Madeirenser landeten mit Dom Pedro in Portugal, von denen viele, vielleicht die Mehrheit, auf den Schlachtfeldern ihr Leben verloren.\n\nAm 4. April 1832 wurde die Insel Porto Santo von einer Streitmacht von 60 Soldaten unter dem Kommando von Hauptmann Bento José de Oliveira besetzt, die von den Azoren mit der Brigg Conde de Vila Flôr und der Schaluppe Terceira gekommen waren. Am 7. legte die Fregatte D. Maria II mit dem Admiral Sertorio, dem General Luiz da Silva Mousinho de Albuquerque, dem Dekan der Kathedrale von Funchal, Januario Vicente Camacho, und anderen Konstitutionalisten an Bord auf derselben Insel an.  \n\nDie Besetzung dauerte bis zum 25. Mai. An diesem Tag schiffte sich die genannte Streitmacht nach den Azoren ein, begleitet von 104 Freiwilligen, die von Madeira nach Porto Santo geflohen waren, um sich den Truppen anzuschließen, die Dom Pedro organisierte, um die grausame Tyrannei von Dom Miguel zu bekämpfen.\n\nDen Annalen der Gemeinde Machico zufolge befanden sich unter diesen Freiwilligen José de Almada, Lomelino de Carvalho, Henrique Fernandes und Venancio de Mendonça, aber es ist anzunehmen, dass auch die Madeirenser Cândido Cabeça, Broegas, Ramos, Toribio de Freitas, J. und M. Camacho, Luiz V. da Silva, Atanasio Nunes und Xavier da Costa Teil dieser Gruppe von Liberalen waren, obwohl die Zeitungen und amtlichen Dokumente, die wir konsultiert haben, keine diesbezüglichen Informationen liefern.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Santa Cruz",
        "Santo Antonio",
        "Machico"
    ],
    "locations": {},
    "people": {
        "D. Jorge da Câmara Leme": [
            "Erreichte den Rang eines Leutnants und starb am 8. Juli 1889 in Funchal."
        ],
        "Henrique João Fernandes": [
            "Stammte aus Machico und fiel am 25. Juli 1833 bei den Kämpfen in Porto."
        ],
        "Cristovão Lomelino de Carvalho": [
            "Stammte aus Machico und fiel am 5. September 1833 bei den Kämpfen in Lissabon."
        ],
        "José Antonio de Almada": [
            "Wurde für seine Verdienste in der Schlacht von Asseiceira mit dem Ritterkreuz von Turm und Schwert ausgezeichnet, wo er verwundet wurde. Stammte aus Machico und starb am 2. Mai 1885 in Funchal."
        ],
        "Cândido de Freitas Cabeça": [
            "Zeichnete sich in vielen Kämpfen aus und starb in jungen Jahren in seiner Heimatstadt Funchal."
        ],
        "Francisco de Freitas Broegas": [
            "Zeichnete sich durch Tapferkeit in vielen Kämpfen aus, starb aber mittellos als Kutscher in Funchal."
        ],
        "Januario dos Ramos": [
            "Wurde nach der Rückkehr aus Portugal Zollwächter und städtischer Schlachter. Starb um 1888."
        ],
        "Tertuliano Toribio de Freitas": [
            "Wurde 1823 verurteilt, kämpfte später für die Freiheit, starb aber verarmt und verlassen."
        ],
        "Manuel (?) Camacho": [
            "Stammte angeblich aus Santo Antonio und starb dort um 1880."
        ],
        "Luiz Vicente da Silva": [
            "War Zollwächter und starb um 1880."
        ],
        "Atanasio Herculano Nunes": [
            "War Angestellter im Zollamt Funchal und starb im September 1887 in Santa Cruz."
        ],
        "Antonio Xavier da Costa": [
            "War ebenfalls Zollangestellter und starb 1879."
        ],
        "Nicolau Anastacio de Bettencourt": [
            "War Zivilgouverneur in Angra, Ponta Delgada, Portalegre und Aveiro. Starb am 7. März 1874 in Angra, wo er den Großteil seines Lebens verbrachte."
        ],
        "Jacinto Augusto Camacho": [
            "Erreichte den Rang eines Brigadegenerals und war zeitweise kommandierender Offizier der Militärdivision Madeira. Starb am 7. Juni 1885 in Porto."
        ],
        "José Camacho": [
            "Fiel in den Kämpfen um Lissabon."
        ],
        "Roberto Joaquim Cuibém": [
            "Floh nach England, dann nach Azoren. Erreichte höchsten Militärrang und starb um 1870 in Funchal."
        ],
        "Luiz Albino Gonçalves": [
            "Wurde Oberstarzt der Armee, ohne je Medizin studiert zu haben. Half 1856 bei Choleraepidemie. Starb im März 1882 in Funchal."
        ],
        "Joaquim Antonio de Carvalho": [
            "Kommandierte die madeirische Artillerie-Hilfstruppe."
        ],
        "Joaquim Pedro Castelo Branco": [
            "Wurde später Hafenkapitän in Funchal und erreichte den Rang eines Konteradmirals. Starb am 17. Juni 1884. Diente wohl nur als Marineoffizier im Unabhängigkeitskrieg."
        ],
        "Joaão Correia": [
            "Wurde später Fähnrich der 5. Infanterie."
        ],
        "José Bettencourt de Abreu": [
            "Erreichte den Rang eines Fähnrichs in der Befreiungsarmee."
        ],
        "Antonio José de Meneses": [
            "Wurde Major der Kavallerie."
        ],
        "Antonio Teixeira Doria": [
            "Diente nur als Marineoffizier."
        ],
        "Antonio Aluísio Jérvis de Atouguia": [
            "Wurde zum Brigadegeneral des Ingenieurkorps befördert und starb am 17. Mai 1861 in Lissabon."
        ],
        "Francisco Venancio de Mendonça": [
            "War Stadtschreiber in Machico und starb 1856 in Funchal."
        ],
        "Bertoldo Francisco Gomes": [
            "Wurde später Leutnant der Artillerie in Funchal und starb im Mai 1855."
        ],
        "Paulo Manuel Ferreira Ferro": [
            "Starb Ende 1894 in Funchal."
        ],
        "Francisco Correia Heredia": [
            "Starb 1880 in Lissabon."
        ],
        "Francisco Alexandrino da Costa Lira": [
            "Wurde zum Brigadegeneral befördert, wurde reicher Grundeigentümer und starb am 21. Januar 1877 mit 72 Jahren in Funchal."
        ],
        "Julio Berenguer": [
            "Starb nach 1880 in Funchal."
        ],
        "José de Freitas Teixeira Espinola de Castelo Branco": [
            "Wurde zum Feldmarschall befördert."
        ],
        "Francisco Antonio Rodrigues da Silva": [
            "Kämpfte in der Schlacht von Asseiceira und vielen anderen, wurde mit Ritterkreuz von Turm und Schwert ausgezeichnet. War Beamter und ab 29. Januar 1839 Friedhofswärter in Funchal."
        ],
        "João de Azevedo": [
            "Stammte aus Seixal, diente auf der Fregatte Zwanzigdrei. Juli während der Belagerung von Porto und kämpfte in der Seeschlacht am Kap St. Vincent. Wurde mit Turm-und-Schwert-Orden ausgezeichnet. War nach Krieg Markt- und Platzwart in Funchal."
        ],
        "Sebastião de Abreu": [
            "War Zollwächter, starb am 15. September 1855."
        ],
        "Morgado Antonio Francisco da Câmara Leme Homem de Vasconcelos": [
            "Starb in jungen Jahren in Porto, Vater des Grafen von Canavial."
        ],
        "D. Pedro": [
            "Landete mit Expeditionstruppe von 7500 Mann am 8. Juli 1832 an den Stränden von Mindelo."
        ],
        "Bento José de Oliveira": [
            "Befehlshaber der Besetzung von Porto Santo 1832."
        ],
        "Almirante Sertorio": [
            "Landete auf der Fregatte Dona Maria II. auf Porto Santo."
        ]
    },
    "years": {
        "1834": [
            "Vertrag von Evora Monte zur Beendigung des Konflikts"
        ],
        "1832": [
            "Landung von Dom Pedro mit 7500 Mann Expeditionstruppen in Mindelo. Jahr der Besetzung von Porto Santo."
        ],
        "1889": [
            "Starb in Funchal"
        ],
        "1833": [
            "Gefecht vom 5. September 1833 bei Lissabon"
        ],
        "1885": [
            "Starb in Funchal"
        ],
        "1888": [
            "Starb um 1888"
        ],
        "1887": [
            "Starb im September 1887 in Santa Cruz"
        ],
        "1879": [
            "Starb um 1879"
        ],
        "1874": [
            "Starb am 7. März 1874 in Angra"
        ],
        "1884": [
            "Starb am 17. Juni 1884"
        ],
        "1855": [
            "Starb im Mai 1855"
        ],
        "1861": [
            "Starb am 17. Mai 1861 in Lissabon"
        ],
        "1856": [
            "Choleraepidemie von 1856"
        ],
        "1870": [
            "Starb um 1870 in Funchal"
        ],
        "1882": [
            "Starb im März 1882 in Funchal"
        ],
        "1894": [
            "Starb Ende 1894 in Funchal"
        ],
        "1880": [
            "Jahr des Todes von Julio Berenguer"
        ],
        "1877": [
            "Jahr des Todes von Francisco Alexandrino da Costa Lira"
        ],
        "1839": [
            "Ernennung von Francisco Antonio Rodrigues da Silva zum Friedhofswärter"
        ]
    }
}