{
    "id": 572,
    "lang": "de",
    "is_original": false,
    "title": "Wappen",
    "fl": "W",
    "original_title": "Brasões de armas",
    "body": "In der 1872 veröffentlichten Arbeit des angesehenen Genealogen Visconde de Sanches de Baena mit dem Titel Archivo Heraldico Genealogico findet sich eine Zusammenfassung von einigen Tausend Dekreten, durch die vielen Personen die Verwendung eines Wappens gewährt wurde, mit dem Datum der Gewährung, einigen genealogischen Angaben zum Beliehenen und einer kurzen Beschreibung des Wappens selbst. In diesem Werk sind auch zahlreiche Dekrete für auf dieser Insel geborene oder ansässige Personen verzeichnet, die ihnen das Privileg eines Wappens gewährten. Wir listen lediglich ihre Namen und die Daten der gewährten Gnaden auf und lassen die übrigen Informationen weg, um diesem Artikel nicht eine zu große Länge zu geben. Die Interessierten können die Auszüge der Dekrete, die sich in dem zitierten Werk befinden, konsultieren. Die dort erwähnten Personen sind: \n\nAires de Ornelas, Dekret von 1613; Aires Fernandes de Lordelo, Dekret von 1514; Antonio Alberto de Andrade Perdigão, Dekret vom 15. Juni 1790; Antonio Doria Teixeira, 13. November 1788; Antonio de Espindola, Genuese, Sohn von Micer Cliam de Espindola, 1513; Antonio de Espindola, Sohn von Leonardo de Espindola, 27. Februar 1535; Antonio Fernandes Correia Jervis de Atouguia, 30. September 1780 und 5. Mai 1781; Antonio João de Freitas de Carvalho Drumond, 20. Oktober 1756; Antonio Leme, 12. November 1471; Antonio Manuel Teixeira Lomelino de Vasconcelos Caiado, 3. August 1796; Antonio Teixeira de Vasconcelos, 17. November 1779; Baltasar Gonçalves Pereira de Drumond, 12. März 1538; Bernardino Henriques de Ornelas Vasconcelos, 29. Oktober 1790; Braz Luiz de Freitas Drumond de Aragão, 10. Februar 1751; Braz de Espindola, 27. Januar 1572; Diogo Pires de Drumond, 19. März 1538; Estevão de Bettencourt Perestrelo, 18. Juli 1734; Fernando Dias, 17. April 1528; Francisco Alvares Camelo, 8. Oktober 1756; Francisco Homem, 23. April 1535; Francisco João Escorcio Drumond Moniz e Meneses da Câmara, 12. November 1778; Francisco João Moniz Barreto Cabral de Ornelas, 5. Juni 1780; Gaspar Berenguer César Bettencourt, 23. April und 8. Juli 1768; Gaspar Homem, 29. April 1535; João Antonio Vasques de Araujo Neto, 5. Juli 1780; João Esmeraldo, 16. Mai 1520; João Fernandes do Arco, 28. Februar 1485; Dr. João Francisco de Oliveira Alvares, 26. Juli 1790; João Gonçalves de Camara de Lôbos, 4. Juli 1460; João Gualberto Pinto, 11. Juli 1825; João Lombardo, 1503; Joaquim Pedro de Castelo Branco, 15. Juni 1857; José de Freitas Teixeira Espinola Castel-Branco, 3. April 1807; José João Cardoso de Vasconcelos, 29. Juli 1772; José Leão Drmunod de Vasconcelos, 18. Juli 1770; Leandro Dias de Ornelas e Vasconcelos, 27. Juli 1801; Lopo Machado, 1537; Lucano de Espinola, 1513; Luiz Doria Veloso, 22. November 1547; Manuel Afonso Ferreira de Drumond, 2. August 1536; Manuel de Couto Cardoso, 12. Juni 1561; Manuel Mendes Pereira, 18. März 1538; Manuel Vogado, 21. Februar 1538; Miguel de Carvalho, 18. Januar 1544; Nicolau de Barros, 3. Juli 1563; Pedro Pacheco, 22. Mai 1535; Pedro Vaz Borges, 30. März 1556; Sebastião Coelho, 22. Mai 1540; Simão Acioli, 27. Oktober 1529; Valentim de Freitas Leal, 15. November 1852.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}