{
    "id": 582,
    "lang": "de",
    "is_original": false,
    "title": "Brito Rebelo (General Jacinto Inacio de)",
    "fl": "B",
    "original_title": "Brito Rebelo (General Jacinto Inacio de)",
    "body": "Er stammt aus S. Miguel und schrieb neben anderen Werken die folgenden: Casa dos Esmeraldos auf der Insel Madeira (Ocidente, Band II, Nr. 175); D. Ayres de Ornelas e Vasconcelos (Ibid. Band III, S. 3); und The Discovery of Madeira, das der Einführung in das Werk von Dr. Alberto Figueira Jardim mit dem Titel Madeira (Lissabon, 1914) dient.\n\nIn dieser letzten Arbeit finden sich einige interessante Informationen über bestimmte Punkte unserer Geschichte. Über den Ursprung des Namens Machico, der einer Ortschaft an der Ostküste Madeiras gegeben wurde, sagt Herr Brito Rebêlo: 1894 entdeckte ich anlässlich des 500. Jahrestages der Geburt des Infanten Heinrich des Seefahrers den Namen eines Matrosen namens Machico, Kapitän des Schiffes von König Ferdinand, dem dieser König einige Häuser gab... Der Matrose Machico oder einer seiner Nachkommen gab zufällig seinen Namen diesem Teil Madeiras (Machico), und dieser Name gab Anlass zu tausend Mutmaßungen, die alle gleichermaßen unbegründet waren. Mit der Aufdeckung der Tatsache, die ich hier festgehalten habe, stand fest, dass Machico der Name eines Matrosen war, und so hörten alle Streitigkeiten über diesen Namen auf, nachdem sie Anlass zu zahlreichen Abhandlungen und Vorträgen in ausländischen geographischen Gesellschaften und in der Geographischen Gesellschaft Lissabons gegeben hatten.\n\nWir wissen nicht, ob Machico der erste war, der (diesen Hafen) entdeckte oder dort an Land ging... aber was wir feststellen können, ist, dass Machico der Eigentümer eines Schiffes war, das in Lissabon vor Anker lag und an die Stadtmauern gebunden war, als der König von Kastilien, Heinrich, die Stadt belagerte. Er muss mehrere Reisen in verschiedene Teile der Welt gemacht haben, denn Schiffe sind zum Segeln da, und Machico, der Schiffseigner, war ein erfahrener Seemann.\n\nHerr Brito Rebelo nimmt an, dass Tristão Vaz ein Ritter ausländischer Herkunft war, vielleicht adliger als Zarco, und in Bezug auf Christoph Kolumbus sagt er, dass sein Aufenthalt auf Madeira, vor allem wenn man ihn als langfristig betrachtet, sehr problematisch ist.\n\nHerr Rebelo erklärt auch, dass Frutuosos Erzählung auf Seite 166 der Saudades da Terra über die Bestrafung von Tristão Barradas, der für einen Edelmann gehalten wurde, falsch ist und dass dieser Mann Diogo und nicht Tristão hieß und dass er nicht mit einer Klammer gemahlen wurde in einer Getreidemühle, sondern auf Befehl von Tristão Vaz an den Händen gefesselt und verstümmelt wurde, weil er dessen Gastfreundschaft missbraucht hatte. Tristão Vaz wurde nicht auf die Insel Príncipe verbannt, sondern einfach gezwungen, 40.000 Reis zu zahlen, eine für die Zeit enorme Summe, für die barbarische Bestrafung von Barradas.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Brito Rebelo": [
            "General"
        ]
    },
    "years": {}
}