{
    "id": 583,
    "lang": "de",
    "is_original": false,
    "title": "Britten (James)",
    "fl": "B",
    "original_title": "Britten (James)",
    "body": "E.: R. Brown's List of Madeira Plants (Journ. of Bot. British and Foreign, XLII, 1904.\n\nBrotas (Kapellen von). Am Ort der Quinta das Freiras in der Gemeinde Santo Antonio, am rechten Ufer des gleichnamigen Bachs, erhebt sich die Kapelle, die unter dem Namen Unserer Lieben Frau von Brotas bekannt ist. Bei der Untersuchung des Ursprungs dieser für uns so fremdartigen Bezeichnung konnten wir trotz unserer guten Bemühungen nur zu Vermutungen und Spekulationen gelangen, die wahrscheinlich weit von der Wahrheit entfernt sind. Zuerst nahmen wir an, dass dieser Name nicht von der Anrufung oder dem Schutzpatron der Kapelle herrührte, sondern von dem Ort, an dem sie errichtet worden war. Da es ein Heilkraut mit diesem Namen gab, wäre es möglich, dass der Ort danach benannt wurde und der Name dann auf die Einsiedelei überging. Wir spekulierten dann, dass die Provinz Alentejo eine Gemeinde namens Brotas hat, in der sich ein bemerkenswertes Heiligtum zur Verehrung Unserer Lieben Frau von Brotas befindet, und dass die Kapelle möglicherweise aus heute unbekannten Gründen diesen Namen erhalten haben könnte. Beide Hypothesen bestätigen sich an verschiedenen Orten dieser Insel, da es bei den ersten Siedlern, die aus Portugal kamen, üblich war, den Orten oder Plätzen ihrer Vorliebe die Namen ihrer Länder oder Orte zu geben, an denen sie sich niederließen oder Lehen erhielten.\n\nZur Bestätigung der ersten Hypothese müssen wir erwähnen, dass zu anderen Zeiten und auch heute noch der Frau von Brotas unter der Anrufung Unserer Lieben Frau vom Licht gehuldigt wird, was uns zu der Vermutung führt, dass sich diese Bezeichnung auf den Ort und nicht auf das Patronat der Kapelle bezieht. \n\nDiese Einsiedelei wurde 1678 von Manuel Martins Brandão gegründet, wobei die Lizenz zur Eröffnung für den Gottesdienst vom Juli dieses Jahres datiert. Sie wurde auf dem Landgut errichtet, das ihr Gründer dort besaß, und es existieren nur noch die Vorhalle und fast die gesamte Fassade sowie Teile der Seitenwände. Der Überlieferung zufolge hat das Wasser des Baches seinen natürlichen Lauf verlassen und aufgrund der Strömungsgewalt einen beträchtlichen Teil des Vorplatzes zerstört, so dass das Gebäude vom baldigen Einsturz bedroht war. \n\nEs war der Sitz eines Majorats, von dem wir annehmen, dass es von dem erwähnten Manuel Martins Brandão eingerichtet wurde. 1736 war der Majoratsherr Pedro José de Faria Bettencourt Verwalter dieses Lehens.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Santo Antonio"
    ],
    "locations": {
        "Brotas": [
            "Am Ort der Quinta das Freiras in der Gemeinde Santo Antonio, am rechten Ufer des gleichnamigen Bachs, erhebt sich die Kapelle, die unter dem Namen Unserer Lieben Frau von Brotas bekannt ist."
        ]
    },
    "people": {
        "Manuel Martins Brandão": [
            "Gründer der Einsiedelei im Jahr 1678"
        ]
    },
    "years": {}
}