{
    "id": 611,
    "lang": "de",
    "is_original": false,
    "title": "Domkapitel",
    "fl": "D",
    "original_title": "Cabido",
    "body": "Durch die Bulle Pro excellenti praeeminentia vom 12. Juni 1514 errichtete Leo X. das Bistum Funchal und gleichzeitig das entsprechende Domkapitel der Kathedrale, das gemäß dem ausdrücklichen Wortlaut dieser päpstlichen Bulle aus den Würdenträgern Dekan, Erzdiakon, Kantor, Schatzmeister und zwölf Kanonikern mit Pfründen bestand. Erst später wurde die Würde des Schulmeisters geschaffen, und es wurden auch vier Kanonikate mit halber Pfründe geschaffen, so dass das Domkapitel von Funchal aus einundzwanzig Kapitularen bestand. Später wurde noch das Amt des Doktor- oder Theologenkanonikers geschaffen, das mit einer der zwölf bereits bestehenden Kanonikate besetzt wurde. So blieb das Domkapitel von Funchal zusammengesetzt, bis es durch ein Konkordat zwischen dem Heiligen Stuhl und der portugiesischen Regierung vor einigen Jahrzehnten auf zwölf Mitglieder reduziert wurde, bestehend aus drei Würdenträgern, einer Zahl, die zweifellos ausreicht, um alle dem Kapitel übertragenen Aufgaben vollständig zu erfüllen.\n\nDie zitierte Bulle bezieht sich ausdrücklich auf Nuno Cão (siehe diesen Namen), der als der Priester bezeichnet wird, der mit dem Amt des Dekans bekleidet werden soll, und ordnet auch an, dass von den fünfzehn Benefiziaten der in der Pfarrei, die später den Namen Sé erhielt, bestehenden Stiftskirche die drei ältesten zu den anderen drei Würdenträgern ernannt werden sollten und die restlichen zwölf die Stellen der damals geschaffenen zwölf Kanonikate besetzen sollten.\n\nDas Amt des Dekans war und ist noch heute die höchste Würde des Domkapitels, und nach einem Gesetz unseres Landes, das bis zur Ausrufung der Republik in Kraft war, konnte nur ein Geistlicher, der in Rechtswissenschaft oder Theologie promoviert war, darin bestätigt werden. Nuno Cão war der erste, der bei uns diesen Platz innehatte, ihm folgten Filipe Rebelo und dann Dr. Antonio da Costa. Die letzten Priester, die das Dekanat der Kathedrale von Funchal innehatten, waren Antonio Joaquim Gonçalves de Andrade, Aires de Ornelas de Vasconcelos und João Joaquim Pinto (siehe diese Namen). Dieses Amt hatte ursprünglich eine jährliche Vergütung von 7.000 Réis, dann 15.000 Réis, stieg 1527 auf 25.000 Réis und 1563 auf 45.000 Réis. Zuletzt betrug die jährliche Kongrua 772.680 Réis. Die ersten beiden Priester, die das Amt des Dekans ausübten, waren für die Seelsorge zuständig. Nach dem Tod des Zweiten wurden die beiden Stellen der Pfarrer der Kathedrale geschaffen, so dass der Dekan von der seelsorglichen Aufgabe entbunden war.\n\nWie bereits erwähnt, waren die Würdenträger des Domkapitels von Funchal neben dem Dekan der Erzdiakon, der Kantor und der Schulmeister, zuletzt auf die drei Erstgenannten reduziert. Seit vielen Jahren sind die Würdenträger des Erzdiakons und des Kantors nicht mehr besetzt worden, der letzte Erzdiakon war der Kanoniker José Joaquim de Sá, der um 1869 starb.\n\nZu den zwölf Kanonikaten der ursprünglichen Zusammensetzung des Kapitels wurden 1536 zwei Kanonikate mit halber Pfründe und 1577 zwei weitere hinzugefügt.\n\nUnter den Geistlichen, die Mitglieder des Domkapitels von Funchal waren, sind Jeronimo Dias Leite, Antonio Veloso de Lira, Pedro Correia Barbosa, João Francisco Lopes Rocha, Gregorio Nanzianzeno de Medina e Vasconcelos, Antonio Joaquim Gonçalves de Andrade, Aires de Ornelas de Vasconcelos, Alfredo César de Oliveira und Antonio Aires Pacheco (siehe diese Namen) zu nennen.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}