{
    "id": 615,
    "lang": "de",
    "is_original": false,
    "title": "Unterseeisches Kabel",
    "fl": "U",
    "original_title": "Cabo submarino",
    "body": "Am 26. September 1874 wurde dieser Archipel endgültig mit einer äußerst wichtigen und lang ersehnten Verbesserung ausgestattet - seine Verbindung zum Mutterland durch die elektrische Telegrafie. Eine englische Gesellschaft, die aufgrund eines Vertrags mit unserer Regierung gebaut wurde, verlegte das Kabel und installierte die entsprechenden telegrafischen Einrichtungen mit dem Recht auf eine 99-jährige Nutzung ohne Belastung für den portugiesischen Staat. Am 12. November 1872 wurde der entsprechende Vertrag zwischen der portugiesischen Regierung und Herrn Jules Despecher, Vertreter der Gesellschaften Mainteneuse und Falmouth and Malte, unterzeichnet. Das Kabel sollte in der Nähe der Mündung des Tejo, in der Stadt Funchal und auf einer der Kapverdischen Inseln verankert werden und sollte vor dem 30. September 1873 in Betrieb genommen werden. Am 22. August 1874 verließ der englische Dampfer Seine Lissabon, um das unterseeische Kabel durch den Ozean zu verlegen, das diese Insel mit dem europäischen Kontinent verbinden sollte. Nach 11 Tagen, die mit der Verlegung des Kabels verbracht wurden, riss dieses etwa 100 Meilen vor Madeira, woraufhin der Dampfer Kurs auf Funchal nahm, um einige Passagiere abzusetzen und sich mit Kohle und Proviant zu versorgen. Er kam am 3. September in unserem Hafen an. Nach dem unverzichtbaren Aufenthalt verließ die Seine, um die unterbrochenen Arbeiten wieder aufzunehmen, wenige Tage später Funchal und verankerte das Kabel bald mit dem Land. Am 24. September wurden einige Telegramme mit der Hauptstadt ausgetauscht, aber der öffentliche Dienst begann am 26. An diesem Tag wurde das erste Telegramm an König D. Luiz I. gesendet. Das erste in dieser Stadt empfangene Telegramm war das des portugiesischen Monarchen an den Zivilgouverneur des Bezirks, in dem er sich über die Verwirklichung einer so wichtigen Verbesserung freute. An diesem Tag fanden verschiedene Freudenbekundungen statt, mit einer glänzenden Beleuchtung am Stadteingang und auf dem alten Verfassungsplatz, Musik, Feuerwerk usw. Kabel. Es gibt zwei Kabel auf Madeira: das Garajau-Kap und das Girão-Kap. Das erste ragt etwa 120 Meter ins Meer hinaus; das zweite ist wenig hervorstehend und hat an der Basis eine Abriebsfläche oder ein Erosionsplateau, auf dem man bei Ebbe laufen kann. Das Kap Girão, so genannt, weil es der Punkt war, an dem die Boote bei der ersten Erkundungsreise der Insel kehrt machten, ist eine der höchsten Meereserhebungen der Welt; das Kap Garajau, dessen Name von der großen Anzahl von Seeschwalben (Sterna hirundo) abgeleitet ist, die die ersten Entdecker dort vorfanden, ist viel niedriger und seine Kamm liegt 126 Meter über dem Meeresspiegel. Am Kap Girão gibt es zahlreiche Gänge, die die Tuffe, Schlacken und Laven durchschneiden, und am Kap Garajau gibt es einen bemerkenswerten basaltischen Gang, wobei auch im gelben Tuff des Geländes zahlreiche basaltische Krusten zu beobachten sind. Die Gebiete in der Nähe des Strandes westlich von Garajau und die Schluchten und Erhebungen östlich des Kaps Girão sind reich an Pflanzenarten, von denen einige an keinen anderen Orten der Insel zu finden sind.",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {
        "Tejo": [
            "Fluss in Portugal"
        ],
        "Funchal": [
            "Stadt auf der Insel Madeira"
        ],
        "Kapverdischen Inseln": [
            "Archipel an der Nordwestküste Afrikas"
        ]
    },
    "people": {
        "Herrn Jules Despecher": [
            "Vertreter der Gesellschaften Mainteneuse und Falmouth and Malte"
        ],
        "König D. Luiz I": [
            "Portugiesischer Monarch"
        ]
    },
    "years": {
        "1874": [
            "Erstes Telegramm, das in dieser Stadt vom portugiesischen Monarchen an den Zivilgouverneur des Bezirks gesendet wurde"
        ],
        "1872": [
            "Entsprechender Vertrag zwischen portugiesischer Regierung und Herrn Jules Despecher unterzeichnet"
        ],
        "1873": [
            "Sollte vor dem 30. September in Betrieb genommen werden"
        ],
        "1908": [
            "Wurde von der Generalversammlung gebaut"
        ]
    }
}