{
    "id": 621,
    "lang": "de",
    "is_original": false,
    "title": "Kabestan",
    "fl": "K",
    "original_title": "Cabrestante",
    "body": "In den Büchern der Stadtverwaltung von Funchal finden sich drei Pachtverträge für Grundstücke am Meer für den Bau von Kabestanen, der erste von 1600, der zweite von 1635 und der letzte von 1642. Der erste Kabestan in Funchal gehörte Manuel Cabral, der zweite dem Kastilier Lopo Pardo de Luna und der dritte Bartolomeu Dias.\n\nDie Correio da Madeira veröffentlichte im Februar 1848 die folgende Mitteilung über den Kabestan am Strand der Stadt: \"Die Einrichtung, die für das Entladen der Export- und Importartikel auf dieser Insel zuständig ist, die unter der Bezeichnung Verwaltung des Kabestans von Funchal bekannt ist, wurde vor mehr als zwei Jahrhunderten gegründet und übte ihre gewährten Funktionen in Form eines Patronats auf königliche Anordnung hin bis 1807 aus. Zu dieser Zeit hob der General Beresford, damals Gouverneur und General-Kapitän dieser Insel, angesichts der Vorstellungen, die ihm die einheimischen und ausländischen Kaufleute dieses Platzes machten, besagtes Patronat auf und ordnete an, dass das Eigentum und die Leitung jener Einrichtung in den Besitz und die Verwaltung von Kaufleuten übergehen sollte, die alle Boote und Gerätschaften des Eigentümers kauften. Durch königliches Dekret vom 25. Juli 1808 aus Rio de Janeiro befahl Seine Königliche Hoheit Prinzregent, dass jene Einrichtung für die Abwicklung der Geschäfte in Calhau, so wie sie General Beresford provisorisch gestaltet hatte, erhalten bleiben sollte, bis Seine Königliche Hoheit das beschließen würde, was er für seinen königlichen Dienst und die Öffentlichkeit als angemessen erachten würde. So hat die Einrichtung des Kabestans von Calhau seit 1808 bis heute fortbestanden, ohne dass die Vertreter von einer anderslautenden Verfügung der Regierung Kenntnis hätten.\"",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}