{
    "id": 625,
    "lang": "de",
    "is_original": false,
    "title": "Cacongo (Viscount von)",
    "fl": "C",
    "original_title": "Cacongo (Visconde de)",
    "body": "Dieser Titelträger wurde nicht auf Madeira geboren, betrachtet die Insel jedoch als seine Wahlheimat. Er fühlt sich durch familiäre Bande mit dieser Insel verbunden, hat hier seit vielen Jahren seinen Wohnsitz und ist einer der vermögendsten Grundbesitzer unter uns. Er verfolgt aufmerksam alle Angelegenheiten, die für den Wohlstand dieses Archipels von Interesse sind, und hat mit seinem umsichtigen Rat und seiner angesehenen Meinung zur Lösung vieler Probleme beigetragen, die die Wirtschaft des Bezirks eng berühren. Der Viscount von Cacongo ist ein aufopferungsvoller Beschützer der vom Schicksal benachteiligten Gesellschaftsschichten, denen er großzügig hilft und niemals seine reiche Gabe für alle philanthropischen und wohltätigen Werke verweigert, die bei uns organisiert werden. Unter den Diensten, die er diesem Land erwiesen hat, ist seine wertvolle Mitarbeit bei der Gründung der Nervenheilanstalt Câmara Pestana und beim Bau einer Kaimauer in der Gemeinde Faial hervorzuheben, die seinen Namen trägt. Viscount Cacongo hat sich um sein Land durch die bedeutenden Dienste verdient gemacht, die er in Afrika geleistet hat, wo er viele Jahre lang ansässig war. Über sein Wirken in unserer Provinz Angola möchten wir aus Band IX der portugiesischen illustrierten Enzyklopädie von Maximiliano de Lemos die folgenden Auszüge zitieren: \"Von dem Ansehen und dem großen Einfluss, den er sich bei den Einheimischen durch seine freundliche und gerechte Behandlung erworben hat, spricht die Tatsache laut, die sich 1883 bei der Besetzung von Cacongo und Massabi ereignete. In diesem Jahr sah Rodrigues Leitão, dass Frankreich beabsichtigte, sich der gesamten Küste von seiner Kolonie Gabun bis zum Nordufer des Zaire zu bemächtigen, nachdem es bereits Luango und Ponta Negra trotz der Proteste der Kommandanten portugiesischer Kriegsschiffe besetzt hatte, und dachte daran, sich diesem Plan zu widersetzen. Um dies zu erreichen, bat er den damaligen Generalgouverneur von Angola, Rat Ferreira do Amaral, Cacongo und Massabi besetzen zu lassen, und es war seinen wiederholten Instanzen zu verdanken, dass jener Gouverneur die Korvette Rainha de Portugal unter dem Kommando des herausragenden Offiziers Guilherme de Brito Capelo, der damals Oberleutnant zur See war, nach Luanda schickte, um dies durchzuführen. Um die Besetzung durchführen zu können, war es notwendig, dass die Schwarzen um unseren Schutz baten, und dies war es, was das enorme Ansehen von Rodrigues Leitão erreichte, dass sie auf die feierlichste Weise taten. Ihm ist daher die Besetzung von Cacongo und Massabi und infolgedessen der Besitz der Enklave Cabinda nördlich des Zaire durch Portugal zu verdanken, die der Berliner Kongress uns aufgrund der bereits bestehenden portugiesischen Herrschaft über Cacongo zugestand. Für diesen großen Dienst an seinem Land wurde er mit dem Titel Viscount von Cacongo durch königliches Dekret vom 1. August 1884 ausgezeichnet. Der Viscount Cacongo wurde 1843 in Ponte da Barca geboren und ist der Sohn von Manuel Antonio Rodrigues Leitão und Maria Joaquina de Oliveira. Er kam schon in jungen Jahren mit seinem Onkel João José Rodrigues Leitão, der in dieser Stadt ein Bankhaus hatte, nach Madeira und ging von hier aus nach Westafrika, wo er zu großem Vermögen gelangte. Er starb in Funchal am 15. Juni 1925.\"",
    "categories": [
        "history",
        "politics"
    ],
    "freguesias": [],
    "locations": {
        "Angola": [
            "Provinz Angola"
        ]
    },
    "people": {
        "Rodrigues Leitão": [
            "Prominente Figur bei der Besetzung von Cacongo und Massabi"
        ]
    },
    "years": {
        "1883": [
            "Das Jahr der Besetzung von Cacongo und Massabi"
        ]
    }
}