{
    "id": 627,
    "lang": "de",
    "is_original": false,
    "title": "Gefängnis",
    "fl": "G",
    "original_title": "Cadeia",
    "body": "Das alte Gefängnis des Gerichtsbezirks Funchal befand sich am südlichen Ende der Straße, die jetzt Cadeia Velha heißt, in einem kleinen Haus, das 1824 für 3.600.000 Réis an José Antonio Monteiro verkauft wurde. Wie aus einem Schreiben hervorgeht, das der Richter Francisco Maria da Mota am 31. Mai 1768 an Francisco Xavier Furtado richtete, war dieses Haus bereits sehr baufällig. Dennoch saßen dort 1811 immer noch Gefangene ein, denn am 15. November dieses Jahres sagte der Richter Manuel Caetano de Albuquerque, es sei dringend notwendig, das Gefängnis in ein geräumigeres und sichereres Haus zu verlegen.\n\nIn der Sitzung vom 30. Juni 1803 übernahm der Stadtrat das Haus am Domplatz, in dem er seit einiger Zeit seine Sitzungen abhielt. Es hatte dem Ehepaar D. Guiomar Madalena Acciaioly gehört und war wegen Schulden bei der Staatskasse zwangsversteigert worden. Erst einige Jahre später, sicher nach 1813, wurde der untere Teil des Hauses in ein Gefängnis umgewandelt, während der obere Teil weiterhin als Rathaus diente. \n\nIn der Sitzung vom 20. Dezember 1813 beschloss der Stadtrat, das Gefängnisgebäude mit dem Erlös aus dem Verkauf des Hauses zu bauen, das bis dahin als Gefängnis gedient hatte. Sollte dies nicht ausreichen, sollte der Oberbürgermeister die Restkosten übernehmen. Dieser Beschluss konnte jedoch nicht umgesetzt werden, da sich der Oberbürgermeister weigerte, nach der Abschaffung der Lehensvergabe für die genannten Ausgaben aufzukommen.\n\nDie Zeitung \n\nDas Gefängnis wurde erst nach der Schließung des Hospitals S. Lazaro am 5. Juni 1912 endlich gebaut. Die Stadtverwaltung Funchal hatte beschlossen, das Gefängnis auf dem Gelände dieses Krankenhauses zu errichten. Es wurde mit solchem Eifer an dem Bau gearbeitet, dass sogar nachts weitergebaut wurde, um den Abschluss zu beschleunigen. Am 29. November 1913 wurden die Gefangenen in das neue Gebäude verlegt, das für sie bestimmt war. Noch am selben Tag begannen die Abrissarbeiten an dem alten Gebäude am Largo da Sé, in dem fast ein Jahrhundert lang das Gefängnis des Gerichtsbezirks untergebracht war. \n\nDr. Fernando Tolentino da Costa, Mitglied und späterer Präsident des Stadtrats von Funchal, setzte sich am meisten für den Bau des Gefängnisses S. Lazaro und den Abriss des Gebäudes am Largo da Sé ein. Seinen Bemühungen und seinem Engagement war es zu verdanken, dass diese beiden Verbesserungen so schnell durchgeführt werden konnten. \n\nEinige Raketen bejubelten in der Öffentlichkeit den Fall der ersten Steine des alten Gefängnisgebäudes. Für alle war das Verschwinden eines Gebäudes, das nicht nur seinem Zweck nicht gerecht wurde, sondern auch einen der zentralsten Punkte der Stadt entstellte, ein Grund zur Freude.",
    "categories": [
        "society",
        "architecture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Silvestre Ribeiro": [
            "Autor des Textes"
        ],
        "Dr. Fernando Tolentino da Costa": [
            "Mitglied und späterer Präsident der Stadtverwaltung von Funchal"
        ]
    },
    "years": {
        "1912": [
            "Schließung des Krankenhauses S. Lazaro"
        ],
        "1913": [
            "Verlegung der Gefangenen in das neue Gefängnis"
        ]
    }
}