{
    "id": 635,
    "lang": "de",
    "is_original": false,
    "title": "Kai von Pontinha",
    "fl": "K",
    "original_title": "Cais da Pontinha",
    "body": "Er wurde zwischen 1876 und 1878 gebaut und bei den Molenarbeiten verbessert. Neben dem Fort Pontinha sah man einst einige in den Fels gehauene Stufen und eine ausgedehnte Mauersohle, wo bei gutem Wetter gelandet werden konnte. Es ist möglich, dass diese Stufen zu der Treppe gehörten, die 1817 dort existierte und auf die Paulo Dias de Almeida in einer Arbeit über Madeira Bezug nimmt. In Pontinha gab es auch eine hölzerne Treppe zum Ein- und Aussteigen von Passagieren, die 1850 oder 1851 durch eine in den Fels gehauene Treppe ersetzt wurde. Neben dem Ilhéu gibt es eine Treppe für die Soldaten und das Personal des Leuchtturms. \n\nEtwas vor dem Anlegesteg am Ort Pontinha befindet sich ein weiterer, der vor etwa 20 Jahren für das Unternehmen Casa Blandy gebaut wurde. Dieses Unternehmen hatte zunächst in der Nähe des alten, jetzt zerstörten Forts S. José einen hölzernen Kai für die gleichen Zwecke wie den heutigen.\n\nKai gegenüber dem Stadteingang. Am 23. April 1843 beschloss der Stadtrat von Funchal, einen Steinkai gegenüber dem Stadteingang zu bauen und dafür 1.200.000 Réis zu bewilligen. Nachdem diese Ausgabe am 6. Mai vom Distriktrat genehmigt worden war, wurde der Pioniermajor Manuel José Julio Guerra mit der Bauleitung beauftragt, der am 24. desselben Monats erklärte, dass er für den Wetterschutz der Arbeiten weitere 1.000.000 Réis benötige, eine Summe, die der Stadtrat ebenfalls bewilligte. \n\nIm Februar 1844 waren für den Kaibau bereits 4.120.000 Réis sowie eine große Menge behauener Steine und Quader, die die Regierung zur Verfügung gestellt hatte, ausgegeben worden. In der letzten Kostenschätzung des Majors Guerra wurden vom Stadtrat weitere 18 Konten Réis gefordert, die dieser nicht ausgeben konnte. \n\nIn der Stadtratssitzung vom 6. März 1844 wurde ein Vorschlag diskutiert, eine Kommission zur Leitung der Kaiarbeiten zu ernennen, der der Major Manuel José Julio Guerra, Dr. Manuel Joaquim Moniz, Hauptmann Antonio Pedro de Azevedo, Hauptmann Vicente de Paula Teixeira und Leutnant Tiberio Augusto Blanc angehören sollten. Dieser Vorschlag wurde jedoch abgelehnt, so dass die Arbeiten unter der Leitung des Majors Guerra fortgesetzt wurden, dessen Inkompetenz der Stadtrat erst erkannte, als es unmöglich war, alle seine Fehler zu korrigieren. Die Gesamtsumme für den Kai am Stadteingang stieg auf 20.390.000 Réis. Schließlich beschloss der Stadtrat, die Arbeiten aufzugeben, nachdem erkannt worden war, dass der Kai lange vor der Fertigstellung bereits einsturzgefährdet war. \n\nAls 1889 die Arbeiten am heutigen Kai begannen, gab es noch einige Reste des 1843 begonnenen Kais, aber schon sehr reduziert. Wir lernten eine der Treppen dieses Kais kennen, die das Meer 1870 noch nicht völlig zerstört hatte. Vor dreißig oder vierzig Jahren waren die Ruinen des alten Kais der Treffpunkt vieler Familien aus Funchal an den Sommerabenden und -nächten, obwohl es dort nur einige Steine gab, die noch mit Zement bedeckt waren, und das Gelände durch die Zerstörungen des Meeres ziemlich uneben war. \n\nDurch Erlass vom 17. September 1879 beauftragte die Regierung den Artillerieoffizier Henrique de Lima e Cunha mit der Planung eines neuen Kais in Funchal. Sein Projekt wurde am 17. Juni 1881 mit Änderungen vom Obersten Rat für öffentliche Arbeiten und Bergwerke gebilligt. Diesem Projekt zufolge sollte der Kai am Stadteingang in der gleichen Richtung wie der alte gebaut werden. Der Prozess für den Kai von Funchal kam nicht voran, und erst 1886, als bereits der Bau des Wellenbrechers von Pontinha genehmigt war, wurde die Ausführung dieses Werks in Angriff genommen, wobei das vom Hauptmann Lima e Canha ausgearbeitete Projekt zugrunde gelegt wurde, in das der Ingenieur José Bernardo Lopes de Andrade einige Änderungen einführte. \n\nDieses am 27. April 1887 vorgelegte Projekt wurde durch Erlass vom 5. Dezember genehmigt, nachdem es am 27. Juli desselben Jahres vom Obersten Rat für öffentliche Arbeiten und Bergwerke entsprechend geändert worden war.\n\nNachdem die Ausschreibung der Arbeiten erfolgt war, wurde der Auftrag am 18. Januar 1889 an die französischen Ingenieure Combemale, Michelon und Maurie für 87.000.000 Réis vergeben. Bei der Abrechnung wurde diesen Auftragnehmern jedoch das Recht zuerkannt, für zusätzlich ausgeführte Arbeiten 92.005.485 Réis zu erhalten.\n\nDie Arbeiten wurden am 27. April 1892 abgeschlossen. An diesem Datum erfolgte die vorläufige Abnahme, die endgültige Abnahme jedoch erst am 27. April 1895. In einem Gutachten des Beratenden Ausschusses für öffentliche Arbeiten vom 30. Mai desselben Jahres wurden die Auftragnehmer für alle gegenüber dem Staat eingegangenen Verpflichtungen als quitt erklärt, wie aus dem Erlass vom 10. Juli 1895 hervorgeht.\n\n\n\nDie Erweiterung des Kais am Stadteingang war dringend erforderlich, so dass die Autonome Behörde für Hafenarbeiten eine Ausschreibung für diese wichtige Verbesserung eröffnete, die am 30. Oktober 1930 endete. Der Bau wurde der Firma Nederlandsche Maatschappij Voor Havenwerken für 4.763.000 Escudos übertragen. Die Kaiverlängerung sollte 80 Meter lang und 16,4 Meter breit sein und aus fünf großen Blöcken mit einem Gesamtvolumen von 3.337 Kubikmetern bestehen. Der erste Block wurde am 25. Juni 1932 an seinem Bestimmungsort platziert, der fünfte und letzte im Januar 1933. Am 28. Mai 1933 fand mit Anwesenheit der Behörden die offizielle Einweihung dieser Verbesserung statt.\n\nDer Kai ist 82 Meter lang und 16,80 Meter breit und endet in einem 20,66 Meter durchmessenden Rondell.\n\n## Siehe Hafen von Funchal und Wellenbrecher von Pontinha.",
    "categories": [
        "architecture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1817": [
            "Vorhandene Treppe"
        ],
        "1843": [
            "Bau des Kais am Stadteingang"
        ],
        "1850": [
            "Ersetzung der Holztreppe durch eine in den Fels gehauene Treppe"
        ],
        "1851": [
            "Ersetzung der Holztreppe durch eine in den Fels gehauene Treppe"
        ],
        "1876": [
            "Beginn des Kai-Baus"
        ],
        "1878": [
            "Fertigstellung des Kais"
        ],
        "1879": [
            "Studie für einen neuen Kai in Funchal"
        ],
        "1881": [
            "Genehmigung des Projekts für den Kai am Stadteingang"
        ],
        "1886": [
            "Beginn der Bauarbeiten für den Kai von Funchal"
        ],
        "1887": [
            "Vorstellung des Projekts für den Kai von Funchal"
        ],
        "1889": [
            "Beginn der Arbeiten am heutigen Kai",
            "Vergabe des Bauauftrags an die französischen Ingenieure Combemale, Michelon und Maurie"
        ],
        "1892": [
            "Fertigstellung des Bauwerks"
        ],
        "1895": [
            "Endgültige Abnahme des Bauwerks"
        ],
        "1930": [
            "Ende des Wettbewerbs für die Erweiterung des Kais am Stadteingang"
        ],
        "1932": [
            "Setzung des ersten Blocks für die Erweiterung des Kais"
        ],
        "1933": [
            "Offizielle Einweihung der Kai-Verbesserung"
        ]
    }
}