{
    "id": 657,
    "lang": "de",
    "is_original": false,
    "title": "Caldeira (João da Silveira)",
    "fl": "C",
    "original_title": "Caldeira (João da Silveira)",
    "body": "Wir haben nur wenige Daten für die Biografie dieses Madeirensers. Wir vermuten, dass er im dritten Viertel des 18. Jahrhunderts geboren wurde. Er war Arzt, aber wir wissen nicht, an welcher Schule oder Fakultät er seinen Abschluss gemacht hat. Er widmete sich besonders dem Studium der Chemie, in der er sich auszeichnete und mehrere Jahre im Ausland der Forschung auf diesem Gebiet. Jahre später finden wir ihn in Rio de Janeiro als Chemieprofessor der dortigen Militärakademie, wo er auch das Amt des Münzmeisters ausübte. 1826 veröffentlichte er die annotierte Übersetzung des Handbuchs des Probierers von Vauquelin, und 1843 wurde in Rio de Janeiro ein Werk von ihm mit dem Titel Neue portugiesische, lateinische und französische Nomenklatur usw. gedruckt.\n\nIn der Historischen Denkschrift der Philosophischen Fakultät der Universität Coimbra von Joaquim Augusto Simões de Carvalho finden wir Folgendes über ihn: \"...sehr geschätzter Chemiker, der in England und Frankreich studiert hat. Er ist Autor der Abhandlung über die Metallwellung, veröffentlicht in den Annaes das Sciências e Artes, und anderer Arbeiten, die im chemischen Labor von Paris durchgeführt wurden. Die Freundschaft dieses portugiesischen Chemikers wurde sehr von Vauquelin und Laugier geehrt\".\n\nEs scheint, dass er sich um 1828 das Leben nahm.\n\n## Grüner Kessel\n\nOrt in den Bergen der Gemeinde Sant'Ana, bemerkenswert wegen der majestätischen Ausblicke, die man von dort hat, und der bezaubernden Malerischen Schönheit des Ortes. In den letzten Jahren wurde die dorthin führende Straße verbessert, so dass der Ort in der milden Jahreszeit häufig besucht wird.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [
        "Sant’Ana"
    ],
    "locations": {
        "Sant’Ana": [
            "Berge der Gemeinde Sant’Ana, malerischer Ort mit majestätischen Ausblicken."
        ]
    },
    "people": {
        "Joaquim Augusto Simões de Carvalho": [
            "Autor der Historischen Denkschrift der Philosophischen Fakultät der Universität Coimbra."
        ]
    },
    "years": {
        "1826": [
            "Veröffentlichung der annotierten Übersetzung des Handbuchs des Probierers von Vauquelin."
        ],
        "1843": [
            "Druck eines seiner Werke in Rio de Janeiro mit dem Titel Neue portugiesische, lateinische und französische Nomenklatur usw."
        ]
    }
}