{
    "id": 661,
    "lang": "de",
    "is_original": false,
    "title": "Grafen von Calheta",
    "fl": "G",
    "original_title": "Calheta (Condes da)",
    "body": "Im Artikel über die Gemeinde Calheta bezogen wir uns auf die Schaffung der Grafschaft, die ihren Sitz in diesem Dorf hatte, und auf die Gründe, die König Sebastian dazu bewogen, sie 1576 für Simão Gonçalves da Câmara (siehe diesen Namen), den 51. Hauptmann und Grundherrn von Funchal, durch königlichen Erlass vom 20. August 1576 zu schaffen. Dieser Grundherr nannte sich: Der Graf Simão Gonçalves da Câmara, Rat Seiner Majestät des Königs, Hauptmann und Gouverneur der Justiz auf der Insel Madeira, Gerichtsbarkeit von Funchal, Aufseher über seine Finanzen auf der ganzen Insel und auf Porto Santo, Herr der Desertas-Inseln usw., wobei Dr. Gaspar Frutuoso hinzufügt: \"Der König setzte in seinen Verordnungen Dom Simão Gonçalves, aber er wollte das Dom nicht annehmen, noch seinen Söhnen gestatten, die es von Rechts wegen haben.\"\n\nZweiter Graf von Calheta war João Gonçalves da Câmara, 61. Hauptmann und Grundherr von Funchal und Sohn des ersten Grafen Simão Gonçalves da Câmara. João Gonçalves da Câmara wurde in der Grafschaft von seinem Sohn Simão Gonçalves nachgefolgt, der in Lissabon geboren wurde und nie nach Madeira kam. Dies war der dritte Graf, der Maria de Vasconcelos heiratete, die Erbin des ersten Grafen von Castelo Melhor, so dass die Grafschaft Calheta in die Grafschaft Castelo Melhor eingegliedert wurde.\n\nAus dieser Verbindung ging João Gonçalves da Câmara hervor, der der vierte Graf von Calheta war und der den Titel des Grafen von Castelo Melhor aus unbekannten Gründen nicht führte. Seine Schwester D. Mariana de Vasconcelos e Alencastre war die fünfte Gräfin von Calheta und heiratete den zweiten Grafen von Castelo Melhor, ihren Verwandten, und diese wurden als die 9. Grundherren von Funchal angesehen.\n\nIhnen folgte ihr Sohn Luiz de Vasconcelos (1636-1720) nach, der sechste Graf von Calheta und dritte Graf von Castelo Melhor war. Dies war der Staatsmann und Diplomat, der unserem Land so bedeutende und herausragende Dienste leistete. Ihm folgte Afonso de Vasconcelos nach, dessen Nachfolger José de Vasconcelos (1706-1769) war, der achte Graf von Calheta, vierte Graf und erste Marquis von Castelo Melhor.\n\nUnmittelbare Nachfolger in der Grafschaft Calheta und im Marquisat Castelo Melhor waren Antonio José de Vasconcelos e Câmara (1738-1801), Afonso de Vasconcelos (1783-1827), Antonio de Vasconcelos (1816-1858), João de Vasconcelos de Sousa e Câmara (1841-1878) und D. Helena de Vasconcelos (1836-1900), die die 13. Gräfin von Calheta und 6. Marquise von Castelo Melhor war und obwohl nur ehrenhalber als 17. Grundherrin von Funchal angesehen werden kann.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Calheta": [
            "Gemeinde Calheta, Sitz der Grafschaft."
        ]
    },
    "people": {
        "D. Sebastião": [
            "Verantwortlich für die Schaffung der Grafschaft für Simão Gonçalves da Câmara."
        ],
        "Simão Gonçalves da Câmara": [
            "Erster Graf von Calheta."
        ],
        "João Gonçalves da Câmara": [
            "Zweiter Graf von Calheta."
        ],
        "Luiz de Vasconcelos": [
            "Sechster Graf von Calheta und dritter Graf von Castelo Melhor, Staatsmann und Diplomat."
        ],
        "Afonso de Vasconcelos": [
            "Nachfolger von Luiz de Vasconcelos."
        ]
    },
    "years": {
        "1576": [
            "Jahr der Schaffung der Grafschaft für Simão Gonçalves da Câmara."
        ],
        "1636": [
            "Geburtsjahr von Luiz de Vasconcelos, sechster Graf von Calheta und dritter Graf von Castelo Melhor."
        ],
        "1706": [
            "Geburtsjahr von José de Vasconcelos, achter Graf von Calheta, vierter Graf und erster Marquis von Castelo Melhor."
        ],
        "1738": [
            "Geburtsjahr von Antonio José de Vasconcelos e Câmara, unmittelbarer Nachfolger in der Grafschaft Calheta und im Marquisat Castelo Melhor."
        ],
        "1783": [
            "Geburtsjahr von Afonso de Vasconcelos, unmittelbarer Nachfolger in der Grafschaft Calheta und im Marquisat Castelo Melhor."
        ],
        "1816": [
            "Geburtsjahr von Antonio de Vasconcelos, unmittelbarer Nachfolger in der Grafschaft Calheta und im Marquisat Castelo Melhor."
        ],
        "1841": [
            "Geburtsjahr von João de Vasconcelos de Sousa e Câmara, unmittelbarer Nachfolger in der Grafschaft Calheta und im Marquisat Castelo Melhor."
        ],
        "1836": [
            "Geburtsjahr von D. Helena de Vasconcelos, 13. Gräfin von Calheta und 6. Marquise von Castelo Melhor."
        ]
    }
}