{
    "id": 662,
    "lang": "de",
    "is_original": false,
    "title": "Calheta (Gemeinde)",
    "fl": "C",
    "original_title": "Calheta (Freguesia de)",
    "body": "Es ist sehr anzunehmen, dass der Ursprung des Namens dieser Gemeinde von der kleinen Bucht oder Einbuchtung herrührt, die als Hafen dient, denn das ist die wahre Bedeutung des Wortes Calheta. Die Encyclopedia Portuguesa von Maximiliano de Lemos, die sich auf diese Gemeinde bezieht, sagt, dass sie einen ungeschützten Strand oder eine Calheta hat, die ihr den Namen gibt. Gaspar Frutuoso, der die erste Erkundung durch Zarco entlang der Küste beschreibt, behauptet, dass sie „zwei Meilen entlang der Küste segelten, ohne einen Landeplatz zu finden, bis sie auf eine große Öffnung stießen, wo sie, begierig das Land zu erkunden, zwischen einigen Felsen landeten und dort mit der Hand einen Landeplatz schufen, dem der Kapitän den Namen Calheta gab“. In einem alten Manuskript fanden wir die folgende Information, die wir interessant fanden: „die Küste entlang segelnd, ohne einen Landeplatz zu finden, stießen sie auf eine große Öffnung und landeten dort, indem sie mit der Hand einen Landeplatz zwischen einigen Felsen schufen, und der Kapitän gab dieser von ihnen geschaffenen Bucht den Namen Calheta“. Das Wort ist inzwischen außer Gebrauch gekommen, wurde aber zur Zeit unserer Seefahrerentdeckungen häufig verwendet. In den Archipelen der Azoren und Kap Verde gibt es verschiedene Häfen und Buchten mit dem Namen Calheta, und dieser Name erstreckt sich auch auf die Siedlungen, die ihnen benachbart waren. Dies sollte daher der wahre Ursprung des Namens dieser Gemeinde sein.\n\nSie ist eine der ältesten auf dieser Insel und eine der ersten, die von den ursprünglichen Kolonisatoren erschlossen wurden. Der Entdecker nahm dort ein großes Stück Land für seinen Sohn João Gonçalves da Câmara und ausgedehnte Ländereien am rechten Ufer des Flusses für seine Tochter D. Beatriz Gonçalves, die mit Diogo Cabral verheiratet war. Diesem wurden von seinem Schwiegervater weitere Ländereien als Lehen gegeben, und er ließ dort die Kapelle Unserer Lieben Frau vom Stern errichten, wo er eine Stiftung gründete und wo er begraben wurde (siehe Cabral und Unserer Lieben Frau vom Stern).\n\nZu den ältesten Siedlern dieser Pfarrei gehören Dr. Pedro Berenguer de Lemilhana (siehe Berenguer), der dem Ort, der noch heute den Namen Lombo do Doutor trägt, seinen Namen gab, Luiz de Atouguia, der Ländereien als Lehen auf dem Hügel erhielt, der dann den Namen Atouguia trug, João Rodrigues Mondragão (siehe Mondragão), ein gebürtiger aus Biskaya, und Francisco Homem de Gouveia, der Gründer der Stiftung der Heiligen Drei Könige (siehe diesen Namen), im Estreito da Calheta, neben anderen, die dort Kapellen mit angeschlossenen Stiftungen gründeten. Auch der neapolitanische Ritter Afonso de Aragão, auf den wir bereits im Artikel Aragão eingegangen sind, und João Assuna Teixeira und João Salviato, die dort viele Ländereien als Lehen hatten, waren alte Siedler dieser Gemeinde. Gaspar Frutuoso erwähnt auch João Rodrigues Castelhano, über den er sagt: „... der so genannt wurde, weil er Spanisch sprach, obwohl er genuesischer Herkunft war; er hatte ein großes Anwesen mit Zuckerrohr, mit seinem eigenen Kaplan. Dieser João Rodrigues verheiratete im Funchal zwei sehr reiche Töchter, und von ihnen stammen jetzt die besten Anwesen der Insel: er hatte viele Sklaven, fünf davon töteten einen Verwalter; er übergab sie der Justiz, und sie wurden in der Stadt Calheta gehängt.\n\nDie Gründung dieser Gemeinde datiert auf das Jahr 1430, deren ursprünglicher Sitz zunächst in der Kapelle des Sterns war, wo sie anscheinend nicht viele Jahre blieb. Ihr Schutzpatron wurde später der Heilige Geist, in der gleichnamigen Kirche, wobei keine Referenz zum Jahr ihrer ursprünglichen Konstruktion gefunden wurde, nur dass sie im Jahr 1639 wieder aufgebaut wurde.\n\n\n\nDer Pfarrer hatte seit der Gründung der Pfarrei ein jährliches Einkommen von 8.000 Réis, das durch aufeinanderfolgende königliche Erlasse allmählich erhöht wurde, wobei der letzte uns bekannte Erlass vom 20. April 1626 dieses Einkommen auf 18.000 Réis in Geld, vier Moios Weizen und ein Fass Wein festsetzte. Das Vikariat wurde durch einen königlichen Erlass vom 27. August 1589 mit einem jährlichen Einkommen von 20.000 Réis geschaffen.\n\nEs gab eine alte Kollegiatkirche mit 4 Benefiziaten, einem Schatzmeister und einem Prediger, zusätzlich zum Pfarrer und dem Vikar. Wenn man dem Glauben schenken darf, was wir vor nicht allzu langer Zeit in einer Zeitung gelesen haben, wanderte diese Kollegiatkirche einige Jahre lang ständig umher, wechselte in kurzen Abständen von Kirche zu Kirche und von Kapelle zu Kapelle, hatte ihren Sitz von 1811 bis 1815 in der Kirche des Franziskanerklosters, von 1815 bis 1821 in der Kapelle des Heiligen Antonius und einige Monate des letzten Jahres in der Kapelle der Barmherzigkeit und von 1821 bis 1834 in der Hauptkirche.\n\nEine besondere Erwähnung verdient die Decke der Hauptkapelle der Pfarrkirche, die wie die unserer Kathedrale gebaut wurde, und ganz besonders das Sakrarium, das ein Kunstwerk von seltenem künstlerischem Wert ist, aus Ebenholz gefertigt, mit exquisiten Silbereinlagen, und das ein Geschenk von König Manuel I. ist. Es ist bedauerlich, dass dieses wertvolle Stück religiöser Kunst aus dem 16. Jahrhundert etwas vernachlässigt wurde, was seinen Erhaltungszustand betrifft, denn sein Alter, historischer Wert und die bemerkenswerten künstlerischen Feinheiten, die es enthält, erforderten die sorgfältigste und aufmerksamste Pflege, um so weit wie möglich die korrosive und zerstörerische Wirkung der Zeit zu verhindern und zu vermeiden.\n\nEs war eine der Pfarreien Madeiras, die die größte Anzahl an Kapellen hatte, von denen wir die folgenden aufzählen können: S. José, Santa Quiteria, Jesus-Maria-José, S. Pedro de Alcantara, Nossa Senhora da Piedade, S. João Baptista, Nossa Senhora da Boa Morte, S. Francisco Xavier, Nossa Senhora da Penha de França, Nossa Senhora da Estrela, Nossa Senhora da Vida, Nossa Senhora de Monserrate, Almas, Nossa Senhora do Bom Sucesso, Nossa Senhora da Nazaré und Santa Catarina. Es gibt nur noch wenige und sie waren fast alle mit einem Familienfideikommiss verbunden. In den Artikeln, die den Kapellen gewidmet sind, werden wir uns mit ihnen befassen.\n\nDiese Pfarrei hatte das Kloster S. Francisco der seraphischen Ordnung, mit dem wir uns in einem besonderen Artikel befassen werden.\n\nEs gab hier eine Barmherzigkeit mit ihrem Haus und ihrer Kapelle, über die wir im Artikel sprechen werden, der den Barmherzigkeiten dieses Archipels gewidmet ist.\n\nSehr angesehene Söhne dieser Pfarrei waren die Priester Dr. Antonio Veloso de Lira und Antonio João de França Bettencourt, über die wir an den jeweiligen Stellen ausführlicher sprechen werden.\n\nAm 10. Juli 1834, etwas mehr als einen Monat nach der Einführung der konstitutionellen Regierung auf Madeira, kam es in dieser Pfarrei zu schweren Unruhen, deren verborgene Ursache der Protest gegen die neue öffentliche Ordnung war, obwohl es äußerlich nicht so erschien. Unter dem Vorwand, dass die Menschen mit schweren Steuern belastet werden würden, versammelte sich eine große Anzahl von Personen, verursachte Unruhen und beging Gewalttaten, die dazu führten, dass drei Männer getötet und andere mehr oder weniger schwer verletzt wurden. Der Aufstand drohte sich auszubreiten und die Behörden gingen energisch dagegen vor, indem sie ein Infanteriedetachement und eine Marineeinheit von der Fregatte D. Pedro, die sich damals in unserem Hafen befand, in diese Pfarrei schickten. Die Einheimischen ließen sich durch die Anwesenheit der bewaffneten Streitkräfte nicht einschüchtern und leisteten sogar etwas Widerstand, so dass diese gezwungen waren, äußerste Härte anzuwenden, wobei einige Männer des Volkes von Kugeln durchbohrt wurden, deren Anzahl wir nicht genau angeben können. Anschließend wurde eine umfangreiche Untersuchung durchgeführt und zahlreiche Verhaftungen vorgenommen, wobei das Urteil im Januar 1836 gefällt wurde und sieben Angeklagte zu lebenslanger Verbannung nach Angola, einige zu zeitweiliger Verbannung und der Priester João Rodrigues Pestana zu lebenslanger Verbannung nach Mosambik verurteilt wurden, wo er starb.\n\nDer Bergbauingenieur Eugène Arckermann erwähnt in seinem Buch L’Ile de Madère considérée au point de vue scientifique auf den Seiten 60 und folgenden ausführlich die Spuren von Erdöl, die im Bereich des Dorfes dieser Pfarrei, etwa 300 Meter von der Agentur der Küstendampfer entfernt, gefunden wurden. Es wurden einige Erkundungen vor Ort durchgeführt, die jedoch kein nennenswertes Ergebnis erbrachten.\n\nDie wichtigsten Orte dieser Pfarrei sind: Lombo da Estrela, Lombo do Salão, Lombo do Brasil, Lombo do Doutor, Lombo do Atouguia und Vila.\n\nEs gibt zwei staatliche Schulen, eine für jedes Geschlecht.\n\nDiese Pfarrei liegt etwa 38 Kilometer von der Stadt entfernt, wenn man der Küstenstraße folgt, und etwa 11 Kilometer von Ponta do Sol, dem Sitz des Landkreises, entfernt.\n\nSie hat 4665 Einwohner.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Calheta"
    ],
    "locations": {},
    "people": {
        "Pedro Berenguer de Lemilhana": [
            "Gründer des Ortes Lombo do Doutor"
        ],
        "Luiz de Atouguia": [
            "Landbesitzer von Sesmarien-Ländereien in Lombo do Atouguia"
        ],
        "João Rodrigues Mondragão": [
            "Gebürtig aus Biskaya"
        ],
        "Francisco Homem de Gouveia": [
            "Stifter des Majorats der Heiligen Drei Könige in Estreito da Calheta"
        ],
        "Afonso de Aragão": [
            "Neapolitanischer Ritter"
        ],
        "João Assuna Teixeira": [
            "Besitzer vieler Sesmarien-Ländereien"
        ],
        "João Salviato": [
            "Besitzer vieler Sesmarien-Ländereien"
        ],
        "João Rodrigues Castelhano": [
            "Landwirt und Sklavenbesitzer"
        ],
        "Antonio Veloso de Lira": [
            "Priester"
        ],
        "Antonio João de França Bettencourt": [
            "Priester"
        ],
        "Rodrigues Pestana": [
            "Wurde zum ewigen Exil nach Mosambik geschickt, wo er starb."
        ],
        "Eugène Arckermann": [
            "Bergbauingenieur, der über die in der Gemeinde gefundenen Erdölspuren schrieb."
        ]
    },
    "years": {
        "1430": [
            "Gründung der Gemeinde"
        ]
    }
}