{
    "id": 666,
    "lang": "de",
    "is_original": false,
    "title": "Calheta (Stadt und Gemeinde)",
    "fl": "C",
    "original_title": "Calheta (Vila e Município da)",
    "body": "Gegen Mitte des 15. Jahrhunderts wurden die Städte und Gemeinden Funchal, Machico und Porto Santo gegründet, die die Hauptstädte der drei Kapitanate waren, in die der Madeira-Archipel unterteilt war. Die Kapitanat von Funchal, und insbesondere seine Hauptstadt, die Stadt gleichen Namens, nahm seit den frühen Zeiten der Kolonisation einen bemerkenswerten Aufschwung und wuchs rasch an Wohlstand. Innerhalb der Stadt bildeten sich wichtige Siedlungen, die bald eine große Entwicklung erreichten. Dies machte die Schaffung autonomer Gemeinden für die Bequemlichkeit der Menschen und eine gute Verwaltung der öffentlichen Angelegenheiten notwendig. So wurden die Städte und Gemeinden Ponta do Sol und Calheta gegründet.\n\nDie erste wurde 1501 gegründet und es gibt gute Gründe zu der Annahme, dass die zweite ungefähr zur gleichen Zeit gegründet wurde. Es ist bedauerlich, dass es keine Nachricht über die Urkunde gibt, die das Dorf Calheta zur Stadt erhoben hat. Die königliche Verordnung, die die Stadt Ponta do Sol schuf, liegt im Stadtarchiv von Funchal und eine Kopie davon auch im Archiv der Stadtverwaltung dieser Stadt.\n\nÜber die Urkunde in Bezug auf Calheta sagt Dr. Alvaro Rodrigues de Azevedo:\n\n> \"Es existiert kein Register der Urkunde, die den Ort Calheta zur Villa Nova da Calheta erhoben hat, weil das alte Rathaus und das ursprüngliche Archiv vom Meer zerstört wurden, wie der Präsident der Stadtverwaltung in einem Schreiben vom 30. Oktober dieses Jahres 1871 mitteilt; Es ist auch nicht im Archiv der Stadtverwaltung von Funchal registriert; und in keiner der Handschriften, die wir besitzen, ist sie kopiert. Nur in der Breve Noticia von Paulo Perestrello, S. 54, finden wir den Hinweis, dass Calheta 1511 zur Stadt gemacht wurde, was eindeutig ein Druckfehler ist; denn aus der folgenden Urkunde geht hervor, dass Villa Nova da Calheta dies bereits im August 1502 war\".\n\nBei der infra erwähnten Urkunde handelt es sich um eine Antwort vom 16. August 1502 mit einigen Anweisungen, die der Monarch an den Stadtrat von Funchal richtete.\n\nIn verschiedenen Schriften wird auf den Satz Bezug genommen, der ziemlich bekannt geworden ist - seine sehr geliebte Stadt Calheta - der König Manuel I. in einem Brief an den Stadtrat dieser Gemeinde zugeschrieben wird. Wir kennen das Dokument nicht, in dem dieser Satz steht, und können auch nicht sicherstellen, dass er authentisch ist. Wenn er wahr ist, wollte der glückliche Monarch sich sicher auf den vornehmen Adel dieser Stadt oder Gemeinde beziehen, denn es ist bekannt, dass es dort eine große Anzahl edler Ritter gab, von denen sich viele tapfer in Afrika, Indien und Brasilien auszeichneten. Für die Vorliebe König Manuels I. für die Stadt Calheta gibt es einen beredten Beweis in dem reichen Schrein, den er ihrer Pfarrkirche geschenkt hat und auf den wir bereits in dem Artikel über diese Gemeinde Bezug genommen haben.\n\nDer Monarch wollte die Dienste des 51. Hauptmann-Donatär von Funchal, Simão Gonçalves da Câmara, belohnen und auch die Heldentaten und heroischen Taten seiner Vorfahren ehren. Er wollte auch dem reichen und wichtigen Haus, das er vertrat, mehr Glanz verleihen. So verlieh er ihm mit der königlichen Verordnung vom 20. August 1576 den Titel eines Grafen, wobei aufgrund seiner Bedeutung und seines vornehmen Erbes die Stadt Calheta zur Hauptstadt der neuen Grafschaft erwählt wurde. Wie an anderer Stelle erwähnt, wurde dieser Titel in die Markgrafschaft von Castelo Melhor eingegliedert, so dass die jeweiligen Titelträger auch Grafen von Calheta waren, bis das Dekret vom 15. Oktober 1910 alle Adelstitel abschaffte.\n\nInteressant ist die folgende Passage von Gaspar Frutuoso:\n\n> \"An diesem Ort Calheta, weiter unten an einem schönen Bach gelegen, wurde die Stadt gegründet, die den Namen Calheta erhielt, der fruchtbarsten von allen auf der Insel, weil sie das größte Umland hat. Diese Stadt ist so edel in ihren Bewohnern wie reich an den vielen und preiswerten Lebensmitteln, die es dort gibt. Von hier zogen in Begleitung der Hauptleute von Funchal viele edle Ritter auf eigene Kosten in den Dienst des Königs an die Orte in Afrika und bei den Hilfstruppen, die die Hauptleute dorthin brachten: Wo sie alle, abgesehen davon, dass sie sich selbst bewiesen, viel von ihrem eigenen Vermögen ausgaben, weil sie aufgrund der großen Ländereien in diesem Bezirk reich waren, wie die so berühmte Arco und andere, die jetzt unter verschiedenen Erben aufgeteilt sind. Diese Stadt Calheta und ihr Gebiet war die Grafschaft des sehr ehrenwerten Hauptmanns Simão Gonçalves da Câmara, Graf dieser Villa Nova da Calheta, wie an seinem Platz gesagt werden wird.\"\n\nWie wir bereits im Artikel Zoll gesehen haben, war diese Stadt Sitz einer kleinen Zolldelegation oder Steuerstelle, wie sie damals genannt wurde, und dort wurde ursprünglich die Steuer auf Zucker erhoben, die später in Funchal eingezogen wurde. In Calheta gab es die Ämter des Quintador und des Quintos-Schreibers, deren Aufgaben in der Erhebung der Steuern auf den dort produzierten Zucker bestanden. Diese Ämter wurden durch eine königliche Verordnung vom 30. Juli 1686 abgeschafft.\n\n\nIn der Ratsversammlung dieser Stadt hinterließ der Richter Dr. Antonio Rodrigues Veloso de Oliveira einige bemerkenswerte Anweisungen über landwirtschaftliche Themen, die für die damalige Zeit wirklich bemerkenswert waren und von denen verschiedene Auszüge in einigen madeirischen Zeitungen veröffentlicht wurden. \"Sie behandeln, heißt es irgendwo, den Weinbau und andere Pflanzen - die Esskastanie in den Ödlanden, die Obstbäume an geschützten Orten, die Baumwollpflanzen in der Nähe des Meeres, die Maulbeerbäume an Straßen und öffentlichen Orten, die Kiefernwälder auf für andere Produktion ungeeigneten Böden, Heilpflanzen, Maisfelder, Viehzucht, künstliche Wiesen, Schutzzäune und andere Vorschläge\". Diese Anweisungen können auch heute noch mit Gewinn gelesen werden.\n\nIm Gebiet dieser Gemeinde liegt der bekannte und viel besuchte Ort Rabaçal, dem wir einen ausführlichen Artikel widmen werden.\n\nDie heutige Gemeinde Calheta, die 1835 gegründet wurde, und die alte Stadt oder Gemeinde unterscheiden sich in Bezug auf die Ausdehnung ihrer Gebiete nicht wesentlich. Seit 1835 hat sie einige Änderungen erfahren, von denen wir einige nennen können. 1849 wurde die Gemeinde Porto do Moniz, die ebenfalls 1835 gegründet worden war, aufgelöst, und die Kirchengemeinden Achadas da Cruz und Ponta do Pargo wurden Teil der Gemeinde Calheta. Als Porto do Moniz jedoch 1855 wiederhergestellt wurde, wurden diese Pfarreien wieder in diese Gemeinde eingegliedert. Das Dekret vom 26. Juni 1871 löste die Kirchengemeinde Ponta do Pargo aus der Gemeinde Porto do Moniz heraus und gliederte sie in die von Calheta ein. 1895 wurde die Gemeinde Porto do Moniz erneut aufgelöst und den Gemeinden Calheta und S. Vicente angegliedert, um 1898 wiederhergestellt zu werden.\n\nZu dieser Gemeinde gehören die Kirchengemeinden Calheta, Estreito da Calheta, Arco da Calheta, Prazeres, Jardim do Mar, Paul do Mar, Fajã da Ovelha und Ponta do Pargo.\n\nWie oben erwähnt, wurde die Stadt Ponta do Sol 1501 gegründet. Der angesehene Kommentator der \"Saudades da Terra\" vermutet, dass Calheta etwa zu derselben Zeit gegründet wurde. Heute kann das genaue Datum dieser Gründung festgelegt werden, nachdem Dr. Damião Peres im Jahr 1900 eine zweite Ausgabe des Werkes von Gaspar Frutuoso veröffentlicht und sie mit einigen wertvollen Anmerkungen angereichert hat. Auf den Seiten 118 ff. ist der Königsbrief vom 1. Juli 1502 vollständig abgedruckt, mit dem die Stadt Calheta gegründet wurde. Es handelt sich um ein überaus interessantes Dokument.",
    "categories": [
        "geography",
        "culture",
        "history"
    ],
    "freguesias": [
        "Paul do Mar",
        "Fajã da Ovelha",
        "Estreito da Calheta",
        "Jardim do Mar",
        "Arco da Calheta",
        "Calheta",
        "Ponta do Pargo",
        "Prazeres"
    ],
    "locations": {},
    "people": {
        "D. Manuel I": [
            "König von Portugal"
        ],
        "Simão Gonçalves da Câmara": [
            "Graf dieser Neustadt Calheta"
        ],
        "Antonio Rodrigues Veloso de Oliveira": [
            "Landrichter"
        ]
    },
    "years": {
        "1501": [
            "Gründung der ersten Stadt"
        ],
        "1502": [
            "Die Neustadt Calheta war bereits eine Stadt"
        ],
        "1835": [
            "Gründung der Gemeinde Calheta"
        ],
        "1849": [
            "Abschaffung der Gemeinde Porto do Moniz"
        ],
        "1855": [
            "Wiederherstellung der Gemeinde Porto do Moniz"
        ],
        "1871": [
            "Abtrennung der Kirchengemeinde Ponta do Pargo von der Gemeinde Porto do Moniz und Eingliederung in die Gemeinde Calheta"
        ],
        "1895": [
            "Erneute Abschaffung der Gemeinde Porto do Moniz, die den Gemeinden Calheta und S. Vicente angegliedert wurde"
        ],
        "1898": [
            "Wiederherstellung der Gemeinde Porto do Moniz"
        ]
    }
}