{
    "id": 668,
    "lang": "de",
    "is_original": false,
    "title": "Camacha (Gemeinde)",
    "fl": "C",
    "original_title": "Camacha (Freguesia da)",
    "body": "Sie gehörte zur Pfarrei von Caniço bis zum Jahr ihrer Gründung. Es war der obere und bergige Teil dieser Pfarrei und bildete die nördliche Grenze davon. Die Bezeichnung Camacha scheint ziemlich alt zu sein und zweifellos viel älter als die Zeit ihrer Abtrennung von Caniço. Dr. Alvaro de Azevedo vermutet, dass dieser Name von einem Siedler oder Kolonisator mit dem Nachnamen Camacho stammen könnte, der dort möglicherweise Land besaß oder wohnte. Wir halten es nicht für plausibel, die Herkunft dieser Bezeichnung auf einen ursprünglichen Kolonisator zurückzuführen, der als Erinnerung an die ferne Heimat hier den gleichen Namen wie irgendeinen Ort oder eine Siedlung auf dem Festland gab, denn soweit wir feststellen konnten, findet sich dieser Name in Portugal nicht, außer an einem kleinen Ort auf der Insel Porto Santo.\n\nWir wissen nicht, wann die Rodung und Besiedlung des Landes von Camacha begann, aber wir müssen annehmen, dass es nicht nach den ersten Jahren der Entdeckung der Insel gewesen sein könnte, da die inneren Ländereien nicht sofort landwirtschaftlich genutzt wurden. Dennoch gab es bereits zu Beginn des letzten Viertels des 16. Jahrhunderts hier sicherlich eine sehr wichtige Bevölkerungsgruppe, die ihre Trennung von Caniço und ihre Erhebung zu einer unabhängigen Pfarrei rechtfertigte. Es gibt Berichte, dass zu dieser Zeit in Camacha der Kapitän Antonio Figueira, verheiratet mit D. Maria Henriques Figueira, Bartolomeu de Freitas, Braz de Freitas, Domingos da Mota, Francisco de Sousa, Inacio de Caires Caldeira, José de Lamego, João de Freitas Belchior und andere wohnten.\n\nEs war das königliche Dekret von D. Pedro II. vom 28. Dezember 1676, das dem Diözesanbischof D. Antonio Teles da Silva die Erlaubnis erteilte, diese Pfarrei zu gründen, die erst im Jahr 1680 endgültig etabliert zu sein scheint. Gaspar Pinto Correia war ihr erster Pfarrer im Zeitraum von 1680 bis 1699, ihm folgten unmittelbar die Priester Manuel Simão de Gouveia, Antonio Gomes Germano und Manuel João Barreto bis zur Mitte des 18. Jahrhunderts. Seit ihrer Gründung bis heute haben einunddreißig Priester als Amtsträger in dieser Pfarrei gedient. Das ursprüngliche Gehalt des Vikars betrug 10.000 Réis jährlich, ein Moio und ein halbes Weizen und eineinhalb Fässer Wein, was im Laufe der Zeit und mit der Zunahme der Haushalte einige Zuschläge erhielt.\n\nDas schnelle Bevölkerungswachstum führte dazu, dass der Prälat der Diözese, D. Luiz Rodrigues de Vilares, die Schaffung eines Kurats beantragte, was im Jahr 1801 geschah, wobei der erste Kurat der Priester Inacio Cristovão da Silva war. Mehrere Kuraten hatten ihren ständigen Wohnsitz in der Pfarrei, aber seit einigen Jahrzehnten wohnen sie dort nicht mehr.\n\nDer Sitz der Pfarrei wurde in der Kapelle der Anrufung von S. Lourenço eingerichtet, der der Schutzpatron der neuen Pfarrei wurde und von dem uns berichtet wird, dass sie von Francisco Gonçalves Salgado erbaut wurde. Wir wissen nichts über das Jahr und den Ort, an dem der kleine Tempel errichtet wurde, aber wir vermuten, dass es nicht derselbe Ort war, an dem später die heutige Pfarrkirche errichtet wurde. Im Jahr 1746 befand sich diese Kapelle bereits in einem fortgeschrittenen Zustand des Verfalls.\n\nEs gibt eine vage Tradition, dass es an der Stelle der Salgados eine kleine Einsiedelei gab, und wir wissen nicht, ob es möglicherweise diese war, in der die Pfarrei bei ihrer Gründung eingerichtet wurde. Der Grundstein für den Bau der heutigen Kirche wurde am 30. September 1783 gelegt. Im Jahr 1886 wurden die Seitenwände, die einen unmittelbaren Einsturz drohten, neu aufgebaut. In den letzten Jahren haben diese Kirche und der dazugehörige Kirchhof große Veränderungen erfahren.\n\n\n\nReparaturen und wurden erheblich in ihrer Verschönerung und Dekoration verbessert, dank dem Eifer einiger Pfarrer. Als am 23. August 1828 die absolutistischen Kräfte in Machico landeten und diese Insel einnahmen (siehe Besetzung Madeiras durch miguelistische Truppen), beauftragte der Gouverneur und Generalhauptmann Travassos Valdez den Major Francisco Xavier Pereira da Silva, später Graf von Antas, die Höhen von Camacha zu besetzen, was aus dem folgenden Bericht hervorgeht, den dieser Offizier an den Gouverneur von Madeira sandte: \"Ich habe die Ehre, Eurer Exzellenz mitzuteilen, dass ich in Erfüllung des Befehls, den ich von Eurer Exzellenz in Porto Novo erhalten habe, um Mitternacht aufgebrochen bin, um das Kommando über diesen Punkt zu übernehmen, an dem ich um vier Uhr morgens ankam: Die Position ist sehr stark, und mit dreihundert Mann und zwei Kanonen, die sie besetzen, bin ich ganz sicher, sie zu verteidigen, wenn die Soldaten sich nicht weigern zu kämpfen, wie sie es gestern unter dem Oberstleutnant Schwalback taten.\" - Pereira da Silva entsandte einen Teil dieser Kräfte zum Palheiro Ferreiro und musste sich später nach Funchal zurückziehen, als seine Soldaten, nachdem sie von der Niederlage bei Porto Novo erfahren hatten, schändlicherweise zu desertieren begannen. Die miguelistischen Kräfte, die bis zu den Höhen von Camacha vordrangen, fanden die konstitutionellen Truppen nicht mehr vor, die in Unordnung zur Stadt geflohen waren, wie bereits erwähnt. Dies ist eine der malerischsten Pfarreien Madeiras. Ein ausgezeichneter Dichter, der dort lebte und einige seiner inspiriertesten Verse schrieb, äußerte sich über sie: \"In ihrem allgemeinen Erscheinungsbild, in den üppigen Baumarten, die sie bevölkern, in den schönen Anwesen, die sie schmücken, und in der Frische und Reinheit der Atmosphäre, die in dieser Höhe herrscht, ist Camacha der Ort, der vielleicht als einziger die größte Ähnlichkeit aufweist und die meisten Berührungspunkte mit der Pfarrei Monte hat, die als das Sintra von Madeira bezeichnet wird. Es ist der Monte, gesehen durch eine vergrößernde Linse, erweitert in den Dimensionen seiner Panoramen, mit breiteren und ebenen Straßen und schöneren und weiteren Horizonten, die die Küstenpfarreien - Caniço und Gaula - umfassen, die sich zu ihren Füßen in einer allmählichen und aufeinanderfolgenden Senkung des Bodens ausbreiten, begrenzt durch den Ozean. Der Kontrast zwischen diesen letzten Orten und dem ersten ist sehr auffällig, sowohl in Bezug auf die Flora als auch auf die klimatischen Bedingungen. Unten, an der Küste, das Fehlen von Waldgebieten, der Anbau von Zuckerrohr, Wein und verschiedenen Gartenbauarten; oben, an der Grenze zum Gebirge, Camacha, die immensen Kiefernwälder, die Wälder von üppigen Eichen, wo Eichen, Kastanien, Zedern, Lorbeer, Buchen, Linden, Korkeichen, Pau de mil homens, Silberbäume und verschiedene andere einheimische und exotische Arten wild wachsen, wahrscheinlich von den ersten Grundbesitzern gepflanzt, die größtenteils reiche Ausländer waren, die damals diese malerische Gegend sehr bevorzugten\". Außerhalb von Funchal ist es die Pfarrei mit den schönsten und zahlreichsten Anwesen, darunter das Vale Paraíso, das den Viscounten desselben Namens gehört und ein bezauberndes Wohnhaus ist, das einen Besuch wert ist. Es gibt auch ein schönes und angenehmes Landhaus, die ehemalige Sommerresidenz der Familie Ornelas, die heute dem Berater Aires de Ornelas de Vasconcelos gehört, der dort im März 1866 geboren wurde. Besondere Erwähnung verdienen auch die alten Anwesen Grabham, Taylor, Bean, Hinton und Francisco Nunes, neben anderen von geringerer Bedeutung. Abgesehen von der Quinta Ornelas wurden alle anderen von englischen Bürgern erbaut, die eine große und gerechtfertigte Vorliebe für Camacha hatten.\n\nEiner der Anziehungspunkte für Besucher dieser Pfarrei ist die bekannte Achada, ein relativ ausgedehntes und absolut flaches Feld, das die Madeirenser aufgrund ihrer sehr bergigen Region und der überall sichtbaren Geländeunebenheiten, mit Ausnahme des Paul da Serra-Plateaus, etwas bewundern und überraschen. Was sofort die Aufmerksamkeit des Besuchers auf sich zieht, wenn er dieses Feld betritt, ist der Turm, der an einem Ende davon errichtet wurde, innerhalb der Grenzen des Anwesens, das Dr. Miguel Grabham gehörte. Dieser englische Arzt baute diesen Turm vor etwa 40 Jahren und platzierte darin eine ausgezeichnete Uhr von feiner Herstellung, die sicherlich eine der besten auf dieser Insel ist. Im Inneren des Turms befindet sich eine Marmorplatte mit folgender Inschrift: The Clock And Bell Here Placed, Were Brought From the Parish Church of Wolton Near Liverpool By Michel C. Grabham, M. D. F. L. S. E. R. C. P.-Who built this Tower For their Reception, And the Clock Was Set Going By Mary Anne Grabham (Wife of the above) On Easter Monday 6.th April 1896. Der Bau dieses Turms und der Uhr war ein ausgezeichneter Dienst, den Dr. Miguel C. Grabham den Bewohnern dieser Pfarrei erwiesen hat.\n\n\n\nCamacha wird in ihrer größten Ausdehnung von dem reichen und reichlichen Wasserlauf durchquert, der als Levada da Serra bekannt ist und auf den wir an der entsprechenden Stelle näher eingehen werden. Als die Anlage und der Bau dieser Levada geplant und umgesetzt wurden, haben viele Grundbesitzer die Ländereien für ihren Bau und den dazugehörigen Randweg kostenlos zur Verfügung gestellt, in der Überzeugung, dass sie die Gemeinde durch Bewässerung begünstigen würde. Doch nach Abschluss der Arbeiten und der Verteilung des Wassers mussten sie zu ihrem großen Kummer feststellen, dass Camacha völlig vergessen worden war und nicht an den Vorteilen teilhatte, die anderen Gemeinden gewährt wurden. Ein Spaziergang entlang der Esplanade dieser Levada ist wahrhaft bezaubernd, wegen der vielfältigen und überraschenden Panoramen, die man von dort aus genießen kann. Der Weg, der diesen Aquädukt säumt, ist eben und leicht zu begehen und erstreckt sich über eine Strecke von mehr als 40 Kilometern, von Choupana bis Santo da Serra.\n\nZwei wichtige Wasserquellen sind die Levadas da Azenha und do Pico do Arvoredo, die hauptsächlich zur Bewässerung der Gemeinde Caniço bestimmt sind, aber auch Camacha bewässern, wenn auch in einem geringeren Umfang ihres Laufs. Die erste entspringt am Pico da Silva und die zweite in den Bergen von Poiso. Im Gebiet von Salgados wird sie vom Fluss Porto Novo gespeist und bildet die Levada de Baixo, die die Ländereien dieser Gemeinde und auch von Caniço fruchtbar macht.\n\nInnerhalb der Grenzen dieser Pfarrei liegt das Haus am Standort Poiso. Der verdienstvolle Zivilgouverneur José Silvestre Ribeiro erkannte die Notwendigkeit eines Hauses auf dem Gipfel des Berges, das Wanderern, die zwischen den Gemeinden Funchal und Sant’Ana unterwegs waren, Schutz und Hilfe bieten sollte, und ließ ein Haus am Standort Poiso errichten, dessen Bau etwa eineinhalb tausend Milreis kostete und Anfang 1852 fertiggestellt wurde. Nach den Worten des illustren Gouverneurs sollte dort ständig ein Mann oder eine Familie „jederzeit bereit sein, die Reisenden zu empfangen - ihnen Wasser zu erwärmen, wenn nötig - immer einen guten Vorrat an Brennholz zu haben, damit man im Winter dort die Gemütlichkeit eines guten Feuers findet - allen Bedürftigen so gut wie möglich zu helfen“. Die Aufrechterhaltung dieses ausgezeichneten Dienstes, der bis heute andauert, wurde den Gemeinderäten von Funchal und Sant’Ana übertragen, mit offiziell genehmigten Anweisungen, die regeln, wie das Haus betrieben werden soll.\n\nDie bekannte Korbflechterei von Camacha, die wirklich wichtig und einer besonderen Studie würdig ist, stellt eine fast ausschließliche Industrie dieser Gemeinde dar. Obwohl auch außerhalb Korbwaren hergestellt werden, ist es doch sicher, dass diese Industrie von hier aus zu anderen Orten ausstrahlte und dass hier das bedeutendste Produktionszentrum dieser Industrie liegt. Es ist eine äußerst wichtige Einnahmequelle, und ihr ist hauptsächlich das schnelle Bevölkerungswachstum zu verdanken, da die Gemeinde darüber hinaus keine anderen nennenswerten Reichtumsquellen hat, da ihre Ländereien nur für sogenannte arme Kulturen geeignet sind. Die Arbeiter jedoch erzielen aus den Produkten ihrer Industrie keine ausreichend lohnenden Erträge für ihre Arbeit, während die exportierenden Unternehmen, wie behauptet wird, sehr beträchtliche Gewinne machen und einige Vermögen wurden in wenigen Jahren im Schatten dieses Geschäfts gemacht.\n\nAlles spricht dafür, dass unter den Arbeitern von Camacha eine Gewerkschaft, Genossenschaft oder Vereinigung mit besonderem Charakter gegründet werden sollte, nicht nur um diese Industrie zu entwickeln und zu verbessern, sondern auch um die Platzierung ihrer Produkte in unseren Kolonien und im Ausland zu fördern.\n\nDer Ingenieur Herr Vitorino José dos Santos, Leiter der Abteilung für industrielle Arbeit auf Madeira, veröffentlichte in Ausgabe 4 des Boletim do Trabalho Industrial von 1907 eine ausgezeichnete und ausführliche Monographie über die Korbwarenindustrie auf Madeira, aus der wir einige Abschnitte bezüglich ihrer wahrscheinlichen Herkunft und ursprünglichen Entwicklung in der Gemeinde Camacha zitieren werden.\n\n>Die Möbelindustrie aus Weidenruten hatte ihren Ursprung vor etwa 60 Jahren und begann mit der Herstellung von Stühlen, deren Herstellungsverfahren von anderen damals auf Madeira mit Roggenstroh gefertigten Stühlen kopiert wurden, die von Gefangenen im Gefängnis von Funchal hergestellt wurden. Es wird angenommen, dass ein Gefangener aus der Gemeinde Camacha, der aus dem Gefängnis entlassen wurde, das in der Haft erlernte Wissen mit in die Gemeinde nahm, und so entwickelte sich die Industrie dort langsam und fortschreitend, wo sie viele Jahre lang der einzige Ort war, an dem sie betrieben wurde. Ein englischer Staatsbürger namens William Hinton, ein bedeutender Industrieller, der vor wenigen Jahren im hohen Alter auf Madeira verstarb, scheint auch die ersten Versuche dieser Industrie beeinflusst zu haben, indem er den ersten Arbeitern mit seinem Wissen über die Herstellung dieser Möbel half, die bereits in England und Deutschland aus Rattan gefertigt wurden, dessen Flexibilität und andere Eigenschaften den Madeira-Weiden sehr ähnlich sind“.\n\n\n\nInformationen, die direkt aus dieser Gemeinde von einer Person erhalten wurden, die sich dort einigen Untersuchungen zu dem Thema gewidmet hat, widersprechen im Wesentlichen nicht den Nachrichten, die vom Autor der zitierten Monographie geliefert wurden, und fügen lediglich hinzu, dass „Antonio Caldeira der Einführer der Korbwarenarbeit war, der, indem er eine Matte, die aus dem Ausland durch ein Mitglied der Familie Hinton gekommen war, zerlegte, deren Form und Herstellung studierte und die Flexibilität des Weidenrohrs als Ausgangspunkt nahm, um sein Ideal zu erreichen“.\n\nEs wird behauptet, dass diese Industrie, obwohl in einem sehr rudimentären Zustand, in dieser Gemeinde um das Jahr 1812 begann. Nach 1870 begann sie bemerkenswert zu wachsen und hat in den letzten 40 Jahren eine außergewöhnliche Entwicklung erreicht. Die bereits erwähnte Monographie enthält sehr interessante Informationen über den Anbau von Weiden, Verfahren in der Korbwarenherstellung, deren Entwicklung, Export usw..\n\nDiese Pfarrei hat eine offizielle Schule für jedes Geschlecht, wobei die Schule für das männliche Geschlecht im Jahr 1862 gegründet wurde und die Schule für das weibliche Geschlecht durch ein Dekret vom 12. August 1914. Seit ihrer Gründung hatten als Lehrer Miguel Luiz Valerio, Luiz Teixeira de Vasconcelos, Constancio Figueira da Silva und Manuel de Jesus de Antas e Almeida gewirkt. Die erste Lehrerin der Schule für das weibliche Geschlecht war D. Maria das Mercês Lopes de Faria.\n\nDer Gemeindefriedhof wurde 1856 anlässlich der Choleraepidemie auf einem dafür vom Grafen von Carvalhal, der einer der größten Grundbesitzer dieser Gemeinde war, zur Verfügung gestellten Grundstück errichtet.\n\nDie Hauptorte dieser Pfarrei sind: Kirche, Rochão, Achadinha, Casais de Além, Vale Paraíso, Ribeiro Fernando, Nogueira, Ribeirinha, Salgados und Ribeiro Serrão.\n\nEs gibt einige Orte oder Plätze, die aufgrund der malerischen Landschaft oder der schönen und weiten Panoramen, die man von ihnen genießen kann, eine besondere Erwähnung verdienen, wie zum Beispiel Poiso, Pico do Infante, Pico da Silva, Aussichtspunkt Marcado, auf dem Weg zu den Salgados, Eira de Fora usw..\n\nCamacha grenzt im Norden an die Gemeinden S. Roque do Faial und Porto da Cruz, im Süden an Caniço, im Osten an Santo Antonio da Serra, Santa Cruz und Gaula und im Westen an Santa Maria Maior und Monte.\n\nSie liegt 9,5 Kilometer vom Bezirkssitz und etwa 12 Kilometer vom Gemeinde- und Gerichtssitz, 6 Kilometer von der Gemeinde Caniço und 9 Kilometer von Santo Antonio da Serra entfernt.\n\nWir möchten diesen kurzen Artikel nicht abschließen, ohne auf den beliebten und hilfsbereiten Bürger Manuel Filipe Gomes hinzuweisen, der in der Gemeinde S. Roque geboren wurde und im hohen Alter vor etwa 40 Jahren in Camacha verstarb, wo er mehr als ein halbes Jahrhundert lang lebte. Er war von großer Charakterstrenge und unerschütterlicher Integrität und hinterließ seinen Namen in der Geschichte dieser Gemeinde durch die uneigennützigen Dienste, die er ihr leistete, insbesondere beim Bau und der Verbesserung verschiedener Straßen und Wege, beim Bau des Brunnens am Kirchplatz, beim Erwerb von Land in Achada für einen öffentlichen Platz usw., was ihm große Anerkennung und berechtigtes Ansehen unter den Einwohnern dieser Gemeinde einbrachte. Seine persönlichen Qualitäten und Beziehungen zu den Ausländern, die Camacha besuchten, trugen erheblich zu den Verbesserungen bei, die er dort vornahm, von denen einige mit großem und offensichtlichem Verlust seines Vermögens durchgeführt und abgeschlossen wurden.\n\nAus dieser Gemeinde stammt der Berater Aires de Ornelas de Vasconcelos, dem wir uns in einem speziellen Artikel widmen werden.",
    "categories": [
        "geography",
        "religion",
        "history",
        "economy",
        "culture"
    ],
    "freguesias": [
        "Camacha",
        "Caniço",
        "Santa Maria Maior",
        "Gaula",
        "Santa Cruz",
        "Porto da Cruz",
        "Santo Antonio da Serra",
        "Monte",
        "S. Roque do Faial"
    ],
    "locations": {
        "Camacha": [
            "Gemeinde auf Madeira"
        ],
        "S. Roque do Faial": [
            "An Camacha im Norden angrenzende Gemeinde."
        ],
        "Porto da Cruz": [
            "An Camacha im Norden angrenzende Gemeinde."
        ],
        "Caniço": [
            "An Camacha im Süden angrenzende Gemeinde."
        ],
        "Santo Antonio da Serra": [
            "An Camacha im Osten angrenzende Gemeinde."
        ],
        "Santa Cruz": [
            "An Camacha im Osten angrenzende Gemeinde."
        ],
        "Gaula": [
            "An Camacha im Osten angrenzende Gemeinde."
        ],
        "Santa Maria Maior": [
            "An Camacha im Westen angrenzende Gemeinde."
        ],
        "Monte": [
            "An Camacha im Westen angrenzende Gemeinde."
        ]
    },
    "people": {
        "Antonio Figueira": [
            "Kapitän"
        ],
        "D. Maria Henriques Figueira": [
            "Verheiratet mit dem Kapitän Antonio Figueira"
        ],
        "Bartolomeu de Freitas": [
            "Einwohner von Camacha"
        ],
        "Braz de Freitas": [
            "Einwohner von Camacha"
        ],
        "Domingos da Mota": [
            "Einwohner von Camacha"
        ],
        "Francisco de Sousa": [
            "Einwohner von Camacha"
        ],
        "Inacio de Caires Caldeira": [
            "Einwohner von Camacha"
        ],
        "José de Lamego": [
            "Einwohner von Camacha"
        ],
        "João de Freitas Belchior": [
            "Einwohner von Camacha"
        ],
        "Gaspar Pinto Correia": [
            "Erster Pfarrer von Camacha"
        ],
        "Manuel Simão de Gouveia": [
            "Priester"
        ],
        "Antonio Gomes Germano": [
            "Priester"
        ],
        "Manuel João Barreto": [
            "Priester"
        ],
        "D. Pedro II": [
            "König"
        ],
        "D. Antonio Teles da Silva": [
            "Diözesaner Bischof"
        ],
        "D. Luiz Rodrigues de Vilares": [
            "Prälat der Diözese"
        ],
        "Francisco Xavier Pereira da Silva": [
            "Major, beauftragt mit der Besetzung der Höhen von Camacha"
        ],
        "Miguel Grabham": [
            "Englischer Arzt, der den Turm und die Uhr in der Gemeinde Camacha baute."
        ],
        "José Silvestre Ribeiro": [
            "Verdienstvoller Zivilgouverneur, der ein Haus am Ort Poiso errichten ließ."
        ],
        "Vitorino José dos Santos": [
            "Ingenieur, Leiter der Abteilung für industrielle Arbeit auf Madeira"
        ],
        "Antonio Caldeira": [
            "Einführer der Korbmacherei"
        ],
        "Manuel Filipe Gomes": [
            "Verdienstvoller Bürger aus der Gemeinde S. Roque, verstorben in Camacha. Er trug zum Bau und zur Verbesserung von Straßen, Wegen und einem Brunnen bei und erwarb Land in Achada für einen öffentlichen Platz. Er unterhielt Beziehungen zu Ausländern, die Camacha besuchten, und trug zu den dortigen Verbesserungen bei."
        ]
    },
    "years": {
        "1676": [
            "Genehmigung zur Gründung der Pfarrei"
        ],
        "1680": [
            "Endgültige Konstituierung der Pfarrei"
        ],
        "1801": [
            "Gründung des Vikariats"
        ],
        "1746": [
            "Kapelle zu Ehren des Heiligen Laurentius in fortgeschrittenem Verfall"
        ],
        "1783": [
            "Grundsteinlegung für den Bau der heutigen Kirche"
        ],
        "1828": [
            "Absolutistische Truppen landeten in Machico und nahmen die Insel ein"
        ],
        "1852": [
            "Fertigstellung des Hauses am Ort Poiso."
        ],
        "1812": [
            "Beginn der Korbwarenindustrie in der Gemeinde"
        ],
        "1862": [
            "Gründung der offiziellen Schule für Jungen"
        ],
        "1870": [
            "Bemerkenswerte Zunahme der Korbwarenindustrie"
        ],
        "1914": [
            "Gründung der offiziellen Schule für Mädchen"
        ],
        "1856": [
            "Bau des Gemeindefriedhofs"
        ]
    }
}