{
    "id": 671,
    "lang": "de",
    "is_original": false,
    "title": "Camacho (Januario Vicente)",
    "fl": "C",
    "original_title": "Camacho (Januario Vicente)",
    "body": "Dieser herausragende Madeirer wurde 1792 in Funchal geboren und war der Sohn des Artillerieobersts Antonio Fernandes Camacho und von Frau Barbara Junqueiro Camacho. 1815 zum Priester geweiht, war er anschließend in den Gemeinden Serra de Água, Ribeira Brava und Santo Antonio in Funchal tätig. Es wird erzählt, wir wissen nicht, mit welcher Berechtigung, dass er, als er bei dem Wettbewerb, an dem er zur Ernennung zum Vikar von Santo Antonio teilgenommen hatte, übergangen worden war, sich bei Dom João VI. über die ihm zugefügte Ungerechtigkeit beschwert habe und dass der König, der das Recht des Beschwerdeführers anerkannte, ihn gefragt habe, ob es auf Madeira keine andere freie Stelle gebe, die ihm zusage. Januário Camacho antwortete umgehend: In Funchal ist nur der Dekan frei. Die Anekdote, die wir als solche betrachten, besagt weiter, dass Dom João VI., der nicht wusste, was der Dekan war, Januario Vicente Camacho sofort den wichtigen Posten des Dekans der Kathedrale von Funchal gab. Die Zentralregierung schlug ihn als Bischof für das Bistum Castelo Branco vor, aber er wurde vom Heiligen Stuhl nicht bestätigt und empfing auch nicht die Bischofsweihe. Durch Dekret vom 26. Februar 1840 wurde er zum Gouverneur des Bistums Funchal ernannt und am 27. März desselben Jahres zum Vikar gewählt. Später bekleidete er das gleiche Amt im Bistum Angra und bezeichnete sich in amtlichen Dokumenten als gewählter Bischof von Castelo Branco, wobei er seinem Namen stets Dom voranstellte, wie es für die portugiesischen Prälaten üblich und ihr Recht war. Seine bischöfliche Verwaltung im Bistum der Azoren scheint nicht die vorbildlichste gewesen zu sein. Er vertrat Madeira während der Legislaturperiode 1848-1851 im Parlament und war zuvor mehrmals als Abgeordneter und Ersatzsenator für diesen Archipel gewählt worden. 1851 wurde er in den Adelsstand erhoben, ein Amt, das damals nicht leicht zu erreichen war, wenn nicht im Begnadeten unbestreitbare Verdienste anerkannt wurden. Er starb am 22. Dezember 1872 in Lissabon.",
    "categories": [
        "history",
        "religion",
        "politics"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Geburtsort"
        ],
        "Serra de Água": [
            "Ort der Seelsorge"
        ],
        "Ribeira Brava": [
            "Ort der Seelsorge"
        ],
        "Santo Antonio": [
            "Ort der Seelsorge"
        ],
        "Castelo Branco": [
            "Regiertes Bistum"
        ],
        "Angra": [
            "Regiertes Bistum"
        ],
        "Lisboa": [
            "Sterbeort"
        ]
    },
    "people": {
        "Antonio Fernandes Camacho": [
            "Artillerieoberst"
        ],
        "D. Barbara Junqueiro Camacho": [
            "Mutter von Januario Vicente Camacho"
        ],
        "D. João VI": [
            "König von Portugal"
        ],
        "Januario Vicente Camacho": [
            "Gewählter Bischof"
        ]
    },
    "years": {
        "1792": [
            "Geburt von Januario Vicente Camacho"
        ],
        "1815": [
            "Priesterweihe"
        ],
        "1840": [
            "Ernennung zum Gouverneur des Bistums Funchal"
        ],
        "1848": [
            "Vertretung Madeiras im Parlament"
        ],
        "1851": [
            "Erhebung in den Adelsstand"
        ],
        "1872": [
            "Tod von Januario Vicente Camacho"
        ]
    }
}