{
    "id": 673,
    "lang": "de",
    "is_original": false,
    "title": "Camacho (Jorge Perestrelo Velosa)",
    "fl": "C",
    "original_title": "Camacho (Jorge Perestrelo Velosa)",
    "body": "Er wurde am 23. Mai 1870 in Funchal geboren und war der Sohn von Oberst Augusto Maria Camacho und Maria Iria Perestrelo Velosa Camacho. Sein Großvater und Urgroßvater väterlicherseits waren angesehene Offiziere unserer Armee. Sein Großonkel D. Januario Vicente Camacho (siehe diesen Namen) war der gewählte Bischof von Castelo Branco, Abgeordneter für Madeira und Pair des Königreichs.\n\nSein Name erwarb sich durch seine Tätigkeit als Militär in Afrika großes Ansehen. Er nahm aktiv an der Kampagne gegen den Häuptling Mataca in Niassa teil und zeichnete sich besonders in den Operationen von Metauculo aus. Für diese Dienste wurde er mit dem Offizierskreuz des Turm- und Schwertordens ausgezeichnet. Er war auch Ritter der Ehrenlegion und trug das Kreuz für militärische Verdienste Spaniens.\n\n1902 nahm er an den Operationen in Barué teil und befehligte die Militärkolonne in Macequece, wofür er mit der Goldmedaille für hervorragende Dienste in Übersee ausgezeichnet wurde.\n\nEr hatte den Rang eines Hauptmanns der Infanterie inne, als er entlassen wurde, weil er sich den royalistischen Streitkräften angeschlossen hatte, die versucht hatten, Portugal zu überfallen; damals war er Stabschef von Paiva Couceiro.\n\nIn Funchal bekleidete er die Ämter des Polizeikommissars und des Bürgermeisters und war aktiv an den parteipolitischen Kämpfen der damaligen Zeit beteiligt.\n\nWie sein Vater widmete er sich genealogischen Studien, über die er mehrere Artikel veröffentlichte, und veröffentlichte eine Broschüre über die militärische Organisation in Übersee.\n\nAnlässlich der monarchistischen Bewegung Anfang 1919 wurde Jorge Camacho in Beja verhaftet und nach Lissabon gebracht. Bei seiner Ankunft in der Hauptstadt wurde er bei der Durchquerung des Terreiro do Paço am 7. Februar 1919 von einem Volksmann ermordet, als er sich inmitten einer Militäreinheit befand.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Stadt, in der er geboren wurde"
        ]
    },
    "people": {
        "Jorge Perestrelo Velosa": [
            "Militär und Politiker"
        ]
    },
    "years": {
        "1870": [
            "Geburt von Jorge Perestrelo Velosa"
        ],
        "1902": [
            "Teilnahme an den Operationen in Barué"
        ],
        "1919": [
            "Monarchistische Bewegung und Mord"
        ]
    }
}