{
    "id": 674,
    "lang": "de",
    "is_original": false,
    "title": "Câmara",
    "fl": "C",
    "original_title": "Câmara",
    "body": "Es ist ein sehr alter Familienname bei uns. Der erste, der ihn auf Madeira benutzte, war João Gonçalves da Câmara, der erstgeborene Sohn des Entdeckers und 21. Kapitän Donatär von Funchal. In der Zwischenzeit kann man jedoch behaupten, dass er von João Gonçalves Zarco abstammt, obwohl er ihn vielleicht nie benutzt hat. Diese Behauptung basiert auf dem königlichen Brief vom 4. Juli 1460, der den Entdecker Madeiras an mehreren Stellen João Gonçalves de Câmara de Lobos nennt, als er ihm den Adelstitel verleiht und ihm das entsprechende Wappen verleiht. Dieses Diplom von König Afonso V., das ein interessantes Dokument ist, wurde zum ersten Mal auf den Seiten 836 ff. der Saudades da Terra veröffentlicht.\n\nDie Herkunft dieses Namens wird von den madeirischen Genealogen in der Regel auf eine unter uns sehr bekannte Tatsache der Entdeckung Madeiras zurückgeführt, die Gaspar Frutuoso wie folgt beschreibt: \"... hier gingen sie mit den Booten hinein und fanden so viele Seelöwen, dass es erstaunlich war; und es war keine geringe Erfrischung und Unterhaltung für die Leute; denn sie töteten viele von ihnen und hatten beim Töten viel Vergnügen und Festlichkeiten. Daher gab der Kapitän João Gonçalves diesem Rückzugsort den Namen Câmara de Lobos, woher er den Beinamen nahm, da es der letzte Teil war, den er auf dieser Route und diesem Weg, den er zurücklegte, entdeckte: und von diesem Ort nahm er seine Waffen, die ihm der König gab...\"\n Schon zuvor hatte João de Barros in den Dekaden ausführlicher gesagt, dass \"eine große Höhle in der Art einer gewölbten Kammer, die sich unter einem herrlichen Land über dem Meer befand, deren Boden von den Füßen der Seelöwen, die dorthin kamen, um sich auszuruhen, sehr glatt war: diesem Ort gab er (Zarco) den Namen Câmara de Lobos und nahm diesen Beinamen in Erinnerung daran, dass dies der Ort seiner ersten Landung bei seiner Besiedlung war, ein Beiname, der all seinen Erben blieb\".\n\nDr. Alvaro Rodrigues de Azevedo transkribiert in den Saudades da Terra eine genealogische Arbeit von José Freire Monterroio Mascarenhas, die unveröffentlicht in der Biblioteca Publica de Lisboa aufbewahrt wird, und in der sich die Worte befinden, die wir im Folgenden übertragen: \"Es gibt keinen Grund zu sagen, dass seine Nachkommen den Namen Câmara wegen der Seelöwenkammer angenommen haben, die João Gonçalves Zarco auf dieser Insel gefunden hat; denn dies war keine Handlung, die einer dauerhaften Erinnerung und eines Familiennamens würdig gewesen wäre...\". Diese Behauptung von Mascarenhas steht in absolutem Widerspruch zu dem Ursprung, den die Adelsbücher und alten Chroniken dieses Archipels jenem Beinamen zuschreiben. Diese Behauptung von Mascarenhas steht in absolutem Widerspruch zu dem Ursprung, den die Adelsbücher und alten Chroniken dieses Archipels jenem Beinamen zuschreiben. Sie steht auch in offensichtlichem Widerspruch zu den heraldischen Angaben des Wappens selbst sowie zu den Worten des oben zitierten königlichen Briefes. Die Art und Weise, wie der Entdecker Madeiras darin João Gonçalves de Cãmara de Lobos genannt wird, zeigt uns, dass es in diesen Worten einen eindeutigen Verweis auf den Fall der Seelöwen gibt, die an dem Ort gefunden wurden, der später den Namen Camara de Lobos erhielt. Sicherlich hätten die Waffenkönige und die Heraldik der Zeit aus den Taten João Gonçalves Zarcos als Krieger in Ceuta und herausragender Seefahrer, und mehr noch aus der Entdeckung Madeiras, wertvolle Elemente für ein Wappen mit höherer Bedeutung und prahlerischeren Ahnen für Zarcos Nachkommen geliefert, aber es ist auch unbestreitbar, dass in solchen Angelegenheiten Laune und Fantasie manchmal die Oberhand gewannen und heldenhafte Taten und Taten in den Hintergrund drängten, die in den Vordergrund gerückt und hervorgehoben werden sollten.\n\nIn dem erwähnten königlichen Brief vom 4. Juli 1460 wird die Zusammensetzung des Wappens von João Gonçalves Zarco in den folgenden Worten festgelegt: \"ein schwarzer Schild & am Fuß ein grüner Berg, auf dem ein silberner Turm mit zwei goldenen Wölfen befestigt und platziert ist+\". Gaspar Frutuoso sagt jedoch, dass König Johann I. Zarco \"als sein Wappen ein Schild mit grünem Feld, einen Wehrturm mit einem goldenen Kreuz, reicher als das Grabmal von Machim, auf der Spitze gab, und mit zwei Seelöwen, die sich an ihn lehnen und so aussehen, als ob sie auf die Turmspitze klettern wollen, mit seinem Helm und grünen und roten Blättern; und als Helmzier der Waffen ebenfalls ein Seelöwe, der auf dem Helm sitzt.\" Der Kommentator der Saudades bezeichnet Frutuosos Informationen als ungenau.\n\nEs scheint, dass dieses ursprüngliche Wappen später einige kleinere Änderungen erfahren hat, und Henrique Henriques de Noronha, der angesehenste und glaubwürdigste Genealoge, beschreibt es folgendermaßen: \"Auf grünem Feld ein silberner Turm mit Zinnen und Spitze, die in einem goldenen Kreuz endet, und zwei Wölfe in ihrer natürlichen Farbe, die gegen den Turm anrennen: Helmzier einer der Wölfe\".\n\n\n\nAus dem Dargelegten, insbesondere aus dem Brief von Afonso V., geht hervor, dass der genealogische Zweig der Câmaras von Madeira seinen Ursprung und Stammvater in João Gonçalves Zarco hatte und nicht in den Familien desselben Namens auf dem Festland des Königreichs. Von Madeira zog Rui Gonçalves da Câmara, der zweite Sohn von João Gonçalves Zarco und 31. Kapitän und Lehnsherr der Insel S. Miguel, auf die Azoren, wo er eine große und berühmte Nachkommenschaft hatte. Von ihm stammen die Grafen von Vila Franca und die Markgrafen von Ribeira Grande sowie andere angesehene Familien ab. Auch auf dem Festland des Königreichs gibt es viele adlige Häuser, die von den Câmaras von Madeira abstammen.\n\nJoão Gonçalves da Câmara, der zweite Kapitän und Lehnsherr von Funchal und Nachfolger von Zarco, benutzte noch den Nachnamen Lobos, da behauptet wird, dass der Monarch ihn mit dem Entzug der Lehnsherrschaft bedroht habe, wenn er dies nicht täte. Es ist jedoch sicher, dass seine Nachfolger nur noch den Nachnamen Câmara benutzten und der Name Lobos, der sich im Brief von D. Afonso V. findet, völlig außer Gebrauch kam.\n\nEs ist an der Zeit, auf den offensichtlichen Irrtum des Herolds bei der Gestaltung und Zusammensetzung des Wappens der Câmaras hinzuweisen, indem er auf jeder Seite des Turms einen Wolf (lupus) platziert, obwohl es eine Robbe oder ein Seehund hätte sein sollen, um auf diese Weise die Tatsache zu verewigen, auf die sich das Wappen beziehen soll. Dieser Irrtum wurde nie korrigiert und so wurde er an die ganze Nachkommenschaft von Zarco weitergegeben, die das erwähnte Wappen benutzt hat.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Henrique Henriques de Noronha": [
            "Genealoge"
        ],
        "João Gonçalves Zarco": [
            "Ursprung und Stamm der Câmaras von Madeira"
        ],
        "Rui Gonçalves da Câmara": [
            "Zweiter Sohn von João Gonçalves Zarco und 31. Kapitän und Lehnsherr der Insel S. Miguel"
        ]
    },
    "years": {
        "Afonso V": [
            "Brief von Afonso V"
        ]
    }
}