{
    "id": 682,
    "lang": "de",
    "is_original": false,
    "title": "Câmara (João Gonçalves da)",
    "fl": "C",
    "original_title": "Câmara (João Gonçalves da)",
    "body": "Als João Gonçalves Zarco kurz nach der Entdeckung Madeiras auf diese Insel kam, um dort zu leben, brachte er als Mitglieder seiner Familie D. Constança Rodrigues de Almeida, seine Frau, João Gonçalves da Camara, seinen erstgeborenen Sohn, und seine Tochter D. Helena Gonçalves da Camara mit, die beide noch sehr jung waren. Nachdem der Entdecker und 2. Kapitän-Donatär um 1467 gestorben war, folgte ihm in der Leitung von Funchal sein Sohn João Gonçalves da Camara nach, der wahrscheinlich 1414 geboren wurde, denn Frutuoso behauptet, dass er 1501 mit 87 Jahren starb. Schon zu Lebzeiten seines Vaters kämpfte er tapfer in Afrika und nahm an der Belagerung von Arzila teil, als diese marokkanische Festung von D. Afonso V. eingenommen wurde. Einige andere Male ging er dorthin, um unsere durch Angriffe der Mauren bedrohten Festungen zu unterstützen und erbrachte dabei herausragende Dienste und gab immer wieder Beweise seines mutigen Einsatzes. Zusammen mit seinem Bruder Rui Gonçalves da Câmara zeichnete er sich besonders bei der Verteidigung von Ceuta aus, als die Stadt belagert war und in Gefahr stand, in die Hände der Belagerer zu fallen. Bei der Organisation einer Expedition zur Unterstützung der Festung von Larache, die von D. João II. angeführt werden sollte, rüstete João Gonçalves da Câmara auf eigene Kosten eine Flotte auf dieser Insel aus, die sich im Algarve der Hauptarmee anschloss. Der zweite Kapitän-Donatär von Funchal wurde dort vom Monarchen mit solch besonderer Wertschätzung empfangen, dass dieser, wie ein alter Chronist berichtet, \"verlangte, dass er ihm beim Essen Wasser über die Hände goss, was damals einen Beweis höchster Anerkennung für einen Vasallen darstellte\".\n\nKurz nachdem er die Leitung seiner Donataria übernommen hatte, als unser Land mit Spanien im Krieg lag, wurde Madeira von einer spanischen Flotte angegriffen, die aus zahlreichen Schiffen bestand und viele bewaffnete Männer an Bord hatte. Aber trotz der geringen Verteidigungsmittel, die ihm zur Verfügung standen, entfaltete João Gonçalves eine so große Aktivität und gab solche außergewöhnlichen Beispiele für Mut, dass es ihm gelang, die Kastilier in die Flucht zu schlagen. Diese griffen daraufhin die Insel Porto Santo an, deren Bewohner keinerlei Widerstand leisteten, so dass sie sich dort ohne Mühe festsetzen konnten. Der Kapitän-Donatär fuhr nach Porto Santo, um die Spanier zu vertreiben, die erhebliche Verluste erlitten. Sie zogen sich schnell auf ihre Schiffe zurück und versuchten in wilder Flucht der Verfolgung durch die Streitkräfte von Madeira zu entkommen.\n\nJoão Gonçalves da Câmara widmete sich eifrig dem Fortschritt und Wohlstand seiner Donataria, insbesondere ihrer Hauptstadt, die in den letzten Jahren der Herrschaft seines Vaters oder schon während seiner eigenen Regierungszeit zur Kleinstadt erhoben worden war. Sie erlangte rasch an Bedeutung und erfuhr eine schnelle Entwicklung, so dass sie bald zu einem bemerkenswerten Handelszentrum wurde, das eine beträchtliche Anzahl ausländischer Kaufleute anzog, die der Ruf ihres kommerziellen und landwirtschaftlichen Reichtums in das aufstrebende Städtchen Funchal lockte.\n\nDer Nachname Câmara, den der zweite Donatär führte, stammt von der bekannten Tatsache, dass der Entdecker Madeiras an der Küste des späteren Ortes und Kirchspiels Câmara de Lobos eine Höhle mit Seedhunden (Robben) gefunden hatte, die dem Ort seinen Namen gaben und die bei der ersten Erkundungsreise Zarcos an der Südküste der Insel auffielen. 1460 verlieh D. Afonso V. João Gonçalves da Camara folgendes Wappen: Auf grünem Grund ein silberner Turm mit zwei Zinnen und Spitzdach, der in einem goldenen Kreuz endet, davor zwei Seehunde in natürlicher Farbe, die gegen den Turm anstürmen. Als Helmzier dient einer der Seehunde. Der zweite Kapitän-Donatär nannte sich fortan João Gonçalves de Câmara de Lobos, ein Beiname, den auch seine Nachfolger tragen sollten. Aber \"dieser Zusatz mit den Seehunden im Namen, so lesen wir in einer alten Handschrift, wurde mit der Zeit weggelassen, so dass nur noch Câmara übrigblieb\". \n\nEr baute ein großes Anwesen auf, und diesbezüglich heißt es an einer Stelle: \"Es war bewundernswert, welche Reichtümer dieser prächtige Mann trotz der großen Summen ansammelte, die er im Dienst des Königs in den Festungen Afrikas ausgegeben hatte, für sich selbst, seine Söhne und die große Hilfe, die er dorthin sandte, für die Hochzeiten seiner Söhne und Töchter, für unablässige Reisen an den Hof, für die Gründung des Klosters und andere Bauwerke, so dass bei seinem Tod 22.700 Cruzados an freiem Vermögen, 7 Konten und 400.000 Reis an Liegenschaften sowie 2 Konten an beweglichen Gütern gefunden wurden...\", was damals, vor vier Jahrhunderten, ein beträchtliches Vermögen darstellte.\n\nDieser zweite Donatär von Funchal war der Gründer des Klosters Santa Clara, dessen Bau 1492 begann und das an die Kirche Conceição de Cima angrenzte, die später Santa Clara genannt wurde und vom Entdecker João Gonçalves Zarco als Grablege für sich und seine Nachkommen errichtet worden war. In Bezug auf den Bau des Klosters finden wir in einer alten Handschrift, die vor einigen Jahren im Heraldo da Madeira veröffentlicht wurde: \n\n> \"Dass das Bauwerk so angelegt wurde, dass Zargos Grabmal in der Mitte der Hauptkapelle zu liegen kam, mit einem so hohen steinernen Grabmal darüber, das es einzigartig ehrwürdig und respektvoll macht.\"\n\n\n\nAuch im Zentrum der Kapelle und neben den Stufen des Hochaltars wurde im März 1919 das Grab des zweiten Kapitäns und Spenders João Gonçalves da Câmara entdeckt, auf dessen dunklem Marmorgrabstein in der Mitte diese kurze Grabinschrift steht: Grab von João Gonçalves da Camara, zweiter Kapitän dieser Insel. Er starb in der damaligen Stadt Funchal am 26. März 1501.",
    "categories": [
        "society",
        "economy",
        "history"
    ],
    "freguesias": [
        "Câmara de Lobos"
    ],
    "locations": {},
    "people": {
        "João Gonçalves Zarco": [
            "Entdecker von Madeira",
            "Entdecker der Insel Madeira"
        ],
        "D. Constança Rodrigues de Almeida": [
            "Ehefrau von João Gonçalves Zarco"
        ],
        "D. Helena Gonçalves da Camara": [
            "Tochter von João Gonçalves Zarco"
        ],
        "Rui Gonçalves da Câmara": [
            "Bruder von João Gonçalves da Câmara"
        ],
        "D. Afonso V": [
            "König von Portugal"
        ],
        "D. João II": [
            "König von Portugal"
        ]
    },
    "years": {
        "1467": [
            "Tod des Entdeckers und ersten Kapitän-Donatärs"
        ],
        "1414": [
            "Mögliches Geburtsjahr von João Gonçalves da Camara"
        ],
        "1501": [
            "Todesjahr von João Gonçalves da Camara",
            "Tod von João Gonçalves da Câmara"
        ],
        "1460": [
            "Verleihung des Wappens an João Gonçalves da Camara"
        ],
        "1492": [
            "Bau des Klosters Santa Clara"
        ],
        "1919": [
            "Entdeckung des Grabes des zweiten Kapitän-Donatärs João Gonçalves da Câmara"
        ]
    }
}