{
    "id": 683,
    "lang": "de",
    "is_original": false,
    "title": "Câmara (João Gonçalves da)",
    "fl": "C",
    "original_title": "Câmara (João Gonçalves da)",
    "body": "Er ist der 4. Kapitän und Donatär von Funchal. Er wurde 1489 in dieser Stadt geboren und war der Sohn des dritten Donatärs Simão Gonçalves da Câmara und seiner ersten Frau D. Joana Valente Castelo Branco. Wie seine Eltern und Großeltern zeichnete sich João Gonçalves da Câmara bemerkenswert in unseren Feldzügen in Marokko aus, bei denen so viele Madeirenser ihren Mut und ihre Courage unter Beweis stellten und wie kaum andere Portugiesen zur Erweiterung unserer Kolonialherrschaft in Nordafrika beitrugen. Noch zu Lebzeiten seines Vaters ging er mehrmals nach Afrika, wo er immer wieder seine Tapferkeit bewies. Besonders hervorzuheben ist die Hilfe, die er der Expedition unter der Leitung von D. Jaime, Herzog von Bragança, leistete. Diese Expedition wurde im Auftrag von König D. Manuel zur Einnahme von Azamor entsandt. \"Und als sich im Tejo\", heißt es in einer alten Handschrift, \"vierhundert Segel für diese Expedition ausrüsteten, fuhr João Gonçalves da Câmara, der von seinem Vater gesandt worden war, um sich mit 800 Männern, 200 zu Pferd und 600 zu Fuß, auf einundzwanzig Schiffen daran zu beteiligen, in die Mündung ein. Und weil sich in Lissabon viele Diener und Verwandte anschlossen, um ihn zu begleiten, befahl ihm der König, der ihn mit großer Freude und Wertschätzung empfangen hatte, zwei weitere Schiffe und vier Karavellen mitzunehmen, so dass er siebenundzwanzig Schiffe mit Leuten auf eigene Kosten mitbrachte. Nach der Einnahme des Platzes, bei der João Gonçalves da Câmara und die madeirischen Adligen Gaspar und Francisco Bettencourt, Pedro Gonçalves de Barros, Diogo de Barros und andere Wundertaten der Tapferkeit vollbrachten, blieb der vierte Kapitän und Donatär von Funchal noch einige Zeit in Afrika und bekämpfte die Mauren und leistete D. João de Meneses, dem Kommandanten von Azamor, die bedeutendsten und herausragendsten Dienste. Im folgenden Jahr 1514 kehrte João Gonçalves erneut mit einigen hundert Männern nach Afrika zurück, wo er erneut seine Tapferkeit unter Beweis stellte und die Angriffe und Streifzüge, die die Unseren gegen die Mauren von Marokko unternahmen, mit wichtigen Hilfstruppen unterstützte. Neben den großen Diensten, die er persönlich in unseren afrikanischen Kämpfen leistete, schickte er auch andere Hilfstruppen dorthin, wie die, die er der Festung von Mazagão auf zwei von Luiz de Noronha kommandierten Schiffen mit Kriegsleuten, Lebensmitteln und Munition sandte, alles auf seine Kosten vorbereitet und erhalten. Nachdem der dritte Kapitän und Donatär von Funchal, Simão Gonçalves da Câmara, 1528 auf die Herrschaft über seine Kapitanie verzichtet und sich nach Matosinhos zurückgezogen hatte, wo er starb, übernahm sein Sohn João Gonçalves da Câmara die Verwaltung, die er durch seinen Anwalt und Vertreter Francisco Jorge verwaltete. 1530, nach dem Tod seines Vaters, übernahm er dann persönlich die Herrschaft über die Donataria, die er jedoch nur sechs Jahre lang verwaltete. João Gonçalves da Câmara heiratete D. Leonor de Vilhena, Tochter des Grafen von Tarouca, D. João de Meneses. Aus dieser Verbindung gingen Simão Gonçalves da Câmara hervor, der ihm als Donatär von Funchal nachfolgte, der Priester Luiz Gonçalves da Câmara, der berühmte Erzieher von König D. Sebastião, und Martim Gonçalves da Câmara, Minister desselben Königs, der einen so großen Einfluss auf die Staatsgeschäfte hatte. Jeder von ihnen wird in diesem Elucidario behandelt. \"Der Kapitän João Gonçalves da Câmara\", heißt es in der bereits zitierten Handschrift, \"war ein Mann von aufrichtigem Charakter, gütig, liebenswürdig, wohltätig und sehr tugendhaft, und daher vom ganzen Volk sehr geliebt. Er genoss nur kurz die Annehmlichkeiten seiner Herrschaft, denn Gott holte ihn im Alter von 47 Jahren, im Jahr 1536, aus dem Leben, wie man annahm, an der Pest, die damals auf der Insel am heftigsten wütete. Wie wir an anderer Stelle sagen, wurden vor kurzem in der Apsis der Kirche Santa Clara zwei Grabplatten gefunden. Die Platte in der Mitte der Apsis trägt die Grabinschrift des zweiten Kapitäns und Donatärs von Funchal, und die Platte auf der Epistelseite hat zwei Grabinschriften für den dritten und fünften Donatär. Zwischen ihnen sieht man einige eingekerbte Linien mit völlig unleserlichen Buchstaben. Es ist sehr verwunderlich, dass, obwohl der vierte Kapitän und Donatär in Funchal gestorben ist und in der Kirche Santa Clara, der Grablege der Kapitäne und Donatare, begraben wurde, dort nicht der Stein gefunden wird, der sein Grab bedecken oder sein Epitaph auf den Grabplatten seines Vaters und Großvaters lesen sollte.\"",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Simão Gonçalves da Câmara": [
            "Nachfolger als Donatär von Funchal"
        ],
        "Luiz Gonçalves da Câmara": [
            "Erzieher von König D. Sebastião"
        ],
        "Martim Gonçalves da Câmara": [
            "Minister desselben Königs, der großen Einfluss auf die Staatsgeschäfte hatte"
        ]
    },
    "years": {
        "1489": [
            "Geburtsjahr von João Gonçalves da Câmara"
        ],
        "1514": [
            "Rückkehr von João Gonçalves da Câmara nach Afrika"
        ],
        "1536": [
            "Tod von João Gonçalves da Câmara"
        ]
    }
}