{
    "id": 684,
    "lang": "de",
    "is_original": false,
    "title": "Câmara (João Gonçalves da)",
    "fl": "C",
    "original_title": "Câmara (João Gonçalves da)",
    "body": "Der 6. Kapitän und Gouverneur von Funchal, João Gonçalves da Câmara, wurde 1541 in Lissabon geboren und war der Sohn des 5. Gouverneurs Simão Gonçalves da Câmara und von D. Isabel de Mendonça. Er kam im Alter von einem Jahr mit seinen Eltern nach Madeira und kehrte mit vierzehn Jahren ins Königreich zurück, um 1566 wieder auf diese Insel zu kommen und bald darauf auf das Festland weiterzureisen, von wo aus er nicht mehr zurückkehrte und 1580 starb.\n\nAls 1566 die französischen Freibeuter diese Insel überfielen und hier die schreckliche Plünderung und Gemetzel anrichteten, von denen die madeirischen Chroniken mit solchem Entsetzen berichten (siehe Plünderung durch die Franzosen), schickte die Regierung der Metropole eine Flotte nach Madeira, um die Piraten zu bestrafen, die wenige Tage, nachdem sie mit ihren Schiffen, vollgepackt mit den besten Kostbarkeiten, die sie in der Stadt gefunden hatten, abgefahren waren, in Funchal eintraf. Auf der Flotte befand sich João Gonçalves da Câmara, der ein Schiff kommandierte, ohne die seiner Herrschaft durch die Plünderung der Freibeuter zugefügten Schäden bestrafen zu können. Bei der ersten Afrikareise König Sebastians war João Gonçalves einer der Adligen, die ihm am nächsten standen, \"mit vielen Zelten, Pferden und Dienern, und er gab dafür viel von seinem eigenen aus, in der Hoffnung, dass sich eine Gelegenheit bieten würde, bei der er den Mut seiner Person zeigen könnte\", so ein zeitgenössischer Chronist.\n\nJoão Gonçalves da Câmara übernahm nie persönlich und direkt die Herrschaft über seine Kapitänsherrschaft, denn er befand sich in Lissabon, als sein Vater am 4. März 1580 auf Madeira starb, und er selbst starb drei Monate später in Almeirim, ohne auf diese Insel zurückgekehrt zu sein. Er hatte seinen Onkel Rui Dias da Camara, den Sohn des 5. Kapitäns und Gouverneurs Simão Gonçalves da Camara, zu seinem Statthalter und Vertreter auf diesem Archipel ernannt.\n\nJoão Gonçalves da Camara war der letzte Kapitän und Gouverneur von Funchal. Obwohl seine Nachfolger die Ehrentitel des Amtes beibehielten und weiterhin die beträchtlichen Einkünfte aus den Privilegien und Vorrechten erhielten, die sie auf dieser Insel genossen, hörten sie auf, direkten Einfluss auf den Großteil der öffentlichen Verwaltung auszuüben, denn die spanische Herrschaft beschränkte mit der Ernennung der Generalgouverneure die Gerichtsbarkeit und Befugnisse der Gouverneure auf sehr begrenzte Ausmaße. Es ist richtig, dass diese noch einige Zeit ihre Richter ernannten, deren Tätigkeit kaum über die Eintreibung der Einkünfte hinausging, die beträchtlich waren. Neben anderen umfassten sie die Rechte auf Wasser und Wind, die König Sebastian 1576 bestätigt hatte, wobei eine alte Handschrift besagt, dass allein das Privileg des Ausschließlichkeitsrechts auf Mühlen das Haus der Gouverneure von Funchal zu einem der besten des Königreichs machte.\n\nWir wissen nicht, ob Rui Dias da Câmara oder ein anderer Vertreter des 6. Gouverneurs João Gonçalves bis zu dessen Tod am 4. Juni 1580 die Herrschaft über die Kapitänsherrschaft fortgesetzt hat, bis 1582 der von Philipp II. ernannte Generalgouverneur João Leitão die Herrschaft und Verwaltung über den gesamten Archipel übernahm. Es ist wahr, dass von dieser Zeit an die Macht der Gouverneure auf fast ehrenhalber beschränkt wurde, die die philippinische Tyrannei immer mehr einschränkte, bis sie sie schließlich völlig beseitigte.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João Gonçalves da Câmara": [
            "6. Kapitän und Gouverneur von Funchal"
        ],
        "Simão Gonçalves da Câmara": [
            "5. Gouverneur"
        ]
    },
    "years": {
        "1541": [
            "João Gonçalves da Câmara wurde in Lissabon geboren"
        ],
        "1566": [
            "Überfall durch französische Freibeuter auf die Insel"
        ],
        "1580": [
            "João Gonçalves da Câmara starb 1580"
        ],
        "1576": [
            "König Sebastian bestätigte die Rechte auf Wasser und Wind"
        ]
    }
}