{
    "id": 69,
    "lang": "de",
    "is_original": false,
    "title": "Água de Pena (Pfarrgemeinde)",
    "fl": "Á",
    "original_title": "Água de Pena (Freguesia de)",
    "body": "Am 2. Juli 1419, dem wahrscheinlichsten Datum, landete João Gonçalves Zarco an den Stränden von Machico und zog sich bei Einbruch der Dunkelheit zu den Schiffen zurück, um am nächsten Tag die Erkundung der unbekannten Küste fortzusetzen.\n\n> \"Und am nächsten Tag\", sagt Gaspar Frutuoso, \"segelten sie weiter die Küste entlang, immer dicht am Land, und fanden in einem kühlen Tal und einer angenehmen Wiese einen Bach, der mit viel Frische ins Meer floss. Dort schickte er einige Männer hin, wo diejenigen, die hingingen, eine andere Quelle fanden, die unter einem großen, alten und glatten Stein hervorsprudelte, und sie war so kostbar und kalt, dass er befahl, einen anderen Krug damit zu füllen, um ihn dem Infanten zu bringen; und er nannte diesen Hafen nach dem, was er dort fand, Porto do Seixo (Hafen des Steins), wie er heute genannt wird\", wobei dieser kleine Hafen zu den Ländereien gehörte, die die zukünftige Gemeinde Água de Pena bilden sollten. Dies war die zweite Gemeinde, die die Entdecker betraten, als sie auf dieser damals unbekannten Insel an Land gingen. Der Porto do Seixo ging als der erste Ort in die Geschichte der Entdeckung ein, den die Entdecker am zweiten Tag ihrer Erkundung der Küste besuchten.\n\nWir kennen den Ursprung des Namens dieser Gemeinde nicht, und es wurden verschiedene Hypothesen über seine Erklärung aufgestellt. Schon jemand wollte behaupten, dass der ursprüngliche Name Água de Penha und nicht Pena war, eine Bezeichnung, die von dem Wasser stammte, das aus einem Felsen oder massivem Gestein sprudelte, und dass sich mit der Zeit die Verderbnis von Penha in Pena ergeben hätte. Um diese Erklärung kategorisch zu rechtfertigen, wäre es notwendig, dass irgendwo innerhalb des Gebiets der Gemeinde eine Quelle existierte, die aus dem Felsen kam, was uns dort nicht der Fall zu sein scheint. Es ist jedoch sicher, dass wir in einem alten Adelsbrief lesen, dass \"es sich um eine kristallklare Quelle mit kontinuierlichem Fluss auf der Landvergabe von Henrique Teixeira handelt, der große Ländereien westlich der Stadt Machico hatte\". Ist es die Quelle von Seixo oder eine andere, die verschwunden wäre? Heute ist es nicht leicht, das herauszufinden.\n\nEs ist anzunehmen, dass es dort seit den frühesten Zeiten der Kolonisation einen Ort oder ein Gebiet namens Água de Pena gab und dass dies der Ursprung für den Namen der Gemeinde war. In einigen alten Dokumenten findet sich dieser Name in der Schreibweise Água de Pena.\n\nDer angesehene Annotator der Saudades da Terra behauptet, dass Henrique Teixeira, der zweite Sohn von Tristão Vaz, einem der Entdecker Madeiras und ersten Gouverneur von Machico, Ländereien in Água de Pena erhielt, und Gaspar Frutuoso sagt von ihm, dass \"er sehr der Landwirtschaft zugeneigt war und aus dieser Neigung heraus Machico sowohl mit vielen Zuckermühlen als auch mit Zuckerrohrfeldern, Vieh und Getreide bereicherte und die Berghänge roden und nutzbar machen ließ, die er rodete und nutzbar machte\". In einem alten Adelsbrief sahen wir, dass Hirão Teixeira, Enkel von Henrique Teixeira, in Água de Pena seinen Wohnsitz hatte, 1551 starb und in der Kapelle Conceição von Machico begraben wurde.\n\nEs ist wahrscheinlich, dass diese Teixeiras die ersten Siedler oder zumindest die ältesten Kolonisatoren von Água de Pena waren, viele Jahre bevor sie zu einer Gemeinde wurde. Sie wurde um 1560 gegründet und ist eine der ältesten kleinen Gemeinden Madeiras. Sie könnte ihren Ursprung in einem bevölkerten Bauernhof gehabt haben, wie es bei so vielen anderen der Fall war, die der Kern zukünftiger und wichtiger Gemeinden waren. Einige dieser Bauernhöfe hatten kleine Kapellen, die zu den Sitzen der Gemeinden wurden, die gegründet wurden. In Bezug auf Água de Pena können wir diesbezüglich nichts Positives behaupten.\n\nEntweder in einer Kapelle, die bereits dort existierte, oder in einem kleinen Tempel, der damals errichtet worden war, begann 1561 die neue Gemeinde zu funktionieren, deren erster Pastor Pater Tomé Gomes war, dem nacheinander die Pfarrer Manuel de Carvalho, João Ferreira Baptista, Pedro Ferreira, António do Canto, Pedro Gonçalves Ciebra, Manuel da Silva Boim, Duarte Mendes, Dr. Estevão Lomelino de Vasconcelos usw. folgten. Das ursprüngliche jährliche Einkommen wurde 1572 auf 9.000 Reis erhöht und durch einen Erlass vom 14. Dezember 1588 um 3.000 Reis ergänzt. Der königliche Erlass vom 5. Februar 1592 erhöhte das Einkommen auf einen jährlichen Betrag von 19.000 Reis in bar und 1 Moio und ein Fass Wein.\n\nIm Gesamtindex der Bücher der ehemaligen Vormundschaftsbehörde dieses Archipels sieht man, dass auf Anweisung des Finanzrates vom 13. März 1694 die Ausgabe von 651.000 Reis \"für die Vergabe der Maurer- und Zimmermannsarbeiten an der neuen Kirche\" angeordnet wurde, und im selben Index findet sich die Eintragung eines anderen Erlasses des genannten Rates vom 2. April 1745 \"für die Vergabe der Arbeiten an der neuen Kirche zum Preis von 4.000.000 oder für\n\n\nDie Ausgaben in Höhe von 651$000 Reales genehmigt wurden, um \"die Maurer- und Zimmermannsarbeiten an der neuen Kirche fertigzustellen\", und im gleichen Register ist die Eintragung eines weiteren Erlasses des genannten Rates vom 2. April 1745 zu finden, \"um die Arbeiten an der neuen Kirche für den Preis von 4.000.000 oder für das niedrigste Gebot, das es gibt, zu vergeben, da der geplante Umzug an einen bequemeren und weniger windigen Ort erfolgen soll\". Zwischen einem Erlass und dem anderen liegen nur 50 Jahre, so dass es nicht sehr wahrscheinlich ist, dass die Kirche innerhalb eines halben Jahrhunderts erneut gebaut werden musste. Wir nehmen an, dass der Erlass von 1694 nicht ausgeführt wurde. Und in dieser Vermutung bestärken uns die Annalen von Machico, die Mitte des letzten Jahrhunderts geschrieben wurden, als sie sagen, dass vor etwa hundert Jahren, d.h. um etwa 1745, in Água de Pena erneut eine Kirche gebaut wurde, weil die erste eingestürzt war. Die 4.000.000 Rs waren für diesen Bau bestimmt, wobei die neue Kirche etwas abseits der ersten errichtet wurde, die damals am Ende des Passal lag.\n\nDer Bau dieser Kirche erhielt 3.000 Rs pro Jahr gemäß Erlass vom 22. März 1574, dem durch Erlass vom 15. Juni 1598 weitere 1.000 Rs jährlich hinzugefügt wurden.\n\nAls sich der Kapitularvikar und Gouverneur des Bistums António Alfredo de Santa Catarina Braga im Santo da Serra aufhielt, erließ er von dort aus am 13. Juni 1836 eine Verordnung, mit der die Gemeinde Água de Pena aufgelöst und die Gemeinde Santo da Serra geschaffen wurde, oder besser gesagt, jene dieser Pfarrei angegliedert und in dieser der Sitz der neuen Gemeinde mit dem Namen Gemeinde Santo da Serra und Água de Pena eingerichtet wurde. Santo da Serra war eine Tochterkirche der Pfarrei Machico, die 1813 gegründet worden war, aber der jeweilige Pfarrer hatte dort nicht seinen ständigen Wohnsitz. Mit der Angliederung der Gemeinde Água de Pena an die Kuratie Santo da Serra wurde letztere zum Sitz der Pfarrei, und der jeweilige Pfarrer nahm dort seinen effektiven Wohnsitz. Die willkürlich vom Kapitularvikar António Alfredo getroffene Maßnahme hatte keine lange Dauer. Durch Gesetz vom 24. Juli 1848 wurde diese Gemeinde wiederhergestellt, verlor aber von ihrem alten Gebiet die Ortschaft Achada do Barro, die Santo da Serra zugeschlagen wurde, während ihr die Ortschaften Torre und Ventrecha aus der Gemeinde Santa Cruz angegliedert wurden.\n\nDer Ort Bemposta (siehe diesen Namen) war der Sitz einer Majoratsverwaltung, die auf das erste Viertel des 16. Jahrhunderts zurückgeht. João Afonso Escudeiro, der adliger Abstammung war, kam um 1450 vom Festland nach Madeira und erhielt in Água de Pena Land zu Lehen, wo er das Majorat von Bemposta sowie das von S. Lázaro in Santa Cruz durch sein Testament vom 21. Juni 1512 gründete, im Jahr seines Todes. Seine Tochter und Erbin Catarina Anes Escudeiro, die erste Verwalterin dieses Fideikommisses, heiratete Lopo Franco de Monção, mit dem sie João Lopes Franco hatte, der die Nachfolge im Majorat antrat und ohne Nachkommen starb, so dass die Verwaltung des Majorats von Bemposta an seinen Neffen mit Namen Diogo Lopes Tavares überging.\n\nEingezwängt zwischen den Gemeinden Santa Cruz und Machico, grenzt sie im Norden an Letztere und an Santo da Serra, im Süden an Santa Cruz, im Osten an den Atlantischen Ozean und im Westen an die Gemeinden Santa Cruz und Santo da Serra. Sie gehört zu den Gemeinden Santa Cruz und Machico, wobei die besiedelten Orte Torre und Ventrecha zur Ersteren und Bemposta, Lombo, Logarinho, Igreja und Queimada zur Letzteren gehören. Schutzpatron ist die römische Jungfrau und Märtyrerin Santa Beatriz, deren Pfarrkirche im Ort Igreja liegt. Außer diesem Gotteshaus gibt es die Kapelle des Heiligsten Herzens Jesu im Ort Cardiais, die 1907 vom Kanonikus Henrique Modesto de Betencourt gegründet wurde, und die Kapelle Unserer Lieben Frau vom Immerwährenden Beistand, die Francisco de Freitas Correia 1924 im Ort Queimada errichten ließ. Die Postfächer und die Telefonzelle befinden sich im Ort Igreja, wo sich auch der Gemeindefriedhof befindet. Die Städte Santa Cruz und Machico sind jeweils etwa acht Kilometer entfernt, wobei der zentralste Teil der Gemeinde Água de Pena ungefähr gleich weit von diesen beiden Städten und etwa 20 Kilometer von der Stadt Funchal entfernt liegt. Sie gehört zum Gerichtsbezirk Santa Cruz und zu den Gemeinden gleichen Namens und Machico, wie oben erwähnt. Da sie vom Meer auf einer relativ großen Strecke umspült wird, verfügt sie über einen kleinen Hafen mit einem Kieselstrand namens Calhau do Seixo, der sich an der Mündung des gleichnamigen Bachs befindet. Die Böden dieser Gemeinde werden durch die Bewässerungskanäle Juncal und Levada Nova do Furado bewässert, die im Norden der Insel entspringen, sowie durch die Kanäle Moinho da Serra, der in der Gemeinde Santa Cruz entspringt, Levada Nova, der in Machico entspringt, und Logarinho, dessen Wasser im gleichnamigen Ort innerhalb der Grenzen dieser Gemeinde entspringt. Einige haben behauptet, dass der berühmte\n\n\n\n> Es wird angenommen, dass der berühmte Madeirer João Fernandes Vieira, der sich in Brasilien im Krieg gegen die\n> Holländer so bemerkenswert hervorgetan hat, in dieser Kirchengemeinde geboren wurde, aber im entsprechenden Kirchenregister konnte sein Taufschein nicht gefunden werden, wie vor Jahren dort nachgeforscht wurde. Heute scheint es erwiesen, dass er in der\n> Gemeinde Faial geboren wurde, wie weiter unten ausführlicher erläutert wird.\n> Aus der Gemeinde Água de Pena stammt Kanonikus Francisco Fulgencio de Andrade. Er promovierte an der \n> päpstlichen Universität in Rom und ist derzeit Professor am Priesterseminar dieser Stadt.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Santo da Serra",
        "Faial",
        "Santa Cruz",
        "Água de Pena",
        "Machico"
    ],
    "locations": {
        "Água de Pena": [
            "Pfarrgemeinde, die zwischen den Pfarreien Santa Cruz und Machico liegt und vom Meer in einer relativ großen Ausdehnung umspült wird. Sie verfügt über eine Pfarrkirche, die der heiligen Beatrix geweiht ist, sowie über weitere Kapellen und Infrastrukturen wie eine Poststelle, eine Telefonzelle und einen Pfarrfriedhof. Sie gehört zu den Gemeinden Santa Cruz und Machico.",
            "Ort auf der Insel Madeira"
        ]
    },
    "people": {
        "João Gonçalves Zarco": [
            "Entdecker und Erforscher von Madeira"
        ],
        "Gaspar Frutuoso": [
            "Portugiesischer Historiker und Geistlicher"
        ],
        "Henrique Teixeira": [
            "Kolonisator und Landwirt"
        ],
        "Hirão Teixeira": [
            "Enkel von Henrique Teixeira"
        ],
        "João Afonso Escudeiro": [
            "Adliger, der um 1450 vom Festland nach Madeira kam und in Água de Pena Ländereien als Lehen erhielt, wo er den Grundbesitz Bemposta sowie den von S. Lázaro in Santa Cruz einrichtete."
        ],
        "João Fernandes Vieira": [
            "Wurde in der Pfarrgemeinde Água de Pena geboren, aber Untersuchungen deuten darauf hin, dass er in der Pfarrgemeinde Faial geboren wurde."
        ],
        "Francisco Fulgencio de Andrade": [
            "Stammt aus der Pfarrgemeinde Água de Pena, promovierte an der päpstlichen Universität in Rom und ist derzeit Professor am Priesterseminar dieser Stadt."
        ]
    },
    "years": {
        "1419": [
            "Anlandung von João Gonçalves Zarco an den Stränden von Machico"
        ],
        "1551": [
            "Tod von Hirão Teixeira"
        ],
        "1560": [
            "Gründung der Pfarrgemeinde Água de Pena"
        ],
        "1561": [
            "Beginn des Betriebs der neuen Pfarrei"
        ],
        "1572": [
            "Erhöhung der jährlichen Kongrua auf 9$000 rs."
        ],
        "1588": [
            "Erhöhung der Kongrua um 3$000 durch Erlass"
        ],
        "1592": [
            "Erhöhung der Kongrua auf eine jährliche Vergütung von 19$000 rs. in bar und 1 moio und ein Fass Wein"
        ],
        "1694": [
            "Ausgabe von 651$000 rs. für die Vergabe des Maurer- und Zimmermannsauftrags für die neue Kirche"
        ],
        "1745": [
            "Vergabe des Auftrags für den Bau der neuen Kirche für 4.000.000"
        ],
        "1450": [
            "João Afonso Escudeiro kam vom Festland nach Madeira."
        ],
        "1512": [
            "Tod von Catarina Anes Escudeiro, der ersten Verwalterin des Grundbesitzes Bemposta."
        ]
    }
}