{
    "id": 690,
    "lang": "de",
    "is_original": false,
    "title": "Câmara (Martim Gonçalves da)",
    "fl": "C",
    "original_title": "Câmara (Martim Gonçalves da)",
    "body": "Er war der Sohn von João Gonçalves da Câmara, dem 4. Kapitän und Landesherren von Funchal, und von D. Leonor de Vilhena und der Bruder von Padre Luiz Gonçalves da Câmara, über den wir in diesem Elucidario berichten. Er muss Anfang des zweiten Viertels des 16. Jahrhunderts geboren worden sein. Wir wissen nichts über die ersten Zeiten seines Lebens, denn erst im Alter von etwa vierzig Jahren erfahren wir von einem der ersten Akte seines öffentlichen Lebens, nämlich seiner Ernennung zum Rektor der Universität Coimbra.\n\nEr war der Madeirer, der den größten Einfluss und das größte Ansehen in den Sphären der öffentlichen Verwaltung erreichte, und er war auch einer der Männer, die in unserem Land die umfassendsten Befugnisse genossen und den absolutesten Einfluss auf den Geist des Monarchen erlangten. Schon jemand behauptete, dass außer dem Marquês de Pombal vielleicht kein anderer Staatsmann bei uns so absolut und despotisch aufgrund seines Einflusses als Minister beim König herrschte wie Martim Gonçalves da Camara.\n\nDie Historiker sind sich fast einig, dass er die Macht und das Ansehen, das er beim unruhigen und launischen Geist D. Sebastiãos besaß, missbrauchte. Pinheiro Chagas, der sich in Bd. 41 seiner Geschichte Portugals ausführlich mit ihm befasst, beschreibt ihn als einen äußerst stolzen und despotischen Menschen und hebt seine verhängnisvolle Rolle in vielen Fragen der öffentlichen Verwaltung hervor.\n \nEr war indes ein Geist von hoher intellektueller Statur, der es verstand, sich der Bewunderung seiner Zeitgenossen aufzuzwingen. Er bekleidete die höchsten Ämter, darunter die des Rektors der Universität, des Präsidenten des Gewissens- und Entladetischs, des Justizaufsehers und noch einige andere.\n\nDas Amt, das ihm großes Ansehen und Einfluss verschaffte, war das des Schreibers der Lauterkeit, das damals das Amt mit der höchsten Verantwortung in der Staatsführung war. In Ungnade gefallen bei D. Sebastião, zog er sich in das Haus der Gesellschaft Jesu von S. Roque in Lissabon zurück und beendete dort sein Dasein.\n\nEr war ein weltlicher Geistlicher und Doktor der Theologie an der Universität Coimbra.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João Gonçalves da Câmara": [
            "4. Kapitän und Landesherr von Funchal"
        ],
        "D. Leonor de Vilhena": [
            "Mutter von Martim Gonçalves da Câmara"
        ],
        "Luiz Gonçalves da Câmara": [
            "Bruder von Martim Gonçalves da Câmara"
        ]
    },
    "years": {
        "16": [
            "Martim Gonçalves da Câmara muss Anfang des zweiten Viertels des 16. Jahrhunderts geboren worden sein"
        ],
        "40": [
            "Martim Gonçalves da Câmara erfahren wir von einem der ersten Akte seines öffentlichen Lebens, nämlich seiner Ernennung zum Rektor der Universität Coimbra"
        ]
    }
}