{
    "id": 691,
    "lang": "de",
    "is_original": false,
    "title": "Camara (Pater Luiz Gonçalves da)",
    "fl": "C",
    "original_title": "Camara (Padre Luiz Gonçalves da)",
    "body": "Dieser Madeirer ist der bekannte und berühmte Mentor von König Sebastian I., dessen Charaktereigenschaften und insbesondere der Einfluss, den er auf den Geist des jungen Monarchen ausübte, von unseren Kritikern und Historikern sehr unterschiedlich bewertet wurden. Die Feinde der Gesellschaft Jesu, deren herausragendstes Mitglied er war, stellen ihn als einen skrupellosen Ehrgeizling dar, der nur an die Erhöhung seines Ordens dachte, und beschuldigen ihn, die übertrieben abenteuerlichen Neigungen seines Schülers gefördert zu haben, die das traurige Nachspiel des Verlusts der portugiesischen Staatlichkeit hatten. Andere, darunter der unverdächtige Manuel Bento de Sousa, haben eine völlig gegenteilige Meinung und machen den Einfluss von Pater Luiz Gonçalves da Câmara nicht für die Verantwortung bei den riskanten Unternehmen verantwortlich, denen sich D. Sebastian aussetzte. Der zitierte Autor sagt: \\\n\nNach seiner Rückkehr in die Heimat wurde er zum Beichtvater des Prinzen D. João, des Vaters von D. Sebastião, ernannt und später zum Lehrer dieses Monarchen, in welchem Amt er einige Jahre blieb. In diesem Zusammenhang sagt der bereits zitierte Autor: \"Seine Eigenschaften als tugendhafter Priester waren zu Zeiten D. Sebastiãos die gleichen, die ihm alle schon zuerkannt hatten, als sie ihn zuvor als Beichtvater D. Joãos III. gesucht hatten und seine Wünsche, die nur darin bestanden, im Rückzug seiner Zelle zu leben, gewaltsam durchkreuzt hatten. Sein Schüler hing so sehr an ihm, dass sein Verlust der größte Schmerz in seinem Leben war. Dieser König ohne Zuneigung, der auf dieser Welt niemanden aufrichtig ins Herz schloss, weinte nur um zwei Personen - Pater Câmara und D. Alvaro de Castro... Die Gaben des Lehrers müssen groß gewesen sein für diese ganze moralische Verführung, die nicht einmal die physischen Reize hatte, die so sehr helfen. Pater Camara war höchst hässlich, stotterte und war auf einem Auge blind.\" Es war sicher deshalb, dass Pinheiro Chagas behauptet, er habe sich nur durch die Macht des Verstandes durchgesetzt. Die Zuneigung jedoch, die er bei seinem königlichen Schüler, seinen Untergebenen in Coimbra und den Gefangenen in Marokko hervorrief, kann keinesfalls allein durch die Kraft des Verstandes erreicht werden. Es ist geläufig, in historischen Werken, einschließlich der Arbeiten von Pinheiro Chagas, zu behaupten, dass Luiz Gonçalves da Camara einen verhängnisvollen Einfluss auf den Geist D. Sebastiãos ausgeübt habe, was Manuel Bento de Sousa in folgenden Worten bestreitet: \"Es war der große Marquês de Pombal ..., der in seiner Streitschrift gegen die Jesuiten so viele Schuld zusammengetragen hat, wie die Phantasie erfinden konnte ..., er war es, der dieser Ungenauigkeit am meisten Verbreitung verschaffte, indem er Pater Câmara zu einem Verderber des jungen Königs aus Ordensinteressen machte.\" Pater Luiz Gonçalves da Câmara starb am 15. März 1575 in Lissabon im Alter von 57 Jahren.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Sebastião": [
            "König von Portugal",
            "Monarch"
        ],
        "Manuel Bento de Sousa": [
            "Historiker",
            "Autor"
        ],
        "D. João": [
            "Prinz"
        ],
        "Pinheiro Chagas": [
            "Autor"
        ],
        "Marquês de Pombal": [
            "Historische Figur"
        ]
    },
    "years": {
        "1518": [
            "Geburt von Luiz Gonçalves da Câmara"
        ],
        "1546": [
            "Eintritt in den Jesuitenorden"
        ],
        "1575": [
            "Tod von Luiz Gonçalves da Câmara"
        ]
    }
}