{
    "id": 692,
    "lang": "de",
    "is_original": false,
    "title": "Câmara (Paulo Perestrelo da)",
    "fl": "C",
    "original_title": "Câmara (Paulo Perestrelo da)",
    "body": "Er wurde 1810 in Funchal geboren und starb am 4. Februar 1854 in Rio de Janeiro. Wir haben nur wenige Daten für seine Biografie und wissen durch das Zeugnis von Inocencio, der Perestrelo da Camara persönlich über Jahre kannte, nur, dass er lange in Lissabon lebte und 1841 nach Brasilien auswanderte, von wo er 1853 zurückkehrte. Nach kurzem Aufenthalt in Europa kehrte er wieder nach Rio de Janeiro zurück, wo er wenige Monate später starb.\n\nEr widmete sich der Literatur und schrieb, wie Dr. Alvaro de Azevedo bemerkt, \"nicht wenig, aber hastig und wahrscheinlich aus dem Gedächtnis; deshalb ist die Form in seinen Werken nachlässig und Ungenauigkeiten häufig. Der Autor des Portugiesischen Bibliographischen Wörterbuchs weist in vielen Teilen seines Werks auf viele Fehler und Mängel hin, die sich in den Schriften von Perestrelo da Camara finden, insbesondere in dem Geographischen, Historischen, Politischen Wörterbuch usw., das ein sehr nützliches Werk gewesen wäre, wenn bei seiner Erstellung mehr Sorgfalt und mehr Sorgfalt bei der Behandlung der darin behandelten Themen aufgewendet worden wäre.\n\nGleichwohl lässt sich Paulo Perestrelo da Camara Talent, Bildung, Arbeitsfähigkeit und eine offensichtliche Eignung für literarische Tätigkeiten nicht absprechen. Zu den von ihm veröffentlichten Werken gehören: Descripção Geral de Lisboa... Lissabon 1839, IV-190 Seiten; Breve Noticia sobre a Ilha da Madeira, Lissabon, 1841, 136 Seiten; Novo tratado de arithmetica comercial..., Rio de Janeiro, 1846, VI-324 Seiten; Collecção de proverbios, adagios, anexins, sentenças moraes e idiotismos da lingua portugueza, Rio de Janeiro, 1848, VI-288 Seiten; Grammatica das grammaticas da lingua Portuguêza, Rio de Janeiro; Diccionario geographico, historico, politico..., Rio de Janeiro, 1850, Bände I und II, 495 und 612 Seiten; und einige andere.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Inocencio": [
            "Zeugnis über Paulo Perestrelo da Camara"
        ],
        "Alvaro de Azevedo": [
            "Bemerkung über Paulo Perestrelo da Camara"
        ]
    },
    "years": {
        "1810": [
            "Geburtsjahr von Paulo Perestrelo da Camara in Funchal"
        ],
        "1854": [
            "Sterbejahr von Paulo Perestrelo da Camara in Rio de Janeiro"
        ]
    }
}