{
    "id": 693,
    "lang": "de",
    "is_original": false,
    "title": "Camara (Rui Gonçalves da)",
    "fl": "C",
    "original_title": "Camara (Rui Gonçalves da)",
    "body": "Er scheint der erste der Söhne von João Gonçalves Zarco gewesen zu sein, der auf Madeira geboren wurde, und war der zweite Sohn des berühmten Entdeckers dieses Archipels. Er muss am Ende des ersten oder zu Beginn des zweiten Viertels des 15. Jahrhunderts geboren worden sein. Er ist also der älteste aller Madeirenser, deren Namen in den Chroniken dieser Insel vergoldet wurden. Rui Gonçalves da Camara begleitete seinen Bruder João Gonçalves, den 2. Donatär von Funchal, nach Afrika und zeichnete sich dort als tapferer Ritter in verschiedenen Scharmützeln und Zusammenstößen aus. Bei der Belagerung von Arzila und Tanger, an der auch die Infanten D. Henrique und D. Fernando teilnahmen, bewies er ebenfalls seine Tapferkeit und machte sich durch viele Taten der Kühnheit und des Mutes einen Namen.\n\nRui Gonçalves da Camara besaß eines der größten, wenn nicht das größte Anwesen auf dieser Insel, Lombada da Ponta do Sol (siehe diesen Namen), das sich vom Meer bis zu den Bergen erstreckte und sich von der Ribeira da Caixa bis zur Ribeira da Ponta do Sol erstreckte. 1473 verpachtete er dieses Anwesen an João Esmeraldo für sechshunderttausend Réis in bar und eine ewige Pacht von hundertfünfzigtausend Réis pro Jahr. \n\nJoão Soares de Albergaria, 2. Hauptmann-Donatär der Insel S. Miguel, begleitete seine Frau nach Madeira, wo sie starb. Der Priester Antonio Cordeiro berichtet, dass João Soares de Albergaria, um João Gonçalves Zarco und seinem Sohn Rui Gonçalves da Camara für die großzügige Gastfreundschaft zu danken, beschloss, ihm seine Donataria für den - laut Frutuoso - \"lächerlich niedrigen Preis von achthunderttausend Réis in bar und viertausend Arroben Zucker\" zu verkaufen.\n\nEs scheint, dass der Verkauf der Lombada zur Finanzierung des Kaufs der Hauptmannschaft von S. Miguel bestimmt war, wo Rui Gonçalves da Camara 1474 seinen Wohnsitz nahm.\n\nRui Gonçalves, so der Verfasser der Historia Insulana, \"war ein großer und korpulenter Mann, diskret aber und sehr darauf bedacht, das Land zu besiedeln und sich um es zu kümmern, wozu er es persönlich bereiste... und verteilte den größten Teil des Landes in Form von Sesmarias\". Nach zweiundzwanzig Jahren als Gouverneur seiner Donataria machte er 1497 sein Testament und ernannte seinen natürlichen Sohn João Gonçalves da Camara zu seinem Nachfolger. Kurz darauf starb er und wurde in der Pfarrkirche von Vila Franca beigesetzt.\n\nRui Gonçalves da Camara heiratete auf Madeira D. Maria de Bettencourt, Stifterin des Majorats von Agua de Mel (siehe Nossa Senhora do Amparo), mit der er keine Nachkommen hatte. Nach São Miguel brachte er drei natürliche Kinder mit, die er auf Madeira gezeugt hatte, von denen der älteste und Nachfolger der Donataria der Stammvater der Familien der Grafen von Vila Franca und der Grafen und Marqueses von Ribeira Grande war.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João Gonçalves Zarco": [
            "Entdecker des Madeira-Archipels"
        ],
        "João Gonçalves": [
            "2. Donatär von Funchal"
        ],
        "D. Henrique": [
            "Infant"
        ],
        "D. Fernando": [
            "Infant"
        ],
        "João Esmeraldo": [
            "Pächter des Anwesens Lombada da Ponta do Sol"
        ],
        "João Soares de Albergaria": [
            "2. Hauptmann-Donatär der Insel S. Miguel"
        ],
        "Frutuoso": [
            "Autor der Historia Insulana"
        ],
        "D. Maria de Bettencourt": [
            "Stifterin des Majorats von Agua de Mel"
        ]
    },
    "years": {}
}