{
    "id": 695,
    "lang": "de",
    "is_original": false,
    "title": "Camara (Simão Gonçalves da)",
    "fl": "C",
    "original_title": "Camara (Simão Gonçalves da)",
    "body": "Simão Gonçalves da Camara, der 3. Kapitän-Donatar von Funchal, wurde in der alten Stadt gleichen Namens geboren und war der Sohn des zweiten Donatars João Gonçalves da Camara und Maria de Noronha, sowie Enkel des berühmten Entdeckers von Madeira. Als zweiter Sohn, der den mütterlichen Nachnamen annahm, war er unter dem Namen Simão de Noronha bekannt, den er in Simão Gonçalves da Camara änderte, als er die Regierung der Kapitanerie übernahm, um nicht Gefahr zu laufen, sie zu verlieren, gemäß der ausdrücklichen Bestimmung des Monarchen. In den Adelsregistern und alten madeirensischen Chroniken wird er gemeinhin als Simão Gonçalves da Camara, der Prächtige, aufgrund seiner Freigiebigkeit, des prunkvollen Lebens, das er führte, und der Großzügigkeit, mit der er die Dienste belohnte, die ihm erwiesen wurden, bezeichnet. Wie sein Vater und Großvater bewies er äußersten Mut und Tapferkeit in unseren langwierigen Feldzügen in Marokko und war sicherlich der Madeirensische, der sich in den häufigen und erbitterten Gefechten mit den Mauren am bemerkenswertesten hervortat. Sein Handeln beschränkte sich nicht darauf, sich in die Expeditionen einzureihen und aktiv an den Kämpfen und Scharmützeln teilzunehmen, sondern er rüstete viele Schiffe aus, versammelte zahlreiche bewaffnete Männer zu Fuß und zu Pferd, sandte reichlich Kriegsgerät, Lebensmittel und andere Hilfsgüter, alles auf seine Kosten, und trug so, wie vielleicht kein anderer Vasall zu jener Zeit, dazu bei, das Ansehen des portugiesischen Namens in Afrika aufrechtzuerhalten. Besondere Erwähnung verdienen einige der Aktionen, in denen er sich durch seinen Mut und sein kriegerisches Genie hervortat, und die Unterstützung, die er verschiedenen afrikanischen Festungen, die in Gefahr standen, in die Hände der Mauren zu fallen, prompt gewährte. Bei der Ausführung dieser herausragenden Dienste war er neunmal in Nordafrika, stets mit größter Selbstlosigkeit und Hingabe, ohne irgendeine Gunst oder Belohnung zu wollen oder zu fordern, wie es in jenen Zeiten so üblich war. D. João II und D. Manuel, sagt Pinho Leal, verdankten ihm zu einem großen Teil die Erhaltung der portugiesischen Festungen in Afrika. Noch zu Lebzeiten seines Vaters, als er sich im Königreich aufhielt, bat ihn D. João II, die Festung von Arzila zu unterstützen, was er prompt mit einer Truppe von dreihundert bewaffneten Männern tat, die er sechs Monate lang auf eigene Kosten in Afrika unterhielt. Ein weiterer wichtiger Beitrag war die Unterstützung, die er Diogo de Azambuja, dem Gouverneur von Safim, leistete, als dieser, nachdem er die Festung eingenommen hatte, in ernste Gefahr geriet, sie zu verlieren. Als er sich an Simão Gonçalves wandte, schickte dieser ihm innerhalb von drei Tagen dreihundert bewaffnete Männer und kam kurz darauf persönlich mit weiteren neunhundert Männern, die er während der drei Monate, die sie dort verbrachten, unterhielt und versorgte. Auch die Hilfe, die er bei der Eroberung von Azamor leistete, war beträchtlich. Für diese große Expedition, die von D. Jaime, Herzog von Bragança, angeführt wurde, schickte Simão Gonçalves seinen Sohn João Gonçalves da Camara mit 600 Fußsoldaten und 200 Reitern, unter denen sich eine große Anzahl madeirensischer Edelleute befand, die sich bei der berühmten Einnahme von Azamor besonders auszeichneten. Weit würden wir kommen, wenn wir uns im Detail auf die verschiedenen Kämpfe beziehen wollten, in denen Simão Gonçalves da Camara in den Feldern von Marokko mit großer Tapferkeit und Heldentum kämpfte. Frutuoso und verschiedene andere Chronisten berichten ausführlich über einige dieser ruhmreichen Aktionen. Wir werden nur sagen, dass er in Safim, Azamor, Arzila, Castelo Real, Cabo de Gué, Mazagão, Ceuta und Tanger stets mutig den Wert seines Arms und die unerschütterliche Tapferkeit seines Geistes zeigte. Unter den Manifestationen von Pracht und Größe, die das prunkvolle Leben von Simão Gonçalves schmückten, sticht nicht so sehr durch seinen inneren Wert, sondern vor allem durch seine besondere Originalität, das Geschenk hervor, das er Papst Leo X machte. Dieser illustre Pontifex, der seinem Jahrhundert den Namen gab, hatte als persönlichen Sekretär den Bischof D. Manuel de Noronha, einen Sohn von Simão Gonçalves da Camara, der in Rom großes Ansehen und Einfluss genoss. Das Angebot konnte als eine Botschaft betrachtet werden und wurde dem Pontifex von D. Manuel de Noronha präsentiert. Der Botschafter oder Überbringer des Geschenks war ein madeirensischer Edelmann namens João de Leiria, der von Vicente Martins, dem Kanoniker der Kathedrale von Funchal, begleitet wurde, der ein tiefer Kenner der lateinischen Sprache war und in Anwesenheit des großen Pontifex eine glänzende Rede in dieser Sprache hielt. Andere Personen und viele Diener in portugiesischen Samtgewändern in Schwarz waren Teil dieser außergewöhnlichen Delegation.\n\n\n\nDas Geschenk bestand neben einem wertvollen persischen Pferd aus „vielen Liebkosungen und Spielereien der Insel“ und anderen Gegenständen hauptsächlich aus dem Heiligen Kollegium, das ganz aus Zuckerwerk gefertigt und in Lebensgröße war, was in der Hauptstadt der katholischen Welt außerordentliche Bewunderung hervorrief. Wir können jetzt nicht mehr mit absoluter Genauigkeit die Anzahl der Kardinäle feststellen, aus denen sich das Heilige Kollegium damals zusammensetzte, das seit dem Ende des 16. Jahrhunderts und bis heute aus 72 besteht. Zur Zeit der Gesandtschaft von Simão Gonçalves, die im ersten Viertel desselben Jahrhunderts stattfand, dürfte die Anzahl nicht viel geringer gewesen sein. Die Zuckerindustrie hatte damals bei uns eine sehr große Entwicklung erreicht und scheint auch eine bemerkenswerte und seltene Perfektion erlangt zu haben, was es Simão Gonçalves ermöglichte, so zahlreiche und schlanke Figuren herzustellen, die, wie die Chroniken berichten, keinen Schaden nahmen und „unzerbrochen bis nach Rom“ gelangten.\n\nUnter der Regierung dieses dritten Kapitäns und Lehnsherrn erreichte Madeira einen hohen Grad an Wohlstand und wurde zu einem bemerkenswerten Handels- und Agrarzentrum, das viele Ausländer anzog, die in großer Zahl hierher kamen, sich auf dieser Insel niederließen, Familien gründeten und zu Reichtum kamen. Die Bedeutung und Entwicklung der damaligen Stadt Funchal führten dazu, dass sie zur Stadt erhoben wurde, ein Privileg, das ihr durch das königliche Dekret vom 17. August 1508 verliehen wurde, und auch die Diözese wurde 1514 durch die Bulle vom 12. Juni desselben Jahres gegründet.\n\nIn dieser Zeit ließ König Manuel I. den prächtigen Tempel der Kathedrale erbauen, der heute ein nationales Denkmal ist, und dem er das kostbare Kreuz schenkte, das noch immer erhalten ist, und auch auf Befehl desselben Monarchen wurde das Gebäude unseres Zollamtes errichtet, das in seinem unteren Stockwerk die charakteristischen Linien der manuelinischen Architektur aufweist.\n\nNachdem der König den Korrektor Diogo Taveira nach Madeira geschickt hatte, um einige Unregelmäßigkeiten in der Verwaltung der Kapitänsherrschaft zu untersuchen, fühlte sich Simão Gonçalves da Camara in seinen Privilegien und Freiheiten als Lehnsherr von Funchal schwer verletzt und beschloss, das Land zu verlassen und sich in Spanien niederzulassen. Nachdem er im Algarve durch die Unbilden der Reise gestrandet war, erfuhr er von der gefährlichen Belagerung unserer afrikanischen Festung Arzila und eilte sofort zu ihrer Rettung, indem er die Belagerer zum Aufgeben zwang. Als er sich darauf vorbereitete, seinen Weg fortzusetzen, erhielt er vom Monarchen die Genugtuungen, die seine verletzte Würde verlangte, und kehrte unverzüglich zur Verwaltung seines Lehen zurück. Diese Begebenheit, die ausführlich dargestellt wurde, diente als Thema für eines der Kapitel des interessanten Buches von Vilhena Barbosa, betitelt _Bürgerliche und häusliche Tugenden_.\n\nSimão Gonçalves, der sich alt und müde fühlte, gab die Verwaltung seiner Kapitänsherrschaft auf, die er seinem Sohn und Nachfolger João Gonçalves da Camara überließ, und zog sich an den Ort Matozinhos in der Nähe von Porto zurück, wo er Anfang des Jahres 1530 starb. In seinen testamentarischen Verfügungen bestimmte er, dass seine sterblichen Überreste auf diese Insel überführt und in Santa Clara in der Familiengruft seiner Eltern und Großeltern beigesetzt werden sollten. „Es vergingen nicht viele Jahre, sagt ein altes Buch über madeirische historische Dinge, bis dieser Passus seines Testaments erfüllt wurde, und als der Sarg mit den Knochen in Funchal ankam, wurde ihm ein höchst feierliches Begräbnis vom Strand bis zum besagten Kloster zuteil, begleitet vom Kapitel der Kanoniker, Klerus und Mönchen, die es im Land gab, und es wurden ihm Exequien mit größter Feierlichkeit abgehalten, begleitet und beigewohnt von allen Menschen mit vielen Tränen, denn er war von allen sehr geliebt.\n\nDie sterblichen Überreste von Simão Gonçalves wurden in der Hauptkapelle der Kirche von Santa Clara beigesetzt, wo im März 1919 auf der Epistelseite das Grabmal entdeckt wurde, das sie bedeckt, und wo im Zentrum des dunklen Marmors dieser Epitaph zu lesen ist: _Grabstätte von Simão Gonçalves da Camara.......3. Kapitän dieser Insel. Hier liegt Simão Gonçalves da Camara, Graf von Calheta und fünfter Kapitän dieser Insel._\n\nAus der Inschrift geht hervor, dass unter dieser Grabplatte die Überreste des 3. Kapitäns und Lehnsherrn Simão Gonçalves da Camara ruhen.\n\n> Gonçalves da Camara und auch die des 5. Kapitäns gleichen Namens und 1. Grafen von Calheta, mit dem wir uns in diesem Aufklärungswerk beschäftigen. Es sollte angemerkt werden, dass im transkribierten Epitaph zwei Zeilen unterstrichen sind, deren Umstand wir keine vollständige Erklärung geben können.\n\nDer 2. und 3. Kapitän und Lehnsherr von Funchal treten als wichtige Figuren im historischen Roman _Die Tochter von Tristão das Damas_ und im Drama _Guiomar Teixeira_ des madeirischen Schriftstellers Major J. Reis Gomes auf.",
    "categories": [
        "architecture",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Madeira": [
            "Erreichte unter der Regierung von Simão Gonçalves da Camara einen hohen Grad an Wohlstand und wurde zu einem bemerkenswerten Handels- und Agrarzentrum"
        ],
        "Funchal": [
            "Wurde durch das königliche Dekret vom 17. August 1508 zur Stadt erhoben und 1514 zum Bistum gemacht"
        ],
        "Roma": [
            "Ziel der Alfenim-Figuren, die von Simão Gonçalves da Camara gesendet wurden"
        ],
        "Spanien": [
            "Ort, an dem Simão Gonçalves da Camara sich niederließ, nachdem er sich in seinen Privilegien verletzt fühlte"
        ],
        "Algarve": [
            "Ort, an dem Simão Gonçalves da Camara landete und von der Belagerung in Arzila erfuhr, woraufhin er beschloss, Hilfe zu leisten"
        ],
        "Arzila": [
            "Afrikanische Festung, die in Bedrängnis war und von Simão Gonçalves da Camara Hilfe erhielt"
        ],
        "Matozinhos": [
            "Ort, an den sich Simão Gonçalves da Camara zurückzog und wo er verstarb"
        ],
        "Santa Clara": [
            "Ort, an dem die sterblichen Überreste von Simão Gonçalves da Camara beigesetzt wurden"
        ]
    },
    "people": {
        "Simão Gonçalves da Camara": [
            "3. Kapitän-Donatar von Funchal, Sohn des zweiten Donatars João Gonçalves da Camara und Maria de Noronha, Enkel des Entdeckers von Madeira, bekannt unter dem Namen Simão de Noronha, änderte seinen Namen in Simão Gonçalves da Camara, als er die Regierung der Kapitanerie übernahm, zeichnete sich durch seine Tapferkeit und kriegerischen Geist aus, leistete Hilfe für verschiedene afrikanische Festungen, hielt portugiesische Festungen in Afrika, leistete wichtige Hilfe in Arzila, Safim, Azamor, Eroberung von Azamor, machte ein Geschenk an Papst Leo X",
            "Dritter Kapitän-Donatar von Madeira, verantwortlich für das Senden einer Delegation nach Rom und für verschiedene Werke und Entwicklungen auf der Insel, einschließlich der Erhebung Funchals zur Stadt und der Gründung des Bistums"
        ],
        "João Gonçalves da Camara": [
            "Sohn und Nachfolger von Simão Gonçalves da Camara in der Regierung der Kapitanerie"
        ],
        "D. Manuel": [
            "König, der den Bau der Kathedrale Sé in Funchal und das Gebäude der Zollbehörde anordnete"
        ],
        "Diogo Taveira": [
            "Korregedor, der nach Madeira geschickt wurde, um Unregelmäßigkeiten in der Verwaltung der Kapitanerie zu untersuchen"
        ],
        "Vilhena Barbosa": [
            "Autor des Buches _Virtudes Civicas e Domesticas_, das eine Episode aus dem Leben von Simão Gonçalves da Camara detailliert beschreibt"
        ],
        "Gonçalves da Camara": [
            "Wichtige Figur in der Geschichte Madeiras."
        ],
        "1º. conde da Calheta": [
            "Adelstitel, der mit der Geschichte Madeiras verbunden ist."
        ],
        "Tristão das Damas": [
            "Historische Figur, die in literarischen Werken erwähnt wird."
        ]
    },
    "years": {
        "1508": [
            "Funchal wird durch das königliche Dekret vom 17. August zur Stadt erhoben"
        ],
        "1514": [
            "Gründung des Bistums Funchal durch die Bulle vom 12. Juni"
        ],
        "1530": [
            "Simão Gonçalves da Camara stirbt und verfügt testamentarisch, dass seine sterblichen Überreste auf die Insel überführt werden sollen"
        ],
        "1919": [
            "Entdeckung des Grabsteins von Simão Gonçalves da Camara in der Kirche von Santa Clara im März"
        ]
    }
}