{
    "id": 696,
    "lang": "de",
    "is_original": false,
    "title": "Camara (Simão Gonçalves da)",
    "fl": "C",
    "original_title": "Camara (Simão Gonçalves da)",
    "body": "Simão Gonçalves da Camara war der 5. Kapitän und Lehensherr von Funchal und wurde in diesem Dorf am 2. September 1512 geboren. Er war der Sohn des 4. Lehensherrn João Gonçalves und von D. Leonor de Vilhena, Tochter von D. João de Meneses, Graf von Tarouca.\n\nBevor er die Herrschaft über seine Kapitänschaft übernahm, beging er verschiedene Heldentaten, von denen die Chroniken der Zeit mit Lob sprechen. Besondere Erwähnung verdient die Hilfe, die er 1533 unserer Festung Santa Cruz am Kap von Gué in Afrika leistete.\n\nAls diese von den Mauren belagert und in Gefahr war, eingenommen zu werden, baten ihre Verteidiger darum, dass ihnen von Madeira aus einige schnelle Hilfen geschickt würden. Daraufhin lud Simão Gonçalves mit der Erlaubnis seines Vaters die wichtigsten Adligen der Insel ein und organisierte ein Expeditionskorps von 600 Männern. Er schiffte sich ohne Verzögerung mit allen Kriegsgeräten und Vorräten, die er schnell zusammenstellen konnte, auf sechs Schiffen ein. All dies tat er auf eigene Kosten und ohne jegliche Vergütung zu verlangen. Die Festung befand sich in äußerster Not, als Simão Gonçalves da Camara dort ankam. Es gelang ihm, die Mauren in die Flucht zu schlagen und ihnen eine vollständige Niederlage zuzufügen. Sein Aufenthalt in der Festung beschränkte sich nicht darauf, denn er ordnete auch die Reparatur der Mauern und andere wichtige Verteidigungswerke an, um künftige Angriffe der Mauren abzuwehren. König D. João III. schrieb Simão Gonçalves einen sehr ehrenvollen Brief, in dem er ihm für die wichtigen Dienste dankte, die er bei der Verteidigung der Burg von Santa Cruz geleistet hatte, und ihn für seine Heldentat lobte.\n\nKurz nach dem Tod seines Vaters und dem Erbe der Lehensherrschaft reiste Simão Gonçalves da Camara nach Lissabon, wo er einige Jahre blieb. Er kehrte nach Madeira zurück, als er bereits verheiratet war und einen kleinen Sohn hatte, der sein Nachfolger als Lehensherr werden sollte. Über die Heirat berichtet Gaspar Frutuoso, dass er nur mit Zustimmung des Monarchen heiraten wollte, was er mit D. Izabel de Mendonça, aus dem Haus der Königin D. Catarina, tat. Und er fügt hinzu: \"Am letzten Tag des September wurden die Verträge geschlossen, und mit ihr kam eine große Mitgift, geschätzt auf achtzigtausend Cruzados, die der König ihr als Rente und in bar und in Ämtern gab, und außerdem wurde das Haus des besagten Kapitäns zweimal von der Mentalgesetzgebung befreit, was selten gewährt wird, und am vierten Tag des Oktober wurde der Kapitän mit ihr empfangen und brachte sie in sein Haus, begleitet vom ganzen Hof, wobei der Infant D. Luiz rechts von ihr ging und der Erzbischof von Lissabon links, mit allen Adligen des Königreichs, die anwesend waren.\" 1555 kehrte er mit seiner ganzen Familie in das Königreich zurück, \"aus bestimmten Gründen, die ihn dazu bewogen\", wie der zitierte Chronist sagt, und überließ seinem Onkel Francisco Gonçalves da Camara den Posten des Kapitäns und Lehensherrn von Funchal.\n\nEs war während der provisorischen Regierung dieses Kapitäns und Lehensherrn, dass die französischen Korsaren 1566 Funchal überfielen und plünderten, was in den alten madeirischen Chroniken mit solchem Entsetzen beschrieben wird. Simão Gonçalves da Camara schickte sofort seinen Sohn und Nachfolger mit schneller Hilfe nach Madeira und begleitete die Flotte, die die Zentralregierung zur Verfolgung der Korsaren entsandte.\n\nSimão Gonçalves lebte die meiste Zeit am Hof, wo er sehr beliebt war, und 1574 begleitete er D. Sebastião auf seine erste Reise nach Afrika. Durch königliches Dekret vom 20. August 1576 wurde er mit dem Titel Graf von Calheta ausgezeichnet, nicht nur in Anerkennung seiner Dienste, sondern hauptsächlich der Dienste seiner Vorfahren, und weil er auch der Vertreter eines so großen und wichtigen Hauses war.\n\nEr selbst nannte sich: Der Graf Simão Gonçalves da Camara, des Rates Seiner Majestät des Königs, Kapitän und Gouverneur der Justiz auf der Insel Madeira und in der Gerichtsbarkeit von Funchal, Aufseher über seine Finanzen auf der ganzen Insel und auf Porto Santo, Herr der Desertas-Inseln usw. In den \"Saudades da Terra\" heißt es, dass er neben verschiedenen Rechten und Befreiungen vier Millionen Rendite hatte, was nach vier Jahrhunderten einem sehr hohen Betrag entsprechen würde.\n\nIn welchem Jahr ist nicht bekannt, aber er kehrte nach Madeira zurück und befand sich 1578 in Funchal, als er einen Schlaganfall erlitt und am 4. März 1580 starb. Er wurde in der Hauptkapelle der Kirche Santa Clara beigesetzt, wie auf dem kürzlich entdeckten Grabstein zu sehen ist: Grab von Simão Gonçalves da Camara.......3. Kapitän dieser Insel. Hier liegt Simão Gonçalves da Camara, Graf von Calheta und fünfter Kapitän dieser Insel.\n\nJoão Gonçalves da Camara, den sein Vater bei der Plünderung durch die französischen Korsaren nach Madeira geschickt hatte, war der 2. Graf von Calheta, aber er genoss diesen Titel nur kurze Zeit, denn er starb drei Monate nach seinem Vater. Das Lehen und die Ehren des Lehensherrn von Funchal erbte sein Sohn Simão Gonçalves da Camara, der siebte Kapitän und Lehensherr und 3. Graf von Calheta. Dieser heiratete D. Maria de Vasconcelos e Meneses, Hofdame der Königin und Erbtochter von Rui Mendes de Vasconcelos, 1. Graf von Castelo Melhor. Auf diese Weise wurde die Grafschaft Calheta in das Haus Castelo Melhor eingegliedert.",
    "categories": [
        "society",
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Madeira": [
            "Insel, auf der Simão Gonçalves da Camara Kapitän und Gouverneur der Justiz und Finanzaufseher war und auf die er vor seinem Tod im Jahr 1580 zurückkehrte."
        ],
        "Funchal": [
            "Gerichtsbarkeit, in der Simão Gonçalves da Camara Kapitän und Gouverneur der Justiz war und sich aufhielt, als er von einem Schlaganfall befallen wurde."
        ],
        "Porto Santo": [
            "Insel unter der Finanzaufsicht von Simão Gonçalves da Camara."
        ],
        "Ilhas Desertas": [
            "Herrschaftsgebiet von Simão Gonçalves da Camara."
        ]
    },
    "people": {
        "Simão Gonçalves": [
            "5. Kapitän-Donatär von Funchal, Sohn des 4. Donatärs João Gonçalves und von D. Leonor de Vilhena, Tochter von D. João de Meneses, Graf von Tarouca. Leistete der Festung Santa Cruz am Kap Gué in Afrika Beistand. Verließ Madeira nach dem Tod seines Vaters und kehrte mit seiner Frau und seinem erstgeborenen noch unmündigen Sohn, der sein Nachfolger als Kapitän wurde, zurück. Heiratete D. Izabel de Mendonça aus dem Haus der Königin D. Catarina. Ernannte seinen Onkel Francisco Gonçalves da Camara zum Kapitän-Donatär von Funchal. Schickte nach dem Überfall der französischen Korsaren auf Funchal 1566 seinen Sohn und Nachfolger mit Hilfsgütern nach Madeira."
        ],
        "Simão Gonçalves da Camara": [
            "Graf von Calheta, Kapitän und Gouverneur der Justiz auf Madeira, Finanzaufseher auf Madeira und Porto Santo, Herr der Desertas-Inseln, der D. Sebastião auf seinem Feldzug nach Afrika begleitete und 1580 starb."
        ],
        "D. Sebastião": [
            "König von Portugal, den Simão Gonçalves da Camara auf seinem Feldzug nach Afrika 1574 begleitete."
        ],
        "João Gonçalves da Camara": [
            "Sohn von Simão Gonçalves da Camara, 2. Graf von Calheta, der drei Monate nach seinem Vater starb."
        ],
        "D. Maria de Vasconcelos e Meneses": [
            "Ehefrau von Simão Gonçalves da Camara, Hofdame der Königin und Tochter und Erbin von Rui Mendes de Vasconcelos, 1. Graf von Castelo Melhor."
        ]
    },
    "years": {
        "1512": [
            "Geburt von Simão Gonçalves da Camara"
        ],
        "1533": [
            "Simão Gonçalves leistete der Festung Santa Cruz am Kap Gué in Afrika Beistand"
        ],
        "1555": [
            "Simão Gonçalves kehrte mit seiner ganzen Familie ins Königreich zurück"
        ],
        "1566": [
            "Französische Korsaren überfielen und plünderten die Stadt Funchal und richteten ein schreckliches Blutbad an"
        ],
        "1574": [
            "Simão Gonçalves da Camara begleitete D. Sebastião auf seinem Feldzug nach Afrika."
        ],
        "1576": [
            "Simão Gonçalves da Camara wurde durch königliches Dekret vom 20. August zum Grafen von Calheta ernannt."
        ],
        "1578": [
            "Simão Gonçalves da Camara hielt sich in Funchal auf und erlitt einen Schlaganfall."
        ],
        "1580": [
            "Tod von Simão Gonçalves da Camara am 4. März und seine Beisetzung in der Hauptkapelle der Kirche Santa Clara."
        ]
    }
}