{
    "id": 698,
    "lang": "de",
    "is_original": false,
    "title": "Gemeinde Câmara de Lôbos",
    "fl": "G",
    "original_title": "Câmara de Lôbos (Freguesia de)",
    "body": "Als die Entdecker Madeiras, nachdem sie ihre Schiffe in der Bucht von Machico vor Anker gelegt hatten, mit der Erkundung der Küste begannen, erreichten sie am ersten Tag den Punkt an der Küste, dem sie später den Namen Camara de Lôbos gaben. Hier ist, was Gaspar Frutuoso wörtlich dazu sagt: \n\n> \"Bei der Fortsetzung seiner Entdeckung in der oben beschriebenen Weise, als João Gonçalves mit seinen Booten und seiner Mannschaft unterwegs war, sahen sie zwischen zwei Landspitzen einen mächtigen und großen Fluss ins Meer münden, in dem einige junge Männer aus Lagos um Erlaubnis baten, an Land zu gehen und den Fluss zu sehen, der geräumig und einladend aussah. Während der Kapitän mit den anderen im Boot blieb, ließ er sie mit Alvaro Affonsos Boot an Land bringen. Als sie an Land waren, versuchten sie, den Fluss zu durchschwimmen. Da der Fluss jedoch gewaltig in seinen Wassermassen und mit solcher Gewalt und Wut ins Meer strömte, fielen sie in die Strömung, wo sie in erhebliche Gefahr gerieten, wenn der Kapitän vom Meer aus nicht Alvaro Affonsos Boot, wo die Männer an Land waren, zugerufen hätte, dass sie schnell zu diesen jungen Männern eilen sollten. Auf seine Rufe hin wurden die jungen Männer gerettet und der Gefahr des Wassers entrissen, worüber der Kapitän erfreut war, denn er hatte sie im Auge behalten. Daher erhielt der Ort den Namen, der heute Ribeira dos Soccorridos heißt, was den jungen Männern aus der Nähe schlimmer vorkam als aus der Ferne. \n\nVon dort aus segelten sie weiter, bis sie auf einen schmalen, niedrigen felsigen Vorsprung stießen, der weit ins Meer hineinragt. Zwischen diesem Felsen und einem anderen befindet sich eine Bucht mit ruhigem Wasser, wo die Natur eine große Höhle aus Stein und massivem Fels geformt hat, einer Art steinerner Kammer. Hier fuhren sie mit ihren Booten hinein und fanden so viele Seehunde, dass es erstaunlich war. Es war keine geringe Erfrischung und Unterhaltung für die Männer, denn sie töteten viele von ihnen und hatten beim Abschlachten viel Spaß und Festlichkeiten. Daher gab der Kapitän João Gonçalves dieser Bucht den Namen Camara de Lobos, woher auch sein Beiname stammt, da es der letzte Teil war, den er auf dieser Route entdeckt hatte. Und von diesem Ort übernahm er sein Wappen, das ihm der König bei seiner Rückkehr ins Königreich verlieh, wie ich später erzählen werde.\" \n\nZu der Behauptung der \"Saudades\", dass sie versuchten, den Fluss zu durchschwimmen, bemerkt Dr. Alvaro de Azevedo sehr treffend: \n\n> \"Der Ribeira dos Soccorridos kann nicht durchschwommen werden, denn im Sommer hat er nicht genug Wasser und wenn er in den Wintermonaten voll ist, ist er so reißend und führt so viele und so große Steine mit sich, dass niemand es wagen würde, sich der Strömung entgegenzustellen, und wenn er es versuchen würde, würde er dort sterben. In der Jahreszeit, auf die sich der Text bezieht, hätte dieser Fluss durchquert werden können. Steht im Manuskript also das Wort \"nado\" (Schwimmen) statt \"vau\" (Furt)? \n\nMan muss die Erklärung des gelehrten Kommentators akzeptieren, die die einzig wahre zu sein scheint. \n\nDer Ursprung des Namens dieser Gemeinde, in dem alle alten Chroniken übereinstimmen, liegt in der Entdeckung der Seehunde oder Meereswölfe, wie Frutuoso in den zitierten Worten berichtet. \n\nAls João Gonçalves Zarco, nachdem er seinen Wohnsitz in Funchal bezogen hatte, das Gebiet seiner Kapitänschaft einer neuen Erkundung unterzog und eine kleine Anhöhe mit Blick auf die Bucht von Camara de Lobos erreichte, ließ er dort die Gründung einer Kirche planen, die er dem Heiligen Geist weihte und auf eigene Kosten errichten ließ.\n\n\nDie Gemeinde Câmara de Lôbos ist eine der ältesten auf dieser Insel, und ihre Gründung geht auf die Anfänge des zweiten Viertels des 15. Jahrhunderts, etwa um das Jahr 1430, zurück. Der Sitz der neuen Pfarrei war die Kapelle Espírito Santo, die später in die Kirche São Sebastião verlegt wurde. Um 1720 wurde die von Zargo gegründete Einsiedelei, die sich damals in einem fortgeschrittenen Ruinzustand befand, wiederaufgebaut, und 1908 fanden dort sowie im angrenzenden kleinen Haus wichtige Reparaturen statt. Obwohl von der ursprünglichen Struktur vielleicht nichts mehr erhalten ist, ist diese Einsiedelei dennoch ein kleines historisches Denkmal für die Gemeinde und Pfarrei Câmara de Lôbos, das an den Namen des Entdeckers Madeiras, der sie errichten ließ, sowie daran erinnert, dass sie bei der Gründung der Pfarrei Sitz der Niederlassung war. \n\nWir wissen nicht, wann die Kirche São Sebastião gebaut wurde oder wann der Sitz der Gemeinde dorthin verlegt wurde. Wir glauben jedoch, dass beides Anfang des 16. Jahrhunderts geschah und dass im letzten Viertel des darauffolgenden Jahrhunderts der Tempel erweitert und der Glockenturm gebaut wurde. Um die Mitte des 18. Jahrhunderts wurden sehr umfangreiche Arbeiten an der Kirche im Auftrag des Finanzrates durchgeführt, der bei dieser Gelegenheit „29l$000 für eine 24 Arroba schwere Glocke und 620$000 Réis für Ornamente“ beitrug. \n\nDer Pfarrer hatte ursprünglich ein jährliches Grundgehalt von 3$300 Réis in bar und 4 Scheffel Weizen und 2 Fässer Wein, das durch königliches Dekret vom 8. Mai 1591 auf 11$000 Réis in bar und 4 Scheffel Weizen und 2 Fässer Wein erhöht wurde, eine Vergütung, die im Laufe der Zeit weitere und größere Erhöhungen erfuhr. Über die ersten Priester, die dort pfarrliche Aufgaben ausübten, konnten wir keine Informationen erhalten, aber wir wissen, dass in der Zeit von 1570 bis 1680 die Priester Manuel Rodrigues, Belchior Drumond, Diogo Nunes, Gaspar Luiz, Francisco de Aguiar, Pero Ferreira, Luiz da Cunha, Antonio de Novais Ferreira, Bernardino Teles de Meneses, Pedro do Rêgo Machado, José Pinheiro Taveira und Inácio Alves de Carvalho Pfarrer von Câmara de Lôbos waren. \n\nDurch ein königliches Schreiben Dom Sebastiãos vom 5. November 1576 wurde der Bischof dieser Diözese, Dom Jerónimo Barreto, ermächtigt, in der Pfarrkirche von Câmara de Lôbos eine Pfarrstelle zu schaffen, die anfangs bestätigt, aber durch Erlass vom 26. Februar 1577 wieder aufhebbar wurde, „da dies dem Dienst an Gott dienlich sei“. Sie hatte ein jährliches Grundgehalt von 18$000 Réis mit der Verpflichtung, das Amt eines Würdenträgers des Kollegiatstifts auszuüben. \n\nDie Gemeinde Câmara de Lôbos war Sitz eines der neun Kollegiatstifte (siehe Stichwort), die es in dieser Diözese gab und die kurz vor 1834 alle aufgelöst wurden. Das Stift dieser Pfarrei wurde im dritten Viertel des 16. Jahrhunderts gegründet und hatte neben dem Vikar und Koadjutor drei Würdenträger, einen Schatzmeister und einen Prediger. 1676 wurden die drei Stellen der Würdenträger abgeschafft, deren Einkünfte zur Finanzierung des Vikariats Serra de Água und der 1676 geschaffenen Pfarrstellen Estreito de Câmara de Lôbos und Arco da Calheta verwendet wurden.\n\nCâmara de Lôbos war einer der ersten Orte Madeiras, die nach der Entdeckung einer unmittelbaren landwirtschaftlichen Nutzung unterzogen wurden. Dort siedelten sich viele Einwanderer vom Festland an, die Familien gründeten und Stammväter zahlreicher Nachkommen wurden. Verschiedene Personen adliger Herkunft erhielten große Ländereien und richteten dort ihre Majorate und Fideikommisse ein. \n\nUnter ihnen können wir João Afonso (siehe Stichwort), Gefährte Zarcos, und João Caldeira der Ältere nennen, der dem Ort, der heute noch Caldeira heißt, seinen Namen gab. Später waren dort auch João Salviati (siehe Stichwort), Stammvater der Florenças, João Saraiva, der dem Ort, der noch heute seinen Nachnamen trägt, den Namen gab, Braz Gil de Faria, dem Ländereien am rechten Ufer des Baches Ribeira da Caixa gehörten, Diogo Lopes da Estacada, dem im Ort Torre viele Ländereien gehörten, die an die Correias übergingen, sowie Álvaro Figueira und andere. \n\nAn anderer Stelle werden wir uns mit den Gründern der zahlreichen Kapellen in dieser Gemeinde befassen, von denen fast alle Teil von Majoraten und Fideikommissen waren. Es war vielleicht die Gemeinde Madeiras mit der größten Anzahl von Kapellen. Noch heute gibt es die Kapellen S. Bernardino, Espírito Santo, Nossa Senhora da Boa Hora, Jesus-Maria-José, Nossa Senhora da Nazaré, Nossa Senhora das Preces, Nossa Senhora da Boa Morte, Nossa Senhora da Conceição, S. Francisco, Nossa Senhora da Piedade, U. L. Frau von Fátima und die Kapelle U. L. Frau der Schmerzen auf dem Friedhof, während die Kapellen Nossa Senhora de Belém, S. João und S. Candido sowie einige andere verschwunden sind.\n\nIn dieser Gemeinde gab es das Franziskanerinnenkloster São Bernardino, von dem die alte Kirche, die vor wenigen Jahren vollständig restauriert wurde, und einige Nebengebäude erhalten sind, in denen in den Studienjahren 1831 bis 1833 ein kleines bischöfliches Priesterseminar untergebracht war, das aufgelöst und in das Priesterseminar Incarnação eingegliedert wurde.\n\n\n\nAm 4. März 1929 ereignete sich in der Nähe der Mündung des Baches Ribeira do Vigario ein großer Erdrutsch ins Meer, wobei das zurückfließende Wasser der Wellen gewaltsam zwanzig Personen mitriss, die sich im Flussbett des Baches befanden und dabei ihr Leben verloren.\n\nIn dieser Pfarrgemeinde wurden geboren: Henrique Henriques de Noronha, Genealoge (1667-1730), João Pedro de Freitas Pereira Drumond, Anwalt und Journalist (1760-1825), Francisco da Silva Barradas, Anwalt und Schriftsteller (1835-....), Pater Dr. José Gonçalves de Aguiar, Theologe (1831-1895) und Joaquim Pestana, Dichter (1840-1909).\n\nIn dieser Pfarrei gab es das Kloster S. Bernardino, dem wir einen eigenen Artikel widmen werden. Dort lebte in großer Heiligkeit der Franziskanermönch Fr. Pedro da Guarda, bekannt als der \"Heilige Diener Gottes\", über den wir an geeigneter Stelle ausführlicher berichten werden.\n\nDiese Pfarrgemeinde ist eines der wichtigsten Fischereizentren des Archipels mit einigen Hundert Einwohnern, die sich dem harten Los der Fischer widmen. Ein beträchtlicher Teil von ihnen lebt in einer kleinen Siedlung, die gemeinhin den Namen Ilhéu (Inselchen) trägt, unter hygienischen Bedingungen, die viel zu wünschen übrig lassen. Bei der Cholera-Epidemie von 1856 soll die Krankheit nicht in das Ilhéu eingedrungen sein, was den damaligen Pfarrer zu der Bemerkung veranlasste, dass die Epidemie dem Mangel an Sauberkeit und Hygiene in diesem Viertel nicht gewachsen war. Der Kult in der Kapelle Unserer Lieben Frau von der Empfängnis, der von den Fischern gepflegt wird, hat eine alte Satzung der entsprechenden Bruderschaft mit einigen Klauseln über die Hilfeleistung bei Krankheit und Invalidität ihrer Mitglieder, was eine Art gegenseitiger Unterstützung darstellt, die durchaus lobenswert ist.\n\nWenn Madeira den kostbarsten und berühmtesten Wein des Universums produziert, so findet man in Câmara de Lôbos die Weinberge, die den Rohstoff für die Herstellung dieses Weines liefern. Es ist eine der Regionen dieser Insel, in der die Böden am besten für den Ackerbau genutzt werden, wobei der Weinbau herausragt. Sicherlich tragen die besonderen Bodenverhältnisse, das Klima, die gute Exposition und die Windschutzlage erheblich dazu bei, dass der Wein dieser Gemeinde im Allgemeinen als ein dem der anderen Gemeinden dieser Insel überlegenes Produkt angesehen wird und auf dem Markt einen höheren Preis erzielt. \n\nDer Bergbauingenieur Eugenio Ackermann behauptet in seinem 1910 veröffentlichten Buch L’ile de Madère considerée au point de vue scientifique et economique, im Gebiet des Baches Ribeira da Alforra dieser Gemeinde ein Eisenmineral von relativer Bedeutung gefunden zu haben, dessen summarische Analyse er auf einigen Seiten beschreibt. Obwohl Ackermanns wissenschaftliche Glaubwürdigkeit nicht sehr groß ist, bleibt das, was er zu diesem Thema sagt, durchaus interessant.\n\nDas poröse Basaltgestein, das sich zum Bearbeiten durch Steinmetze eignet und bei uns Cantaria rija genannt wird,\nist an einigen Stellen dieser Gemeinde reichlich vorhanden und wird stark abgebaut zur Herstellung von Tür- und Fensterrahmen, Türschwellen, Treppenstufen, Gebäudeecken usw., die in großem Umfang in den Gebäuden und Wohnhäusern Madeiras verwendet werden.\n\n Die bemerkenswertesten Orte dieser Gemeinde sind: Vila, Ilhéu, Espirito Santo und Calçada, Palmeira und Voltas, Pé do Pico, Serrado da Adega, Tôrre, Aldeia, Quinta do Leme, Saraiva, Jesus-Maria-José, Ribeiro Leal, Lourencinha, Panasqueira, Fajã, Caminho Grande und Preces, Ribeira da Caixa, Heras, Garachico, Nogueira, Caminho Grande und Ribeiro da Alfôrra, Pedregal, Ribeiro da Alfôrra und Fonte do Garcia, Rancho, Caldeira, Cruz da Caldeira und Facho und Fontainhas do Mar.\n\nDie Gemeinde Câmara de Lôbos grenzt im Norden an die Gemeinde Estreito de Câmara de Lôbos, im Süden an den Ozean, im Osten an die Gemeinden São Martinho und Santo António und im Westen an die Gemeinde Quinta Grande.\n\nVier Hauptbewässerungskanäle versorgen diese Gemeinde: der von Preces, der von Castanheiro und der von Serra, die im Estreito de Câmara de Lôbos entspringen, und der neue Kanal Levada Nova, der seinen Ursprung im Curral das Freiras hat.\n\nDie Gemeinde hat mehr als 9.000 Einwohner, obwohl die letzte Volkszählung (von 1911) ihr nur 7.810 zuschreibt.\nTrotz dieser Bevölkerungszahl verfügt sie nur über zwei öffentliche Schulen, eine für jedes Geschlecht.\nDie Gemeinde ist über die beste Straße der Insel mit der Stadt Funchal verbunden, auf einer Strecke von etwas mehr als 9 Kilometern.\nDer Dichter Joaquim Pestana, über den wir an anderer Stelle berichten werden, stammt aus dieser Gemeinde.",
    "categories": [
        "geography",
        "religion",
        "history",
        "economy",
        "culture",
        "society"
    ],
    "freguesias": [
        "Quinta Grande",
        "São Martinho",
        "Arco da Calheta",
        "Serra de Água",
        "Estreito de Camara de Lôbos",
        "Câmara de Lôbos",
        "Santo Antonio",
        "Camara de Lôbos"
    ],
    "locations": {
        "Machico": [
            "Bucht, in der die Entdecker Madeiras die Schiffe vor Anker ließen"
        ],
        "Vila": [
            "Sehenswürdigkeiten dieser Gemeinde"
        ],
        "Ilhéu": [
            "Sehenswürdigkeiten dieser Gemeinde"
        ],
        "Espirito Santo": [
            "Sehenswürdigkeiten dieser Gemeinde"
        ],
        "Calçada": [
            "Sehenswürdigkeiten dieser Gemeinde"
        ],
        "Palmeira": [
            "Sehenswürdigkeiten dieser Gemeinde"
        ],
        "Voltas": [
            "Sehenswürdigkeiten dieser Gemeinde"
        ],
        "Pé do Pico": [
            "Sehenswürdigkeiten dieser Gemeinde"
        ],
        "Serrado da Adega": [
            "Sehenswürdigkeiten dieser Gemeinde"
        ],
        "Tôrre": [
            "Sehenswürdigkeiten dieser Gemeinde"
        ],
        "Aldeia": [
            "Sehenswürdigkeiten dieser Gemeinde"
        ],
        "Quinta do Leme": [
            "Sehenswürdigkeiten dieser Gemeinde"
        ],
        "Saraiva": [
            "Sehenswürdigkeiten dieser Gemeinde"
        ],
        "Jesus-Maria-José": [
            "Sehenswürdigkeiten dieser Gemeinde"
        ],
        "Ribeiro Leal": [
            "Sehenswürdigkeiten dieser Gemeinde"
        ],
        "Lourencinha": [
            "Sehenswürdigkeiten dieser Gemeinde"
        ],
        "Panasqueira": [
            "Sehenswürdigkeiten dieser Gemeinde"
        ],
        "Fajã": [
            "Sehenswürdigkeiten dieser Gemeinde"
        ],
        "Caminho Grande": [
            "Sehenswürdigkeiten dieser Gemeinde"
        ],
        "Preces": [
            "Sehenswürdigkeiten dieser Gemeinde"
        ],
        "Ribeira da Caixa": [
            "Sehenswürdigkeiten dieser Gemeinde"
        ],
        "Heras": [
            "Sehenswürdigkeiten dieser Gemeinde"
        ],
        "Garachico": [
            "Sehenswürdigkeiten dieser Gemeinde"
        ],
        "Nogueira": [
            "Sehenswürdigkeiten dieser Gemeinde"
        ],
        "Ribeiro da Alfôrra": [
            "Sehenswürdigkeiten dieser Gemeinde"
        ],
        "Pedregal": [
            "Sehenswürdigkeiten dieser Gemeinde"
        ],
        "Fonte do Garcia": [
            "Sehenswürdigkeiten dieser Gemeinde"
        ],
        "Rancho": [
            "Sehenswürdigkeiten dieser Gemeinde"
        ],
        "Caldeira": [
            "Sehenswürdigkeiten dieser Gemeinde"
        ],
        "Cruz da Caldeira": [
            "Sehenswürdigkeiten dieser Gemeinde"
        ],
        "Facho e Fontainhas do Mar": [
            "Sehenswürdigkeiten dieser Gemeinde"
        ],
        "Estreito de Camara de Lôbos": [
            "Norden"
        ],
        "Oceano": [
            "Süden"
        ],
        "São Martinho": [
            "Osten"
        ],
        "Santo Antonio": [
            "Osten"
        ],
        "Quinta Grande": [
            "Westen"
        ],
        "Curral das Freiras": [
            "Neue Levada"
        ]
    },
    "people": {
        "Gaspar Frutuoso": [
            "Historiker, der die Erkundung der Küste Madeiras durch die Entdecker beschreibt"
        ],
        "João Gonçalves Zarco": [
            "Kapitän, der der Ribeira dos Soccorridos und Câmara de Lobos seinen Namen gab"
        ],
        "João Afonso": [
            "Gefährte von Zarco"
        ],
        "João Caldeira o Velho": [
            "Gab dem Ort seinen Namen, der noch heute Caldeira heißt"
        ],
        "João Salviati": [
            "Stammvater der Florenças"
        ],
        "João Saraiva": [
            "Gab dem Ort seinen Namen, der noch heute seinen Nachnamen trägt"
        ],
        "Braz Gil de Faria": [
            "Besaß Land am rechten Ufer der Ribeira da Caixa"
        ],
        "Diogo Lopes da Estacada": [
            "Besaß in Torre viel Land, das an die Correias überging"
        ],
        "Álvaro Figueira": [
            "Unter anderen"
        ],
        "Henrique Henriques de Noronha": [
            "Genealoge"
        ],
        "João Pedro de Freitas Pereira Drumond": [
            "Anwalt und Journalist"
        ],
        "Francisco da Silva Barradas": [
            "Anwalt und Schriftsteller"
        ],
        "Padre dr. José Gonçalves de Aguiar": [
            "Theologe"
        ],
        "Joaquim Pestana": [
            "Dichter",
            "Dichter"
        ]
    },
    "years": {
        "1667": [
            "Henrique Henriques de Noronha, Genealoge"
        ],
        "1730": [
            "Tod von Henrique Henriques de Noronha"
        ],
        "1760": [
            "Geburt von João Pedro de Freitas Pereira Drumond, Anwalt und Journalist"
        ],
        "1825": [
            "Tod von João Pedro de Freitas Pereira Drumond, Anwalt und Journalist"
        ],
        "1835": [
            "Geburt von Francisco da Silva Barradas, Anwalt und Schriftsteller"
        ],
        "1840": [
            "Geburt von Joaquim Pestana, Dichter"
        ],
        "1909": [
            "Tod von Joaquim Pestana"
        ],
        "1831": [
            "Gründung des Kleinen Diözesanseminars"
        ],
        "1833": [
            "Schließung des Kleinen Diözesanseminars"
        ],
        "1929": [
            "Erdrutsch in der Nähe der Mündung der Ribeira do Vigario"
        ]
    }
}