{
    "id": 699,
    "lang": "de",
    "is_original": false,
    "title": "Gemeindekammer von Lôbos",
    "fl": "G",
    "original_title": "Camara de Lôbos (Municipio de)",
    "body": "Obwohl die Gruppe von Häusern, die den zentralsten und wichtigsten Teil der Gemeinde bildet, gemeinhin als Stadt Camara de Lobos bezeichnet wird, ist die Wahrheit, dass die Hauptstadt dieser Gemeinde nie eine Stadt war, sondern einfach ein Ort, der in der Vergangenheit die Bezeichnung für eine Siedlung zwischen einer Stadt und einer Gemeinde war. Es gab auf Madeira die Orte Camara de Lôbos, Ribeira Brava, Faial, S. Jorge, S. Vicente, Pôrto do Moniz und Caniço.\n\nGaspar Frutuoso bezog sich auf den Ort Camara de Lobos, als er sagte: \"Eine Viertelmeile westlich vom Bach Soccorridos liegt ein Dorf namens Camara de Lobos am Meer mit einer kleinen Bucht und einer Höhle, wo früher und auch heute noch Wölfe schlafen, woher der Ort seinen Namen hat; und die Kapitäne der Insel nannten es Camaras, weil der erste Kapitän João Gonçalves Zargo ihn dort vorfand, als er das erste Mal an Land ging, wie ich bereits sagte.\n\nDas Dorf hat etwa zweihundert Haushalte und eine einzige, sehr lange Hauptstraße. Am Ende befindet sich die sehr gute und gut erhaltene Kirche. Es gibt außerdem zwei Zuckerrohr-Plantagen, eine gehörte Antonio Correa und die andere Duarte Mendes, und viele Weinberge mit gutem Malvasier sowie viel Obst aller Art und viel Wasser.\"\n\nMit Sitz im Ort Camara de Lobos wurde 1832 die gleichnamige Gemeinde gegründet, aber ihre Einrichtung wurde nicht durchgeführt. Erst nach der Einführung der konstitutionellen Regierung wurde 1835 diese Gemeinde gegründet und am 16. Oktober desselben Jahres endgültig eingerichtet. Seit ihrer Gründung gehörten die Gemeinden Camara de Lobos, Estreito de Camara de Lobos, Curral das Freiras und Campanário dazu. 1848 wurde mit einigen Teilen der Gemeinden Camara de Lobos und Campanário die neue Gemeinde Quinta Grande gebildet, so dass die Gemeinde Camara de Lobos um eine weitere Gemeinde erweitert wurde, ohne dass sich ihre Gesamtfläche änderte. Mit der Gründung der kürzlich gebildeten Gemeinde Ribeira Brava im Jahr 1914 wurde die Gemeinde Campanário Teil dieser neuen Gemeinde und aus Camara de Lobos ausgegliedert. Das Wappen des Stadtrats zeigt zwei Robben oder Seehunde, zwischen denen das portugiesische Wappen zu sehen ist.\n\nDie entsprechenden Gemeindeabteilungen sind im Ort Vila in den Räumlichkeiten des Stadtrats untergebracht.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Câmara de Lôbos",
        "Estreito de Lôbos",
        "Curral das Freiras",
        "Campanário",
        "Quinta Grande"
    ],
    "locations": {
        "Camara de Lôbos": [
            "Ort Camara de Lobos"
        ]
    },
    "people": {
        "Gaspar Frutuoso": [
            "Historiker"
        ]
    },
    "years": {
        "1832": [
            "Gründung der Gemeinde Camara de Lobos"
        ],
        "1835": [
            "Gründung der Gemeinde Camara de Lobos"
        ],
        "1848": [
            "Bildung der neuen Gemeinde Quinta Grande"
        ],
        "1914": [
            "Gründung der Gemeinde Ribeira Brava"
        ]
    }
}