{
    "id": 702,
    "lang": "de",
    "is_original": false,
    "title": "Câmara Leme (D. Joâo Frederico da)",
    "fl": "C",
    "original_title": "Câmara Leme (D. Joâo Frederico da)",
    "body": "Er wurde in dieser Stadt geboren und gehörte einer der ältesten und edelsten Familien Madeiras an. Er war der Sohn von D. João Frederico da Camara Leme und D. Maria Carolina Correia Pinto.\n\nEr schlug eine Militärlaufbahn ein und hatte den Rang eines Hauptmanns im aufgelösten Bataillon der Jäger Nr. 12, das in dieser Stadt stationiert war, als er am 25. Januar 1868 zum Gouverneur dieser Inselgruppe ernannt wurde. Er trat sein Amt am 10. Februar desselben Jahres an.\n\nAm 8. März kam es dann am Strand und in der Nähe des Zollamtes dieser Stadt zu bedauerlichen Volksunruhen, die gewaltsam die Landung des Abgeordnetenkandidaten Jacinto de Sant’Ana e Vasconcelos verhindern sollten. Wir gehen ausführlicher auf diesen Vorfall in einem besonderen Artikel dieses Lexikons ein.\n\nNur wenige Monate blieb er in der obersten Verwaltung des Bezirks, denn als die Regierung unter dem Vorsitz des Marquis von Loulé an die Macht kam, wurde Camara Leme als Zivilgouverneur nach Santarém versetzt, ein Amt, das er nicht annahm. \n\nDurch Dekret vom 21. Mai 1870 wurde D. João Frederico da Camara Leme zum zweiten Mal zum Zivilgouverneur Madeiras ernannt. Er übernahm die Regierung am 27. desselben Monats und Jahres. Ende März 1876 legte er die Verwaltung dieses Bezirks nieder.\n\nEr starb in der Stadt Tomar am 6. Februar 1878.\n\nEr war der Bruder von General D. Luiz da Camara Leme und D. Jorge da Camara Leme.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. João Frederico da Camara Leme": [
            "Zivilgouverneur von Madeira"
        ]
    },
    "years": {
        "1868": [
            "Zum Gouverneur von Madeira ernannt"
        ],
        "1870": [
            "Zum zweiten Mal zum Gouverneur von Madeira ernannt"
        ],
        "1876": [
            "Legte die Verwaltung Madeiras nieder"
        ],
        "1878": [
            "Tod"
        ]
    }
}