{
    "id": 704,
    "lang": "de",
    "is_original": false,
    "title": "Camara Leme (D. Luiz da)",
    "fl": "C",
    "original_title": "Camara Leme (D. Luiz da)",
    "body": "D. Luiz da Camara Leme, einer der berühmtesten Madeirenser des letzten Jahrhunderts, wurde am 26. März 1817 in dieser Stadt geboren. Er war der Sohn von D. João Frederico da Camara Leme und D. Maria Carolina Correia Pinto. Er stammte aus einer alten und edlen Familie dieses Archipels und stammte in gerader Linie von Garcia Homem de Sousa ab, einem der vier Adligen, die König Alfons V. auf die Madeira geschickt hatte, um mit den Töchtern des Entdeckers João Gonçalves Zarco zu heiraten.\n\nEr trat 1836 in den Dienst ein und wurde im folgenden Jahr zum Fähnrich befördert. 1883 erreichte er den hohen Rang eines Generalmajors, in dem er sich im Juni 1884 pensionieren ließ. Er war einer der herausragendsten Offiziere der Armee seiner Zeit. Als Leiter einer Abteilung des Kriegsministeriums, als Militärschriftsteller und in wichtigen Auslandsmissionen erwarb er sich um die portugiesische Armee höchste Verdienste. Er wirkte an der Reform und Umgestaltung vieler militärischer Dienste mit, und seine Meinung in solchen Angelegenheiten galt stets als die einer Koryphäe auf diesem Gebiet.\n\nEr verfasste die „Elemente der Kriegskunst“ in zwei Bänden, von denen zwei Auflagen erschienen, „Allgemeine Betrachtungen zur militärischen Reorganisation Portugals“, einen „Bericht an den Kriegsminister über die Beschaffung neuer Handfeuerwaffen“ und einen „Bericht über die bemerkenswertesten militärischen Objekte auf der Pariser Weltausstellung 1867“ sowie andere Arbeiten und Berichte, die er verfasste, aber nicht veröffentlicht wurden. Das Werk „Elemente der Kriegskunst“ galt als außerordentlich wertvoll und verschaffte ihm sogleich den Ruf eines hervorragenden Militärschriftstellers, nicht nur in unserem Land, sondern auch im Ausland.\n\nObwohl seine Laufbahn als Armeeoffizier außergewöhnlich war, scheint das hervorstechendste Merkmal seiner Persönlichkeit die des Parlamentariers und Politikers gewesen zu sein. Von 1857 bis 1878 wurde er ununterbrochen als Abgeordneter verschiedener Wahlkreise gewählt, bis er am 2. Dezember 1878 durch königliches Dekret einen Sitz auf Lebenszeit im Oberhaus erhielt. In den Legislaturperioden von 1857 bis 1864 und in der Sitzungsperiode 1875 bis 1878 vertrat er Madeira im Parlament und verteidigte stets mit unerschütterlicher Hingabe die vitalsten Interessen seiner Heimat.\n\n1870 war er Marine- und Bauminister, lehnte es aber danach mehrmals ab, Teil verschiedener Kabinette zu werden.\n\nOhne die Gaben eines großen Redners zu besitzen, war er dennoch ein Redner mit leichter und korrekter Diktion, nüchterner Sprache, aber mit profunder Kenntnis der Themen, die er behandelte, so dass seine Worte in der Volksvertretung stets mit dem Respekt gehört wurden, der großen Politikern und Parlamentariern gezollt wird. Berühmt und bemerkenswert wurde der Feldzug, den er im Parlament jahrelang zur ministeriellen Verantwortlichkeit führte und aufrechterhielt, bei dem er die hohen Vorzüge seines privilegierten Verstandes und vielleicht noch mehr die untadelige Unabhängigkeit seines Charakters unter Beweis stellte. Jahrelang ging der alte General und Pair des Königreichs, gebeugt unter dem Gewicht eines bereits fortgeschrittenen Alters und quälenden Gebrechen, ins Oberhaus, um für seinen Gesetzentwurf zur ministeriellen Verantwortung zu kämpfen, wobei er Reden hielt, die berühmt wurden und von denen einige in einem Band unter dem Titel „Politische Unvereinbarkeiten“ veröffentlicht wurden.\n\nD. Luiz da Camara Leme wurde mit vielen nationalen und ausländischen Orden ausgezeichnet und war korrespondierendes Mitglied der Königlichen Akademie der Wissenschaften sowie Mitglied verschiedener literarischer und wissenschaftlicher Gesellschaften. Neben den aufgeführten Schriften und seiner Mitarbeit an verschiedenen Zeitschriften verfasste er eine interessante Monographie über den Bezirk Lourenço Marques mit dem Titel „Lourenço Marques. Synthetische Studie über die historischen, politischen und moralischen Aspekte“.\n\nAls Würdigung seiner Verdienste und in Anerkennung der dem Land und insbesondere der Armee geleisteten Dienste wurde unter den Militärangehörigen eine Spendensammlung organisiert, um General D. Luiz da Camara Leme im Namen der portugiesischen Armee eine Kommende oder Venera zu überreichen. Die Sammlung brachte acht Kontos ein. Camara Leme bat darum, dass nur die Hälfte dieses Betrags für den Ankauf der Venera verwendet und die andere Hälfte an die mittellosen Witwen von Armeeoffizieren gespendet werden sollte.\n\nWie bekannt ist, heiratete General Camara Leme in erster Ehe die berühmte Schauspielerin Emilia das Neves, von der er das Vermögen erbte, und in zweiter Ehe D. Ana de Albuquerque, ebenfalls Schriftstellerin und Schauspielerin.\n\nEr starb am 27. Januar 1904 im hohen Alter von 86 Jahren in Lissabon.\n\n## Câmara Pestana (Dr. Luiz da)\n\n\n\nEr wurde in Funchal in der Straße geboren, die heute seinen Namen trägt und in dem Teil liegt, der zur Pfarrei der Kathedrale gehört, am 28. Oktober 1863. Seine Eltern waren Jacinto Augusto Pestana, ehemaliger leitender Beamter der Abteilung des Sekretariats der Zivilverwaltung dieses Bezirks, und Dona Helena Ana da Camara Pestana, die einer alten und angesehenen madeirischen Familie angehörte. Er besuchte das Lyzeum dieser Stadt und nach Abschluss der Vorbereitungsklassen an der Polytechnischen Schule immatrikulierte er sich 1884 an der Medizinisch-Chirurgischen Schule von Lissabon, an der er später als einer ihrer angesehensten Professoren sehr geehrt werden sollte. Als talentierter und sehr fleißiger Student genoss er aufgrund seiner äußersten Güte und bemerkenswerten Charaktereigenschaften die höchste Wertschätzung von Dozenten und Kommilitonen. Er verstand es, um seinen Namen einen wahren Heiligenschein der Zuneigung und Sympathie zu scharen, der mit der Zeit nur noch zunahm und schließlich die Ausmaße einer wahren Verehrung erreichte. Das Thema, das er für seine medizinische Abschlussarbeit wählte, trug den Titel Das Mikrobiom des Karzinoms und offenbarte bereits in dieser Studie die Neigung seines Geistes zu Laborarbeiten, in denen er sich später so hervorragend bewährte. Nach Abschluss seiner schulischen Arbeit am 24. Juli 1889 begann er sofort verschiedene Studien über die Fachrichtung, der er sich später vollständig widmete und die bis an sein Lebensende die anspruchsvollste Sehnsucht seines Geistes blieb. Kurz darauf, als Antonio Candido Minister des Königreichs war, beschloss die Regierung, einen Arzt ins Ausland zu schicken, um die so sehr gepriesenen Ergebnisse von Kochs Tuberkulin zu studieren, das als die großartigste Entdeckung der letzten Jahrhunderte galt. Sehen wir uns an, was eine Zeitung der Zeit dazu sagte: \n\n> \"Bei uns hatte sich die Aufregung mit einer Intensität ausgebreitet, die der hohen Zahl von Tuberkulosekranken entsprach, die in unserer Pathologie eine Rolle spielten; und so intensiv und heftig war der Aufruhr, dass er sogar die hohen Regionen des Staates erreichte, die normalerweise gegenüber diesen Kleinigkeiten von Leben oder Tod unempfindlich sind. Es ist wahr, dass die Aufregung so vieler Todeskandidaten keinen besseren Leiter zu den hohen Regionen finden konnte als den Künstlergeist des damaligen Innenministers. Antonio Candido war die Verneinung des Politikers, das beste Lob, das man jemandem machen kann, der jemals in unserer Politik eine Rolle gespielt hat. Es wurde beschlossen, jemanden nach Paris oder Berlin zu schicken, um herauszufinden, was an dem angekündigten Wunder positiv war. Antonio Candido konsultierte zwei Männer von herausragender Stellung in unserer medizinischen Welt und von würdigem und respektablem Charakter über die Ernennung: die Professoren Sousa Martins und Ferraz de Macedo. Nur ein Name wurde vorgeschlagen: Pestana. Und trotz der Reibereien, die sich erhoben, reiste Pestana im Januar 1891 mit dem Auftrag ab, Bakteriologie zu studieren, wo und wie er wollte, und herauszufinden, was über die behauptete Entdeckung von Koch bekannt war. In Paris verließ Pestana fast nicht die Labors und Krankenhäuser. Morgens besuchte er die Klinik von Potain, dann ging er ins Labor von Cornil, wo er Chantemesses Bakteriologiekurs belegte. Nach Abschluss dieses Kurses wechselte er zum Institut Pasteur, wo er vom großen Meister die Methoden der Tollwutimpfung erlernte. Seine Ausbildung beendete er im Labor von Strauss, wo er mit seinen Arbeiten über Tetanustoxine begann.\" Und diese Arbeiten waren von solcher Bedeutung, dass Professor Strauss von der medizinischen Fakultät in Paris Pestana am 27. Juni 1891 in einer Sitzung der Biologischen Gesellschaft vorstellte, in der er seinen Vortrag hielt, der einstimmig beklatscht und gelobt wurde. Es bleibt zu sagen, dass Pestana, vier Monate lang von der portugiesischen Regierung unterstützt, in Paris blieb und die Studien, die er für seine berufliche Ausbildung für unerlässlich hielt, auf eigene Kosten und mit eigenen Opfern zu Ende führte. Nach seiner Rückkehr von seiner Mission ins Ausland dachte Camara Pestana nur daran, sich ganz der Arbeit zu widmen, für die er eine entschiedene Berufung hatte. Er fasste sofort den Entschluss, sein Land, wenn auch in bescheidenem Maße, in die umfassenden Studien einzubeziehen, die überall auf dem Gebiet der neuen Wissenschaft, der Bakteriologie, betrieben wurden. In Portugal waren diese Studien nur aus ausländischen Abhandlungen und Zeitschriften bekannt, und es waren noch keine bemerkenswerten Laborarbeiten durchgeführt worden. Ihm fehlte es weder an Talent, Eignung und Enthusiasmus, der bis zum Fanatismus ging, um sich ernsthaften bakteriologischen Studien zu widmen und aus ihnen die nützlichsten Ergebnisse zu ziehen, aber allein und ohne jede offizielle Unterstützung konnte er nicht einmal mit kleinen Experimenten beginnen, die dennoch verschiedene Apparate, Mikroskope, Brutschränke usw. erforderten, ohne die es unmöglich gewesen wäre, Versuche mit gutem Erfolg durchzuführen.\n\nDie Medizinisch-Chirurgische Schule Lissabons war es, die, im Bewusstsein der seltenen Verdienste und speziellen Kenntnisse von Dr. Camara Pestana, erreichte, dass die Regierung ihn zum Präparator für Bakteriologie der gleichen Schule ernannte, nachdem von verschiedenen offiziellen Stellen die größten Schwierigkeiten überwunden worden waren, die schließlich durch die Beharrlichkeit des Lehrkörpers dieser höheren Bildungseinrichtung überwunden wurden.\n\nDie Mittel, die Camara Pestana zur Verfügung gestellt wurden, und die Instrumente, über die er verfügte, waren für die wichtigen Studien, denen er sich widmen wollte, unzureichend, aber sein eiserner Wille und seine intensive und beharrliche Arbeit führten dazu, dass in einem Jahr sechs inaugurale Thesen inspiriert von ihm vorbereitet wurden, neben anderen wertvollen originellen Arbeiten, denen er sich gewidmet hatte.\n\nUm das Jahr seiner Studien und Analysen an der Medizinischen Schule abzuschließen, hielt Camara Pestana einen Vortrag in der Gesellschaft für Medizinische Wissenschaften, in dem er über seine Arbeiten berichtete, insbesondere über Tetanus, die in Paris begonnen und in Lissabon fortgesetzt wurden.\n\nAus diesem Vortrag, der eine schöne Studie der allgemeinen Pathologie ist, geht in erster Linie die Schaffung einer neuen therapeutischen Methode hervor, die die Heilung von Krankheiten wie Tetanus ermöglicht, die auf eine Intoxikation des Organismus durch Mikrobenprodukte zurückzuführen sind. Diese fantasiereiche Idee verwandelte Pestana in eine Realität, indem er in seinem Vortrag einen Hasen vorstellte, der den heftigsten Tetanus-Inokulationen widerstand.\n\nDas Institut für Bakteriologie wird in Lissabon gegründet, wo unser berühmter Landsmann die größten Triumphe feierte und es schaffte, seinen Namen in goldenen Lettern in die Annalen der medizinischen Wissenschaften einzutragen.\n\nWir werden uns auf das stützen, was eine Zeitschrift der Epoche in dieser Hinsicht veröffentlichte und die Bedingungen der Institutsgründung getreulich wiedergibt.\n\n\"Für Pestana stand der glücklichste Tag seines Lebens bevor; das Schicksal würde ihm ein komplettes Labor geben, in dem er für seine Mikroben und seine Arbeit leben könnte. Er verdankt es dem Wasser von Lissabon und der Initiative, an diesem Punkt untadelig, von Herrn José Dias Ferreira. Die Aufregung, die in Lissabon durch die Nachrichten verursacht wurde, dass das Wasser durch virulente Prinzipien verunreinigt war, die plötzliche Zunahme der Zahl der Typhusfälle in Lissabon und Umgebung und die Anstiftungen des öffentlichen Gesundheitsrates und der Presse veranlassten den Innenminister zu der Auffassung, dass eine wissenschaftliche und gründliche Untersuchung des Lissabonner Wassers unerlässlich sei.\n\nDer Analyst war angezeigt; der Minister kannte ihn bereits aus dem Bericht, den er gelesen hatte, und die einheimischen Ärzte wiesen ohne Dissens auf ihn hin.\n\nIn einer Verordnung vom 21. Oktober 1892 wurde Pestana mit der Analyse des Wassers in Lissabon beauftragt. Es gab nichts, was diesen Studien hätte dienen können, weder Assistenten noch ein Haus noch Geräte noch Material. In 15 Tagen war alles fertig. Das Labor wurde provisorisch in einem Haus des Krankenhauses S. José eingerichtet, das an den alten Krankensaal Santo Onofre angegliedert und rasch dem neuen Zweck angepasst worden war. Die im Ausland in großer Eile angeforderten Apparate trafen in aufeinanderfolgenden Sendungen ein, wobei natürlich die letzten diejenigen waren...\n\n\n\nNachdem das Bakteriologische Institut von Lissabon per Dekret vom 29. Dezember 1892 gegründet und unser berühmter Landsmann Dr. Luiz da Camara Pestana zu dessen Direktor ernannt worden war, widmete er sein arbeitsames Leben ganz dem Fortschritt und guten Ruf dieser wissenschaftlichen Einrichtung. Es gelang ihm sofort, dass die dort durchgeführten Arbeiten im Ausland sehr gelobt wurden und der angesehene Arzt zu den herausragendsten Bakteriologen gezählt wurde. Seine Laborstudien und -arbeiten waren immer die Hauptsorge seines Geistes, so sehr, dass sie bei ihm in einen wahren Fanatismus ausarteten, wovon er bis zu seinen letzten Momenten vor seinem Tod beredtes Zeugnis ablegte. Über diese Studien und Arbeiten, von denen viele von großem wissenschaftlichen Wert waren, veröffentlichte er verschiedene Artikel und Abhandlungen in Fachzeitschriften, die ihm größte Anerkennung einbrachten. \n\nDer Ruf, den er sich durch seine Studien und beharrliche Arbeit in den Annalen der Wissenschaft erworben hatte, wies ihn natürlich für eine Professur an der Medizinischen Hochschule in Lissabon aus, wo nach dem Tod des herausragenden Professors Sousa Martins eine Stelle frei geworden war. Bei diesem glanzvollen Wettbewerb bestätigte sich sein Ruf auf vorteilhafte Weise. Er wurde dann zum außerordentlichen Professor der Medizinischen Hochschule ernannt. Dort lehrte er mit großer Sachkenntnis pathologische Anatomie und Rechtsmedizin, bis ihn der Tod diesen herausragenden Dozenten entriss. \n\nDr. Luiz da Camara Pestana war Arzt am Krankenhaus São José, wo er ausgezeichnete Dienste leistete. Neben seiner bereits erwähnten wissenschaftlichen Mission ins Ausland erfüllte er verschiedene öffentliche Aufgaben. Die letzte führte ihn nach Porto, um mit dem Leiter der städtischen Station und einigen ausländischen Ärzten den Wert der Pestseren zu studieren. In dieser Stadt, wo er sich diesen Studien widmete, steckte er sich mit dem Keim der tödlichen Krankheit an.\n\nSchon in Lissabon, nach seiner Rückkehr aus Porto, zeigten sich die Symptome der schrecklichen Krankheit. Die Bemühungen der Wissenschaft und seiner Kollegen und Freunde waren machtlos, sie zu besiegen. Er starb im Krankenhaus Arroios, wo er isoliert worden war, am 15. November 1899 um 12 Uhr mittags. Seine Liebe zur Wissenschaft und seine Hingabe an die Menschheit hatten ihn getötet.\n\nDie tragischen Umstände, die zu seinem frühen Tod führten, der im ganzen Land traurig widerhallte und tiefe Betroffenheit auslöste, sind noch allen in Erinnerung, so dass wir hier nicht weiter darauf eingehen, wo wir die wichtigsten biografischen Daten unseres verstorbenen Landsmanns und alten Studienkollegen und Freundes skizzieren.\n\n\nSein engagierter Freund und Arbeitskollege, Dr. Belo de Morais, tat dies auf eloquente und ergreifende Weise in Worten, die alle Zeitungen damals reproduzierten. Indem er sich zum *Lobredner des Todes+ machte, wusste er allen, die diese packenden Seiten lebensechter Realität lasen, echte Tränen zu entlocken.\n\nDie Bekundungen der Trauer waren überall außergewöhnlich, denen sich viele amtliche Stellen und zahllose Privatpersonen anschlossen, angefangen beim bescheidensten Bürger bis hin zum obersten Staatsoberhaupt. \n\nWenige Augenblicke nach dem Tod von Camara Pestana schrieb Dom Carlos an den damaligen Ministerpräsidenten folgenden Brief: *Mein lieber José Luciano. Ich habe gerade in diesem Augenblick die sehr traurige Nachricht vom Tod Pestanas erhalten. Es ist mein Wunsch, dass meine Regierung, sobald die Kammern zusammentreten, den Kammern ein Gesetzesprojekt vorlegt, das der Mutter und der Tochter des ruhmreichen Professors Pestana, dieses glorreichen Opfers seiner pflichtbewussten Arbeit, eine Pension gewährt.\n\nUnd ich möchte, dass dies geschieht, weil es der Nation obliegt, dem Andenken derer Tribut zu zollen, die sie zu Lebzeiten so geehrt haben. Dein treuer Freund, DER KÖNIG",
    "categories": [
        "biology",
        "history",
        "science",
        "health",
        "society",
        "politics"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Luiz da Camara Leme": [
            "Einer der berühmtesten Madeirer des letzten Jahrhunderts, wurde in dieser Stadt am 26. März 1817 geboren. Er war der Sohn von D. João Frederico da Camara Leme und D. Maria Carolina Correia Pinto. Er gehörte einer alten und edlen Familie dieses Archipels an und stammte in gerader Linie von Garcia Homem de Sousa ab, einem der vier Adligen, die König Alfons V. nach Madeira geschickt hatte, um die Töchter des Entdeckers João Gonçalves Zarco zu heiraten. Er trat 1836 in die Armee ein und wurde im folgenden Jahr zum Fähnrich befördert. 1883 erreichte er den hohen Rang eines Generalmajors, in dem er sich im Juni 1884 pensionieren ließ. Er war einer der herausragendsten Offiziere der Armee seiner Zeit und hat als Leiter der Kriegsministeriumsabteilung, als Militärschriftsteller und in wichtigen Auslandsmissionen dem portugiesischen Heer die bedeutendsten Dienste geleistet. Er arbeitete an der Reform und Umgestaltung vieler militärischer Dienste mit und seine Meinung in diesen Angelegenheiten wurde immer als die einer Koryphäe auf diesem Gebiet gehört. Er schrieb die \"Elementos da Arte Militar\" in zwei Bänden, von denen zwei Auflagen erschienen, \"Considerações gerais ácerca da reorganização militar de Portugal\", \"Relatório apresentado ao ministro da guerra ácerca da aquisição de novas armas portateis\" und \"Relatório ácerca dos objectos militares mais notaveis apresentados na exposição universal de Paris de 1867\", sowie andere Arbeiten und Berichte, die er verfasste, aber nicht veröffentlicht wurden. Das Werk \"Elementos da Arte Militar\" wurde als außergewöhnlich wertvoll angesehen, was ihm sofort den Ruf eines hervorragenden Militärschriftstellers nicht nur in unserem Land, sondern auch im Ausland einbrachte. Obwohl seine Laufbahn als Armeeoffizier außergewöhnlich erfolgreich war, scheint das hervorstechendste Merkmal seiner Persönlichkeit das eines Parlamentariers und Politikers gewesen zu sein. Von 1857 bis 1878 wurde er ununterbrochen als Abgeordneter verschiedener Wahlkreise gewählt, bis er am 2. Dezember 1878 durch königliches Dekret einen Sitz auf Lebenszeit im Oberhaus erhielt. Er vertrat Madeira im Parlament in den Legislaturperioden von 1857 bis 1864 und in der Sitzungsperiode von 1875 bis 1878 und verteidigte stets mit makelloser Hingabe die lebenswichtigsten Interessen seiner Heimat. 1870 war er Marine- und Bauminister und lehnte danach mehrmals Angebote ab, Teil verschiedener Kabinette zu werden. Ohne die Gaben eines großen Redners zu besitzen, war er dennoch ein Redner mit leichter und korrekter Diktion, nüchterner Sprache, aber mit profunder Kenntnis der Themen, die er behandelte, so dass seine Worte in der Volksvertretung stets mit dem Respekt gehört wurden, der großen Politikern und Parlamentariern gezollt wird. Berühmt und bemerkenswert wurde seine jahrelange Kampagne im Parlament für die ministerielle Verantwortung, bei der er die hohen Vorzüge seines privilegierten Verstandes und vielleicht noch mehr die untadelige Unabhängigkeit seines Charakters unter Beweis stellte. Jahrelang ging der alte General und Pair des Königreichs, gebeugt unter dem Gewicht eines bereits fortgeschrittenen Alters und quälenden Gebrechen, ins Oberhaus, um seinen Gesetzentwurf zur ministeriellen Verantwortung zu verteidigen, wobei er Reden hielt, die berühmt wurden und von denen einige in einem Band mit dem Titel \"Incompatibilidades Políticas\" veröffentlicht wurden. D. Luiz da Camara Leme wurde mit vielen nationalen und ausländischen Orden ausgezeichnet und war korrespondierendes Mitglied der Königlichen Akademie der Wissenschaften sowie Mitglied verschiedener literarischer und wissenschaftlicher Gesellschaften. Neben den aufgeführten Schriften und seiner Mitarbeit an verschiedenen Zeitschriften verfasste er eine interessante Monographie über den Bezirk Lourenço Marques mit dem Titel \"Lourenço Marques. Estudo syntetico sobre o aspecto historico, politico e moral\". Als Würdigung seiner Verdienste und in Anerkennung der dem Land und insbesondere der Armee geleisteten Dienste wurde unter den Militärangehörigen eine Spendensammlung durchgeführt, um General D. Luiz da Camara Leme im Namen der portugiesischen Armee eine Kommende oder Plakette zu überreichen. Die Spendensammlung brachte acht \"Contos de Réis\" ein, wobei Camara Leme bat, dass nur die Hälfte dieses Betrags verwendet werden sollte",
            "Arzt und Bakteriologe"
        ],
        "Emilia das Neves": [
            "Berühmte Schauspielerin"
        ],
        "D. Ana de Albuquerque": [
            "Schriftstellerin und auch Schauspielerin"
        ],
        "Jacinto Augusto Pestana": [
            "Ehemaliger Chefbeamter der Abteilung des Zivilgouvernements dieses Bezirks"
        ],
        "D. Helena Ana da Camara Pestana": [
            "Gehörte einer alten und angesehenen madeirischen Familie an"
        ],
        "Antonio Candido": [
            "Großer Parlamentarier"
        ],
        "Sousa Martins": [
            "Professor"
        ],
        "Ferraz de Macedo": [
            "Professor"
        ],
        "Potain": [
            "Klinik"
        ],
        "Cornil": [
            "Labor"
        ],
        "Chantemesse": [
            "Kurs in Bakteriologie"
        ],
        "Instituto Pasteur": [
            "Ort, an dem er bei dem großen Meister die Verfahren der Tollwutimpfung erlernte"
        ],
        "Strauss": [
            "Professor an der medizinischen Fakultät von Paris"
        ],
        "Koch": [
            "Wissenschaftler, der die Tuberkulin entwickelte"
        ],
        "Anibal Bettencourt": [
            "Mitautor mehrerer wissenschaftlicher Artikel und Abhandlungen"
        ],
        "D. Carlos": [
            "König von Portugal"
        ],
        "José Luciano": [
            "Ministerpräsident"
        ]
    },
    "years": {
        "1817": [
            "Geburt von D. Luiz da Camara Leme"
        ],
        "1836": [
            "Trat in die Armee ein"
        ],
        "1883": [
            "Erreichte den Rang eines Generalmajors"
        ],
        "1884": [
            "Trat in den Ruhestand",
            "Immatrikulation an der medizinisch-chirurgischen Schule von Lissabon"
        ],
        "1904": [
            "Starb am 27. Januar 1904 in Lissabon im hohen Alter von 86 Jahren"
        ],
        "1863": [
            "Geburt von D. Luiz da Camara Leme"
        ],
        "1889": [
            "Beendete seine Schulzeit"
        ],
        "1891": [
            "Abreise nach Paris zum Studium der Bakteriologie"
        ],
        "1892": [
            "Pestana war mit der Analyse des Wassers in Lissabon beauftragt"
        ],
        "1877": [
            "1877 ................... 1.273 Réis"
        ],
        "1879": [
            "1879 ................... 1.195 *"
        ],
        "1856": [
            "1856 ................... 1.194 *"
        ],
        "1899": [
            "Tod von Camara Pestana"
        ],
        "1902": [
            "Umbenennung des Lissabonner Instituts für Bakteriologie in Königliches Bakteriologisches Institut Camara Pestana"
        ],
        "1913": [
            "Einweihung einer Gedenktafel zu Ehren von Camara Pestana"
        ]
    }
}