{
    "id": 708,
    "lang": "de",
    "is_original": false,
    "title": "Gemeinderäte",
    "fl": "G",
    "original_title": "Camaras Municipais",
    "body": "Die ursprüngliche Gemeindeordnung der Gemeinde Funchal existiert nicht im Archiv der Gemeinde, aber aus dem ersten Buch der Gemeinderatssitzungen aus dem Jahr 1470 geht hervor, dass der Gemeinderat damals aus Mitgliedern der Klasse der angesehenen Männer bestand. Neben den Gemeinderäten gab es die Handwerksmeister oder Vertreter der handwerklichen Berufe, aber diese Personen waren bei den übrigen Mitgliedern des Gemeinderats nicht gerne gesehen, die sie nicht selten misshandelten und beleidigten. Den Vorsitz im Gemeinderat führte der ordentliche Richter, und es gab einen Anwalt des Rates, der unter den Gemeinderäten ausgewählt wurde, der die Einkünfte einnahm und die Ausgaben der Gemeinde bezahlte und darüber hinaus die Aufgabe hatte, alles, was von allgemeinem Interesse war, zu beantragen. Sowohl die Richter als auch die Gemeinderäte wurden gewählt und leisteten den Eid vor dem Gouverneur. Der Gemeinderat von Funchal ernannte die Marktaufseher, die Friedensrichter, den Stadtvogt, die Vögte von Ribeira Brava, Camara de Lôbos und Caniço, die Friedensrichter dieser drei letzten Orte und von Calheta usw. Die Verordnung vom 11. Februar 1505 gab dem Gemeinderat von Funchal neben dem Richter drei Gemeinderäte, einen Anwalt des Rates, einen Schreiber und einen Schatzmeister, der nicht dem Gemeinderat angehörte, und das Edikt vom 17. August 1508 legte fest, dass von da an nur Adlige Gemeinderäte sein konnten und derselbe Gemeinderat auf die Weise wie in Lissabon regiert und verwaltet werden sollte. Laut diesem letzten Dokument sollten die Wahlen alle 3 Jahre stattfinden und vom König bestätigt werden. Im ersten Viertel des 17. Jahrhunderts leisteten die Gemeinderäte immer noch den Eid vor dem Gouverneur, vertreten durch seinen Anhörungsrichter, wobei die Wahl der Bürger, die die Gemeindeämter besetzen sollten, indirekt erfolgte. Nach der Wahl wurden die Namen der Gewählten in Wachspelote gelegt, die in einer Truhe mit drei Schlüsseln aufbewahrt wurden, von denen jeder Gemeinderat einen Schlüssel hatte. Ein 6- bis 7-jähriges Kind zog die Pelote aus der Truhe, als die Bürger ausgelost wurden, die während des Jahres die Ämter der Richter, Gemeinderäte und Schatzmeister des Gemeinderats ausüben sollten. Der Schatzmeister der Gemeinde war in der Regel ein Kaufmann, aber der Schreiber musste adlig sein und durfte gemäß der Verordnung von 1538 ein Maultier und einen Sattel benutzen. Der Gemeinderat von Funchal, der früher auch unter der Bezeichnung \n\nNach der Wiederherstellung der liberalen Regierung fanden die ersten Kommunalwahlen, die im Archipel stattfanden, am 2. Oktober 1835 in der durch das Dekret vom 18. Juli desselben Jahres festgelegten Form statt. Bei dieser Gelegenheit wurden 7 Gemeinderäte für den Gemeinderat von Funchal, 3 für den von Porto Santo und 5 für jeden der übrigen Räte der Provinz gewählt. Die Wahlen verliefen überall ruhig, da zu dieser Zeit die politischen Parteien noch nicht organisiert waren, die sich später so feindselig gegenüberstehen sollten. Der Kreis Funchal wurde von Gemeinderäten geleitet, die aus 7 Gemeinderäten bestanden, solange die Verwaltungscodes von 1842 und 1878 in Kraft waren, aber der Code von 1886 erhöhte die Zahl dieser Gemeinderäte auf 9, eine Zahl, die in den Codes von 1895 und 1896 beibehalten wurde. Durch das Gesetz vom 7. August 1913 bestanden die Räte aus 32 Gemeinderäten in Kreisen 1. Ordnung, aus 25 in Kreisen 2. Ordnung und aus 16 in Kreisen 3. Ordnung. Diese Zahlen wurden durch das Gesetz vom 23. Juni 1916, das jetzt in Kraft ist, auf 24, 16 bzw. auf 12 reduziert. \n\nDie Exekutivausschüsse der Gemeinden bestehen aus 9 Gemeinderäten in den Landkreisen 1. Ordnung, aus 7 in den Landkreisen 2. Ordnung und aus 5 in den Landkreisen 3. Ordnung (Artikel 98 des Gesetzes vom 7. August 1913). Die früheren Schreiber der Räte, die durch den Code von 1886 zu Sekretären dieser Körperschaften wurden, heißen jetzt Leiter des Sekretariats. Diese Beamten nehmen an den Sitzungen der Exekutivausschüsse teil, protokollieren die Sitzungen und leiten die Arbeit ihrer Abteilungen in Übereinstimmung mit den Gesetzen und Ratsbeschlüssen. \n\nDas derzeitige Kommunalregime, das unter den Grundsätzen der umfassendsten Dezentralisierung organisiert ist, hat den Räten die Freiheiten und Vorrechte zurückgegeben, die ihnen die verfassungsmäßigen Regierungen in den letzten Jahren genommen hatten. Die Rufe, die von überall gegen die Vormundschaft erhoben wurden, welche auf den kommunalen Verwaltungen lastete, wurden von der Regierung der Republik gehört. Eine ihrer ersten Maßnahmen bestand darin, den Verwaltungscode von 1878 umzusetzen, der aufgrund seiner entzentralisierenden Bestimmungen den Gemeinden am ehesten ein freies Dasein ermöglichte, das in einem gerechten Verhältnis zu ihren Mitteln stand.\n\n## Verwaltungsorganisation\n",
    "categories": [
        "society",
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1835": [
            "Durchführung der ersten Kommunalwahlen"
        ]
    }
}