{
    "id": 71,
    "lang": "de",
    "is_original": false,
    "title": "Schnaps",
    "fl": "S",
    "original_title": "Aguardente",
    "body": "Derzeit gibt es auf Madeira 40 Fabriken, die dazu bestimmt sind, Schnaps mit 26 Cartier-Grad zu produzieren, aber einige von ihnen arbeiten nicht regelmäßig. Diese Fabriken produzierten im Zeitraum von 1911 bis 1917 die folgenden Mengen an Schnaps:\n\n| Jahr | Menge (Liter) |\n|------|---------------------|\n| 1911 | 700.000             |\n| 1912 | 1.436.305           |\n| 1913 | 1.008.257           |\n| 1914 | 826.678             |\n| 1915 | 718.617             |\n| 1916 | 1.098.175           |\n| 1917 | 1.162.398           |\n\nVor dem Dekret vom 11. März 1911 wurde die Schnapsproduktion im gesamten Distrikt auf 1.200.000 Liter reguliert, ohne die Tresterbrände zu erwähnen, die durch einen zweiten Durchgang des Zuckerrohrs durch die Walzen der Mühle nach Zugabe von etwas Wasser gewonnen werden.\n\nDas Dekret vom 11. März 1911 führte eine Steuer von 100 Réis in den ersten drei Jahren und von 150 Réis in den folgenden Jahren bis 1918 für alle in nicht registrierten Fabriken hergestellten Schnäpse ein, aber bereits im dritten Jahr begann die Erhebung des Höchststeuersatzes, wie man sagt, auf Antrag der registrierten Fabriken. Der gesamte von nicht registrierten Fabriken produzierte Schnaps bleibt im Archipel, wobei ein Teil davon zur Behandlung von Weinen verwendet wird, die nicht zum Versand bestimmt sind. Es wird geschätzt, dass 30 Kilogramm Zuckerrohr im Durchschnitt 2 Liter Schnaps produzieren.\n\nDie registrierten Fabriken waren früher verpflichtet, die Reste des in 26 Cartier-Grad destillierten Schnapses, den die nicht registrierten Fabriken jedes Jahr für den Verbrauch auf Madeira herstellten, zum Preis von 930 Réis pro Gallone (3,16 Liter) zu kaufen, aber diese Verpflichtung wurde nur in den Jahren 1904 und 1905 vollständig erfüllt.\n\nDie Steuer auf den Wiederverkauf von Schnaps, die durch das Gesetz vom 2. Mai 1919 und die Verordnung vom 25. Mai 1920 genehmigt wurde, erbrachte im Jahr 1920 8.243.487 Réis, wobei 7.913.748 Réis auf die Gemeinderäte verteilt wurden und der Gemeinderat von Funchal 3.951.864 Réis erhielt. Für die Vergütung des Personals, das am Erhebungsverfahren beteiligt war, wurde ein Betrag von 329.739 Réis reserviert.\n\nDas bereits erwähnte Dekret vom 11. März 1911 enthielt eine der wichtigsten Maßnahmen, die die Regierungen des Mutterlandes in Bezug auf diesen Archipel im Laufe von fünf Jahrhunderten ergriffen haben: die Enteignung der Schnapsfabriken. Und in Bezug auf diese rettende Maßnahme möchten wir hier einige Abschnitte dessen wiedergeben, was wir zu dem Thema geschrieben haben, als die Idee der Wiederherstellung dieser Fabriken aufkam.\n\n> „Jeder weiß, dass einer der größten Geißeln, die Madeira heimgesucht haben und zum großen Teil immer noch heimsuchen, insbesondere in seinen traurigen und verhängnisvollen Folgen, dieser bekannte und schreckliche soziale Krebs ist, der den erschreckenden Namen Alkoholismus trägt. Überall energisch bekämpft als eine wahre Maßnahme der öffentlichen Rettung, hat er sich bei uns mit offensichtlicher Zustimmung der Gesetze, die ihn indirekt schützten, festgesetzt und wurde sogar als einer der Faktoren des gemeinsamen Reichtums des gesamten Distrikts angesehen!\n\nDer Madeirensen wurde dann auf eine viel niedrigere Ebene als der afrikanische Schwarze gestellt! Es scheint keine Übertreibung in dem Vergleich zu geben. Aufgrund internationaler Maßnahmen wurde der Handel mit alkoholischen Getränken auf dem afrikanischen Kontinent verboten, um die Integrität der einheimischen Rasse zu sichern und sie vor den Verwüstungen dieses großen Übels zu bewahren. Was elementar als eine rettende Maßnahme für die afrikanischen Wilden angesehen wurde, wurde nicht als eine notwendige Maßnahme und von echter sozialer Bedeutung für die armen Einheimischen dieses abgelegenen Archipels angesehen.\n\nMadeira wurde bereits als die Insel des Schnapses bekannt, ein Name, der ihr durch ein gesetzgebendes Diplom verliehen wurde, aufgrund des großen Konsums dieses Giftes, das fast unglaubliche Ausmaße erreichte, wobei die verursachten Verwüstungen wahrhaft erschreckend waren, wie im selben Dekret behauptet wird. Ein ehemaliger Minister, Professor der Medizin und angesehener Wissenschaftler, dem die Stadtverwaltung dieser Stadt den Titel eines verdienten Bürgers von Funchal verlieh, hatte den Mut, in einer öffentlichen Konferenz, die in der Stadt Porto berühmt wurde, die Madeirensen als Trinker und Alkoholiker zu bezeichnen, sicherlich zum großen Nachteil für die Bewohner dieser Insel, aber nicht weit entfernt von der traurigen und anerkannten Realität der Fakten. Es ist bekannt, obwohl die breite Öffentlichkeit sich der Tatsache noch nicht bewusst ist, dass in den letzten Jahrzehnten auf dieser Insel eine bemerkenswerte Schwächung der Rasse zu verzeichnen ist. In der Körpergröße, in der organischen Konstitution, in der Muskelkraft usw. ist ein ausgeprägter physiologischer Niedergang zu beobachten, der der Beobachtung verschiedener Ärzte und insbesondere einiger Militärärzte, die über viele Jahre hinweg bei der Untersuchung der jungen Männer, die für die Rekrutierung in die Armee in Frage kamen, tätig waren, nicht entgangen ist. Der Alkoholismus wird als eine der Hauptursachen für diese alarmierende Tatsache angesehen.\n\n\n\nEs gibt jedoch noch gravierendere und beängstigendere Manifestationen, die eine vollständige Vernichtung einer Bevölkerung bedrohen, sollten nicht einige der bereits ergriffenen Maßnahmen beibehalten und andere mit sofortiger und effektiverer Wirkung angenommen werden. Es ist der erschreckende Prozentsatz, der der Wahnsinn der Bevölkerung dieser Insel liefert. Darüber hinaus sind die Fälle von Idiotie, Epilepsie, Nervenkrämpfen und anderen mehr oder weniger nachgewiesenen Degenerationen zahlreich und vermehren sich wunderbar, was Anlass zu größtem Erstaunen und Staunen gibt, wenn man sie mit ähnlichen Fällen aus anderen bevölkerungsreichen Zentren vergleicht. Konsultiert man einige Ärzte, die sich besonders dem Studium dieser Krankheiten gewidmet haben, und betrachtet man die Einträge unserer Irrenanstalten, so überzeugen wir uns mühelos von der traurigen Realität dieser Behauptungen. Achtzig Prozent der armen Kranken, die dort eingewiesen sind, sind Opfer des Alkoholismus! Und wenn wir zu diesem erschreckenden Bild die Opfer jenes schrecklichen Krebses der Tuberkulose und vieler anderer Krankheiten hinzufügen, bekommen wir eine ungefähre Vorstellung von den Übeln, die fünfzig Labore toxischer Substanzen verursacht haben, die über viele Jahre hinweg die ahnungslose Bevölkerung eines ganzen Bezirks vergiftet, brutalisiert und in den Wahnsinn getrieben haben!\n\nAuch der Rückgang des intellektuellen Niveaus ist bemerkenswert. Unter anderen Fakten gibt es einen, der dies beweist. Der Verfasser dieser Zeilen und viele andere Personen, die einen mehr oder weniger langen Aufenthalt in den Gemeinden des Nordens der Insel hatten, stellten einen deutlichen mentalen Unterschied zwischen den Bewohnern bestimmter Orte des nördlichen und südlichen Teils Madeiras fest, zum Nachteil der Gemeinden der Südküste, wobei bekannt ist, dass die Produktion und der Konsum von Schnaps im Norden fast null war, wo erst vor wenigen Jahren der Anbau von Zuckerrohr begonnen hat und sich nun ausweitet, während der Anbau dort im Süden der Insel bereits seit Jahrhunderten stattfindet.\n\nDie folgenden, dem oben zitierten Bericht entnommenen Worte definieren auf prägnante Weise die traurige Situation, die der Alkoholismus auf Madeira geschaffen hat und die wir kurz skizziert haben: \"Der Wohlstand des Archipels ist untrennbar mit dem physischen, intellektuellen und moralischen Wert seiner Bevölkerung verbunden, und dieser Wert nimmt in dem Maße ab, wie der Konsum von Schnaps zunimmt, so dass, wenn nicht schnell ein Heilmittel für ein so großes Übel gefunden wird, die Befürchtung legitim ist, dass die Degeneration unheilbare Ausmaße erreichen könnte.\n\nDas Dekret vom 11. März 1911, gegengezeichnet von Brito Camacho, etablierte die rettende Maßnahme der Enteignung der Schnapsfabriken, die durch verschiedene später erlassene gesetzliche Bestimmungen in wesentlichen Punkten geändert wurden. Es war ein schwerwiegender Fehler und Grund genug zu bedauern, dass eine so heilsame und notwendige Maßnahme nicht vollständig aufrechterhalten und in ihrem gesamten Umfang beobachtet wurde.\n\nIn der Zwischenzeit muss man jedoch zugeben, dass die Einschränkungen bei der Produktion des schrecklichen Toxins und die Aussetzung des Betriebs der entsprechenden Fabriken einen großen und unschätzbaren Dienst an der gesamten Bevölkerung des Archipels darstellen, dessen wohltuende Ergebnisse sich bereits bemerkenswert bemerkbar machen. Es ist jedoch wichtig, als Ergänzung eines großen humanitären Werks, eine radikalere und definitivere Maßnahme zu erlassen, die absolut ausschließt, dass die Möglichkeit der Herstellung irgendeiner Menge, sei sie auch noch so klein, jenes Giftes, das unserer Erde den abwertenden Namen 'Insel des Schnapses' gegeben hat, wieder aufgenommen wird”.\n\n## V. Alkohol, Garupa, Saccharinschutz und Landwirtschaftliche Vereinigung.",
    "categories": [
        "health",
        "society",
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Madeira": [
            "Ein Archipel mit 40 Fabriken, die Schnaps herstellen, und wo die Wiederverkaufssteuer auf Schnaps gemäß dem Dekret vom 11. März 1911 und dem Gesetz vom 2. Mai 1919 angewendet wurde"
        ]
    },
    "people": {},
    "years": {
        "1911": [
            "Das Dekret legte eine Steuer von 100 Réis auf alle in nicht registrierten Fabriken hergestellten Schnäpse fest, und die Schnapsproduktion wurde auf 1.200.000 Liter reguliert"
        ],
        "1917": [
            "Die Schnapsproduktion betrug 1.162.398 Liter"
        ],
        "1919": [
            "Das Gesetz ermächtigte die Erhebung der Wiederverkaufssteuer auf Schnaps"
        ],
        "1920": [
            "Die Wiederverkaufssteuer auf Schnaps erbrachte 8.243.487 und wurde unter den Gemeinderäten aufgeteilt"
        ],
        "1904": [
            "Die registrierten Fabriken erfüllten vollständig die Verpflichtung, die Restbestände an Schnaps mit 26 Cartier-Graden zu kaufen"
        ],
        "1905": [
            "Die registrierten Fabriken erfüllten vollständig die Verpflichtung, die Restbestände an Schnaps mit 26 Cartier-Graden zu kaufen"
        ]
    }
}