{
    "id": 710,
    "lang": "de",
    "is_original": false,
    "title": "Eisenbahn zum Monte",
    "fl": "E",
    "original_title": "Caminho de Ferro do Monte",
    "body": "Antonio Joaquim Marques aus Lissabon war der Erste, der auf die Idee kam, einen Aufzug oder eine Zahnradbahn zwischen Funchal und Monte einzurichten. Sein diesbezüglicher Vorschlag an den Stadtrat wurde in der Sitzung vom 17. Februar 1887 angenommen. Der Ingenieur Raul Mesnier hatte bereits 1886 einige Studien durchgeführt, um den am besten geeigneten Plan für die Durchführung des Werks zu ermitteln, aber da Schwierigkeiten auftraten, die man nicht vorhergesehen hatte, entschloss sich der erwähnte Marques, die Konzession, die er erhalten hatte, an den auf Madeira geborenen Hauptmann Manuel Alexandre de Sousa zu übertragen, was der Stadtrat in seiner Sitzung vom 24. Juli 1890 genehmigte.\n\nAm 22. Januar 1891 wurde der Plan für den Bau des Aufzugs vom Stadtrat genehmigt. Zu dieser Zeit war bereits die Eisenbahngesellschaft aufgrund eines Vertrags mit dem erwähnten Konzessionsinhaber gegründet worden, und wenig später begannen die Arbeiten an der Confeiteira, wo große Mauern errichtet werden mussten. Laut dem zwischen dem Stadtrat und dem Eisenbahnunternehmen geschlossenen Vertrag sollte die Enteignung der für den Bau der Eisenbahnlinie erforderlichen Grundstücke von der Gemeinde durchgeführt werden, wobei die Kosten jedoch zu Lasten des Unternehmens gingen, dem die Straße für 99 Jahre gehören sollte, bevor sie öffentlich werden sollte.\n\nDer erste Abschnitt der Eisenbahn zwischen Pombal und der Levada de Santa Luzia wurde am 16. Juli 1893 eingeweiht, und am 5. August 1894 wurde der Betrieb zwischen Pombal und Atalhinho aufgenommen, wobei es anlässlich dieses Ereignisses laute Festlichkeiten im Kirchspiel Monte gab. Die Arbeiten wurden anfangs vom Hauptmann Manuel Alexandre de Sousa geleitet, dem technischen Kontrolleur der Gesellschaft, aber nachdem seine Dienste am 29. August 1893 nicht mehr benötigt wurden, übernahmen von da an die Bauingenieure Herren Anibal und Adriano Trigo die Aufsicht über die Arbeiten, die einige Fehler ihres Vorgängers korrigieren mussten.\n\nAus dem Bericht und der Abrechnung der Direktion der Eisenbahngesellschaft für das Jahr 1894 geht hervor, dass für die Arbeiten bis zur Stelle Atalhinho der beträchtliche Betrag von 44.899.679 Réis ausgegeben wurde, davon 2.229.210 Réis für die Absenkung eines Teils der Straße, die ein größeres Gefälle aufwies, als von den Lokomotiven bewältigt werden konnte.\n\nIn der Generalversammlung der Aktionäre der Eisenbahngesellschaft Monte am 12. Juli 1910 wurde beschlossen, die Eisenbahnlinie bis zum Terreiro da Luta zu verlängern, und am 4. August desselben Jahres genehmigte der Stadtrat diesen Beschluss. Dieser Teil der Linie und das große Restaurant, das an diesem Ort gebaut wurde, wurden am 24. Juni 1912 eingeweiht.\n\nZwischen Pombal und Monte gibt es 2.500 Meter Eisenbahnlinie und zwischen Pombal und Terreiro da Luta 3.850.\n\nDie finanziellen Schwierigkeiten, mit denen die Eisenbahngesellschaft bei der Eröffnung der Strecke und beim Bau der Eisenbahnlinie bis Monte zu kämpfen hatte, zwangen sie zweimal Kredite aufzunehmen und die Dividendenausschüttung an die Aktionäre über einen langen Zeitraum auszusetzen. Seit langem hat das Unternehmen jedoch seine Situation bereinigt, trotz der erheblichen Verluste, die es während des Krieges durch die Abwendung der Schifffahrt von unserem Hafen und die exorbitanten Preise für Steinkohle (1923) erlitten hat.\n\nDiese Linie erstreckt sich von Pombal, wo sich der Hauptbahnhof und die Büros der Gesellschaft befinden, bis zum Terreiro da Luta, ihrer Endstation, die etwa eineinhalbtausend Meter von der Pfarrkirche Monte und in einer Höhe von 850 Metern über dem Meeresspiegel entfernt liegt. Die Gesamtlänge der Strecke beträgt etwa vier Kilometer, mit einigen Haltestellen auf der Strecke und einem Bahnhof am Fonte. Es verkehren Wagen zu den verschiedenen Stationen und Haltestellen, deren Häufigkeit an bestimmten Tagen, wenn es einen größeren Touristenandrang gibt, zunimmt. Am Terreiro da Luta, am Ende der Linie, von wo aus man eines der wunderbarsten Panoramen genießt, unterhält die Eisenbahngesellschaft ein ausgezeichnetes, hervorragend eingerichtetes Restaurant, das mit den besten seiner Art im Ausland konkurrieren kann.\n\nAm 10. September 1919, kurz nach 18 Uhr, ereignete sich eine schwere Explosion im Kessel einer der Lokomotiven der Monte-Eisenbahn, als der Zug zwischen Levada und Livramento auf der Bergfahrt unterwegs war. Von den etwa 56 Personen, die sich in der Lokomotive und dem Wagen befanden, starben 4 bei der Explosion, einige wurden schwer verletzt. Aufgrund dieser Katastrophe waren die Fahrten zum Monte bis zum 1. Februar 1920 eingestellt, was die Interessen der Gesellschaft erheblich beeinträchtigte.\n",
    "categories": [
        "transport",
        "history"
    ],
    "freguesias": [
        "Monte"
    ],
    "locations": {},
    "people": {
        "Antonio Joaquim Marques": [
            "Pionier beim Vorschlag, eine Standseilbahn oder Zahnradbahn zwischen Funchal und Monte einzurichten"
        ],
        "Raul Mesnier": [
            "Ingenieur, der seit 1886 für die Durchführung der Bauarbeiten verantwortlich war"
        ],
        "Manuel Alexandre de Sousa": [
            "Madeira-Kapitän, dem die Konzession für den Bau des Aufzugs übertragen wurde"
        ],
        "Anibal und Adriano Trigo": [
            "Bauingenieure, die nach der Entlassung von Kapitän Manuel Alexandre de Sousa die Bauaufsicht übernahmen"
        ]
    },
    "years": {
        "1887": [
            "Annahme des Vorschlags zum Bau einer Standseilbahn oder Zahnradbahn zwischen Funchal und Monte"
        ],
        "1890": [
            "Übertragung der Konzession für den Bau des Aufzugs an Kapitän Manuel Alexandre de Sousa"
        ],
        "1891": [
            "Genehmigung des Bauprojekts für den Aufzug durch den Stadtrat"
        ],
        "1893": [
            "Einweihung des ersten Abschnitts der Eisenbahn zwischen Pombal und Levada de Santa Luzia"
        ],
        "1894": [
            "Aufnahme der Fahrten zwischen Pombal und Atalhinho"
        ],
        "1910": [
            "Beschluss, die Bahn bis Terreiro da Luta zu verlängern"
        ],
        "1912": [
            "Einweihung des Streckenteils und des großen Restaurants, das in Terreiro da Luta gebaut wurde"
        ],
        "1919": [
            "Große Explosion im Kessel einer der Lokomotiven der Monte-Eisenbahn"
        ],
        "1920": [
            "Einstellung der Fahrten zum Monte"
        ]
    }
}