{
    "id": 711,
    "lang": "de",
    "is_original": false,
    "title": "Camões",
    "fl": "C",
    "original_title": "Camões",
    "body": "Wie bekannt ist, bezieht sich unser großer Epiker in seinem unsterblichen Gedicht, den Lusiaden, auf Madeira. Es sind die folgenden Verse, die die 5. Strophe des 5. Gesangs bilden, die diese schöne und lobende Referenz enthalten: Wir segelten an der großen Insel Madeira vorbei, die wegen ihres dichten Baumbestands so genannt wird; die erste, die wir besiedelt haben, berühmter dem Namen nach als durch Ruhm; aber weder, weil sie die letzte der Welt ist, übertreffen sie alle Inseln, die Venus liebt; Im Gegenteil, wenn sie diese ihre wäre, hätte sie Zypern, Guido, Paphos und Kythera vergessen. Zu dieser Strophe findet man in verschiedenen Lehrbüchern die folgende Paraphrase: - Hypothetische geographische Lage oder Situation der sogenannten Insel der Liebe; - Angebliche oder wahre Vorwürfe des Dichters an die berühmten Madeirenser Luiz und Martim - Interpretation der bekannten 50. Strophe des 5. Gesangs und insbesondere der Verse 41 und 51; - Kontroverse zwischen Dr. José Maria Rodrigues und Admiral Gago Coutinho über die einzige \"Wir segelten an der großen Insel Madeira vorbei, die wegen ihres dichten Baumbestands so genannt wird; die erste, die wir kolonisiert haben und die mehr durch ihren Namen als durch dort vollbrachte Heldentaten bekannt ist; aber trotz der Tatsache, dass sie die letzte der Welt ist, steht sie keiner der Inseln nach, die Venus geliebt hat; im Gegenteil, wenn Venus sie besessen hätte, hätte sie Zypern, Guido, Paphos und Kythera für sie verlassen\" Doppelroute, die von Camões von Lissabon zu den Kapverdischen Inseln beschrieben wird; Bedeutung der Insel der Liebe in den Lusiaden; Kritik an Luiz und Martim; Polemik zwischen Dr. José Maria Rodrigues und Admiral Gago Coutinho über die einzige Route. Da die Lusiaden 1572 veröffentlicht wurden, bezieht sich der von Luiz de Camões an Madeira gerichtete Verweis auf etwa 150 Jahre nach Beginn der Kolonisierung Madeiras. Einer der Autoren dieses Madeira Glossars befasste sich ausführlich mit dem Thema in der 1934 veröffentlichten Broschüre Camões und Madeira, in der die folgenden Punkte behandelt wurden: 1. 2. oder doppelte Route, wie von Camões von Lissabon zu den Kapverdischen Inseln beschrieben; 3. 4. Gonçalves da Camara.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}