{
    "id": 712,
    "lang": "de",
    "is_original": false,
    "title": "Campanario (Pfarrgemeinde)",
    "fl": "C",
    "original_title": "Campanario (Freguesia do)",
    "body": "Glockenturm oder Glockenstuhl ist die Bedeutung des Wortes Campanario, was ein seltsamer Name zu sein scheint, um eine Pfarrgemeinde zu bezeichnen. Auf der Suche nach dem Ursprung dieser Bezeichnung für die Pfarrgemeinde, mit der wir uns jetzt beschäftigen, konnten wir in einigen Notizen von Dr. João Pedro de Freitas Drumond, die sich in der Stadtbibliothek dieser Stadt befinden, nur eine Erklärung finden, die nicht im Geringsten unglaubwürdig ist, von der wir aber auch nicht mit Sicherheit sagen können, dass sie völlig der Wahrheit entspricht. Wir nehmen sie in der Zwischenzeit als echt und aus guter Quelle stammend an, da der Autor der genannten Notizen keinen Verdacht auf Unredlichkeit bei seinen historischen Nachrichten und Behauptungen erweckt.\n\nAls die Entdecker bei ihrer ersten Erkundung entlang der Küste am Cabo Girão vorbeikamen, standen sie einem kleinen Eiland nahe der Küste gegenüber, das ihnen aus der Ferne die Form eines Glockenturms oder Glockenstuhls zu haben schien, mit dem sie diese Passage bezeichneten und der sich dann auf die umliegenden Ländereien ausdehnte. \"Es sah aus wie ein Glockenturm\", sagt Freitas Drumond, \"weil es zwei hohe Stelzen hatte, von denen das Meer am 1. November 1798 eine umstieß\". Nach der Zerstörung des Glockenturms durch den Anprall und die Gewalt der Wellen ist es nicht verwunderlich, dass der Ursprung dieser Bezeichnung nach und nach in Vergessenheit geriet.\n\nIn Bezug auf die Erkundung, die João Gonçalves Zarco und Tristão Vaz zur Festlegung der beiden Kapitanate durchführten, in die Madeira aufgeteilt wurde, sagt Frutuoso Folgendes: \"Bei der Ankunft in Câmara de Lobos... weiter unten bei einigen sehr hohen Ländereien errichtete er eine andere Kirche vom Wahren Kreuz und beanspruchte all diese Höhen für seine Erben...\". Diese Kapelle und die von Zarco beanspruchten Ländereien lagen innerhalb der Grenzen der Pfarrgemeinde Campanário und gehören heute zur 1845 abgespaltenen Pfarrgemeinde Quinta Grande. An einer anderen Stelle sagt Frutuoso weiter: \"Eine halbe Legua westlich liegt ein Ort mit hundert verstreuten Häusern (er bezieht sich auf das Ende des 16. Jahrhunderts), der Campanário genannt wird... es sind Weide- und Ackerbauländereien für Weizen und Roggen, da die Bergbewohner eher der Viehzucht als dem Anbau von Weinbergen und anderen Obstbäumen nachgehen; aber trotzdem muss man verstehen, dass es in all diesen und allen anderen Orten auf der Insel immer ehrenwerte und adlige Leute mit hohen Gedanken gab und gibt\". Wir können nicht genau bestimmen, wann diese Pfarrgemeinde gegründet wurde, aber sie ist älter als 1556, denn in einem königlichen Erlass vom 28. August desselben Jahres werden zu den 10.000 Réis des Gehalts des jeweiligen Vikars weitere ein Scheffel Weizen und ein Fass Wein hinzugefügt. Dieses Einkommen wurde durch die königlichen Erlasse vom 9. Juni 1581, 18. Januar 1589 und 19. Januar 1674 erhöht, so dass es damals 19.000 Réis in bar, ein und einen halben Scheffel Weizen und ein und ein halbes Fass Wein betrug. Es heißt, dass 1698 dort ein Vikariat geschaffen wurde, aber die Besetzung dieser Stelle scheint sich verzögert zu haben. Erst im königlichen Erlass vom 9. Mai 1727 wurde das Gehalt des Pfarrers mit 20.000 Réis pro Jahr festgelegt und die Stelle besetzt. Wir wissen nicht, wann die jetzige Pfarrkirche erbaut wurde. Über dem Portal ist die Jahreszahl 1683 angegeben, die sich wohl auf einen Wiederaufbau bezieht, wenn nicht die Existenz einer anderen Kirche an derselben Stelle und vor dem jetzigen Gotteshaus angenommen wird. Wir wissen, dass der Finanzrat 1677 die Vergabe der Bauarbeiten für die Sakristei angeordnet hat. Diese Pfarrgemeinde hat die Kapellen Unserer Lieben Frau der Guten Fahrt und Unserer Lieben Frau der Glorie. Die Einsiedeleien Unserer Lieben Frau vom Berge Karmel, Unserer Lieben Frau vom Rosenkranz, des Heiligen Johannes des Täufers und Unserer Lieben Frau der Heilmittel existieren nicht mehr. Einige davon werden wir an entsprechender Stelle behandeln.\n\nZu ihren frühen Sesmeiros und Siedlern gehören Manuel de Noronha, Sohn des zweiten Hauptmann-Donatars von Funchal, der ausgedehnte Ländereien besaß, die heute zu Quinta Grande gehören, Vasco Delgado, der sich an den Ufern des Baches Ribeira dos Melões niederließ, wo er ein Majorat gründete, Pedro Enes und andere. Die größten Ländereien, die die Jesuiten auf dieser Insel besaßen, lagen innerhalb der Grenzen von Campanário und bildeten hauptsächlich die so genannte Quinta Grande, die später dieser Pfarrgemeinde ihren Namen gab. Dieser Bauernhof brachte vor 160 Jahren mehr als zwei Contos Réis ein, was heute einem sehr hohen Ertrag entsprechen würde.\n\nIn dieser Pfarrgemeinde liegt der Ort Fajã dos Padres, so genannt, weil er den Patres der Gesellschaft Jesu gehörte. Es ist eine Fajã, dicht am Meer und am Fuße schroffer Felsen, sorgfältig kultiviert und wo der kostbarste und berühmteste Madeira Malvasier produziert wird. Dieser Ort wurde mehrmals von Piraten geplündert, die im Januar 1625 die Kapelle zerstörten, die die Jesuiten dort hatten.\n\n1825 kam es in Campanário aus politischen Gründen zu schweren Unruhen, so dass die Streitkräfte eingreifen mussten. Diese Ereignisse erregten seinerzeit aufgrund der besonderen Begleitumstände großes Aufsehen.\n\n\n\nMit der Gründung der Gemeinde Ribeira Brava im Jahr 1914 hörte die Pfarrgemeinde Campanario auf, zur Gemeinde Câmara de Lobos zu gehören. Sie wurde in das Gebiet der neuen Gemeinde einbezogen. Hier wurden der Bischof von São Paulo, D. Manuel Joaquim Gonçalves de Andrade (1767-1847), der angesehene Rechtswissenschaftler Francisco Justino Gonçalves de Andrade (1821-1902) und der Kanoniker João Jacinto Gonçalves de Andrade (1825-1894) geboren, die beide als herausragende Professoren der juristischen Fakultät dieser brasilianischen Stadt bekannt waren (siehe diese Namen).\n\nIn früheren Zeiten gab es in dieser Pfarrgemeinde viele Kastanienhaine, wodurch ein Riesenkastanienbaum mit gigantischen Ausmaßen, dessen Abbildung in vielen Werken über Madeira reproduziert ist, bei Einheimischen und Ausländern sehr bekannt wurde. Er stand im Ort Achada und maß 10 Meter im Umfang. Teilweise vom Zahn der Zeit angefressen, hatte er an der Basis eine türartige Öffnung, die den Zugang zu einer Höhlung ermöglichte, in der mehrere Personen Platz fanden.\n\nDie bemerkenswertesten Orte dieser Pfarrei sind Fajã dos Padres, Tranqual, Quebrada, São João, Pinheiro, Logar da Ribeira, Voltas, Pedregal, Achada, Terreiros, Logar da Serra, Cova da Velha, Adega, Corujeira, Longueira, Rodes, Carmo, Serrado, Chapim, Calçada, Lombo do Romão, Igreja, Lapa und Maçapez, Furnas und Amoreiras, Fajã Velha, Vigia, Porta Nova, Chamorra, Jardim, Palmeira, Roda und Maçapez, Pôrto da Ribeira, Pedra de Nossa Senhora und Nossa Senhora da Gloria. Im Ort Carmo befindet sich die staatliche Jungenschule und in Furnas e Amoreiras die staatliche Mädchenschule. Sie hat einen kleinen Hafen und einen steinigen Strand, der schwer zu erreichen ist. Vor einigen Jahren wurde dort eine kleine Anlegestelle gebaut, die bei ruhiger See gute Dienste leistet. Über dem Hafen und in unterschiedlichen Höhen wurden in den senkrechten Tuffwänden mehrere Höhlen mit Holztüren ausgehauen, die als Lager für verschiedene Waren, landwirtschaftliche Erzeugnisse, Brennholz, Fischereigeräte usw. dienen. Die Entfernung beträgt etwa 18 Kilometer von Funchal, 8 Kilometer von Câmara de Lobos (Kirche) und 4,5 Kilometer von Ribeira Brava.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Campanario",
        "Quinta Grande"
    ],
    "locations": {
        "Fajã dos Padres": [
            "Eine Fajã (kleine Ebene) am Meer und am Fuße alterierter Felsen, sorgfältig kultiviert und wo der wertvollste und berühmteste Madeira-Wein produziert wird. Im Januar 1625 von Piraten geplündert."
        ]
    },
    "people": {
        "Manuel de Noronha": [
            "Sohn des zweiten Captain-Donatarios von Funchal."
        ],
        "Vasco Delgado": [
            "Ließ sich an den Ufern des Baches Ribeira dos Melões nieder, wo er ein Majorat gründete."
        ],
        "Pedro Enes": [
            "Alter Siedler."
        ]
    },
    "years": {
        "1556": [
            "Vor der Gründung der Kirchengemeinde"
        ],
        "1677": [
            "Arbeiten am Bau des Chorraums"
        ],
        "1683": [
            "Datum des Wiederaufbaus der Pfarrkirche"
        ],
        "1698": [
            "Gründung der Kuratie"
        ],
        "1727": [
            "Unterzeichnung der Dotation des Pfarrers"
        ],
        "1825": [
            "Schwere politisch motivierte Unruhen, so dass die Streitkräfte eingreifen mussten."
        ]
    }
}