{
    "id": 718,
    "lang": "de",
    "is_original": false,
    "title": "Herzogs Feld. Der Christusorden (siehe diesen Namen)",
    "fl": "H",
    "original_title": "Campo do Duque. A Ordem de Cristo (V. este nome)",
    "body": "Nach dem Infanten Heinrich dem Seefahrer und seinem unmittelbaren Nachfolger, dem Infanten Ferdinand, hatten die Herzöge von Viseu, João, Diogo und Manuel von Beja, der später die Krone bestieg, das Amt des Großmeisters inne. Da Madeira zum Meisteramt dieses Ordens gehörte, hatten diese Herzöge eine weitreichende geistliche und sogar weltliche Gerichtsbarkeit über diesen Archipel. Im Zentrum seiner wichtigsten Siedlung gab es ein weites Feld oder einen Platz, der dem Großmeister des Ordens gehörte und zu seinen Ehren Herzogs Feld genannt wurde. Bezugnehmend auf dieses Feld sagt Dr. Álvaro de Azevedo: \"Das Herzogs Feld war das Gelände, auf dem sich heute das öffentliche Gefängnis und sein Platz, die Kathedrale, ihr Vorplatz und Hof sowie der Platz des Heiligen Sebastian befinden, auf dem die Kapelle dieses Heiligen errichtet wurde... Verschiedene Urkunden beziehen sich auf dieses Feld, insbesondere die Briefe des Infanten Ferdinand, durch die er 1470 den Bau eines Gemeindestalls anordnete und das Gelände \"neben der großen Kirche\", d.h. der Kathedrale, für den Bau des Rathauses zur Verfügung stellte...\"\n\nEs wurde behauptet, dass sich die Fläche des Herzogs Feldes zwischen den beiden Ufern der Bäche erstreckte, die heute die Namen Santa Luzia und São João tragen. Es scheint, dass es sich zumindest bis in die Nähe der Mauern des zukünftigen Franziskanerklosters erstreckte. In der Handschrift \"Nachrichten über die Dinge der Insel Madeira seit ihrer zweiten Entdeckung durch Zarco\" finden wir Folgendes: \n\n\"Um zu testen, ob der Zuckerrohranbau erfolgreich sein würde, pflanzten sie ihn zuerst auf dem Feld an, das Herzogs Feld genannt wurde, wo heute die Kirche des Heiligen Sebastian steht, die in der Mitte der Stadt liegt, die mit einem Tor verschlossen war, wo heute die Seifenstraße ist: Und dieses ganze Feld gehörte Francisco de Carvalhal, Gefährte von Zarco bei der Entdeckung dieser Insel; und danach gehörte es seinem Bruder João Manuel, und noch heute gehört es seinen Erben. Von hier aus verbreitete sich der Zuckerrohranbau auf der ganzen Insel, und sie brachten ihn nach Machico, wo der erste Zucker hergestellt wurde, der auf der Insel raffiniert wurde. Auf diesem Herzogs Feld wurde das erste Stockwerk errichtet, das es in dieser Stadt Funchal und auf der gesamten Insel gab, und João Manuel ließ es aus Zedernholz bauen. Dieses Stockwerk wurde damals für so neu und bewundernswert gehalten, da alle anderen Häuser, die es gab, einstöckig und aus Brettern waren, dass sie eine Petition an den König gegen den genannten João Manuel einreichten, in der sie ihm vorwarfen, einen Turm zu bauen, wo er sich offenbar befestigen und gegen Funchal und die Krone auflehnen wollte. Das besagte Haus steht noch heute (Mitte des 18. Jahrhunderts) und gehört Antonio de Carvalhal, und es ist das niedrigste Stockwerk in Funchal.\"\n\nIn dem Brief vom 5. November 1485, den Manuel, damals Herzog von Beja und Großmeister des Christusordens, an den Stadtrat von Funchal richtete, überließ er das erforderliche Gelände auf dem Herzogs Feld für den Bau der Kathedrale und des Rathauses. Das alte Herzogs Feld war der zentralste Teil der alten Siedlung, Stadt und späteren Stadt Funchal, wie man sagen kann, dass es das immer noch in den Straßen und Plätzen ist, die ihm ungefähr entsprechen.",
    "categories": [
        "history",
        "architecture"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Wichtigste Siedlung"
        ]
    },
    "people": {
        "Heinrich der Seefahrer": [
            "Infant"
        ],
        "Ferdinand": [
            "Infant"
        ],
        "Herzog von Viseu, João": [
            "Großmeister des Ordens"
        ],
        "Herzog von Viseu, Diogo": [
            "Großmeister des Ordens"
        ],
        "Herzog von Beja, Manuel": [
            "Großmeister des Ordens"
        ],
        "Francisco de Carvalhal": [
            "Gefährte von Zarco bei der Entdeckung der Insel"
        ],
        "João Manuel": [
            "Bruder von Francisco de Carvalhal"
        ]
    },
    "years": {}
}