{
    "id": 72,
    "lang": "de",
    "is_original": false,
    "title": "Wasser",
    "fl": "W",
    "original_title": "Águas",
    "body": "Die Nutzung von Wasser als grundlegendes Element der landwirtschaftlichen Nutzung war von Anfang an eine der größten Sorgen und Mühen der ersten Siedler auf Madeira, die sich von Generation zu Generation weitergegeben haben und eine Vielzahl wirtschaftlicher und sozialer Interessen bildeten, die eine gründliche und ausführliche Studie verdienen würden, die leider noch aussteht.\n\nDie gigantische Arbeit des über Jahrhunderte dauernden Baus der Bewässerungskanäle, die Kämpfe um den Erwerb und Besitz der jeweiligen Wassermengen, die mehrfachen Volksaufstände aus diesem Grund, die Gründung von Genossenschaften zur Nutzung und Verteilung des Wassers, die häufigen Gerichtsverfahren, die vielen erlassenen Gesetze zur Regulierung dieser Angelegenheiten, die eingeführten Bräuche und Gepflogenheiten usw. würden reichlich Stoff für diese umfassende und interessante Studie liefern.\n\nOhne Mühe erkannten diese ersten Siedler, dass die besonderen Bedingungen Madeiras hinsichtlich der Beschaffenheit seiner Böden, des gebirgigen Geländes und Hänge, des Schutzes der Küste durch die hohen Berge usw. ihnen die Küstengebiete als am besten geeignet für den Anbau ertragreicher Kulturen anzeigten, die sich bald als bedeutende Quellen des Wohlstands und Prosperität erwiesen.\n\nEs begann ohne Verzögerung die Zuleitung reichlicher Quellen durch ausgedehnte Aquädukte, die von Jahr zu Jahr an Zahl und Bauqualität zunahmen, ebenso wie die Zucker- und Weinproduktionsindustrien auch eine umfangreichere und verbesserte Entwicklung nahmen.\n\nSo begann das größte Unternehmen zugunsten der Landwirtschaft Madeiras und einer der wichtigsten Faktoren für den öffentlichen Reichtum des Archipels - der Bau der Bewässerungskanäle.\n\nOhne Verzögerung wurden verschiedene gesetzgeberische Maßnahmen der Zentralregierung ergriffen, einige Rechtsgrundsätze festgelegt und bestimmte unerlässliche Normen eingeführt, die die Nutzung des zur Bewässerung bestimmten Wassers regelten. Die ältesten bekannten sind die königlichen Briefe von Johann II. vom 7. März und 7. Mai 1493, die sehr wichtige Bestimmungen zu dieser Frage enthalten (Saudades da Terra, 1873, S. 673 ff.).\n\n\"Bevor diese heilsamen Maßnahmen ergriffen wurden, berichtet uns Dr. Alvaro Rodrigues de Azevedo, gab es bereits Bewässerungskanäle und Wasserverteilungen; auf S. 270 Bd. 1 des Stadtarchivs von Funchal ist ein Brief des Infanten D. Fernando aus dem Jahr 1461 registriert, der bestimmt, dass zwei Männer mit dem Schwur beauftragt werden sollten, das Wasser aufzuteilen, und auf S. 222 desselben Bandes ist ein Kapitel eines anderen aus dem Jahr 1485 zu lesen, das anordnete, das Wasser sonntags an alle Erben freizugeben...\"\n\nAuf diese klugen Maßnahmen der Regierung des Mutterlandes folgten andere nicht weniger kluge, darunter der königliche Brief von D. Manuel vom 9. Februar 1505 (Saud, 688), in dem die Bestimmungen früherer Dokumente bestätigt, erweitert und erneut geregelt werden und zu dem der angesehene Annotator von Dr. Gaspar Frutuoso diesen treffenden Kommentar hinzufügt: \"Diese Gesetzgebung hatte ausgezeichnete Ergebnisse, insbesondere bei der Bewässerung des Bodens. In dieser Periode wurden die wichtigsten allgemeinen oder gemeinsamen Hauptbewässerungskanäle der Insel Madeira gebaut, Arterien, durch die seitdem bis heute, obwohl die Einrichtung bereits verfälscht ist, das Blut ihres landwirtschaftlichen Lebens, der kostbare Filter ihres Wohlstandes und ihrer beständigen Verjüngung in Fülle fließt\".\n\nIm Laufe der Zeit folgten weitere gesetzgeberische Maßnahmen zur Förderung und Verbesserung der Bewässerungsdienste, darunter die königlichen Erlasse vom 6. März und 18. August 1563, 20. Juli 1579, 26. April 1587, 13. September 1644, 7. April 1655, 10. Oktober 1663 und 5. März 1770.\n\n\n\nIn den ersten vier Jahrhunderten nach Beginn der Besiedlung Madeiras lag die mühsame Erschließung der Wasserressourcen, ihre Leitung durch ausgedehnte Aquädukte und ihre Verteilung auf die landwirtschaftlichen Flächen hauptsächlich in privater Hand, obwohl sie durch Maßnahmen des Staates mit der Verabschiedung der wirksamsten Gesetze zu ihrem Schutz deutlich begünstigt wurden. Erst vor etwas mehr als einem Jahrhundert übernahm die Zentralregierung angesichts der dringenden und nachdrücklichen Forderungen der Landwirte und Grundeigentümer dieser Insel die Aufgabe, mit dem Bau einiger Wasserleitungen zu beginnen, die, wenn sie der privaten Initiative der Landwirte überlassen worden wären, unmöglich zu verwirklichen gewesen wären. Die Fläche des Ackerlandes hatte sich beträchtlich vergrößert, und um den entstehenden Bedürfnissen gerecht zu werden, reichte das Handeln der Landwirte nicht mehr aus, von denen die überwiegende Mehrheit nicht über die erforderlichen Mittel verfügte, um die enormen Kosten für den Bau neuer Wasserleitungen zu decken. Auf diese Weise hat der Staat ein großes Werk zum Schutz der Landwirtschaft Madeiras vollbracht, den öffentlichen Wohlstand gefördert, die landwirtschaftlichen Flächen aufgewertet und ihre steuerpflichtigen Erträge zugunsten des Staates selbst erheblich gesteigert als Ausgleich für das eingesetzte Kapital. Und dieses bemerkenswerte Werk ist eines der größten, wenn nicht das größte, das die Regierung des Mutterlandes in den letzten fünf Jahrhunderten auf dieser Insel verwirklicht hat.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1461": [
            "Brief des Infanten D. Fernando, in dem bestimmt wurde, dass es zwei vereidigte Männer geben sollte, die für die Verteilung des Wassers zuständig waren"
        ],
        "1485": [
            "Kapitel eines anderen Briefes, der anordnete, das Wasser am Sonntag allen Erben freizugeben"
        ],
        "1493": [
            "Königliche Briefe von D. João II. vom 7. März und 7. Mai mit wichtigen Bestimmungen zur Wasserfrage"
        ],
        "1505": [
            "Königlicher Brief von D. Manuel, in dem die Bestimmungen früherer Urkunden bestätigt, erweitert und neu geregelt wurden"
        ]
    }
}