{
    "id": 722,
    "lang": "de",
    "is_original": false,
    "title": "Zuckerrohr",
    "fl": "Z",
    "original_title": "Cana Sacarina",
    "body": "Das Jahr 1425 scheint das Datum für die Einführung von Zuckerrohr auf Madeira zu sein. Die ersten Setzlinge dieser Pflanze, von denen es heißt, dass sie auf Befehl des Infanten Heinrich des Seefahrers aus Sizilien kamen, wurden im Campo do Duque gepflanzt, dem Gebiet, auf dem sich heute in der Stadt Funchal die Kathedrale, ihr Vorplatz und -hof, der Domplatz, die Straße Aljube und der Handelsplatz, einst Sankt Sebastian, befinden. Vom Campo do Duque aus verbreitete sich das Zuckerrohr nach Machico, wo sein Anbau so gedeihlich war, dass 13 Arroben Zucker produziert wurden, der auf der Insel als erster verkauft wurde. Von Madeira aus verbreitete sich das Zuckerrohr auf die Kanaren, nach Kap Verde, São Tomé und Príncipe und Angola und Benguela. Es ist anzunehmen, dass sich diese nützliche Pflanze auch von unserer Insel aus in die portugiesischen und spanischen Kolonien Amerikas ausbreitete, wo es heute noch eine Zuckerrohrsorte namens Crioulo gibt, die mit dem alten einheimischen Zuckerrohr, das bei uns angebaut wurde, identisch ist. \n\nDer Anbau von Zuckerrohr gedieh und entwickelte sich auf Madeira bis zur Mitte des 16. Jahrhunderts, als diese Insel 300.000 Arroben Zucker produzierte. Aber 1590, als Gaspar Frutuoso die \"Sehnsüchte nach dem Land\" schrieb, neigte sich die einst blühende Zuckerindustrie bereits zum Niedergang, dank des Zustroms von Zucker aus Brasilien und den spanischen Kolonien auf die europäischen Märkte, obwohl es hier noch wertvolle Pflanzungen dieser Süßgräser gab. Um der beginnenden Krise entgegenzuwirken, erbat und erhielt die Stadtverwaltung von Funchal 1598 eine Verordnung, dass kein Schiff hier Zucker aus anderen Regionen laden dürfe. Aber diese Maßnahme brachte der Insel keinerlei Nutzen, ebenso wenig wie ein 1608 zwischen den Stadtbewohnern und der Stadtverwaltung geschlossener Vertrag, dass kein aus Brasilien importierter Zucker an Ausländer verkauft werden dürfe, bevor diese nicht ein Drittel ihrer Ladung mit einheimischem Zucker gefüllt hätten.\n\n\"In einer Verordnung von 1649\", sagt Dr. Azevedo, \"wurden Prämien und Darlehen für diejenigen versprochen, die die alten, damals schon verfallenen Zuckermühlen wiederherstellten oder neue errichteten. Aber die Zuckerindustrie auf der Insel Madeira war tödlich getroffen worden, seitdem gegen Ende des 16. Jahrhunderts und danach amerikanischer Zucker die europäischen Märkte zu Preisen überschwemmte, mit denen sie nicht konkurrieren konnte. In der Tat war der Wettbewerb unmöglich geworden, da Amerika sich durch die fast kostenlose Arbeit der Sklaven fruchtbar machte, während Madeira größtenteils auf die freien Kolonisten angewiesen war; auch weil in Amerika Land, Anbau, Herstellung und vielleicht auch Kapital ein gemeinsames Interesse, eine Kraft, ein Unternehmen bildeten, hier aber nicht: Die heterogene Dualität von Grundherren und Kolonisten oder Majoratsherren und Leibeigenen, die im Schatten des Wohlstands, zu dem sie nicht beigetragen hatten, für eine Zeit lang in gegenseitiger Eifersucht eingeschlafen war, erwachte zur Selbstzerstörung, sobald der schützende Baum im Angesicht der Widrigkeiten brach und fiel.\"\n\nDer angesehene Kommentator der \"Sehnsüchte nach dem Land\" gibt das Jahr 1748 als Markierung für das Ende der Zuckerperiode auf dieser Insel an. Es ist jedoch zu beachten, dass nur die Verarbeitung von Zucker damals fast völlig verschwand; der Anbau von Zuckerrohr wurde zwar in viel geringerem Umfang als zuvor fortgesetzt. \"Madeira\", sagt Dr. Azevedo, \"blieb von der Mitte des 18. Jahrhunderts an auf den amerikanischen Zucker als bloßer Konsument angewiesen, mit dem die Konditorei aufrechterhalten wurde, die hier seit dem 16. Jahrhundert zu einer richtigen Exportkunst und -industrie erhoben worden war, wie einige Dokumente... und verschiedene Passagen der \"Sehnsüchte nach dem Land\" zeigen, insbesondere die, dass Hauptmann Simão Gonçalves da Câmara nach Rom reiste, um den Papst mit einem großen Service... vielen Leckereien und Geschenken von der Insel in Form von Konserven zu besuchen.\"\n\n\n\nDas Zuckerrohr war eine wertvolle Exportindustrie, wie aus einigen Dokumenten... und aus verschiedenen Abschnitten der Saudades da Serra hervorgeht, insbesondere aus dem Abschnitt, in dem es heißt, dass Kapitän Simão Gonçalves da Camara dem Papst in Rom einen großen Dienst... viele Ohrringe und Geschenke von der Insel mit Konserven sandte sowie den gesamten Heiligen Palast aus Zucker und die Kardinäle alle aus Marzipan... in Lebensgröße eines Mannes. 1730 gab es nur wenige Zuckermühlen auf der Insel, und 1736, 1739, 1741, 1748, 1758 und 1765 wurden Erlasse für die Einfuhr von Zucker aus Brasilien beantragt. Bowdich, der 1823 auf Madeira war, sagte, dass hier eine unbedeutende Menge Zucker hergestellt wurde, und der Autor von Rambles in Madeira, der uns 1826 besuchte, bezog sich fast auf dasselbe über dieses Produkt und fügte hinzu, dass es damals auf der ganzen Insel nur eine einzige Zuckermühle gab. 1827, so ein Zeitungsbericht aus jener Zeit, gab es auf Madeira eine weitere Zuckermühle für denselben Zweck, aber 1851 belief sich die Zahl dieser Betriebe bereits auf vier, alle mit Ochsenkraft betrieben, wie Eduardo Harcourt in seinem Sketch of Madeira bezeugt. \\\n\nDas einheimische oder kreolische Zuckerrohr, niedrig und grün, war, wie wir bereits sagten, das erste, das auf Madeira existierte, gefolgt vom Bourbon-Zuckerrohr, mit höheren Stängeln und manchmal etwas rötlichen, im 19. Jahrhundert eingeführt. 1861 oder kurz davor wurde auf der Insel das Antillen-Zuckerrohr mit violetten Blättern und Stängeln eingeführt, aber diese Sorte, die sich unter unserem Klima schlecht entwickelte, bildete nie große Plantagen. Die Zuckerrohrsorten, die 1890 auf der Insel existierten, waren hauptsächlich Otaheite, kristallines Haiti, Elefant und Bambus, alle mit grünen, gelblichen oder grünlich-gelblichen Stängeln; Violett, helles Violett und dunkles Violett mit violetten Stängeln und grünen Blättern; Rot mit Stängeln der gleichen Farbe; Port Mackay mit rötlichen Stängeln und gestreiften Blättern, bereits etwas von der Krankheit befallen; und gestreift und kristallin gestreift, mit dicken, gestreiften Stängeln. Diese beiden letzten Sorten, Violett und Otaheite oder weißes Zuckerrohr, dominierten die Plantagen und waren auch die widerstandsfähigsten und ertragreichsten in Bezug auf Saft. Das Yuba-Zuckerrohr, eine der am weitesten verbreiteten Sorten, hat eine höhere Vitalität als jede andere Sorte und ist auch in der Produktion überlegen, was auf die Fülle seiner Stängel zurückzuführen ist. \n\nDer durchschnittliche Ertrag pro Hektar, der früher 20.000, 25.000 und 30.000 Kilogramm betrug, erreicht jetzt 30.000, 35.000 und 50.000 Kilogramm, wobei die höchsten Erträge immer auf Böden erzielt werden, die sich besonders für den Zuckerrohranbau eignen und durch Dung und chemische Düngemittel angemessen gedüngt werden. Obwohl Zuckerrohr mit Erfolg in Malaga und Motril in Spanien angebaut wird, zeigt die Erfahrung, dass es auf Madeira nicht über eine Höhe von 250 bis 300 Metern an der Südküste und 150 bis 200 Metern an der Nordküste hinausgehen sollte. In einer Höhe von 450 Metern haben die Säfte nur 4 bis 6 Grad Beaumé, so dass das dort produzierte Zuckerrohr nie die Preise erzielen kann, die für Zuckerrohr aus der unteren Region gezahlt werden. \n\nNach Analysen von Dr. Otto Klein im Jahr 1911 können die Säfte des Yuba-Zuckerrohrs, das im unteren Teil der Insel angebaut wird, bis zu 10,46 Grad Beaumé erreichen, während die des alten Bourbon-Zuckerrohrs manchmal 11,05 Grad erreichten. Luis de Castilho erwähnt in einer Arbeit mit dem Titel Die Herstellung von Rohrzucker (Rio de Janeiro, 1892), dass Analysen in Guadeloupe einen Durchschnitt von 12,29% Saccharose, in Kuba 12,5 bis 14% je nach Jahreszeit und in Brasilien in Böden von Bracuhy 14,86% ergaben. In einundsiebzig Analysen, die Dr. Otto Klein an Yuba-Zuckerrohrstängeln durchführte, lag der Durchschnitt bei nur 11,7%, wobei zu beachten ist, dass viele der Zuckerrohrproben, die diesem Chemiker geschickt wurden, von Grundstücken stammten, die sich etwa 350 Meter über dem Meeresspiegel befanden. Auf Madeira, vor Yuba, mit den damals vorhandenen, verschiedenen Sorten, lag der Saccharosegehalt des Zuckerrohrs bei 11% und die Ausbeute schwankte zwischen 6 und 7 Kilogramm pro Hundert in kristallisiertem Zucker, während jetzt aufgrund der Verbesserung der Sorten und der allmählichen Verbesserung der Herstellungsverfahren der Ertrag des Zuckerrohrs an kristallisiertem Zucker 9 bis 10 Prozent beträgt. \n\nGemäß technischen Erläuterungen enthalten 100 Kilogramm Yuba-Zuckerrohr 78 Liter Saft oder Jus mit einer Reinheit von 86+, was der Grund dafür ist, dass wir diese Sorte als so wertvoll oder fast so wertvoll wie die in Westindien angebauten Sorten betrachten, deren \\\n\nDer Preis für dieses Produkt. Im Jahr 1881 zahlte die Fabrik in Torreão 45 Cent für das Zuckerrohr, aber dieser Preis, der immer noch rentabel war, hielt sich auch nicht und kurz darauf verschwanden die Zuckerrohrfelder aufgrund der Krankheit, auf die wir bereits hingewiesen haben. Um 1862 zahlten die Fabriken für das Zuckerrohr 30 Cent, danach manchmal 32 und 35 Cent, und schließlich erschien das Dekret vom 30. Dezember 1895, das für dieses Produkt Preise von 40 bis 45 Cent pro 30 Kilogramm festlegte, und das Dekret vom 24. September 1903, durch das Madeira 5 Cent mehr für die Mindestpreise für Zuckerrohr erhielt, eine Erhöhung, die das Dekret vom 18. März 1911 nicht änderte. Derzeit und aufgrund der Bestimmungen von Dekret Nr. 27.912 vom 31. Juli 1937 beträgt der festgesetzte Preis für gesetzmäßiges Zuckerrohr 7$60 pro 30 Kilogramm. Einige Branntweinfabriken zahlten 1918 für Zuckerrohr höhere Preise als im Dekret von 1911 festgelegt, aber die Regierung bestimmte im Namen des Schutzes des Bezirks vor der Gefahr des Alkoholismus, dass diese Fabriken ihren Betrieb einstellen sollten, so dass die eingetragenen Fabriken den Rest der Produktion zu den gesetzlichen Preisen kaufen konnten. Es ist darauf hinzuweisen, dass die erhaltene Menge an kommerziellem Zucker aufgrund verschiedener technischer Ursachen nicht genau dem Zuckergehalt des Zuckerrohrs entspricht, aber der Unterschied ist heute viel geringer als früher, dank der modernen Herstellungs- und Extraktionsverfahren, die in der Insel übernommen wurden. Vor dem Dekret von 1895 konnten die Landwirte auf eigene Rechnung Zucker herstellen lassen, wobei sie einen Teil dieses Produkts oder einen bestimmten Geldbetrag als vereinbarten Preis für die Herstellung bezahlten, aber dieses Recht wurde von der Fabrik Torreão nicht anerkannt, nachdem ihr gestattet worden war, die Dienstleistungen für die Zuckerproduktion zum Verbrauch auf der Insel zu monopolisieren. Der Zuckerrohranbau, der 1906 eine Fläche von 1.000 Hektar, 1911 1.100 Hektar, 1915 1.800 Hektar und 1918 1.500 Hektar einnahm, ist laut dem Agraringenieur João da Mota Prego ertragreicher als der Weinbau, gemessen an den Handelsbedingungen für unsere Weine, aber weniger als der Bananenanbau. Nach Ansicht desselben Agronomen \"kann dieser Anbau keine viel größere Fläche einnehmen als in den letzten Jahren; was zunehmen kann, ist die Produktionsintensität pro Flächeneinheit, wobei diese Produktionssteigerung in jedem Fall sehr langsam sein wird, da sie von einer intensiveren Bewirtschaftung abhängt, d.h. dem Einsatz mehr Kapitals und daher dem derzeitigen landwirtschaftlichen Betriebssystem, der Teilhabe, entgegensteht. Bei der Vermehrung des Zuckerrohrs werden in der Regel die Enden der Halme verwendet, die viel preiswerter sind als die anderen Teile der Pflanze, wobei sie schräg gepflanzt werden, um die Bildung von Ausläufern zu erleichtern. Die Bewässerung der Zuckerrohrfelder während der warmen Jahreszeit erfolgt alle 15 oder 17 Tage, was nicht bedeutet, dass sie nicht längere Trockenperioden überstehen können. An wenig wasserreichen Orten werden die Zuckerrohre manchmal einen Monat lang nicht bewässert. Das Yuba-Zuckerrohr ist unter den auf Madeira angebauten Sorten diejenige, die der Trockenheit aufgrund ihres robusten Charakters am besten widersteht. Der Bau von Wasserleitungen begann auf Madeira im 15. Jahrhundert. Dank ihnen konnte der Zuckerrohranbau, der auf dem Campo do Duque begonnen hatte, sich zunächst nach Süden und dann nach Norden auf der Insel ausbreiten. Die 300.000 Arrobas Zucker, die Mitte des 16. Jahrhunderts auf der Insel hergestellt wurden, lassen vermuten, dass es damals etwa zweitausend Hektar mit Zuckerrohr bepflanzte Fläche gab, wobei es möglich ist, dass auch die Gewässer vieler Quellen, die heute aufgrund der Unvernunft, mit der die Madeirenser die alten Wälder zerstörten, nicht mehr existieren, zur Bewässerung der Ländereien genutzt wurden. Die Wasserleitungen von Santa Luzia, Castelejo und Ribeira dos Socorridos waren bereits im 16. Jahrhundert gebaut worden. Durch Erlass vom 19. Oktober 1562 ordnete die Regentin Katharina im Namen von Dom Sebastian an, dass dieser und andere Kanäle \"gereinigt werden sollten, da viele Zuckerrohre verloren gingen und andere wegen der mangelnden Reinigung der Wasserleitungen zur rechten Zeit nicht gepflanzt werden konnten\".\n\n\"Die älteste Urkunde in Bezug auf die Zuckerindustrie, die sich im Archiv der Stadtverwaltung von Funchal befindet, stammt aus dem Jahr 1562, wie aus den Anmerkungen zu Saudades da Terra hervorgeht, und daraus geht hervor, dass die Anfänge dieser Industrie auf Madeira damals begannen: die Errichtung der ersten Wassermühle hier für die Zuckerherstellung wurde genehmigt, aus deren Wortlaut hervorgeht, dass es davor keine andere gab, egal mit welchem Motor. Bis zu diesem Zeitpunkt konnte die Zuckerherstellung also nur spärlich sein und eine reine Hausarbeit.\"\n\n\n\nIm Jahr 1900 gab es auf Madeira 49 Zuckerrohrmühlen, von denen 16 mit Dampfkraft und 33 mit Wasserkraft betrieben wurden; heute gibt es 51 solcher Betriebe, von denen nur einer, der von H. Hinton, den gesamten auf den Archipel verbrauchten oder nach Portugal exportierten Zucker herstellt. Die Produktionskapazität dieser letzten Fabrik, einer der größten und modernsten, die es gibt, beträgt heute 500 Tonnen Zuckerrohr in vierundzwanzig Stunden, während sie von 1895 bis 1900 diese Kapazität von 150 Tonnen in der gleichen Zeitspanne nicht überschritten hat.\n\nNicht nur als Nutzpflanze ist das Zuckerrohr nützlich; seine Blätter sind, solange sie grün sind, auch eine gern gefressene Viehfutterpflanze. Das Zuckerrohr wird in der Regel zweimal im Jahr abgeerntet, einmal von Juli bis Oktober und einmal vor der Ernte.\n\nDas Grundgesetz, dem heute der Zuckerrohranbau und die Zuckerindustrie unterliegen, ist das Dekret Nr. 3.847 vom 14. Mai 1934. Nach diesem Dekret ist der Zuckerrohranbau auf das unbedingt erforderliche Minimum zur Deckung des Zuckerbedarfs Madeiras sowie zusätzlich zur Deckung des Bedarfs an Alkohol und Branntwein auf den Archipel begrenzt. Diese Zuckerrohrproduktion hat die Garantie des gesetzlich vorgeschriebenen Kaufpreises durch die Zuckerfabrik; wenn in einem Jahr die Zuckerproduktion den lokalen Verbrauch übersteigt, kann die Fabrik bis zu 200 Tonnen Überschuss zoll- und steuerfrei auf das Festland einführen.\n\nUm dieses Gleichgewicht zu erreichen, schreibt das genannte Dekret vor, dass die Leitung des Zollamtes in Funchal durch geeignete Untersuchungen und Analysen die Gebiete und Lagen abseits der Zucker- und Alkoholfabriken oder des Meeres bestimmen wird, in denen das Zuckerrohr weniger als 9° Baumé aufweist. Sollte dennoch die normale Zuckerrohrproduktion die vorhergesehenen Bedürfnisse übersteigen, kann die Regierung die erforderlichen Maßnahmen anordnen, um den Anbau dort einzustellen, wo er am wenigsten sinnvoll ist.\n\nDie Zuckerrohrsorten, die die Bourbon-Zuckerrohrsorte ersetzt haben, sind auf der Insel so gut wie ausgestorben; die Zuckerrohrfelder Madeiras bestehen jetzt überwiegend aus der etwa 1897 aus Natal importierten Yuba-Zuckerrohrsorte sowie einigen P.O.J.-Sorten, die seit 1933 hauptsächlich aus der Provinz Angola importiert wurden. Die Yuba-Zuckerrohrsorte, die in Brasilien, Mauritius, Louisiana und anderen Ländern, in denen sie angebaut wird oder wurde, als minderwertig gilt, hat sich an Boden und Klima Madeiras so gut angepasst, dass sie zu Recht als eine der widerstandsfähigsten und ertragreichsten Sorten gilt, die es hier je gab.\n\nSeit 1934 ist die Neuanlage von Zuckerrohrfeldern auf Flächen, die zu diesem Zeitpunkt noch keine Zuckerrohrfelder waren, sowie dort, wo andere Kulturen die Zuckerrohrkulturen ersetzt haben, verboten; später bestimmte das Dekret Nr. 25.437 vom 31. Mai 1935, dass, wenn es notwendig wird, die Zuckerrohrkulturen zu ersetzen oder zu erneuern, um die Plantagen in einem wirtschaftlich nutzbaren Zustand zu erhalten, die jeweiligen Eigentümer nach vorheriger Genehmigung durch die Leitung des Zollamtes in Funchal diese Ersetzung oder Erneuerung bis zu einer Grenze von 80% der ersetzten Pflanzen und 80% der bepflanzten Fläche durchführen können.\n",
    "categories": [
        "economy",
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João da Mota Prego": [
            "Agraringenieur"
        ]
    },
    "years": {
        "1425": [
            "Einführung von Zuckerrohr auf Madeira"
        ],
        "1590": [
            "Die blühende Zuckerindustrie neigte sich zum Niedergang"
        ],
        "1598": [
            "Erlass, dass kein Schiff hier Zucker aus anderen Regionen laden durfte"
        ],
        "1608": [
            "Vertrag zwischen den Einwohnern der Stadt und der Stadtverwaltung selbst"
        ],
        "1649": [
            "Erlass zur Vergabe von Prämien und Darlehen an diejenigen, die die alten Zuckermühlen wiederherstellten"
        ],
        "1748": [
            "Kennzeichnung des Endes der Zuckerperiode auf dieser Insel"
        ],
        "1730": [
            "Erlasse zur Einfuhr von Zucker aus Brasilien beantragt"
        ],
        "1736": [
            "Erlasse zur Einfuhr von Zucker aus Brasilien beantragt"
        ],
        "1739": [
            "Erlasse zur Einfuhr von Zucker aus Brasilien beantragt"
        ],
        "1741": [
            "Erlasse zur Einfuhr von Zucker aus Brasilien beantragt"
        ],
        "1758": [
            "Erlasse zur Einfuhr von Zucker aus Brasilien beantragt"
        ],
        "1765": [
            "Erlasse zur Einfuhr von Zucker aus Brasilien beantragt"
        ],
        "1823": [
            "Hier wurde eine unbedeutende Menge Zucker hergestellt"
        ],
        "1826": [
            "Hier wurde eine unbedeutende Menge Zucker hergestellt"
        ],
        "1827": [
            "Die Zahl dieser Betriebe stieg auf vier, alle mit Ochsenkraft betrieben"
        ],
        "1846": [
            "Zerstörung der Weinberge"
        ],
        "1852": [
            "Zerstörung der Weinberge"
        ],
        "1853": [
            "Eine weitere in Ribeira Brava"
        ],
        "1854": [
            "Eine weitere in Canhas"
        ],
        "1855": [
            "Eine weitere in Canhas"
        ],
        "1856": [
            "Eine weitere in Canhas"
        ],
        "1857": [
            "Zwei, eine in Arco da Calheta, eine andere in Câmara de Lobos"
        ],
        "1858": [
            "Zwei in Machico, zwei in Porto da Cruz, eine in S. Jorge, eine in Ponta Delgada, eine in Paul do Mar, eine in Magdalena und eine in Câmara de Lobos"
        ],
        "1859": [
            "Zwei, eine in S. Jorge, eine andere auf Faial"
        ],
        "1860": [
            "Eine in S. Vicente"
        ],
        "1861": [
            "Eine in Ponta Delgada"
        ],
        "1865": [
            "Es zeigt sich, dass die Insel in diesem Jahr 14.688.043 Kilogramm Zuckerrohr produzierte"
        ],
        "1866": [
            "Zerstörung der Zuckerrohrfelder"
        ],
        "1881": [
            "Die Zuckerindustrie blühte weiter auf Madeira"
        ],
        "1882": [
            "Bis dahin auf der Insel völlig unbekannte Krankheit"
        ],
        "1884": [
            "Fast vollständige Zerstörung der Zuckerrohrfelder"
        ],
        "1885": [
            "Fast vollständige Zerstörung der Zuckerrohrfelder"
        ],
        "1890": [
            "Sie fanden sich fast im gesamten Tiefland Madeiras verteilt"
        ],
        "1862": [
            "Die Fabriken bezahlten für das Zuckerrohr 30 Cent pro 30 Kilogramm"
        ],
        "1895": [
            "Es wurde für dieses Produkt ein Preis von 40 bis 45 Cent pro 30 Kilogramm festgelegt"
        ],
        "1903": [
            "Madeira erhielt 5 Cent mehr für die Mindestpreise für Zuckerrohr"
        ],
        "1911": [
            "Das Dekret vom 18. März 1911 wurde nicht geändert"
        ],
        "1937": [
            "Das Dekret Nr. 27.912 vom 31. Juli 1937"
        ]
    }
}