{
    "id": 727,
    "lang": "de",
    "is_original": false,
    "title": "Canavial (Graf von)",
    "fl": "C",
    "original_title": "Canavial (Conde de)",
    "body": "João da Camara Leme Homem de Vasconcelos, 1. Vizegraf und 1. Graf von Canavial, war einer der berühmtesten Madeirer des 19. Jahrhunderts. Er wurde in dieser Stadt am 22. Juni 1829 geboren und war der Sohn des Grundherrn Antonio Francisco da Camara Leme Homem de Vasconcelos und von D. Carolina Moniz de Ornelas Barreto Cabral, die beide alten und adligen Familien dieser Insel angehörten.\n\nNach Abschluss der Sekundarschulbildung in Funchal ging er nach Montpellier und erhielt dort 1852 den Bachelor-Abschluss in Naturwissenschaften und 1857 den Doktortitel in Medizin. Er erwies sich stets als äußerst fleißiger und intelligenter Student. Seine erstaunliche Aktivität, die bis zu seinem Tod eine seiner Charaktereigenschaften blieb, ermöglichte es ihm, sich schon als Student, sowohl auf Madeira als auch in Frankreich, verschiedenen literarischen und wissenschaftlichen Arbeiten zu widmen, wovon seine regelmäßige Mitarbeit an verschiedenen Zeitschriften und Zeitungen, die Übersetzung des Dramas Der Graf von Herman von Alexandre Dumas, das in einem 250-seitigen Band veröffentlicht wurde, sowie die Etudes sur les ombellifères venéneuses, ein 218 Seiten starkes Buch, das eine positive Beurteilung der Akademie für Wissenschaften und Literatur von Montpellier erhielt und ihm die Mitgliedschaft in derselben Akademie einbrachte, beredtes Zeugnis ablegen.\n\nNach Abschluss der Promotion setzte er seine wissenschaftlichen Studien fort und erhielt 1858 in einem internationalen Wettbewerb und trotz Ausländerstatus den vierten Preis für die umfangreiche Abhandlung, die er zum Thema Des rapports de l’alimentation avec la respiration. Existe-t-il des aliments qui méritent le nom de respiratoires? geschrieben hatte. Er verfasste auch eine umfangreiche Studie mit dem Titel De la température de l’homme et des animaux, die eine ehrenvolle Erwähnung der Kaiserlichen Akademie für Medizin in Paris erhielt, eine ausführliche Abhandlung mit dem Titel Quelques considérations ayant pour but de démontrer que la théorie des combustions jette un grand jour sur plusieurs points du domaine de la pathologie, die unveröffentlicht blieb, aber als Grundlage für die Aufnahme in eine wissenschaftliche Gesellschaft diente, sowie eine wertvolle, preisgekrönte Arbeit mit dem Titel De la chaleur animale, neben anderen Studien, die in Fachzeitschriften verstreut waren. All dies öffnete ihm die Türen zu vielen Akademien und wissenschaftlichen Gesellschaften in unserem Land und im Ausland.\n\n1859 wiederholte er die Prüfungen an der Medizinischen Schule von Lissabon und wurde im folgenden Jahr zum Demonstrator für Anatomie an unserer Medizinischen Schule ernannt und 1867 zum ordentlichen Professor. Als Dozent und Direktor derselben Schule musste er einige Kämpfe mit seinen Kollegen im Lehrkörper ausfechten und veröffentlichte in diesem Zusammenhang zwei umfangreiche Bände, die trotz der möglichen Parteilichkeit, mit der sie geschrieben sein mögen, zweifellos wertvolle Arbeiten sind. Als Kliniker genoss er einen ausgezeichneten Ruf und galt als kompetenter Arzt. Er und Dr. Luz Pita waren ohne Ansehen der Person die beiden großen medizinischen Berühmtheiten Madeiras im letzten Jahrhundert. Die Weite seines Wissens und sein großes klinisches Gespür verschafften ihm den Ruf eines Mannes von überlegener Statur auf dem Gebiet der Medizin. Der Graf von Canavial führte mehrmals in der Presse Polemiken mit einigen seiner Kollegen und veröffentlichte verschiedene Schriften, die alle von einem seltenen Talent und umfassender Gelehrsamkeit zeugen.\n\nAuch betrat er, wie andere überlegene Männer, die gewundenen Pfade der Politik, wodurch so viele schätzenswerte Gaben an Talent und Wissen unfruchtbar gemacht wurden, die auf einem anderen Feld von großem Nutzen und Bedeutung für alle gewesen wären. Ein beträchtlicher Teil seines Daseins wurde von der sterilen Dorfpolitik aufgezehrt, was ihn in der Presse zu harten Auseinandersetzungen führte. Er war Chefredakteur vieler Zeitungen und veröffentlichte verschiedene Broschüren, in denen er sich als Polemiker von zähem Charakter und erstaunlicher Fruchtbarkeit als Schriftsteller erwies. In dieser Hinsicht ist sein Werk sehr umfangreich und zeichnet sich immer durch eine korrekte und elegante Sprache aus, wenn auch ohne große stilistische Raffinessen.\n\nAls Bezirkschef war er einer der aktivsten und eifrigsten, die jemals an der Spitze der Verwaltung dieses Archipels standen. Er arbeitete unermüdlich für die Entwicklung und das Gedeihen seiner Heimat, auch wenn er nicht so viel erreichte, wie angesichts seiner Bemühungen und Anstrengungen zu erwarten gewesen wäre.\n\nAls Gouverneur von Madeira schrieb er ein Buch mit dem Titel Apontamentos para o estudo da crise agricola no distrito do Funchal, das auch heute noch mit Gewinn gelesen und konsultiert werden kann.\n\n\n\nDie große Aktivität seines Geistes äußerte sich auch als intelligenter Industrieller, indem er die Gründung der „Zuckerfabrik Madeira AG“ föderte und leitete und bemerkenswerte Verbesserungen bei den Verfahren zur Herstellung von Branntwein einführte, um den Rohstoff besser auszunutzen. Diese Verbesserung, für die er ein Patent erhielt, führte zu Auseinandersetzungen und Polemiken. Über das Thema veröffentlichte er einige Schriften. Er führte auch nützliche Studien zur Behandlung und Veredelung von Weinen durch und veröffentlichte ebenfalls ein interessantes Buch und ausführliche Artikel in Zeitungen zu diesem Thema.\n\nDie „Zuckerfabrik Madeira AG“ wäre ein großes Element des Wohlstands für unser Land geworden, wenn ihr nicht ein unfairer und frecher Krieg erklärt worden wäre.\n\nDieser bemerkenswerte Mann, der gleichzeitig Arzt, Professor, Beamter, Wissenschaftler, Journalist und Schriftsteller, Politiker und Industrieller war und in all diesen Bereichen menschlicher Aktivität die Qualitäten eines höchst privilegierten Geistes offenbarte, hätte unter den Größten der Großen sein können, wenn nicht bisweilen kleinliche und unfruchtbare politische und persönliche Fragen die Aufmerksamkeit seines weitreichenden und robusten Verstandes übermäßig in Anspruch genommen hätten.\n\nDer Graf von Zuckerrohrfeld starb in dieser Stadt am 13. Februar 1902 im Alter von nicht ganz 73 Jahren.\n\n```\n\n\n\n Bibliografie\n\n- Die umfangreichste Sammlung seiner Schriften, die viele Bände füllen würde, ist in den Zeitungen der Zeit verstreut und befasst sich zu einem großen Teil mit der sterilen Dorfpolitik, in die er die vitalsten Energien seines großen Talents und seiner erstaunlichen Aktivität investiert hat. In diesen journalistischen Schriften finden sich auch die zahlreichen Artikel, die er über seine Erfindungen und industriellen Verbesserungen sowie über medizinische Themen verfasst hat, von denen einige später in Broschüren veröffentlicht wurden. Zu diesem Zweck war er Redakteur und Eigentümer verschiedener Zeitschriften wie A Liberdade, O Distrito do Funchal, A Luz und andere.\n\nVon seinen in Bänden und Broschüren veröffentlichten literarischen Werken können wir die folgenden erwähnen:\n\n- Der Graf Herman, Drama von Alexandre Dumas..., übersetzt von J. C. L., Funchal, 1850, 250 Seiten;\n- Etudes sur les ombellifères venéneuses..., Montpellier, 1857, 218 Seiten;\n- Bericht und Entwurf einer Verordnung für die medizinisch-chirurgische Schule in Funchal..., Funchal, 1868, 123 Seiten in Folio;\n- Kurze Betrachtungen über eine Ligatur der Arteria iliaca..., 1868, 23 Seiten;\n- Eine klinische Chirurgievorlesung, 27 Seiten, 1878;\n- Dr. Antonio da Luz Pitta, der Apotheker Francisco Xavier de Sousa und Dr. João da Camara Leme, 88 Seiten in Folio, 1869;\n- Eine traumatische Ophthalmie, Klinikvorlesung..., 1868, 29 Seiten;\n- Rede, gehalten... bei der Versammlung der Fortschrittspartei, 1870, 18 Seiten;\n- João Augusto d’Ornellas und die Neue Zuckerfabrik, 1871, 28 Seiten;\n- Kurze Anleitung zum Anbau von Zuckerrüben, 1871, 16 Seiten;\n- Bericht des Vorstands der Companhia Fabril de Assucar Madeirense, 70 Seiten in Folio, 1871;\n- Companhia Fabril de Assucar Madeirense, Vorstandsbericht, 1872, 24 Seiten;\n- Brief über die neue Rebkrankheit auf Madeira, 1872, 21 Seiten;\n- Leitfaden für madeirische Seidenraupenzüchter, 1874, 32 Seiten;\n- Eine Agrarkrise, eine Luftseilbahn und eine Aktiengesellschaft, 1876, 146 Seiten;\n- Rede, gehalten am 20. März 1876 zur Eröffnung der Zentralschule des Vereins zum Schutz und zur Bildung des weiblichen Geschlechts in Funchal, Funchal, 1876, 56 Seiten;\n- Anmerkungen zum Studium der Agrarkrise in Funchal, Funchal, 1879, 110 Seiten;\n- Die Companhia Fabril de Assucar Madeirense, Roberto Leal und Dr. Tarquinio T. da Camara Lomelino, 1879, 40 Seiten;\n- Kurzer Bericht über die Behandlung von Wein durch Hitze, 1882, 12 Seiten;\n- Ein Industriepatent, 1883, 93 Seiten; Ein Zivilgouverneur, ein Gesundheitsbeauftragter und ein ehemaliger kommissarischer Zivilgouverneur, 1883, 24 Seiten;\n- Eine Zivilklage gegen Herrn W. Hinton..., 1884, 79 Seiten; Die Antwort von Dr. Vicente Candido Machado, 1884, 112 Seiten;\n- Ein Vorschlag zur Lösung der Krise, die das Land durchmacht, 1884, 71 Seiten;\n- Kurze Überlegungen zu den Rechten auf ausländischen Zucker, 1885, 16 Seiten;\n- Der Anbau von Zuckerrohr und die Zuckerrechte; 1885;\n- Glückwunsch an die berühmten portugiesischen Entdecker Hermenegildo Capello und Roberto Ivens, 1885, 7 Seiten;\n- Entwurf einer Idee für industrielle Kredite, 1886, 9 Seiten;\n- Die Weine Madeiras und ihr Ruin durch die Trockenkammern, 1889, 91 Seiten;\n- Hinweis auf den Wein Cannavial, 1882, 23 Seiten;\n- Antwort auf die Kritik, die der Exz. Herr Dr. João Augusto Teixeira... an der \"Notiz über den Wein Cannavial\" geübt hat, 1892, 90 Seiten;\n- Die drei Systeme der Behandlung von Madeirawein, 1900, 22 Seiten.\n\nVor kurzem (1921) kam die Idee auf, in dieser Stadt ein Denkmal für den Grafen von Canavial zu errichten. Zu diesem Zweck fand Anfang Oktober 1920 eine Versammlung statt, um zu vereinbaren, wie man diesem berühmten Landsmann eine öffentliche und angemessene Ehrung zukommen lassen und sein Andenken unter uns bewahren könnte. Diese Initiative ging von unserem Mitbürger Dr. Abel Capitolino Baptista aus.\n\nAm Ende der Allee \"Dr. Manuel de Arriaga\", gegenüber der Kathedrale, steht (1923) auf einem gut gearbeiteten Marmorsims der Bronzebüste des Grafen von Canavial, die am 2. März 1922 eingeweiht wurde. Die Grundsteinlegung für das Denkmal fand am 1. Dezember des Vorjahres statt.\n\nDieses Denkmal wurde vor einigen Jahren auf den Campo da Barca verlegt und in der Nähe der Desinfektionsstation aufgestellt.\n\nFür weitere Ergänzungen des oben Gesagten lesen Sie bitte die Artikel Associação de Protecção e Instrução do Sexo Feminino Funchalense, Companhia Fabril de Assucar Madeirense und Estufas, die in diesem Elucidario veröffentlicht wurden.",
    "categories": [
        "biology",
        "history",
        "economy",
        "society",
        "politics"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João da Camara Leme Homem de Vasconcelos": [
            "1. Vizegraf und 1. Graf von Canavial, angesehener Madeirer des 19. Jahrhunderts"
        ],
        "Antonio Francisco da Camara Leme Homem de Vasconcelos": [
            "Majoratsherr"
        ],
        "D. Carolina Moniz de Ornelas Barreto Cabral": [
            "Mitglied alter und adliger Familien der Insel"
        ],
        "Conde de Canavial": [
            "Gouverneur von Madeira, intelligenter Industrieller, Förderer der „Companhia Fabril de Assucar Madeirense“, Weinkenner, Arzt, Professor, Beamter, Wissenschaftler, Journalist, Schriftsteller, Politiker und Industrieller"
        ]
    },
    "years": {
        "1829": [
            "Geburt von João da Camara Leme Homem de Vasconcelos"
        ],
        "1852": [
            "Erlangung des Bachelor-Abschlusses in Naturwissenschaften"
        ],
        "1857": [
            "Erlangung des Doktortitels in Medizin. Veröffentlichung von „Etudes sur les ombellifères venéneuses“ in Montpellier"
        ],
        "1858": [
            "Erhalt des vierten Preises für die umfangreiche Abhandlung über „Des rapports de l’alimentation avec la respiration“"
        ],
        "1859": [
            "Wiederholung von Prüfungen an der Medizinischen Schule von Lissabon"
        ],
        "1867": [
            "Ernennung zum Professor an der Medizinischen Schule"
        ],
        "1902": [
            "Tod des Grafen von Canavial"
        ],
        "1850": [
            "Veröffentlichung des Dramas „O Conde Herman“ von Alexandre Dumas"
        ],
        "1868": [
            "Veröffentlichung des Berichts und Entwurfs einer Verordnung für die Medizinisch-Chirurgische Schule von Funchal"
        ],
        "1870": [
            "Rede auf der Versammlung der Fortschrittspartei"
        ],
        "1871": [
            "Veröffentlichung von „João Augusto d’Ornellas e a Nova Fabrica de Assucar“"
        ],
        "1876": [
            "Rede zur Eröffnung der Zentralschule des Vereins zum Schutz und zur Bildung des weiblichen Geschlechts in Funchal"
        ],
        "1879": [
            "Veröffentlichung von „Apontamentos para o estudo da crise agricola no Funchal“"
        ],
        "1882": [
            "Veröffentlichung von „Noticia sobre o vinho Cannavial“"
        ],
        "1889": [
            "Veröffentlichung von „Os vinhos da Madeira e o seu descredito pelas estufas“"
        ],
        "1892": [
            "Antwort auf die Kritik von Dr. João Augusto Teixeira an „Noticia sobre o vinho Cannavial“"
        ],
        "1900": [
            "Veröffentlichung von „Os tres systemas de tratamento dos Vinhos da Madeira“"
        ]
    }
}