{
    "id": 729,
    "lang": "de",
    "is_original": false,
    "title": "Cancioneiro de Resende (Madeira in)",
    "fl": "C",
    "original_title": "Cancioneiro de Resende (A Madeira no)",
    "body": "Teofilo Braga, in seinem Buch Poetas Palacianos, in dem er sich ausführlich mit dem „Cancioneiro de Resende“ befasst, fügt ein Kapitel ein, das er „El-Rei D. Duarte e o ciclo poético da Madeira“ betitelt, wo er zum ersten Mal die Idee der Existenz einer Gruppe von Dichtern, die entweder aus Madeira stammen oder dort lebten, darlegt. Diese Gruppe hatte eine breite Vertretung im besagten Cancioneiro und könnte aufgrund ihres unbestreitbaren literarischen Verdienstes eine eigene Schule oder einen Zyklus innerhalb der zahlreichen Phalanx von Dichtern bilden, die in dieser berühmten Sammlung erscheinen. Es scheint, dass der illustre Schriftsteller das lobende Konzept, das er von diesem Zyklus oder dieser madeirensischen Schule hatte, zu weit getrieben hat. Dr. Alvaro Rodrigues de Azevedo, ein angesehener Kommentator der Saudades da Terra und ebenfalls ein hervorragender Literaturkritiker, widerspricht der Meinung von Teofilo Braga und macht die folgenden vernünftigen Überlegungen: „Wir sind der Meinung, dass die Gruppe der madeirensischen Dichter dieser Periode keinen eigenen Zyklus bildet, sondern nur ein Zweig des kontinentalen Zyklus ist, weil sie keinen eigenen Typ haben; die Natur und die Form der Werke dieser Dichter sind gemeinsam mit denen der anderen palastartigen Dichter derselben Schule, die im Cancioneiro Geral gesammelt wurden. Aber das bedeutet nicht, dass diese bemerkenswerte Gruppe nicht ein ausreichender Titel ist, damit die Insel Madeira einen ehrenvollen Anteil an der vor-klassischen Geschichte der nationalen Literatur hat, ein Anteil, den T. Braga ihr zugesprochen hat.“ Nun werden wir versuchen, ein kurzes Inventar oder eine Übersicht dieser poetischen Kompositionen zu erstellen, die im „Cancioneiro Geral de Garcia de Resende“ enthalten sind, indem wir die Seiten seiner fünf Bände (Ausgabe von 1910-1918) durchgehen und gleichzeitig einige schnelle persönliche Notizen präsentieren, die die Namen der Autoren besser identifizieren können, auf die sie sich beziehen. Der erste Band des Cancioneiro beginnt mit dem berühmten poetischen Streit über „O Cuydar e o Sospirar“, auf den in vielen Werken häufig Bezug genommen wird und an dem verschiedene palastartige Dichter teilgenommen haben, wobei diese elegante Debatte mehr als hundert Seiten der Ausgabe, die wir prüfen, einnimmt. Der Zyklus von Madeira ist darin mit den Kompositionen des Troubadours João Gomes würdig vertreten, über den wir an anderer Stelle bereits gesagt haben: „Es ist nicht festgestellt, ob er als einer der alten Siedler auf diesen Archipel kam oder ob er auf Madeira geboren wurde. In verschiedenen Schriften wird er mit dem Namen João Gomes da Ilha und auch als João Gomes o Trovador zitiert, da er die Dichtkunst mit Unterscheidung pflegte und sich dreizehn seiner Kompositionen im „Cancioneiro de Garcia de Resende“ finden. Er heiratete in Funchal D. Guiomar Ferreira, die Tochter von Gonçalo Aires Ferreira, dem bekannten Gefährten von João Gonçalves Zargo. Er hatte Landbesitz an den Ufern des Flusses, der seinen Namen nahm und noch immer den Namen João Gomes trägt. Er war Page des Infanten D. Henrique und starb um das Jahr 1495. Neben den oben zitierten Versen und denen, die in der Debatte über „O Cuydar e o Sospirar“ enthalten sind, gibt es im Cancioneiro weitere zwanzig poetische Kompositionen, alle unter dem Titel *De Joham Gomez da Ylha+, obwohl es einige Varianten in der Schreibweise dieser Inschriften gibt. Wie Dr. Rodrigues de Azevedo bereits bemerkte, war João Gomes der fruchtbarste Dichter des Zyklus von Madeira; dem wir hinzufügen können, dass er auch der herausragendste von allen war. Ihm folgt im Cancioneiro unmittelbar der Name von Tristão Vaz Teixeira, der dort unter der Rubrik De Tristam teyxeyra capitãao de Machyco zu finden ist. Er war der zweite Kapitän von Machico und der Sohn des ersten Kapitäns Tristão Vaz, geboren auf dem portugiesischen Festland und gestorben in der Hauptstadt seiner Kapitänsherrschaft, wo er in der von ihm gegründeten und errichteten Kapelle S. João in der Pfarrkirche des Dorfes Machico begraben wurde. Er wurde bekannter unter dem Namen Tristão das Damas, weil er, wie Doktor Gaspar Frutuoso sagt, sehr höfisch war, ein großer Redner und viele Mottos für die Damen machte und sehr eloquent im Sprechen war. Er erscheint als eine der wichtigsten Figuren in der interessanten madeirensischen Novelle A Filha de Tristão das Damas, verfasst vom illustren Schriftsteller und Akademiker Herrn J. Reis Gomes, und dort ist eines seiner Gedichte reproduziert, das im zweiten Band des Cancioneiro zu finden ist.\n\n##João Gonçalves da Camara\n\nSohn von João Gonçalves Zargo und zweiter Kapitän-Donatar von Funchal, erscheint in der Sammlung von Garcia de Resende mit drei poetischen Kompositionen unter der Rubrik Joham Gonçalves capytão da ilha. Wie aus den Informationen von Frutuoso hervorgeht, muss er um 1414 geboren worden sein und starb am 25. März 1501 in Funchal, wo er in der Kirche des Klosters Santa Clara neben den Stufen des Hauptaltars begraben wurde, wo vor wenigen Jahren die Platte entdeckt wurde, die sein Grab bedeckt. Er trug wesentlich zur Entwicklung der von seinem Vater begonnenen Kolonisierungsarbeiten bei und leistete einen erheblichen Beitrag zum Fortschritt und zur Vergrößerung des alten Dorfes Funchal. In unseren hartnäckigen Kämpfen in Marokko gegen die Mauren zeichnete er sich durch seinen furchtlosen Mut aus und auch durch die materielle Unterstützung, mit der er manchmal dazu beitrug, die drohende Gefahr für die portugiesischen Gebiete in dieser Region abzuwenden. Er war der Gründer des Klosters Santa Clara, dem er im Jahr 1492 das große Anwesen Curral das Freiras schenkte. Er erscheint auch als bemerkenswerte Figur in dem oben erwähnten Roman A Filha de Tristão das Damas.\n\n## Manuel de Noronha\n\nEin weiterer Hofdichter des „Madeira-Zyklus“, der einige Kompositionen im Cancioneiro hat. Er wurde in Funchal geboren und war der Sohn des zweiten Kapitän-Donatars João Gonçalves da Camara. Die alten madeirensischen Chroniken sprechen sehr lobend von den Diensten, die er in Nordafrika leistete, und von seinem großen Mut als Soldat, insbesondere bei einem Gefecht „an der Spitze von hundertfünfzig Rittern, fast alle von der Insel, vollbrachte er Wunder an Tapferkeit.\n\n## Pero Correia\n\nMit einer kleinen Produktion von acht Versen stoßen wir auf den Namen Pero Correia oder eher Pedro Correia, wie er in verschiedenen Schriften, die sich mit den Angelegenheiten Madeiras befassen, genannt wird. Er war der zweite Kapitän-Donatar von Porto Santo, obwohl Gaspar Frutuoso ihn nicht als solchen betrachtet. Nach dem Tod seines Schwiegervaters Bartolomeu Perestrelo, des ersten Donatars der Insel, kaufte Pedro Correia die Kapitänschaft von Porto Santo, die er einige Jahre lang verwaltete. Als der Sohn und Erbe von Bartolomeu Perestrelo volljährig wurde, bestritt er den Besitz der Donataria, aus der er unrechtmäßig verdrängt worden war, und es gelang ihm, sie durch einen Erlass des Monarchen zurückzuerlangen und in ihren Besitz zu kommen. Pedro Correia war Kapitän-Donatar der Insel Graciosa, die er verlassen musste, als er seinen Wohnsitz in Porto Santo nahm.\n\n## Teofilo Braga und Rodrigues de Azevedo\n\nZum Madeira-Zyklus gehören auch die Dichter des Cancioneiro Duarte de Brito, Rui de Sousa und Rui Gomes da Gran, die, wie uns der Historiker der Inseln (Saud., 156) informiert, mit Enkelinnen von João Gonçalves Zargo verheiratet waren, sowie João de Abreu, der mit einer Enkelin von Tristão Vaz, dem ersten Donatar von Machico, verheiratet war, und einige Kompositionen dieser Dichter finden sich im ersten und vierten Band des Cancioneiro.\n\nEs scheint, dass sich die folgenden Worte von Teofilo Braga auch an einen Dichter aus Madeira richten: „In einigen Versen von Francisco da Silveira, geschrieben im Jahr 1498, die einen Edelmann von der Insel Madeira, der in Kastilien unterwegs war, verspotten, bezieht er sich auf den Grafen von Tendilha, als Dichter, Vater des Leiters der Schule von Sevilla Diogo Hurtado de Mendonça: 'Sage der Graf von Tendilha und die Dame Bobadilha, ob von der Insel Funchal ein Mann so zu seinem Unglück nach Kastilien ging.' Diese Komposition ist umfangreich und trägt den Titel (Canc., IV-230): 'Vom Hauptjäger Francisco da Sylveira, der in Portugal zu diesen Hosen von Manuel de Noronha, die er nach Kastilien schickte.' Aus ihr lässt sich der Kommentar von T. Braga, der sicherlich ein anderes Informationsmittel hatte als das, was ihm durch den Kontext der genannten poetischen Komposition zur Verfügung gestellt wurde, nicht klar ableiten.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Teofilo Braga": [
            "Schriftsteller",
            "Teofilo Braga"
        ],
        "D. Duarte": [
            "König"
        ],
        "Alvaro Rodrigues de Azevedo": [
            "Kommentator von Saudades da Terra und auch ein angesehener literarischer Kritiker"
        ],
        "Garcia de Resende": [
            "Autor des Cancioneiro Geral"
        ],
        "J. Reis Gomes": [
            "Berühmter Schriftsteller und Akademiker"
        ],
        "João Gonçalves da Camara": [
            "Zweiter Kapitän-Donatario von Funchal"
        ],
        "Frutuoso": [
            "Information gegeben von Frutuoso"
        ],
        "Manuel de Noronha": [
            "Hofdichter des „Madeira-Zyklus“"
        ],
        "Gaspar Frutuoso": [
            "Gaspar Frutuoso"
        ],
        "Bartolomeu Perestrelo": [
            "Erster Donatário der Insel"
        ],
        "Rodrigues de Azevedo": [
            "Rodrigues de Azevedo"
        ],
        "Duarte de Brito": [
            "Dichter des Cancioneiro"
        ],
        "Rui de Sousa": [
            "Dichter des Cancioneiro"
        ],
        "Rui Gomes da Gran": [
            "Dichter des Cancioneiro"
        ],
        "João de Abreu": [
            "Verheiratet mit einer Enkelin von Tristão Vaz, dem ersten Donatário von Machico"
        ],
        "Francisco da Silveira": [
            "Edelmann der Insel Madeira"
        ],
        "Conde de Tendilha": [
            "Vater des Leiters der Sevillaner Schule Diogo Hurtado de Mendonça"
        ]
    },
    "years": {
        "1877": [
            "Poetischer Streit über „O Cuydar e o Sospirar“"
        ],
        "1910-1918": [
            "Ausgabe der fünf Bände des Cancioneiro Geral von Garcia de Resende"
        ],
        "1495": [
            "Tod von João Gomes"
        ],
        "1414": [
            "João Gonçalves da Camara dürfte um 1414 geboren worden sein"
        ],
        "1501": [
            "João Gonçalves da Camara starb am 25. März 1501 in Funchal"
        ],
        "1492": [
            "Schenkte das große Anwesen von Curral das Freiras im Jahr 1492"
        ],
        "1498": [
            "Verse von Francisco da Silveira, geschrieben im Jahr 1498"
        ]
    }
}