{
    "id": 734,
    "lang": "de",
    "is_original": false,
    "title": "Canhas (Pfarrgemeinde)",
    "fl": "C",
    "original_title": "Canhas (Freguesia dos)",
    "body": "„... und indem er einen Fluss überquerte, der jenseits dieser Ponta do Sol liegt, errichtete er an einem Hang eine Kirche des Apostels Jakobus und fand jenseits noch das Feuer, das er entlang der Küste hatte anzünden lassen; daher konnten sie nicht weitergehen, da das Unterholz sehr dicht war und es an einigen Stellen stark brannte. Deshalb stiegen sie zu einem Fluss hinab und folgten immer dem Klang des Wassers, bis sie schließlich ans Meer gelangten, wo sie die Boote vorfanden“. Dieser Auszug aus Frutuoso, der sich auf die erste Erkundung bezieht, die Zarco und einige seiner Gefährten der Entdeckung unternommen hatten, berichtet von ihrem Durchzug durch das Gebiet, das später die Pfarrgemeinde Canhas bildete, und somit von den Personen, die als Erste die jungfräulichen Wälder durchquerten, die dasselbe Gebiet bedeckten. Die Herkunft des Namens dieser Pfarrei ist wohlbekannt. Eine Familie namens Canha, die sich in den frühen Zeiten der Kolonisation dort niederließ, gab ihrem Land den Namen Canhas, der später auf die zukünftige Pfarrgemeinde überging, und von dem dieses Land den alten und ursprünglichen Kern bildete. Einige, darunter der angesehene Kommentator der Historia Insulana, behaupten, dass João de Canha, Knappe des Herzogs Diogo von Vizeu, einer der ersten Siedler von Canhas war, dem dort Ländereien zur Urbarmachung überlassen wurden, die er dann an D. Constança Rodrigues de Almeida, die Witwe von João Gonçalves Zarco, verpachtete, und dass sein Sohn Rui Pires de Canha der Gründer der Kapelle São Tiago war, an deren Stelle später der Sitz der Pfarrei errichtet wurde. Der illustre Annotator der Saudades da Terra ist jedoch der Meinung, dass Rui Pires de Canha ein früherer Kolonisator ist als João de Canha, ohne dabei den eventuellen Verwandtschaftsgrad zwischen diesen beiden Personen anzugeben. Die vorherrschende Meinung, die auch in verschiedenen Adelsbüchern, die wir konsultiert haben, vertreten wird, ist, dass sich João de Canha zuerst dort niederließ und Rui Pires de Canha einer seiner Nachkommen war, der ebenfalls verschiedene Ländereien innerhalb der Grenzen dieser zukünftigen Pfarrei erwarb. Das königliche Dekret vom 30. Januar 1577 ermächtigte den Diözesanbischof D. Jeronimo Barreto, diese Pfarrgemeinde zu gründen, die jedoch erst einige Jahre später endgültig gebildet wurde, nachdem sie von der Pfarrei Ponta do Sol abgetrennt worden war. Der erste dort eingesetzte Vikar war der Priester Diogo da Silva mit einem jährlichen Einkommen von 20$000 Réis, das durch Erlass vom 10. Juli 1653 auf 19$000 Réis in bar sowie ein Malter und eineinhalb Fässer Wein reduziert wurde. Als Pfarrer dieser Gemeinde folgten Diogo da Silva Belchior Alvares de Araujo, Antonio Fernandes, Amaro de Freitas, Francisco Rodrigues und Antonio Novais Ferreira in der Zeit von ihrer Gründung bis zum Jahr 1647. Die neue Pfarrei wurde in der Kapelle São Tiago eingerichtet, die, wie bereits erwähnt, von Rui Pires de Canha gegründet worden war, wobei andere sie Braz da Camara oder sogar Rafael Castanho zuschreiben. Wir wissen nicht, wann der Sitz der Gemeinde von dieser Kapelle in die neue Kirche verlegt wurde, noch in welchem Jahr der Bau dieser Kirche begonnen wurde. Wir vermuten, dass der Neubau des Gotteshauses im ersten Viertel des 16. Jahrhunderts errichtet wurde, wobei uns bekannt ist, dass der Finanzrat 1676 wichtige Reparaturen am Chor anordnete und dass José I. 1752 per Erlass den Wiederaufbau der Pfarrkirche anordnete. Der Grundstein wurde am 22. Juli 1753 feierlich gelegt. Am 4. März 1756 wurde die bischöfliche Genehmigung für die Einweihung und Öffnung für den Gottesdienst erteilt, was kurze Zeit später erfolgte. Bei einem pastoralen Besuch ordnete der Diözesanbischof dem Pfarrer Antonio de Caires an, angesichts der bereits erreichten Bevölkerungsentwicklung die Schaffung einer weiteren Pfarrstelle zu beantragen. Diese wurde durch königlichen Erlass vom 7. Dezember 1731 mit einem jährlichen Einkommen von einem Malter und eineinhalb Fässern Wein geschaffen. In dieser Gemeinde gibt es die Kapellen Santo André Avelino, Nossa Senhora dos Anjos und Sagrado Coração de Jesus. Die Kapellen São Tiago, Nossa Senhora do Monte e Sant'Ana, Nossa Senhora da Anunciação und Nossa Senhora do Socorro gab es früher, sind aber inzwischen verschwunden. Wir werden an geeigneter Stelle noch näher auf sie eingehen. Diese Gemeinde bewahrt noch einige der alten Bräuche und typischen Sitten der madeirischen Landbevölkerung, die überall gänzlich am Verschwinden sind. Die Röcke aus hausgemachtem Stoff mit bunten, lebhaften Streifen und ebenso die kurzen Umhänge aus dunklem Tuch mit Fransen an den Spitzen und blauer Seidenborte, die hier noch allgemein getragen werden, verleihen den Festumzügen und Versammlungen einen malerischen Anblick.\n\n verschwinden. Die selbstgemachten Röcke mit bunten, lebhaften Streifen und die kurzen Umhänge aus dunklem Stoff mit Fransen an den Spitzen und blauen Seidenbändern sind in dieser Pfarrgemeinde immer noch allgemein gebräuchlich. Bei Volksversammlungen und Festen verleihen sie der Region ein charakteristisches und äußerst interessantes Erscheinungsbild, das es schade ist, durch lächerliche Moden ersetzt zu sehen, die den bescheidenen Frauen unserer Dörfer so schlecht stehen. Eine alte Gewohnheit, die hier bei der Anrede vorherrscht, bei der immer die Höflichkeitsform verwendet wird, verdient es, an dieser Stelle erwähnt zu werden. Kannst du mir helfen? Geh dorthin, komm her und viele andere Sätze sind bei der vertrauten Anrede der Einwohner dieser Gemeinde von alltäglichem Gebrauch.\n\nDie wichtigsten Orte sind Lombo da Piedade, Achada e Levada do Poiso, Anjos, Barreiro e Feiteiras, Carvalhal e Carreira, Serrado e Cova, Cruz, Fajã e Eiras, Lombo dos Canhas, Outeiro, Poiso, Salões e Levada da Madalena, Socorro e Vale e Cova do Pico.\n\nEs gibt dort einen kleinen Hafen namens Anjos, der nach dem gleichnamigen Ort benannt ist. An diesem Ort befindet sich eine Kapelle, die als Nossa Senhora dos Anjos (Unsere Liebe Frau von den Engeln) bekannt ist. Der Handels- und Passagierverkehr der Gemeinde findet hauptsächlich über die Stadt und den Hafen von Ponta do Sol statt. Obwohl es eine Binnengemeinde ist, da das Meer nur einen sehr kleinen Teil ihrer Küste berührt, ist sie ein Industriezentrum von einiger Bedeutung, das vielen anderen Küstengemeinden weit überlegen ist. Es gibt dort vier Butterfabriken, eine Käserei, zwei Schnapsbrennereien, eine Sägemühle und eine Nudelfabrik.\n\nEs gibt eine Knabenschule, die vor etwa 50 Jahren gegründet wurde, und eine Mädchenschule, die erst kürzlich gegründet wurde.\n\nZur Bewässerung dieser Gemeinde gibt es die Levadas do Pico und das Cruzes, die dort entspringen.\n\nCanhas grenzt im Norden an die Berge, die an den Paul da Serra stoßen, im Süden an den Ozean und Madalena do Mar, im Osten an Ponta do Sol und im Westen an Arco da Calheta. Es hat 3882 Einwohner.",
    "categories": [
        "geography",
        "history",
        "economy",
        "culture",
        "society"
    ],
    "freguesias": [
        "Canhas"
    ],
    "locations": {
        "Lombo da Piedade": [
            "Ort"
        ],
        "Achada": [
            "Ort"
        ],
        "Levada do Poiso": [
            "Ort"
        ],
        "Anjos": [
            "Ort"
        ],
        "Barreiro": [
            "Ort"
        ],
        "Feiteiras": [
            "Ort"
        ],
        "Carvalhal": [
            "Ort"
        ],
        "Carreira": [
            "Ort"
        ],
        "Serrado": [
            "Ort"
        ],
        "Cova": [
            "Ort"
        ],
        "Cruz": [
            "Ort"
        ],
        "Fajã": [
            "Ort"
        ],
        "Eiras": [
            "Ort"
        ],
        "Lombo dos Canhas": [
            "Ort"
        ],
        "Outeiro": [
            "Ort"
        ],
        "Poiso": [
            "Ort"
        ],
        "Salões": [
            "Ort"
        ],
        "Levada da Madalena": [
            "Ort"
        ],
        "Socorro": [
            "Ort"
        ],
        "Vale": [
            "Ort"
        ],
        "Cova do Pico": [
            "Ort"
        ],
        "Ponta do Sol": [
            "Ort"
        ],
        "Madalena do Mar": [
            "Ort"
        ],
        "Arco da Calheta": [
            "Ort"
        ]
    },
    "people": {
        "Zarco": [
            "Entdecker"
        ],
        "João de Canha": [
            "Siedler"
        ],
        "Rui Pires de Canha": [
            "Gründer der Kapelle São Tiago"
        ]
    },
    "years": {
        "1577": [
            "Gründung der Kirchengemeinde"
        ],
        "1653": [
            "Änderung der jährlichen Dotation"
        ],
        "1752": [
            "Anordnung zum Wiederaufbau der Pfarrkirche"
        ],
        "1753": [
            "Grundsteinlegung für den Neubau"
        ],
        "1756": [
            "Genehmigung der Einweihung und Eröffnung für den Gottesdienst"
        ]
    }
}