{
    "id": 735,
    "lang": "de",
    "is_original": false,
    "title": "Caniçal (Kirchgemeinde)",
    "fl": "C",
    "original_title": "Caniçal (Freguesia do)",
    "body": "Am äußersten Osten Madeiras liegt diese kleine und einsame Kirchgemeinde. Es ist ein Dorf armer Fischer, das zwischen den felsigen Klippen liegt, die es von Machico trennen, und dem launenhaft geschnittenen und unwegsamen Gelände, das die Landzunge von São Lourenço bildet. Man kann sagen, dass es von der Rest der Insel isoliert ist, obwohl es nicht vom Ozean getrennt ist, aufgrund der Schwierigkeit der Kommunikation, die nur unter extremen Umständen und nur wenn der Zustand des Meeres es nicht erlaubt, mit der benachbarten Kirchgemeinde Machico über einen schmalen, manchmal steilen und immer gefährlichen Pfad im Fels hergestellt wird. Das Leben seiner Bewohner spielt sich zwischen der Fischerei, der sie sich hauptsächlich widmen, und der Bearbeitung und Kultivierung einiger Ländereien ab. Sie leben weit unterhalb eines strengen Durchschnitts, und wenn der Sturm tobt und die aufgewühlten Wellen die Küste peitschen und die Arbeit auf See verhindern, treten in viele Häuser Elend und Hunger ein mit ihrem ganzen Gefolge an Schrecken. Es sind friedliche und geordnete Leute, an die glückliche Ruhe dieser Isolation und Stille gewöhnt, ohne Kenntnis von den Annehmlichkeiten und Bequemlichkeiten der bevölkerten Zentren und daher nicht neidisch auf die Genüsse und Reize, die diese Orte, an denen Getümmel und Vergnügen herrschen, den Auserwählten des Glücks bieten.\n\nDie Herkunft ihres Namens muss dieselbe sein, die wir für die Kirchgemeinde Caniço angegeben haben, und wenn wir sie als solche annehmen, scheinen wir der Wahrheit nicht allzu fern zu sein. Der ursprüngliche Kern der Besiedlung dieser Kirchgemeinde \"stammt, so Dr. Azevedo, von dem so genannten Bauernhof (in Caniçal), der Vasco Martins Moniz gehörte, der 1510 starb; dieser errichtete dort am 5. September 1489 mittels Testament einen Majorat zugunsten seines Erstgeborenen Garcia Moniz, der Herr von Caniçal war und im ersten Viertel des 16. Jahrhunderts die Kirche des Ortes gründete\".\n\nÄlter, aber vielleicht noch ein Zeitgenosse von Vasco Martins Moniz, war João Teixeira, der dritte Sohn des Entdeckers Tristão Vaz, des ersten Grundherrn von Machico, von dem Gaspar Frutuoso sagt: \"... er war ein großer Jäger und der Jagd zugetan, und aus diesem Grund hatte er in der Stadt Machico eine Jagd in Caniçal, mit so vielen Kaninchen, Rebhuhn, Pfauen und vielen Wildschweinen, dass man sagt, es sei das beste Jagdgebiet in ganz Portugal gewesen: was ein Brief belegt, der heute noch in der Stadtverwaltung von Machico aufbewahrt wird, geschrieben von König D. Manuel an die Beamten, in dem er ihnen sehr ans Herz legt, das Jagdgebiet der Söhne des ersten Kapitäns streng zu bewachen und niemanden hineinzulassen, denn man habe ihm versichert, dass, wenn er auf die Insel käme, er nirgendwo sonst jagen und hetzen könne als in Caniçal und auf den Feldern von Santa Catharina\".\n\nObwohl uns die Worte des Chronisten etwas übertrieben erscheinen, müssen wir der Jagd doch eine gewisse Bedeutung zumessen, und die Ländereien, aus denen sie bestand, tragen noch heute den Namen Terras de João Teixeira.\n\nCaniçal ist die älteste der kleinen Kirchengemeinden dieser Insel. Ihre Isolation und die Schwierigkeit der Kommunikation mit den benachbarten Ortschaften mehr noch als die Zahl ihrer Bewohner rieten zur Gründung der Kirchengemeinde, was um 1561 geschah, denn zu dieser Zeit dürften kaum 15 Familien dort gelebt haben. Das königliche Dekret vom 12. September 1564 setzte das jährliche Einkommen des Pfarrers auf 14.300 Réis fest, das durch die Dekrete vom 24. November 1572, 10. September 1589, 22. Oktober 1592 und 31. August 1609 schrittweise erhöht wurde, so dass er dann jährlich 24.000 Réis in bar, ein Scheffel Weizen und ein Fass Wein bezog, was angesichts der Bevölkerung ein im Vergleich zu anderen Vikaren höheres Gehalt war, was durch die Armut und Isolation des Ortes gerechtfertigt war. Wir wissen, dass in der Zeit von 1590 bis 1660 die Priester Amador Caldeira, Antonio Ferreira de Quental, Matias Catanho und Vicente Luiz Pfarrer dieser Gemeinde waren.\n\nIn der Kapelle des hl. Sebastian, die Garcia Moniz im ersten Viertel des 16. Jahrhunderts gestiftet hatte, wurde der Sitz der neuen Kirchengemeinde eingerichtet. Um 1594 wurde die Kapelle erweitert oder neu errichtet. Das Erdbeben von 1748 ließ sie in einem solchen Ruinzustand zurück, dass ein Zeitzeuge sagte, sie habe \"keine andere Abhilfe als einen Neubau\". Am 9. Juni 1749 wurde der Grundstein für den Bau der neuen Kirche gelegt, der jetzigen, und am 13. Dezember 1750 fand ihre feierliche Weihe statt. Sie wurde an einem Ort etwas abseits der ersten Kirche errichtet, der noch den Namen Sitio da Igreja Velha (Standort der alten Kirche) trägt.\n\n\n\nDiese Pfarrei hat die Kapelle Unserer Lieben Frau vom Schmerz, malerisch auf dem Gipfel eines Berges gelegen, der auf den Ozean hinunterblickt. Sie wurde auf dem Berg Gordo oder da Piedade, 4 Kilometer von der Pfarrkirche entfernt, erbaut. Es ist an der Zeit, auf die originelle Prozession hinzuweisen, die jedes Jahr in Richtung dieser Kapelle stattfindet. Der religiöse Umzug verlässt die Pfarrkirche auf dem Weg zum Strand, wo einige festlich geschmückte Boote genommen werden, dicht gefolgt von einer beträchtlichen Anzahl kleiner Segelboote bis zum Fuß des Berges, wo die Ausschiffung und dann der beschwerliche Aufstieg des steilen Abhangs erfolgt, bevor schließlich die kleine einsame Einsiedelei betreten wird.\n\nDie Ländereien dieser Gemeinde sind größtenteils unbebaut, da es an Bewässerungswasser mangelt. Es fehlt an Quellen mit Trinkwasser und es fließen keine Bäche hindurch. Der Autor von \"Saudades\", der sich sicher auf eine Zeit lange vor der Abfassung dieses Buches (1590) bezieht, sagt Folgendes: \"Um Zuckerrohr in diesem Ort (Machico) und in Caniçal zu bewässern, wurde ein Wasserkanal aus so weiter Ferne gezogen, dass er von seiner Quelle bis zum Ort vier ein halbe oder fast fünf Leguas beträgt, wofür über hunderttausend Cruzados ausgegeben wurden, weil er aus großen Bergen und Tälern kommt; und man sagt, dass beim Bau zwei Felsspitzen aus hartem Stein durchbohrt wurden, weil es keine andere Lösung gab. Raphael Catanho, ein Genuese, mit dem großen Unternehmungsgeist, den fast alle Ausländer und besonders Leute dieser Nation haben, war der erste, der begann, dieses Wasser abzuzweigen, und später ließ der König es fertigstellen: und wegen der hohen Kosten wird es jetzt nicht mehr genutzt. Zu dieser Passage von Frutuoso fügt Pater Fernando Augusto de Pontes in seinem interessanten Buch \"Exkursionen nach Madeira\" hinzu: \"Dies ist derselbe Kanal, der den Palheiro Ferreiro mit Wasser versorgt\". Es scheint, dass diese Gemeinde in früheren Zeiten eine bemerkenswerte Bewaldung hatte, und auch heute findet man im Norden noch einige Wälder, vielleicht Überreste der alten Wälder.\n\nAn den Grenzen dieser Pfarrei liegen die bekannten Fossilien, die eines der interessantesten Gebiete sind, die diese Insel für die Beobachtungen von Naturwissenschaftlern bietet. Wir verweisen an anderer Stelle darauf (siehe Kalksteinformationen von Piedade).\n\nDas Kap São Lourenço mit seiner vorgelagerten Insel, auf der ein Leuchtturm und eine telegraphische und semaphorische Station errichtet sind, verdienen eine ausführlichere Erwähnung, die wir in einem eigenen Artikel machen werden.\n\nZwischen der Ortschaft und dem Kap São Lourenço liegt die interessante und malerische Bucht von Abra, die nicht weniger weitläufig ist als die von Machico und sehr fischreich. Es gab den Gedanken, dort einen Hafen und ein Marineschiffswerk zu bauen, wofür zu Beginn des letzten Jahrhunderts einige Studien durchgeführt wurden.\n\nDiesseits dieser Bucht, d.h. zwischen ihr und der Ortschaft, liegt ein kleiner Strand namens Prainha, der von Urlaubern, die die milde Jahreszeit in Machico verbringen, viel besucht wird. Es ist der einzige Sandstrand, den diese Insel hat, am Ende einer kleinen malerischen Bucht gelegen. In seiner Nähe stand die alte Kirche, und heute wird dort der Bau von Salinen vorbereitet.\n\nMit Ausnahme des besiedelten Teils ist diese Gemeinde im Allgemeinen sehr gebirgig und hat sehr unwegsames Gelände, wobei die Berge oder Gipfel von Penedo do Saco, Junqueiro, Lagedo, Cancela, Judeu, Dragoal, Tojal, Facho und Castanho erwähnt werden können, wobei Letzterer mehr als 600 Meter über dem Meeresspiegel liegt. Der Gipfel von Cancela ist ein erloschener Krater, und von seinen Umgebungen aus kann man das Kap São Jorge und die Insel Porto Santo sehen. Auf dieser Anhöhe beginnt eigentlich das Kap oder die Landzunge von São Lourenço.\n\nDie wichtigsten Orte sind Banda do Silva, Serrado do Marmeleiro, Entre as Aguas und Banda de Além.",
    "categories": [
        "geography"
    ],
    "freguesias": [
        "Caniçal",
        "Machico"
    ],
    "locations": {
        "Madeira": [
            "Insel"
        ],
        "Caniçal": [
            "Älteste Kirchgemeinde der Insel, isoliert und mit Kommunikationsschwierigkeiten."
        ],
        "Machico": [
            "Ort, wo die Sommergäste die ruhige Jahreszeit verbringen"
        ]
    },
    "people": {
        "Vasco Martins Moniz": [
            "Gestorben 1510; errichtete hier einen Fideikommiss zugunsten seines Erstgeborenen Garcia Moniz in seinem Testament vom 5. September 1489, welcher Herr von Caniçal war und im ersten Viertel des 16. Jahrhunderts die Kirche des Ortes gründete"
        ],
        "João Teixeira": [
            "Dritter Sohn des Entdeckers Tristão Vaz, des ersten Grundherrn von Machico; war ein leidenschaftlicher Jäger; in Machico hatte er in Caniçal ein Jagdrevier mit so vielen Kaninchen, Rebhuhnen, Pfauen und Wildschweinen"
        ],
        "Garcia Moniz": [
            "Gründer der Kapelle des hl. Sebastian im ersten Viertel des 16. Jahrhunderts."
        ],
        "Raphael Catanho": [
            "Genueser, der begann, Wasser zur Bewässerung der Zuckerrohrfelder zu leiten."
        ]
    },
    "years": {
        "1510": [
            "Tod von Vasco Martins Moniz"
        ],
        "1489": [
            "Testament von Vasco Martins Moniz zugunsten seines Erstgeborenen Garcia Moniz"
        ],
        "1561": [
            "Gründung der Kirchgemeinde Caniçal"
        ],
        "1564": [
            "Königliches Edikt legte das jährliche Gehalt des Pfarrers auf 14.300 Réis fest"
        ],
        "1594": [
            "Erweiterte oder baute die Kapelle des hl. Sebastian wieder auf"
        ],
        "1748": [
            "Erdbeben zerstörte die Kapelle"
        ],
        "1749": [
            "Grundsteinlegung für den Bau des neuen Tempels"
        ],
        "1750": [
            "Feierliche Einweihung des neuen Tempels"
        ]
    }
}