{
    "id": 737,
    "lang": "de",
    "is_original": false,
    "title": "Caniço (Kirchgemeinde)",
    "fl": "C",
    "original_title": "Caniço (Freguesia do)",
    "body": "Phragmites communis ist der wissenschaftliche Name für Schilf oder auch Caniço, eine Pflanze, die dort zur Zeit der Entdeckung reichlich wuchs. Frutuoso sagt: \"...Ponta de Oiveira... liegt am Meer bei einigen Orten namens Caniço, weil das Land dort mit einem Schilf bedeckt ist, wie dünne Rohre, woher der Name, wenn auch verfälscht, stammt, denn dieses Kraut, das man Schilf nennt, hat lange dünne Halme wie Rohre. Dieser Ort Caniço ist das Ende der Gerichtsbarkeit von Machico und der Anfang der Gerichtsbarkeit von Funchal“. Dort sagt Manuel Tomás in der Insulana: Ein Ort danach in diesem Schilf Wird durch Verfälschung Canisso heißen. Nach der Entdeckung und um mit der Kolonisierung zu beginnen, teilten João Gonçalves Zarco und Tristão Vaz Madeira in zwei Kapitanate (siehe Kapitanate) auf, markierten ihre Grenzen und grenzten ihre Hoheitsgebiete ab. Eine Trennlinie, die bei der Ponta de Oliveira begann und an der Ponta do Tristão endete, trennte die Herrschaftsbereiche der zwei Kapitäne. So ist der Name Caniço mit dieser Grenzziehung verbunden, was später dazu führte, dass diese Gemeinde zur Gerichtsbarkeit beider Kapitanate gehörte. \n\nNeben Funchal und Machico war Caniço einer der ersten Orte auf dieser Insel, die besiedelt und sofort für die Urbarmachung und Kultivierung des Landes vorbereitet wurden. Es gab dort mehrere bevölkerte Landgüter, von denen eines über eine Kapelle und einen Privatkaplan verfügte, noch bevor die Pfarrei gegründet wurde. Einige der ersten Kolonisatoren ließen sich hier nieder und erhielten viel Land, während andere später kamen, um sich anzusiedeln, wodurch die Bevölkerung wuchs und mehr Land urbar gemacht wurde. Zu den frühen Siedlern und Landverleihern gehören Alvaro de Ornelas, der Genuese Lucas Salvago, João Gavião, Gaspar do Rêgo und Vasco Fernandes Rêgo, Vasco Martins Moniz, Afonso de Viena und andere. Einige von ihnen waren adliger Herkunft und behielten ihre Privilegien und gründeten mehrere Majorate, von denen das der Consolação, das von Alvaro de Ornelas gegen Ende des 15. Jahrhunderts gegründet wurde, eines der ältesten Madeiras ist, sowie das Majorat von Vasco Martins Moniz, das von Matos Coutinho und das von João Afonso.\n\nDie wachsende Zahl neuer Siedler und ihrer Nachkommen bildete innerhalb weniger Jahre einen bedeutenden Bevölkerungskern, der bald die Gründung einer Pfarrei ratsam machte. Die größte Bevölkerungsdichte erstreckte sich auf beiden Seiten des Bachs, der die Grenze zwischen den beiden Kapitanaten bildete. Auf beiden Seiten dieses Gewässers wurden zwei Pfarrkirchen errichtet, von denen die auf dem rechten Ufer dem Heiligen Geist geweiht war und die auf dem linken Ufer dem Heiligen Antonius. Das umliegende Land der ersten Kirche wurde Caniço para a cidade (Caniço zur Stadt [Funchal]) genannt und das der zweiten Caniço para Machico. Diese Bezeichnungen zeigten deutlich die Zugehörigkeit zu den jeweiligen Kapitanaten an. \n\nEs ist anzunehmen, dass Rivalitäten oder Meinungsverschiedenheiten zwischen den Bewohnern der beiden Bachufer zum Bau der beiden so nahe beieinanderliegenden Kirchen führten, da kein plausibler Grund für eine solche Konstruktion bekannt ist. Sie implizierten die Schaffung von zwei Pfarreien, die aber nur dem Namen nach existierten, da sie immer nur einen Pfarrer hatten, auch wenn die Gottesdienste einige Jahre lang abwechselnd in den beiden Kirchen stattfanden. Die verschiedenen Hinweise, die wir auf die Gründung der Gemeinde, die Dotierung der Pfarrer, den Bau und die Reparaturen des Tempels usw. gefunden haben, beziehen sich nicht speziell auf eine der beiden Kirchen, sondern nur auf eine, ohne sie genau zu bestimmen, was unsere Vermutung bestätigt, dass es nur eine Pfarrei gab, obwohl ihr Gebiet zu den beiden Kapitanaten gehörte. 1538 sagte der jeweilige Pfarrer in amtlichen Dokumenten: \"Fr. António Pires Cabral, Vikar, der ich der Kirchen von Caniço bin\". So war es vorher und so blieb es in der Folge, bis der Gottesdienst endgültig nur noch in einem der Tempel stattfand. Es scheint, dass mit der Zeit die Kirche des Heiligen Antonius, die sich auf der linken Seite des Baches befand, eine gewisse Vorherrschaft über die Heilig-Geist-Kirche gewann und dass diese als erste zu verfallen begann und vollständig aufgegeben wurde.\n\nDr. Alvaro Rodrigues de Azevedo gibt das Jahr 1440 als Gründungsjahr dieser Pfarrei an, die sicherlich eine der ältesten der Insel ist. \n\nDer gelehrte Anmerkungen zu den Saudades da Terra platziert die Kirche des Heiligen Geistes fälschlicherweise im Kapitanat von Machico und die des Heiligen Antonius im Kapitanat von Funchal, was nicht den Dokumenten im Archiv dieser Gemeinde entspricht. Begann der Pfarrdienst gleichzeitig in beiden Kirchen? Und wenn nicht, welche von beiden hatte den Vorrang bei der Ausübung der Kultushandlungen? Wir können es nicht sagen.\n\n\n\nWie oben angegeben, wurden bereits 1538 kultische Funktionen in beiden Kirchen ausgeübt. Mit dem königlichen Erlass vom 21. Februar 1558 wurde die Kongrua des jeweiligen Pfarrers, die nun 8.300 Réis pro Jahr betrug, erhöht. Im Generalindex des Registers der Alten Vogtei des Königlichen Finanzamtes der Insel Madeira steht: \"Erlass vom 25. November 1572 zugunsten des Vikars Belchior Mourato über eine Erhöhung um 2.200 Réis, zwei Scheffel Weizen und ein Fass Wein zusätzlich zu den 8.300, die er bereits hatte, so dass er insgesamt 25.000 Réis erhält, festgesetzt von der Gewissenskammer für Vikare mit mehr als 100 Haushalten, wobei ein Scheffel Weizen mit 6.000 Réis und ein Fass Wein mit 2.500 Réis bewertet wird\".\n\nIn der Zeit von 1538 bis Ende des 18. Jahrhunderts waren Antonio Pires Cabral, Belchior Mourato, Francisco de Sousa, Jeronimo Teixeira de Góis, Vicente Luiz, Jeronimo Gomes de Agrela, Andre Moniz de Meneses, Manuel Gomes Jardim, João Baptista Spinola, Pedro Pereira da Silva, José Lomelino Barreto und Antonio Francisco Spinola Pfarrer dieser Gemeinde. Der Priester José Lomelino Barreto, der sich sehr für den Bau der neuen Kirche einsetzte und dafür das erforderliche Grundstück spendete, war über 40 Jahre lang in der Gemeinde Caniço tätig.\n\nDie Pfarrkirche von Caniço hatte das Amt des Schatzmeisters, eines Priesters, der den Vikar bei den Kultushandlungen unterstützte und insbesondere für die Verwaltungsangelegenheiten zuständig war. Dieses Amt wurde vor 1550 geschaffen, denn mit einem königlichen Erlass vom 6. Februar jenes Jahres wurde das Gehalt erhöht und auf 6.000 Réis in bar und 30 Scheffel Weizen pro Jahr festgelegt. Mit weiteren Urkunden vom 18. September 1608, 4. Juli 1653 und 28. September 1668 wurde diese Kongrua erneut erhöht und schließlich auf 10.000 Réis pro Jahr in bar sowie ein Scheffel und eineinhalb Weizen und ein Fass und eineinhalb Wein festgesetzt. Dieses Amt wurde durch einen königlichen Erlass vom 27. Dezember 1676 abgeschafft.\n\n Das Pfarramt dieser Gemeinde wurde durch einen Erlass vom 20. Oktober 1605 geschaffen und bestand neben dem Amt des Schatzmeisters über Jahre hinweg. Die jährliche Kongrua betrug 20.000 Réis. Lopo Gomes Vieira, Vicente Luiz und Joronimo Gomes de Agrela waren die ersten Priester, die dieses Amt hier ausübten.\n\nIn dieser Kirche gab es auch das Amt des Organisten, der pro Jahr eine bestimmte Menge Weizen als Vergütung erhielt.\n\nÜber die Kapelle, die hier mit ihrem eigenen Kaplan bestand, bevor die Pfarrei gegründet wurde, können wir bezüglich des Baujahres und des Standorts nichts sagen. Ebenso wenig wissen wir, ob sie bei der Gründung der Kirchengemeinde in eine Pfarrkirche umgewandelt wurde. Wir haben auch keine Kenntnis über den Bau der Kirchen Heiliggeist und St. Anton, die auf den jeweiligen Ufern des Baches lagen, der die beiden Kapitanate teilte.\n\n1778 waren der erste dieser beiden Tempel völlig zerstört und der zweite in einem fortgeschrittenen Verfallsstadium. Vor diesem Zeitpunkt hatte man sich nach Kräften bemüht, eine neue Kirche zu bauen, was jedoch immer wieder ernsthafte Missverständnisse über den bevorzugten Standort auslöste: Die einen wollten sie am linken Bachufer bauen, die anderen am rechten. Es waren die alten Rivalitäten, die wieder auflebten. Die guten Dienste des damaligen Vikars, Pater José Lomelino Barreto, der in der Sache seinen Einfluss bei bestimmten Behörden geltend machte, halfen, alle Schwierigkeiten auszuräumen. Auf königliche Anordnung vom 3. März wurde der Bau der neuen Kirche, der heutigen Pfarrkirche, in die Wege geleitet. Das Baugrundstück wurde großzügig von Pater José Lomelino Barreto gestiftet. Der Grundstein wurde am 2. August 1779 gelegt und die neue Kirche am 28. Oktober 1783 feierlich geweiht. Über dem Portal ist auf einer Gedenktafel folgende Inschrift zu lesen: \"Dem Heiligen Geist dem Tröster und dem heiligen Abt Anton geweiht, errichtete Maria I., treueste Königin von Portugal, Großmeisterin des Ritterordens Unseres Herrn Jesus Christus, der Statthalter der Insel verwaltete es im Jahr 1783 der Herrschaft, im vierten Jahr aber der Herrschaft. \"\n\nDiese Kirchengemeinde hat derzeit die Kapellen Unserer Lieben Frau vom Trost und der Muttergottes; die Kapellen Unserer Lieben Frau von der Befreiung, Unserer Lieben Frau vom Heil und Unserer Lieben Frau vom Beistand, auf die wir alle an der entsprechenden Stelle verweisen, existieren nicht mehr.\n\nIn Bezug auf Caniço schreibt Gaspar Frutuoso um das Jahr 1590, als er die \"Saudades da Terra\" verfasste: unfruchtbar, wobei auch\n\n\n„Von hier aus, fast eine halbe Meile entfernt, liegt ein Dorf mit zweihundert Haushalten und einer Kirche, die dem Heiligen Geist geweiht ist und Caniço heißt, an einem Bach, der von Norden nach Süden fließt, umgeben von vielen Weinbergen mit vielen Weinreben und guten Malvasierweinen. An der Meeresseite dieses Ortes liegt die Oliveira-Spitze, wo ein Pfahl als Grenzmarkierung zwischen den beiden Kapitänen gepflanzt wurde, wobei Machico im Osten und Funchal im Westen liegt, und entlang der Küste verläuft angeblich die Abgrenzung vom Südmeer bis zur anderen Seite im Norden; denn von diesem Caniço bis zum Meer sind es ein Viertel einer Meile, wo sich der Hafen befindet, in dem alles geladen wird, was es in diesem Teil gibt. Und es wird Caniço de Baixo (Unter-Caniço) genannt, im Gegensatz zu dem anderen, das Caniço de Cima (Ober-Caniço) genannt wird.\n\nMitte des 15. Jahrhunderts, als die Städte Funchal und Machico gegründet wurden, wurden auf dieser Insel auch etwa zehn Orte geschaffen, die zwischen der Gemeinde und der Stadt lagen, darunter die Gemeinde Caniço, was ihre damalige relative Bedeutung beweist. 1676 spaltete sich Camacha von Caniço ab. \n\nFrüher waren die Verbindungen zwischen den Desertas und Caniço sehr häufig, vielleicht wegen der Tatsache, dass die Fischer dieser Gemeinde die Gewässer dieser Inseln frequentieren. Obwohl sie nicht zu dieser Gemeinde gehören, legten die Boote von Desertas doch am häufigsten in Caniço an, und sie brachten sogar die Leichen derer dorthin, die auf diesen einsamen Inseln starben. Noch vor wenigen Jahren wurden die dort bei der Jagd und Fischerei beschäftigten Arbeiter in der Gemeinde Caniço rekrutiert.\n\nIn dieser Gemeinde wurde Manuel do Nascimento Nobrega geboren, dem wir einen eigenen Artikel widmen werden. Hier wurde auch Pater Jeronimo de Nobrega geboren, der nach Nordamerika auswanderte und dort ein beträchtliches Vermögen erwarb. Er schickte der Insel mehrmals für wohltätige Zwecke bestimmte, sehr beträchtliche Summen, die mehrere Millionen Reis betrugen. Er schenkte der Kirche seiner Heimatgemeinde auch einige wertvolle Kirchengeräte. \n\nUnter den Ereignissen, die für die Geschichte von Caniço am interessantesten sein könnten, ragen die Vorkommnisse mit den liberalen und miguelistischen Truppen heraus, als sie 1828 diese Gemeinde durchquerten, sowie die bedauerlichen Episoden bei den angeblichen Versammlungen des Gemeinderats. Da diese Themen Gegenstand eigener Artikel sein werden, werden wir uns hier nicht weiter damit befassen. \n\nUnter den João Gonçalves Zarco gewährten Privilegien und Vorrechten war auch, dass „niemand Mühlen bauen darf, nur er selbst oder wer ihm genehm ist“. Es wird behauptet, dass die erste Mühle, die es auf Madeira gab, in dieser Gemeinde gebaut wurde und es dort immer noch einen Ort namens Azenha gibt, von dem wir allerdings nicht mit Sicherheit sagen können, ob er sich auf jene ursprüngliche und sicher sehr primitive Getreidemühle bezieht.\n\nDer Zwiebelanbau auf Madeira beschränkte sich fast ausschließlich auf diese Gemeinde, wo er sehr bedeutend war. Es ist immer noch der Ort, der am reichlichsten dieses landwirtschaftliche Produkt hervorbringt, aber sein Anbau ist derzeit erheblich zurückgegangen. Es wurden 30.000 Pesos produziert, was einem Wert von etwa 30 Contos de Réis entspricht, die fast vollständig für den Export bestimmt waren.  \n\nEs gibt eine kleine lokale Industrie, die als einzigartig für diese Gemeinde angesehen werden kann: die Herstellung von Hüten aus Palmblättern, die von den Männern des Volkes getragen werden. Was ihnen an Eleganz und Geschmeidigkeit fehlt, machen sie durch Festigkeit und lange Haltbarkeit wett.\n\nEs gibt zwei Schulen, eine für Jungen, die 1821 gegründet wurde, und eine für Mädchen, die erst vor kurzem gegründet wurde. \n\nNeben dem Levada da Serra wird Caniço durch die Levadas von Pico do Arvoredo, Baixo und Azenha bewässert, wobei jede von einer Gesellschaft von Erben gebildet wird und die erste ihre Satzung im Amtsblatt vom 31. Oktober 1877 veröffentlicht hat. All diese Wasserquellen entspringen in Camacha.  \n\nDurch diese Gemeinde fließt ein Bach, der je nach Ort oder Stelle, an der er vorbeifließt, verschiedene Namen hat und in der Gemeinde Camacha entspringt.\n\nEs hat einen erträglichen Hafen, Bo dos Reis Magos, wo es etwa 20 Fischerboote gibt. An der Oliveira-Spitze gibt es eine kleine Anlegestelle.\n\nWichtige Orte dieser Gemeinde: Tendeira, Moinhos, Assomada, Atalaia und Portinho, Madre de Deus, Zimbreiros, Caniço para Machico, Barreiros, Pedra Mole, Castelo, Serralhal und Amoreiras, Caniço para a Cidade, Vargem, Azenha, Ribeira dos Pertetes, Livramento, Vale, Quinta, Abegoaria und Palheiro do Ferreiro.  \n\nAm Ort Barreiros liegt der so genannte Pico do Telegrafo, von dem aus man schöne Ausblicke genießt und bei klarem Wetter die Insel Porto Santo sieht.  \n\nCaniço grenzt im Norden, Osten, Westen und Süden jeweils an S. Gonçalo und den Ozean.\n\n\n\nDer zentralste Teil dieser Gemeinde liegt 9 Kilometer vom Stadtzentrum und 8 Kilometer von der Stadt Santa Cruz entfernt.\nSie gehört zum Kreis und Bezirk Santa Cruz, obwohl die Einwohner schon mehrmals gefordert haben, dass ihre\nGemeinde in den Kreis und Bezirk Funchal eingegliedert wird.\nDie Einwohnerzahl beträgt 4697.",
    "categories": [
        "geography",
        "religion",
        "history",
        "education",
        "culture",
        "society"
    ],
    "freguesias": [
        "Camacha",
        "Caniço"
    ],
    "locations": {
        "Azenha": [
            "Ort namens Azenha"
        ]
    },
    "people": {
        "Phragmites communis": [
            "Pflanze, die zur Zeit der Entdeckung häufig vorkam"
        ],
        "Frutuoso": [
            "Historiker, der die Herkunft des Namens Caniço erwähnt"
        ],
        "Manuel Tomás": [
            "Autor der Insulana, der die Veränderung des Namens Caniço zu Canisso erwähnt"
        ],
        "João Gonçalves Zarco": [
            "Einer der Kolonisatoren Madeiras"
        ],
        "Tristão Vaz": [
            "Einer der Kolonisatoren Madeiras"
        ],
        "Alvaro de Ornelas": [
            "Früher Kolonisator und Gründer des Majorats Consolação"
        ],
        "Lucas Salvago": [
            "Genuesischer früher Kolonisator"
        ],
        "João Gavião": [
            "Früher Kolonisator"
        ],
        "Gaspar do Rêgo": [
            "Früher Kolonisator"
        ],
        "Vasco Fernandes Rêgo": [
            "Früher Kolonisator"
        ],
        "Vasco Martins Moniz": [
            "Früher Kolonisator und Gründer eines Majorats"
        ],
        "Afonso de Viena": [
            "Früher Kolonisator"
        ],
        "Fr. António Pires Cabral": [
            "Pfarrer der Kirchen in Caniço im Jahr 1538"
        ],
        "Alvaro Rodrigues de Azevedo": [
            "Historiker"
        ],
        "Antonio Pires Cabral": [
            "Pfarrer"
        ],
        "Belchior Mourato": [
            "Vikar"
        ],
        "Francisco de Sousa": [
            "Pfarrer"
        ],
        "Jeronimo Teixeira de Góis": [
            "Pfarrer"
        ],
        "Vicente Luiz": [
            "Pfarrer"
        ],
        "Jeronimo Gomes de Agrela": [
            "Pfarrer"
        ],
        "Andre Moniz de Meneses": [
            "Pfarrer"
        ],
        "Manuel Gomes Jardim João Baptista Spinola": [
            "Pfarrer"
        ],
        "Pedro Pereira da Silva José Lomelino Barreto": [
            "Pfarrer"
        ],
        "Antonio Francisco Spinola": [
            "Pfarrer"
        ],
        "José Lomelino Barreto": [
            "Priester"
        ],
        "Lopo Gomes Vieira": [
            "Priester"
        ],
        "Joronimo Gomes de Agrela": [
            "Priester"
        ],
        "Manuel do Nascimento Nobrega": [
            "Person aus dieser Kirchengemeinde"
        ],
        "Padre Jeronimo de Nobrega": [
            "In dieser Kirchengemeinde geboren, reiste er nach Nordamerika und erwarb ein beträchtliches Vermögen. Er schickte mehrmals beträchtliche Summen für wohltätige Einrichtungen auf der Insel und spendete der Kirche seiner Heimatpfarrei kostbare Paramente."
        ]
    },
    "years": {
        "1440": [
            "Gründung der Kirchengemeinde"
        ],
        "1538": [
            "Beginn der Kulturtätigkeiten in den beiden Kirchen"
        ],
        "1558": [
            "Erhöhung der Dotation des jeweiligen Pfarrers"
        ],
        "1572": [
            "Erhöhung des Gehalts des Vikars Belchior Mourato"
        ],
        "1605": [
            "Gründung der Kuratie dieser Kirchengemeinde"
        ],
        "1676": [
            "Abschaffung des Amtes des Schatzmeisters"
        ],
        "1590": [
            "Gaspar Frutuoso schrieb über Caniço in Bezug auf dieses Jahr"
        ],
        "1779": [
            "Grundsteinlegung für den Bau des neuen Tempels"
        ],
        "1783": [
            "Feierliche Einweihung der neuen Kirche"
        ]
    }
}