{
    "id": 747,
    "lang": "de",
    "is_original": false,
    "title": "Capelo und Ivens (Die Entdecker)",
    "fl": "C",
    "original_title": "Capelo e Ivens (Os exploradores)",
    "body": "Unter den glänzenden Empfängen, die auf Madeira einigen seiner berühmtesten Besucher bereitet wurden, sticht jener hervor, der am 12. September 1885 den afrikanischen Entdeckern und unseren Landsleuten, den Marineoffizieren Hermenegildo Capelo und Roberto Ivens, zuteilwurde. In einer Versammlung, die einige Tage zuvor im Palast von S. Lourenço unter dem Vorsitz des Zivilgouverneurs Vasco Guedes stattgefunden hatte, wurde das endgültige Programm der Feierlichkeiten festgelegt und die Kommissionen benannt, die für die vollständige Umsetzung der Programmpunkte verantwortlich waren. Am Eingang der Stadt wurde ein provisorischer Holzsteg errichtet, der prächtig geschmückt war, und dort fand die Ausschiffung der Entdecker statt, die von den Behörden, öffentlichen Beamten, Mitgliedern der Kommissionen und von allen bedeutenden Personen dieser Stadt, sowie von vielen Bürgern erwartet wurden. Der Stadteingang und der alte Platz der Verfassung waren prachtvoll geschmückt, und abends wurden sie mit großer Helligkeit und Fülle beleuchtet. Nach der Ausschiffung fand ein feierlicher Empfang im Palast von S. Lourenço statt, wo verschiedene Redner mit begeisterten Ansprachen die Entdecker begrüßten und diese die Huldigungen der zahlreichen und auserwählten Anwesenden entgegennahmen. Am Nachmittag wurde in den Räumen des ehemaligen „Club Funchalense“ ein prächtiges Bankett mit 60 Gedecken gegeben, das der Graf von Carvalhal leitete, und dort wurden verschiedene Reden gehalten, die Roberto Ivens bewegt im Namen seiner selbst und seines Arbeitskollegen dankte. Die Entdecker durchquerten anschließend die beleuchteten Straßen und Plätze, und Roberto Ivens zeichnete im Gebäude der Handelsvereinigung auf einer Karte von Afrika einen schnellen Entwurf der gerade abgeschlossenen Erkundungsreise durch den schwarzen Kontinent, ein Entwurf, der viele Jahre lang im Sekretariat jener Gemeinschaft aufbewahrt wurde und der sicherlich noch immer dort, ehrfürchtig gehütet, zu finden ist. Die weiten und eleganten Räume des „Club Funchalense“ öffneten sich am folgenden Abend erneut für den prächtigen Ball, der dort stattfand und der eine großartige Feier war, die die illustren Entdecker sehr beeindruckte und ihnen große Ehre bereitete. Sie schifften am 14. September in Richtung Lissabon ab, wo sie eine glänzende und enthusiastische Aufnahme erwartete. Die Straßen, die südlich und nördlich den Stadtpark flankieren, wurden nach Hermenegildo Capelo und Roberto Ivens benannt.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Pôrto Santo": [
            "Niedrige Region"
        ]
    },
    "people": {
        "Hermenegildo Capelo": [
            "Marineoffizier"
        ],
        "Roberto Ivens": [
            "Marineoffizier"
        ]
    },
    "years": {}
}