{
    "id": 751,
    "lang": "de",
    "is_original": false,
    "title": "Kapitänien",
    "fl": "K",
    "original_title": "Capitanias",
    "body": "Im ursprünglichen System der Kolonisation wurde die territoriale Aufteilung unserer überseeischen Herrschaftsgebiete für die Zwecke ihrer öffentlichen Verwaltung in Provinzen größerer oder geringerer Ausdehnung vorgenommen, die damals Kapitanate genannt wurden und an deren Spitze als örtliche Oberbehörde der Kapitän-Donatär stand, der im Allgemeinen über weitreichende Befugnisse bei der Leitung der verschiedenen öffentlichen Angelegenheiten verfügte. Die ersten Kapitanate unserer Entdeckungen und Eroberungen waren die des Madeira-Archipels, von denen eines seinen Sitz auf der Insel Porto Santo und die beiden anderen in Machico und Funchal hatten. Das erste umfasste lediglich die kleine Insel Porto Santo und sein erster Donatär war Bartolomeu Perestrelo, einer der frühesten Siedler der Insel und, so kann man sagen, der Gründer der Stadt Vila Baleira, der Hauptstadt des gleichen Kapitanats. Einige Autoren sind in den Irrtum verfallen, Perestrelo als Seefahrer und sogar als Entdecker von Porto Santo zu betrachten, da er der erste Donatär war, was nicht immer mit der Entdeckung verbunden war. \n\nDie Schenkungsurkunde des Infanten Heinrich, mit der er Bartolomeu Perestrelo die Insel Porto Santo am 1. November 1446 übergab, datiert also mehr als zwanzig Jahre nach Beginn der Besiedlung des Archipels. Wir müssen annehmen, dass sich Perestrelo mit allen dem Donatär gewährten Privilegien und Vorrechten auf Porto Santo niedergelassen hatte und dass Heinrichs Brief lediglich die rechtliche Bestätigung dieser Privilegien war. Das Gleiche müssen wir in Bezug auf die beiden anderen Kapitanate Madeiras annehmen. \n\nIn der Schenkungsurkunde sagt Infant Heinrich: \n\nIn der königlichen Charta vom 16. August 1461, in der König Alfons V. die Schenkung des Archipels von Madeira an seinen Onkel Infanten Heinrich bestätigt, die auf den Seiten 451 ff. der \"Saudades da Terra\" veröffentlicht wurde, ist das Dokument enthalten, das die Schenkung der Kapitänie von Funchal an João Gonçalves Zarco vornimmt und das auf den 1. November 1450 datiert ist. Die Schenkungen der Kapitänien von Porto Santo, Machico und Funchal datieren aus den Jahren 1446, 1440 bzw. 1450, was ziemlich verwunderlich ist, da die jüngste Schenkung die von Funchal ist und sogar nach der von Porto Santo erfolgte, obwohl viele Gründe dafür sprechen, dass die Schenkung an Gonçalves Zarco die allererste gewesen sein müsste. Wir können die Tatsache nicht erklären, über die der gelehrte Kommentator der \"Saudades\" völlig schweigt.\n\nDie Privilegien und Vorrechte, die João Gonçalves Zarco durch die Schenkung der Kapitänie von Funchal gewährt wurden, unterscheiden sich im Wesentlichen nicht von denen der anderen Kapitänien. Was die Steuern und Abgaben betrifft, die die Begünstigten zu ihrem eigenen Nutzen erheben konnten, erwähnen die Schenkungsurkunden folgende: Nur sie konnten Mühlen oder Wassermühlen zum Mahlen von Getreide haben; alle Wassersägen mussten ihnen jährlich eine Silbermarke zahlen; den Begünstigten stand das Salzmonopol zu; niemand durfte Backöfen oder Brotfabriken haben, außer für den Hausgebrauch; ihnen stand der Zehnte der königlichen Einkünfte zu und sie konnten Ländereien unter Bedingungen vergeben, die in den Schenkungsurkunden nicht festgelegt sind. Darüber hinaus hatten sie die Oberaufsicht über alle Angelegenheiten der öffentlichen Verwaltung und richteten über alle Verbrechen mit Ausnahme von Kapitalverbrechen und Verstümmelungen.\n\nDie Kapitänie von Porto Santo hat nie einen hohen Wohlstand erreicht. Die Kleinheit des Ortes, die Vernachlässigung durch das Mutterland seit den frühen Zeiten der Kolonisation, die häufigen Überfälle der Piraten, die schlechte Verwaltung einiger Begünstigter und Gouverneure, der hochmütige Stammbaum vieler Einwohner, die die Arbeit verschmähten, weil sie Nachkommen alter Adliger waren, die Trägheit seiner Bewohner, die durch klimatische Bedingungen und andere Ursachen bedingt war, all dies trug erheblich zur geringen Entwicklung dieser Lehenschaft bei.\n\nDie Kapitänie von Machico hat sich unter ganz anderen Bedingungen als Porto Santo rasch entwickelt und erheblich an Wohlstand gewonnen, der jedoch nicht von langer Dauer war. Als Funchal sich allmählich zum bemerkenswerten Handelszentrum des Archipels, zum Mittelpunkt der großen Aktivität seiner Bewohner, zum Anziehungspunkt so vieler einheimischer und ausländischer Fremder, zum Hof der madeirischen Aristokratie entwickelte, die ihre Ländereien und Herrensitze verließ, um das begehrte und schwächende Leben der bevölkerten Orte zu führen, usw., begann dann die Lehenschaft von Machico von dem Wohlstand abzufallen, den sie erreicht hatte, und verlor bald darauf jede Bedeutung, die sie als Handels-, Industrie- und Agrarzentrum gehabt hatte. Sehr aussagekräftig und beredt ist, was Gaspar Frutuoso dazu sagt: \n\n\"... und auch durch seinen Tod (des Begünstigten D. Francisco de Portugal, der kurz nach 1580 starb) wurde diese Kapitänie vakant und fiel an die Krone, und in einem solchen Zustand war sie, dass in dieser bevölkerten Gerichtsbarkeit von Machico keine Person gefunden werden konnte, die anständig ein Pferd halten konnte, mit Ausnahme von zwei oder drei Personen. All dieser Reichtum wurde in Armut verwandelt; und es war ein vergangener Traum für die Mühsal, die danach alle diese so edlen und wohlhabenden Menschen erlitten: Und wenn den Vorfahren alles im Überfluss gewährt wurde, so haben es später die Nachkommen teuer bezahlt, die jetzt in äußerster Armut leben, denn nichts Überflüssiges bleibt für immer bestehen. So verfährt die Welt, auf die wir so sehr vertrauen, ohne jemals ihre Täuschungen zu durchschauen.\"\n\nNur die Kapitänie von Funchal entwickelte sich rasch und fortschreitend mit bemerkenswertem Zuwachs und erreichte schon bald einen Grad an Wohlstand, der wirklich außerordentlich war. Ihre Hauptstadt wurde 1451 zur Kleinstadt, 1508 zur Stadt und 1514 zum Bischofssitz erhoben.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Tristão Vaz": [
            "Kapitän-Donatär von Machico"
        ],
        "Diogo Teixeira": [
            "Wurde wegen Unfähigkeit zur Regierung der Kapitänie abgesetzt"
        ],
        "Antonio da Silveira": [
            "Er erhielt 1541 die Kapitänie Funchal vom Monarchen"
        ],
        "Francisco de Portugal": [
            "Sohn des Grafen von Vimioso, starb in einem Seegefecht auf den Azoren"
        ]
    },
    "years": {
        "1446": [
            "Schenkung der Insel Porto Santo an Bartolomeu Perestrelo. Datum der Schenkung der Kapitänie Porto Santo"
        ],
        "1440": [
            "Schenkungsurkunde der Kapitänie Machico an Tristão Vaz. Datum der Schenkung der Kapitänie Machico"
        ],
        "1540": [
            "Tod von Diogo Teixeira in Funchal"
        ],
        "1541": [
            "Antonio da Silveira erhält vom Monarchen die Kapitänie Funchal"
        ],
        "1450": [
            "Datum der Schenkung der Kapitänie Funchal an João Gonçalves Zarco"
        ]
    }
}