{
    "id": 753,
    "lang": "de",
    "is_original": false,
    "title": "Schnecken",
    "fl": "S",
    "original_title": "Caracóis",
    "body": "Im Allgemeinen werden so die Landschnecken der Familie Helicida oder sogar andere, einschließlich der Süßwasserschnecken, die sich durch ihre Schale denen jener Familie ähneln, bezeichnet.\n\nDie Naturgeschichte der madeirischen Lungenschnecken wurde von verschiedenen Malakologen wie R. T. Lowe, Baron von Castelo de Paiva und anderen sorgfältig untersucht, aber es gibt keine zwei Autoren, die sich über die Anzahl der aufgezeichneten Arten einig sind. Wenn der eine behauptet, dass bestimmte Formen die Kategorie der Art haben, behauptet der andere, dass sie bloße Varietäten sind, wobei sich die umgekehrte Auffassung in Bezug auf andere Formen manchmal durchsetzt.\n\nWenn man die Meinung von T. V. Wollaston akzeptiert, dem letzten Autor, der sich ausführlich mit dem Thema befasst hat, gibt es 176 Arten, von denen 131, wenn man nur die Landarten betrachtet, für diese Inseln eigen sind.\n\nUnser Archipel ist also ein Entstehungsort für viele Arten von Lungenschnecken, und was diesen Teil der Fauna noch bemerkenswerter macht, ist, dass von diesen 131 Arten 61 der Madeira, 44 Porto Santo und 10 den Desertas eigen sind, wobei nur 16 allen Inseln gemeinsam sind. Und in dieser Berechnung werden die Desertas als Ganzes betrachtet, denn wenn wir sie als das betrachten, was sie wirklich sind, d.h. drei Inseln, ergibt sich, dass nur 5 Arten als allen Inseln des Archipels zugehörig betrachtet werden können. Es ist also ersichtlich, dass jede Insel ihrerseits Anlass zur Entstehung besonders ihrer Formen gab und die Verteilung in so begrenzten Gebieten erfolgte, dass sogar kleine Felseninseln, isolierte Klippen im Meer, zwischen ihren Felsen Formen entstehen sahen, die außerhalb eines so beschränkten Lebensraums nie gefunden werden konnten.\n\nSo haben die Inseln Cal, Fora und Fonte in Porto Santo Helix- und Pupa-Formen, die ihnen eigen sind. Manchmal beschränkt sich der Lebensraum auf die Kämme benachbarter Berge oder auf die Flanke einer Schlucht, was sowohl in Porto Santo als auch in Madeira der Fall ist.\n\nDie Gattung Helix ist mit der größten Anzahl von Vertretern vertreten, gefolgt von Pupa, Lovea, Patula und Clausilia mit einer sukzessiv abnehmenden Anzahl von Arten, neben anderen von geringerer Bedeutung. Die Nacktschnecken sind auf 10 Arten verteilt, und in der gedeckelten Gattung Craspedopoma sind 4 Arten verzeichnet, von denen eine, C. trochoideum, nur in bestimmten Tälern im Norden Madeiras gefunden wurde. Zu den Süßwasserschnecken gehören die Gattungen Limnaea, Physa, Planorbis und Ancylus, deren Mitglieder, alle europäisch, in Levadas, Bächen und Teichen, wo auch ein Prosobranchier der Ordnung Hydrobia similis auftritt, sowie an den Felsküsten, von der Flut angespült, endemiche Arten der Gattungen Melampus und Auricula gesammelt wurden, neben anderen, afrikanischen oder europäischen, der Gattungen Pedipes, Truncatella und Assiminea.\n\nViele der madeirischen Lungenschnecken wurden im subfossilen Zustand in ungeheuren Mengen beobachtet, manchmal in Form von Konglomeraten aufgrund ihrer dichten Anhäufung. Die Lagerstätten dieser Fossilien bestehen entweder aus kalkhaltigem Sand, manchmal kompakt wie Sandstein, oder aus mit Kieseln vermischtem Ton, in diesem Fall klastische Gesteine oder Transportboden, der fast immer am Fuße bestimmter Berge gebildet wird. Solche Lagerstätten gibt es auf Madeira, östlich von Caniçal; auf dem Gipfel von Bugio, einer der Desertas; und in Porto Santo an verschiedenen Orten wie Ilhéu de Baixo, Ilhote, Vigia da Ponta, Campo de Baixo, Ribeiro da Vigia, Penedo, Mornos und Zimbral da Areia.\n\nVon den 176 Schneckenarten - eine Zahl, die nach dem Kriterium von Wollaston festgelegt wurde, wie bereits erwähnt - wurden 82 im fossilen Zustand gefunden, und von diesen letzteren wurden nur 12 nicht kürzlich beobachtet, so dass sie als ausgestorben angesehen werden können. Die Helix Lowei, die Porto Santo eigen ist und mit 5 Zentimetern Durchmesser und mehr der größte Schnecke des Archipels ist, galt lange Zeit als ausgestorben, aber dem Botaniker J. M. Moniz gelang es, ein lebendes Exemplar in den Felsen von Ilhéu de Cima zu entdecken, und dem englischen Naturforscher Dr. A. M. Norman gelang es, von einem Schneckenhändler in Frankfurt ein kürzlich gefundenes und gut erhaltenes Exemplar zu erhalten, das offensichtlich auf unbekannten Wegen von diesen Inseln nach Deutschland gelangt war, in den Laden des deutschen Händlers.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}