{
    "id": 765,
    "lang": "de",
    "is_original": false,
    "title": "Krebskunde",
    "fl": "K",
    "original_title": "Carcinologia",
    "body": "Die Krebstiere dieses Archipels sind noch weit von einer vollständigen Untersuchung entfernt, da nur eine oder andere Gruppe ein wenig Aufmerksamkeit von einigen Naturforschern erhalten hat. Die Zehnfußkrebse sind durch einige Dutzend Arten in den privaten Sammlungen vertreten, die es in Funchal gibt. Diese Arten können grob wie folgt aufgeteilt werden: 40 Brachyuren, 15 Anomuren und 30 Makruren. Unter den Brachyuren oder Kurzschwanzkrebsen seien die folgenden als die bekanntesten oder bemerkenswertesten aufgrund ihrer Form oder ihres Nährwerts genannt: die essbare Taschenkrebs (Maia squinado), die manchmal in Netzen nahe der Küste gefangen wird; die dreieckigen Krebse der Gattungen Leptopodia, Stenorynchus, Amathia, Pisa und andere, wobei die interessante Leptopodia sagittaria erwähnenswert ist, die die Bucht von Funchal in einer Tiefe von 20 bis 40 Klafter und mehr bewohnt; der Felsenkrebs (Eriphia spinifrons), der nicht häufig ist und kleine Höhlen bewohnt, die in den Fels gegraben sind, mit einer so engen Öffnung, dass er dort wie gefangen zu leben scheint, während er die Nahrung fängt, die in der Nähe des Eingangs seines Verstecks vorbeikommt; ein großer Krebs (Cancer Bellianus), der gelegentlich in Küstengewässern gefangen wird; die zahmen (Xantho floridus und X rivulosus) und wilde (Grapsus marmoratus) Taschenkrebse, die als Köder gesucht werden und häufig an sandigen oder feinkiesigen Küstenstellen vorkommen; der elegante Lupea hastata mit Schwimmbeinen, auch Taschenkrebs genannt, der in Sandböden von der Bucht von Machico bis zur Ponta de S. Lourenço und an der Südküste von Porto Santo häufig ist; der Holzkrebs (Grapsus minutus), der auf treibendem Holz und auf dem Rücken von Schildkröten oder anderen Gegenständen, die die Strömung hierher bringt, häufig ist - dies soll der Krebs sein, den Christoph Kolumbus als sicheres Anzeichen der Nähe von Land betrachtet hat, als er ihn mitten auf dem Ozean an Stücken von Treibholz oder irgendeinem Holzstück klammernd erspähte, die von den Gewässern mitgerissen wurden; der Judaskrebs, auch Ziegenkrebs (Grapsus Webbi) genannt, der als Köder geeignet ist, und der Esskrebs (Plagusia squamosa), der vor dem Verkauf gekocht wird und wie der vorherige nicht selten oberhalb der Flutlinie an bestimmten felsigen Stellen vorkommt; die Spinne (Plagusia clavimana), die an einigen Stellen zwischen den Steinen, die die Flut freilegt, häufig ist und als Köder für bestimmte Fische geschätzt wird; und schließlich der scheue Taschenkrebs (Calappa granulata), der aufgrund seiner gewölbten Panzerform und der starken Verbreiterung der Scheren interessant ist, mit denen er einen Großteil des Gesichts verbergen kann, und der in der Bucht von Porto Santo, an deren Strand er bei starker Brandung angeschwemmt wird, nicht sehr selten ist. Unter den Anomuren oder Zehnfußkrebsen mit anomalem Schwanz verdienen die Dromia vulgaris und die Homala spinifrons Erwähnung, die in der Bucht von Funchal und an vielen anderen Orten jenseits einer Tiefe von 15 Klaftern leben; der Naturtaschenkrebs (Homola Cuvieri), der größte der auf Madeira bekannten Krebstiere, der selten in flachen Gewässern gefangen wird; und schließlich die Gattung Pagurus, vertreten durch verschiedene Arten, von denen einige an der Küste leben, andere in tieferen Gewässern - unter den letzteren sind aufgrund ihrer Größe der P. callidus und der P. striatus erwähnenswert. Die Krebstiere der Gattung Pagurus werden wie die meisten Krebstiere, die keinen Nutzen haben, allgemein als Taschenkrebse bezeichnet. Diese Pagurus sind an bestimmten Orten sehr zahlreich in den Gezeitentümpeln an der Küste, und da sie einen weichen Hinterleib haben, ziehen sie sich in eine Muschelschale zurück.\n\n\n\nWegen ihrer großen Größe sind die Krebse der Gattung Pagurus als kleine Krabben bekannt, wie im Allgemeinen der Fischer die Krebstiere nennt, die keinerlei Nutzen haben. Diese Pagurus gibt es an bestimmten Orten in großer Zahl in den Gezeitentümpeln am Meeresufer, und da sie ein weiches Abdomen haben, ziehen sie sich in die Schale eines Weichtiers zurück, von denen es dort viele leere gibt. Diese Schalen gehören gewöhnlich zu den Gattungen Trochus, Columbella, Mitra, Nassa und Murex, seltener zu Bittium, Triton, Cassis, Ranella, Natica, Pleurotona, Cypriaea oder Scalaria. Sogar Landlungenschnecken (Helix, Bulimus) oder lose Röhren von Weichtieren der Gattung Vermetus und Würmern der Gattung Serpula passen ihnen. \n\nBei den Langschwänzen oder Zehnfußkrebsen mit langem Schwanz sind unter anderem die Gattung Galathea in flachem und tiefem Wasser vertreten; der Languste mit blattförmigen, breiten und kurzen Antennen (Scyllarus latus), die wegen ihres feinen Geschmacks sehr geschätzt ist und relativ häufig an flachen Stellen wie der Region vor dem Jardim do Mar vorkommt, wo der Fischer sie durch Tauchen bis zum Meeresgrund fängt und direkt mit der Hand erbeutet; der Arctus ursus, verwandt mit der vorherigen Art, aber ungenießbar, gelegentlich in etwa 20 Klafter Tiefe in Funchal und 90 in Porto Santo gefangen; die Languste mit langen dicken Antennen (Palinurus vulgaris), auch Langustino oder Langustão genannt, weniger häufig als die zuvor erwähnte mit blattförmigen Antennen und ebenso durch Tauchen oder zufällig mit Angel oder Netz gefangen; die schöne und seltene Nephrops norvegicus; und schließlich die Garnelen, darunter die interessante und seltene Funchalia Woodwardi, der Penaeus Edwardsiannu, der Palaemon squilla und der Crangon vulgaris, von denen einige in Binsenkörben als Köder für edle Fische gefangen werden oder sehr selten auf dem Markt verkauft werden. \n\nÜber drei Zehnfußkrebse schrieb James Yate Johnson: Beschreibung einer neuen Krebsart, die auf Madeira gefunden wurde (Proceedings of the Zoological Society of London, 1861) und Beschreibung einer neuen Gattung und Art makrurer Zehnfußkrebse aus der Familie Penaeidae, die auf Madeira entdeckt wurden (Ebd., 1767). Das Meer Madeiras bietet uns in der Ordnung der Ruderfußkrebse neben anderen die eleganten Arten der Gattung Squilla, wie S. mantis, S. Desmarestii usw. \n\nDie Ordnung der Cumacea, die ebenfalls vertreten ist, verdiente eine Untersuchung durch kompetente Spezialisten. Die marinen Isopoden umfassen verschiedene Gattungen, die auf Fischen, Felsen im Flachwasser oder an anderen Stellen leben, aber keine von ihnen wurde bisher eingehend untersucht. Nur mit den Land-Isopoden befasste sich Dr. Alfred M. Norman und veröffentlichte The Land Isopoda of Madeira, 1899. Von den Flohkrebsen gibt es viele Formen im Meer, an Stränden und in Süßwasserbächen, aber die Gruppe erfordert eine gründliche Untersuchung. \n\nDas ist das, was wir über die große Sektion der Malacostraca zu sagen haben. Über die Entomostraca fällt uns Folgendes ein: \n\nDie marinen Ruderfußkrebse wurden teilweise von Isaac C. Thompson untersucht, der zwischen dem von ihm in der Bucht von Funchal und auf den Kanaren gesammelten Plankton 64 Arten identifizieren konnte, von denen 6 für die Wissenschaft neu waren. Er schrieb darüber: Copepoda of Madeira and the Canary Islands, with description of New Genera and Species (Linnean Society Journal, Zoology, 1887). Es gibt jedoch viele andere, vor allem Fischparasiten, die noch nicht erfasst sind. In bestimmten Süßgewässern, insbesondere in Wasserreservoirs, finden sich auch Vertreter dieser Gruppe, wie die merkwürdigen Cyclops und andere. \n\nEs gibt verschiedene Süßwasser-Muschelkrebse, wie die gelegentlich reichlich vorkommenden Cypris auf Madeira und Porto Santo, und unter den Meeresbewohnern erscheint das bemerkenswerte Laura Gerardiae, ein Parasit der leuchtenden Koralle Gerardia Lamarckii, der von Lacaze-Duthiers in einer meisterhaften Monographie hervorragend untersucht wurde. In Binnengewässern fällt auch die Ordnung der Wasserflöhe und wahrscheinlich die der Ruderfußkrebse auf. \n\nSchließlich erwähnte Darwin in seiner Arbeit über diese Ordnung 13 Arten, aber die tatsächliche Zahl ist inzwischen höher. \n\nNeben der spärlichen zitierten Literatur wurden 8 Arten der großen Abteilung der Entomostraca im Jahr 1855 von Dr. S. Fischer in den Verhandlungen der Königlich Bayerischen Akademie der Wissenschaften beschrieben.\n",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}