{
    "id": 777,
    "lang": "de",
    "is_original": false,
    "title": "Carpo (Arsenio Pompilio Pompeu do)",
    "fl": "C",
    "original_title": "Carpo (Arsenio Pompilio Pompeu do)",
    "body": "Was wir über die Biographie dieses Madeirensers wissen, beschränkt sich fast auf das, was Dr. Alvaro de Azevedo auf Seite 806 der „Saudades da Terra“ sagt, das wir hier zitieren:\n\n„Geboren in Funchal 1792: Hier übte er den Beruf des Maurers aus und war Schauspieler, bis das Oberste Gericht, das 1823 auf die Insel Madeira kam, ihn als Liberalen zu fünf Jahren Verbannung nach Angola verurteilte, wo er seine Strafe verbüßte. Von den Rollen, die er im Theater spielte, übernahm er die prahlerischen Namen, die er benutzte. Er war ein schlauer und abenteuerlustiger Mann; deshalb wurde er nicht nur ein wohlhabender Geschäftsmann in der Stadt S. Paulo de Loanda, sondern auch eine einflussreiche Persönlichkeit in diesem Überseegebiet, Kommandeur des Christusordens und Oberst. Als er 1846 wegen schwerer Anschuldigungen verhaftet und in die Festung S. Jorge in Lissabon gebracht wurde, gelang es ihm, sich zu befreien. Er starb einige Jahre später, nachdem er unter dem Titel „Dedo de Pigmeu“ (Lissabon, 1843) eine Sammlung intimer Gedichte sowie einige Pamphlete über seine persönlichen Streitigkeiten geschrieben und veröffentlicht hatte.“\n\nDas bibliographische Wörterbuch von Inocencio, das Dr. Azevedo fast alle diese Informationen lieferte, enthält eine Liste der von Arsenio Pompilio veröffentlichten Broschüren und sagt, dass er am 20. Februar 1792 geboren wurde. In den „Notas para um diccionario dos portugueses notaveis do meu tempo“, geschrieben von Julio Cesar Machado, findet sich ein langer und sehr interessanter Artikel über Pompeu do Carpo.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Arsenio Pompilio Pompeu do": [
            "Madeirenser"
        ]
    },
    "years": {
        "1792": [
            "In Funchal geboren"
        ]
    }
}