{
    "id": 78,
    "lang": "de",
    "is_original": false,
    "title": "Aguiar (Manuel Caetano Pimenta de)",
    "fl": "A",
    "original_title": "Aguiar (Manuel Caetano Pimenta de)",
    "body": "Sein Name ist bei uns kaum bekannt. Vor einigen Jahren wollte die Stadtverwaltung von Funchal, um die Erinnerung an diesen herausragenden Madeirer vor völliger Vergessenheit zu bewahren, die Gasse, die die Straßen Carreira und Cruzes verbindet, nach ihm benennen, aber nicht einmal die große Mehrheit der Einwohner von Funchal lernte dadurch seine Qualitäten oder Verdienste kennen, die ihn möglicherweise berühmt gemacht haben. Dennoch hinterließ Pimenta de Aguiar, ohne einer jener Schriftsteller zu sein, die eine Epoche prägen oder in den Annalen der Literatur eines Landes unsterblich bleiben, einen durchaus bedeutenden Namen auf den Seiten unserer literarischen Geschichte und wird von einigen sogar als der wahre Vorläufer Almeida Garretts bei der Schaffung des nationalen Theaters angesehen. Ohne über das wunderbare und formbare Talent des Autors von \\\n\nPimenta de Aguiar heiratete D. Micaela Antónia de Sá Betencourt, mit der er sieben Kinder hatte, darunter Luiz Pimenta de Aguiar, der wegen seiner liberalen Gesinnung nach Mosambik verbannt wurde und dort starb, und D. Isabel Betencourt de Aguiar, die den Grundbesitzer António João da Silva Betencourt Favila heiratete.\n\nPimenta de Aguiar lebte im Haus der alten Straße rua da Carreira, wo heute die angesehene Familie Vieira residiert und das etwas unterhalb der Gasse liegt, die den Namen des bedeutenden Dichters und Dramatikers trägt. In diesem Haus, laut Informationen, die wir für glaubwürdig halten, schrieb er einige seiner Tragödien.\n\nEr erlitt einen Schlaganfall und starb in Lissabon, in der rua Direita der Gemeinde S. Paulo, am 19. Februar 1832. Er wurde in der Pfarrkirche derselben Gemeinde beigesetzt. Er starb mit nicht ganz 67 Jahren.\n\nDr. Ernesto Gonçalves veröffentlichte zwei Artikel im Arquivo Histórico da Madeira über Manuel Caetano Pimenta de Aguiar, die neue und interessante Informationen zur Biographie dieses berühmten Madeirensers liefern.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [
        "S. Paulo"
    ],
    "locations": {
        "Lissabon": [
            "In Lissabon, in der Rua Direita der Gemeinde S. Paulo, erlag er am 19. Februar 1832 einem Schlaganfall und wurde auf dem Friedhof derselben Gemeinde beigesetzt."
        ]
    },
    "people": {
        "Manuel Caetano Pimenta de Aguiar": [
            "Dramatiker und Wegbereiter von Almeida Garrett bei der Schaffung des nationalen Theaters"
        ],
        "D. Micaela Antónia de Sá Betencourt": [
            "Ehefrau von Pimenta de Aguiar"
        ],
        "Luiz Pimenta de Aguiar": [
            "Sohn von Pimenta de Aguiar, wegen liberaler Gesinnung nach Mosambik verbannt, dort gestorben"
        ],
        "D. Isabel Betencourt de Aguiar": [
            "Tochter von Pimenta de Aguiar, heiratete den Grundbesitzer António João da Silva Betencourt Favila"
        ],
        "Dr. Ernesto Gonçalves": [
            "Autor von zwei Artikeln im Historischen Archiv von Madeira über Manuel Caetano Pimenta de Aguiar"
        ]
    },
    "years": {
        "1765": [
            "Geburtsjahr von Manuel Caetano Pimenta de Aguiar in dieser Stadt"
        ],
        "1778": [
            "Pimenta de Aguiar reiste nach Lissabon"
        ],
        "1785": [
            "Pimenta de Aguiar reiste nach Paris"
        ],
        "1790": [
            "Pimenta de Aguiar nahm an innenpolitischen Unruhen teil"
        ],
        "1816": [
            "Pimenta de Aguiar veröffentlichte seine erste Tragödie"
        ],
        "1820": [
            "Pimenta de Aguiar veröffentlichte seine letzte Arbeit; enthusiastischer Anhänger der Verfassung von 1820"
        ],
        "1822": [
            "Die verfassunggebende Versammlung tagte 1822-1823"
        ],
        "1823": [
            "Die verfassunggebende Versammlung tagte 1822-1823"
        ],
        "1826": [
            "Begeisterter Anhänger der Verfassungsurkunde von 1826"
        ],
        "1828": [
            "Gesetzgebungsperiode 1826-1828"
        ],
        "1832": [
            "Sterbejahr von Pimenta de Aguiar"
        ]
    }
}