{
    "id": 782,
    "lang": "de",
    "is_original": false,
    "title": "Schießstand",
    "fl": "S",
    "original_title": "Carreira de Tiro",
    "body": "Seit langem erkannte man die Notwendigkeit eines Schießstands, der gleichzeitig der Grundausbildung im Schießen für die Rekruten der Garnison dieses Bezirks, der Verbesserung der Ausbildung derer, die bereits früher eingezogen worden waren, und auch dem Lernen der Mitglieder der zivilen Schießvereine, die sich eventuell bei uns organisieren würden, dienen sollte. Es wurden einige Versuche unternommen, die sich als völlig fruchtlos erwiesen. Das gebirgige Gelände, die Intensität der landwirtschaftlichen Kulturen und die Schwierigkeiten, die durch bestimmte einflussreiche Elemente verursacht wurden, waren nicht die geringsten Gründe, die der Verwirklichung dieser wichtigen Verbesserung im Wege standen, ganz zu schweigen von den Hindernissen, die im Kriegsministerium für die Gewährung der unverzichtbaren Geldmittel dafür errichtet wurden.\n\nDer Pionierhauptmann Carlos Roma e Maia und später Hauptmann Eduardo Pereira zusammen mit Leutnant Jorge Camacho erstellten zwei Entwürfe für einen Schießstand und führten verschiedene Feldarbeiten durch, aber es waren zwei Versuche ohne nennenswerte Ergebnisse.\n\nIm Jahr 1904 erreichte der Militärkommandant Oberst Joaquim Maria Alves einen Zuschuss des Generalrates in Höhe von drei Contos Réis. Später ordnete das Kriegsministerium auf Betreiben dieses Offiziers eine Studie für einen Schießstand an und ernannte zu diesem Zweck eine Sonderkommission, der Oberst Abreu Nunes, Oberst Bernardino Pereira, Oberstleutnant Eduardo Pereira, Hauptmann Candido Gomes und Hauptmann Ricardo de Andrade, Leutnant Alberto Sarmento und Artillerieleutnant Antonio Joaquim dos Santos Pimenta angehörten. Nach verschiedenen Studien und Arbeiten entschied diese Kommission endgültig, dass der Schießstand auf dem Gelände Varzea in der Gemeinde São Martinho errichtet werden sollte, aber sie kam nicht dazu, wichtige Arbeiten durchzuführen oder die entsprechenden Pläne und Kostenvoranschläge wegen der Hindernisse auszuarbeiten, die verschiedene lokale Einflüsse damals der Verwirklichung dieser erwünschten Verbesserung in den Weg legten. Dies geschah 1909.\n\nErst im Juni 1911 ordnete der Kriegsminister an, dass mit der Errichtung des Schießplatzes dringend begonnen werden müsse. Es wurde eine Kommission ernannt, der die Hauptleute Candido Gomes und Ricardo de Andrade sowie Leutnant José Betencourt da Camara angehörten. Sie widmeten sich sofort mit größtem Eifer und Aktivität verschiedenen Arbeiten, wählten den Standort Varzea in der Gemeinde São Martinho als geeignet für diesen Zweck aus und organisierten ohne große Verzögerung das entsprechende Projekt, das die Zustimmung der übergeordneten Stellen fand.\n\nIm Oktober 1912 genehmigte das Kriegsministerium den Baubeginn, und Madeira sollte endlich einen Schießstand für die militärische Ausbildung seiner Garnison erhalten.\n\nDa erkannt wurde, dass der erstellte Entwurf einige Änderungen erfahren musste, wurde eine neue Kommission unter dem Vorsitz von Major Ricardo de Andrade sowie Hauptmann Antonio Agostinho Camara und Leutnant Carlos Ribeiro Pestana gebildet, die die endgültigen Pläne und Kostenvoranschläge erstellten, die der Konstruktion zugrunde lagen. Die Kosten beliefen sich damals auf 18.739.000 Réis.\n\nEs ist an der Zeit hervorzuheben, dass die Verwirklichung dieser Verbesserung hauptsächlich dem herausragenden Offizier und Landsmann Candido Gomes zu verdanken ist. Als Mitarbeiter im Kriegsministerium kannte er den Bedarf an einem Schießstand aus eigener Anschauung. Er hatte sich eifrig seinen Studien gewidmet und erreichte die notwendigen Mittel für den Kauf und die Enteignung des für den Baubeginn erforderlichen Geländes. Er hörte nie auf, seine wertvolle Mitarbeit und seine guten Dienste für die Schaffung und den Betrieb dieser Militäreinrichtung zur Verfügung zu stellen.\n\nDie Bauarbeiten begannen im März 1917 unter der fähigen Leitung von Hauptmann Antonio Agostinho Camara und sind mit möglicher Aktivität fortgesetzt worden. Sie sollten bald abgeschlossen sein.\n\nDer Schießstand ist 450 Meter lang und hat Ziele in Entfernungen von einhundert, zweihundert, dreihundert und vierhundert Metern. Es gibt Schießlinien und das Feuer wird von Süden nach Norden abgegeben. Er befindet sich auf dem Gelände Varzea in der Gemeinde S. Martinho. Da es sich um ein dicht besiedeltes Gebiet handelt, war es unerlässlich, zahlreiche Kunstbauten zu errichten, um die umliegende Bevölkerung vor jeglicher Gefahr zu schützen, die möglicherweise bei Schießübungen entstehen könnte. Man informiert uns, dass es einer der besten Schießstände des Landes sein wird.",
    "categories": [
        "sports",
        "history"
    ],
    "freguesias": [
        "S. Martinho",
        "São Martinho"
    ],
    "locations": {
        "Varzea": [
            "Gemeinde Sao Martinho",
            "Gelegen in der Gemeinde S. Martinho"
        ]
    },
    "people": {
        "Carlos Roma e Maia": [
            "Hauptmann der Pioniere"
        ],
        "Eduardo Pereira": [
            "Oberstleutnant"
        ],
        "Jorge Camacho": [
            "Leutnant"
        ],
        "Joaquim Maria Alves": [
            "Oberst"
        ],
        "Abreu Nunes": [
            "Oberst der Pioniere"
        ],
        "Bernardino Pereira": [
            "Oberst"
        ],
        "Candido Gomes": [
            "Hauptmann"
        ],
        "Ricardo de Andrade": [
            "Hauptmann"
        ],
        "Alberto Sarmento": [
            "Leutnant"
        ],
        "Antonio Joaquim dos Santos Pimenta": [
            "Leutnant der Artillerie"
        ],
        "José Betencourt da Camara": [
            "Leutnant"
        ],
        "Carlos Ribeiro Pestana": [
            "Leutnant"
        ]
    },
    "years": {
        "1904": [
            "Der Militärkommandant Oberst Joaquim Maria Alves erhielt von der Generalversammlung einen Zuschuss in Höhe von drei Contos Réis"
        ],
        "1909": [
            "Der Schießstand sollte im Gebiet Varzea in der Gemeinde Sao Martinho gebaut werden"
        ],
        "1911": [
            "Der Kriegsminister befahl, mit der Planung des Baus des Schießstandes dringend zu beginnen"
        ],
        "1912": [
            "Das Kriegsministerium genehmigte den Baubeginn"
        ],
        "1917": [
            "Die Bauarbeiten begannen im März"
        ]
    }
}