{
    "id": 785,
    "lang": "de",
    "is_original": false,
    "title": "Geografische Karten",
    "fl": "G",
    "original_title": "Cartas geograficas",
    "body": "Wir kennen die folgenden Karten, die sich auf die Inseln des Madeira-Archipels beziehen:\n\n1. Besondere geografische Karte der Insel Madeira, angefertigt auf Befehl des derzeitigen Gouverneurs und Generalkapitäns João Antonio de Sá Pereira (später Baron von Alverca), teils vom Sergeanten Francisco d’Alincourt, teils von Faustino Salustiano da Costa, Infanterie-Adjutant mit Ingenieurtätigkeit. Jahr 1771. (Eine Kopie oder vielleicht das Original dieser Karte befand sich im Ministerium für öffentliche Arbeiten in Lissabon).\n\n2. Geo-Hydrographische Vermessung der Insel Madeira mit den Desertas und Porto Santo, geometrisch aufgenommen im Jahr 1788. Von William Johnston... Mit dem Plan der Stadt Funchal von Kapitän Skinner, 1775.\n\n3. Allgemeine Karte der Insel Madeira, angefertigt auf Befehl unseres Herrn Königs D. João VI. 1817. Von Paulo Dias de Almeida, Sergeant Major Ingenieur. (Existierte im Ministerium für öffentliche Arbeiten in Lissabon und es gibt eine Kopie in der Direktion für öffentliche Arbeiten in Funchal).\n\n4. Veröffentlicht von Kapitän Hurd... 10. Juli 1820.\n\nEine Vermessung der Insel Porto Santo von Leutnant William Mudge auf Befehl von Kapitän D. E. Bartholomew.\n\nGeo-hydrographische Karte der Insel Madeira und der angrenzenden niedrigen Inseln, Funchal Bay vermessen von Kapitän A. T. E. Vidal, 1843, zusätzliche Lotungen von H.M.S. Challenger, Geo-Hydrographische Vermessung der Insel Madeira und ihrer Abhängigkeiten von James Wild. (1835). Die Inseln Madeira, Porto Santo und Desertas vermessen von Kapitän A. T. E. Vidal auf H.M.S. Styx, 5. 6. 1843, London. Veröffentlicht... 4. Oktober 1847.\n\n7. 1873. Karte der Insel Madeira, herausgegeben von J. A. L. (Julio Augusto Leiria), 1871.\n\n8. Physische Karte der Insel Madeira, erstellt von J. M. Ziegler.\n\n9. 10. Geo-hydrographische Karte der Insel Porto Santo und der angrenzenden niedrigen Inseln, gemeinsam vermessen 1842-43 von Offizieren des britischen Kriegsdampfers Styx und dem Hauptmann des Ingenieurkorps (heute Brigadegeneral) Antonio Pedro d’Azevedo, korrigiert und 1877 mit verschiedenen Erweiterungen veröffentlicht.\n\n11. gemeinsam vermessen 1842-43 von Offizieren des britischen Kriegsdampfers Styx und dem Hauptmann des Ingenieurkorps Antonio Pedro d’Azevedo, heute pensionierter Generalleutnant. Korrigiert und 1879 mit verschiedenen Erweiterungen veröffentlicht.\n\n12. Geo-hydrographische Karte der Desertas-Inseln, gemeinsam vermessen 1842-43 von Offizieren des britischen Kriegsdampfers Styx und dem Hauptmann des Ingenieurkorps Antonio Pedro d’Azevedo, heute pensionierter Generalleutnant (1886).\n\n13. Ingenieure Herren Adriano und Anibal Trigo).\n\nEs gibt auch zwei Reliefkarten der Insel Madeira, eine vom deutschen Geologen A. Stubel erstellte, von der ein Exemplar im Museum des Priesterseminars existiert, und eine andere vom Hauptmann Vitoria Pereira. Diese letzte Karte wurde von der Landwirtschaftlichen Kommission in Auftrag gegeben, um für Madeira zu werben.\n\nDie von der Geodätischen Kommission unter Vorsitz von Oberst Alfredo Durão erstellte Karte von Madeira wurde noch nicht veröffentlicht, aber die entsprechenden Arbeiten wurden 1915 abgeschlossen. Nach Aussagen soll diese Karte viel vollständiger und perfekter sein als alle bisher veröffentlichten.\n\nDie vom Ausschuss unter Vorsitz von Oberst Alfredo Durão erstellte topographische Karte, von der behauptet wird, dass sie eine sehr wertvolle Arbeit und die bisher vollkommenste Veröffentlichung über diese Insel ist, wurde 1937 mit der Beschriftung Topographische Karte der Insel Madeira, erstellt von der Generaldirektion für geodätische und topografische Arbeiten im Jahr 1915 und überarbeitet und aktualisiert vom Geografischen und Katasterinstitut im Jahr 1934 veröffentlicht.\n\nGeographische Karte der Insel Madeira, Geschenk der Tageszeitung Diario Popular im Jahr 1898. (Und Arbeit der",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}