{
    "id": 789,
    "lang": "de",
    "is_original": false,
    "title": "Carvalhal (1. Graf von)",
    "fl": "C",
    "original_title": "Carvalhal (1º. Conde de)",
    "body": "João José Xavier de Carvalhal Esmeraldo Vasconcelos de Atouguia Bettencourt Sá Machado, 1. Graf von Carvalhal, wurde in dieser Stadt am 7. März 1778 geboren. Er war der Sohn von João do Carvalhal Esmeraldo Albuquerque e Camara und D. Isabel Maria de Sá Acciaioly. Er war Ritter des Königlichen Hauses, Oberst des Milizregiments von Calheta und Verwalter verschiedener Majorate, darunter die von Santo Espirito in Lombada dos Esmeraldos, Ponta Delgada, Agua de Mel und Paul do Mar. Er beerbte das bedeutende Haus seines Bruders Luiz Vicente do Carvalhal Esmeraldo de Sá Machado, der laut einem angesehenen Genealogen der reichste Vasall Portugals in Bezug auf Erbschaftsgüter war. Der Graf von Carvalhal war nicht nur der vermögendste Grundbesitzer Madeiras, sondern sein Haus war eines der ersten des Landes, in dem sich viele Erbschaften und Majorate vereinigt hatten. Er besaß weitläufige Ländereien in fast allen Gemeinden dieser Insel sowie auf dem Festland des Königreichs und auf den Azoren. Bei seinem Tod hinterließ er über tausend Konten britischer Kreditanstalten. In einem interessanten amtlichen Dokument aus dem Jahr 1823, das der Richter dieses Bezirks an die Zentralregierung richtete, heißt es, dass der Graf von Carvalhal große Vermögen bei der Bank von London und in bar besitzt sowie jährliche Einkünfte in Höhe von zweihundert- bis dreihunderttausend Cruzados, was damals für diesen Archipel einen wirklich kolossalen Ertrag darstellte. Obwohl er ohne Pomp und Prachtentfaltung lebte, war er ein Mann von großzügigem und freigebigem Geist, wie er bei einigen Krisen, die Madeira durchmachte, mehr als deutlich zeigte. Er war eine echte Vorsehung für dieses Land, indem er mit seiner Autorität, seinem Einfluss und seinem großen Vermögen maßgeblich dazu beitrug, diese Krisen zu überwinden. Gelegentlich stand er der maßlosen Gier ausländischer, vor allem britischer Weinhändler entgegen, die sich zusammenschlossen, um die Preise für Moste zum großen Schaden der armen Winzer zu senken. Als Anhänger liberaler Ideen musste er nach der Besetzung Madeiras durch miguelistische Truppen am 22. August 1828 nach England auf der englischen Korvette Alligator emigrieren. In London war er nicht nur der aufopferungsvolle Beschützer der dort emigrierten Madeirenser, sondern unterstützte auch großzügig alle Landsleute, die sich an ihn wandten. Es heißt, er habe dafür viele Zehntausend Réis ausgegeben. Nach der Errichtung der konstitutionellen Regierung kehrte er Ende 1834 auf diese Insel zurück und wurde durch königliches Dekret vom 13. September 1835 zum Zivilgouverneur dieses Archipels ernannt. Kurz zuvor, am 5. desselben Monats und Jahres, war er mit dem Titel Graf von Carvalhal da Lombada ausgezeichnet worden. Die Sorgen um die Verwaltung seines großen Hauses und noch mehr seine Krankheiten, an denen er schon lange litt, entfernten ihn nach wenigen Monaten von der Regierung des Bezirks, die er nur sehr widerwillig übernommen hatte, um den Wünschen der wichtigsten Grundbesitzer und einflussreichen Persönlichkeiten dieser Insel nachzukommen. Er starb am 11. November 1837 in seinem Landgut Quinta do Palheiro do Ferreiro und wurde in der Kapelle begraben, die dort noch heute existiert. Vierzig Jahre später ließ sein Neffe und Erbe, der 21. Graf von Carvalhal, seine sterblichen Überreste in das Mausoleum überführen, das er auf dem Friedhof von Angustias errichten ließ, wo sie begraben liegen.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João José Xavier de Carvalhal Esmeraldo Vasconcelos de Atouguia Bettencourt Sá Machado": [
            "1. Graf von Carvalhal"
        ]
    },
    "years": {
        "1778": [
            "Geburt von João José Xavier de Carvalhal Esmeraldo Vasconcelos de Atouguia Bettencourt Sá Machado"
        ],
        "1823": [
            "Amtliches Dokument des Richters dieses Bezirks an die Zentralregierung"
        ],
        "1828": [
            "Emigration nach England auf der englischen Korvette Alligator"
        ],
        "1835": [
            "Ernennung zum Zivilgouverneur dieses Archipels"
        ]
    }
}