{
    "id": 790,
    "lang": "de",
    "is_original": false,
    "title": "Carvalhal (2. Graf von)",
    "fl": "C",
    "original_title": "Carvalhal (2º. Conde de)",
    "body": "Antonio Leandro da Camara Carvalhal Esmeraldo Atouguia Bettencourt de Sá Machado, 2. Graf von Carvalhal da Lombada, war der Vertreter der ältesten und edelsten Familien Madeiras und wurde am 6. Oktober 1831 in Funchal geboren. Er war der Sohn von João Francisco da Camara Carvalhal Esmeraldo de Atouguia Bettencourt de Sá Machado, Neffe und Erbe des ersten Grafen von Carvalhal, und von D. Tereza Xavier Botelho, Tochter des Gouverneurs und Generalcapitäns von Madeira, Sebastião Xavier Botelho.\n\nOhne sich in irgendeinem Bereich des menschlichen Wissens hervorgetan oder sich in Ereignissen, die in der Geschichte verzeichnet sind, ausgezeichnet zu haben, war er jedoch nach den Worten eines seiner Bewunderer und Freunde „ein Mann, der zu Lebzeiten die sympathischste und feinst charakteristische Persönlichkeit des madeirischen Adels war; dessen Name im hohen Kreis der großen Hauptstädte unter den berühmtesten Persönlichkeiten bekannt war und dessen Existenz, mal ruhig und umsichtig, mal von Stürmen gepeitscht und von den Verirrungen der Epoche aufgewühlt, immer die korrekte Linie der adeligen Feinheit hatte, die großen glänzenden Ergüsse eines schönen, von einem empfindsamen, leidenschaftlichen, nervösen, großzügigen und guten Künstlertemperament bedienten Geistes. In Paris, Madrid, Lissabon, auf glanzvollen Festen, fürstlichen Bällen, Pferderennen, Sportspielen, in der Oper, in den Salons des Maison Dorée und des Café Inglês, im Bois de Boulogne, im Prado, bei Stierkämpfen, bei Premieren war er der korrekte und glänzende Edelmann, der unermüdliche Walzertänzer, der wagemutige Sportsman, der Verschwender, der abenteuerliche Viveur, der das Leben in vollen Zügen genoss, ausgezeichnet unter den Ausgezeichnetsten, liebenswürdig, elegant und angesehen. Eines Tages fiel der Vorhang über diese blendende Szenerie. Die unerbittliche und fatale Realität löschte dieses Funkeln flüchtiger und gefährlicher Vergnügungen aus. Die kalte und ernste Vernunft setzte sich auf die Trümmer dieses schwindelerregenden und eigensinnigen Daseins in der großen Welt, voller Illusionen und Wahnsinn, in dem das Leben und das Vermögen wie der dünne Wasserfaden in der öden und nackten Wüste dahinfließen. Und der, welcher der Held dieses ephemeren Epos gewesen war, gemacht aus flüchtigem Glanz, prachtvollen Illusionen, verrückten Verschwendungen, kam, um im Schatten des Heims Zuflucht zu suchen, das bis dahin stumm und traurig, verlassen und vergessen gewesen war. Er brachte dieselbe angeborene Distinktion, dieselbe ihm eigene Eleganz, die edle und höfliche Adeligkeit des Namens und Standes mit, aber mit viel weniger Illusionen, viel mehr Enttäuschungen und für immer zerrüttetem Vermögen, das er unbedacht jenem riesigen und unersättlichen Abgrund zugeworfen hatte. Die Realität lastete schicksalhaft, furchtbar und unbarmherzig auf ihm.“\n\nFür all diesen Prunk und Pomp, der ihn in eine herausragende Position in jenen Hauptstädten brachte, konnte ein jährliches Einkommen von hundert Contos de Réis, das ihm sein großes Haus einbrachte, kaum ausreichen. In Madrid ließ er für die Hochzeit einer Prinzessin eine Kutsche bauen, die ein Dutzend Contos de Réis kostete, in Lissabon errichtete er neben seinem Haus ein Theater, in dem Berühmtheiten auftraten und wohin die erste Gesellschaft der Hauptstadt strömte. In Paris verprasste er beim Glanz seines prunkvollen Lebens Vermögen...\n\nBerühmt wurden die glanzvollen Feste auf dem Palheiro do Ferreiro, bei denen sich höchste und raffinierteste Unterscheidung mit den Verschwendungen eines mächtigen Nabobs vereinten. Der Graf von Carvalhal kam eigens nach Madeira, um den Infanten, den späteren König D. Luiz, zu empfangen, und sowohl im Palast von S. Pedro als auch auf dem Landsitz Quinta do Palheiro bewunderte der künftige König von Portugal bei einem echten Vertreter des alten madeirischen Adels dessen außergewöhnliche Adeligkeit und unübertroffene Distinktion.\n\nIm Hause Carvalhal hatten sich verschiedene Majorate oder Fideikommisse vereinigt, wobei das wichtigste das vom Heiligen Geist in Lombada da Ponta do Sol war, 1511 vom flämischen Edelmann João Esmeraldo auf dem weitläufigen Anwesen gestiftet, das er von Rui Gonçalves da Camara gekauft hatte, dem 21. Sohn des Entdeckers Madeiras João Gonçalves Zarco. Dieses Majorat verwaltete als 131. und letzter der 2. Graf von Carvalhal, der auch das im 15. Jahrhundert von Manuel Afonso Sanha und seiner Frau D. Mecia de Carvalhal in der Gemeinde Ponta Delgada gestiftete Familienfideikommiss geerbt hatte, sowie die Majorate von Agua de Mel, Paul do Mar, Lemes usw., abgesehen von anderen an verschiedenen Orten der Insel sowie auf den Azoren und im Mutterland gelegenen.\n\nEr besaß ausgedehnte Ländereien in allen Gemeinden Madeiras, so dass das Haus Carvalhal nach dem zweit- oder drittgrößten Landbesitz des Landes kam.\n\nDer Graf von Carvalhal bekleidete unter anderem das Amt des Präsidenten der Stadtverwaltung von Funchal und trug das Großkreuz des Ordens Isabella der Katholischen und andere ausländische Orden.\n\n1854 heiratete er D. Matilde Montufar Infante, Tochter der Markgrafen von Selva Alegre in Spanien. Aus dieser Ehe gingen D. Maria da Camara hervor, die den Grafen von Resende heiratete, und D. Teresa da Camara, Gräfin von Ribeiro Real.\n\n\n\nNach einem so bewegten Leben kamen Ruin, Unglück, Sehnsucht und Krankheit, um sich dem Helden so vieler Abenteuer zu stellen. Er kämpfte und kämpfte auf noble Weise, aber... der Tod warf ihn mit nur 56 Jahren nieder.\n\nEr starb in dieser Stadt am 4. Februar 1888 und wurde in der Gruft beigesetzt, die er auf dem Friedhof von Angustias errichten ließ.",
    "categories": [
        "society",
        "history"
    ],
    "freguesias": [
        "Ponta do Sol",
        "Ponta Delgada",
        "Funchal"
    ],
    "locations": {},
    "people": {
        "João Francisco da Camara Carvalhal Esmeraldo de Atouguia Bettencourt de Sá Machado": [
            "Vater von Antonio Leandro da Camara Carvalhal Esmeraldo Atouguia Bettencourt de Sá Machado"
        ],
        "D. Tereza Xavier Botelho": [
            "Mutter von Antonio Leandro da Camara Carvalhal Esmeraldo Atouguia Bettencourt de Sá Machado"
        ],
        "Sebastião Xavier Botelho": [
            "Großvater mütterlicherseits von Antonio Leandro da Camara Carvalhal Esmeraldo Atouguia Bettencourt de Sá Machado"
        ],
        "D. Luiz": [
            "Infant, später König von Portugal"
        ],
        "D. Matilde Montufar Infante": [
            "Ehefrau von Carvalhal (2. Graf von)"
        ],
        "D. Maria da Camara": [
            "Tochter von Carvalhal (2. Graf von)"
        ],
        "Graf von Resende": [
            "Schwiegersohn von Carvalhal (2. Graf von)"
        ],
        "D. Teresa da Camara": [
            "Tochter von Carvalhal (2. Graf von)"
        ],
        "Ribeiro Real": [
            "Schwiegersohn von Carvalhal (2. Graf von)"
        ]
    },
    "years": {
        "1831": [
            "Antonio Leandro da Camara Carvalhal Esmeraldo Atouguia Bettencourt de Sá Machado wurde in Funchal geboren"
        ],
        "1854": [
            "Heirat von Carvalhal (2. Graf von)"
        ],
        "1888": [
            "Tod von Carvalhal (2. Graf von)"
        ]
    }
}