{
    "id": 818,
    "lang": "de",
    "is_original": false,
    "title": "Castelo Branco (D. José de Sousa)",
    "fl": "C",
    "original_title": "Castelo Branco (D. José de Sousa)",
    "body": "Dieser würdige und eifrige Prälat aus Funchal wurde in der Stadt Leiria geboren und war der Sohn von Heitor Vaz de Castelo Branco und Dona Luzia Maria da Silva e Ataíde, die alten und edlen Familien dieser Stadt angehörten.\n\nNachdem er einige wichtige Ämter bekleidet hatte, wurde er 1697 von König Pedro II. zum Prälaten von Funchal ernannt und empfing am 29. Juni 1698 in Lissabon die bischöfliche Weihe durch den Bischof und Großinquisitor D. Frei José de Lencastre.\n\nEr zögerte nicht lange, sich auf den Weg in seine Diözese zu machen, begab sich aber zunächst auf Wunsch des Monarchen am 10. August 1698 nach Mazagão, um dort die Aufgaben des bischöflichen Amtes wahrzunehmen. In dieser Festung, in der sich damals viele Portugiesen sammelten, die über den marokkanischen Kontinent verstreut waren, war er Gegenstand größter Wertschätzung und Freude, und nach einigen Tagen Aufenthalt nahm er Kurs auf seine Diözese, wo er am 29. August desselben Jahres in der Stadt ankam.\n\nWährend der 19 Jahre, die er in dieser Diözese residierte, bewies er stets ein tadelloses Verhalten und zeigte sich äußerst eifrig bei der Erfüllung seiner bischöflichen Pflichten. Er visitierte die gesamte Diözese mehrmals pastoral und ergriff strenge Maßnahmen, um die kirchliche Disziplin aufrechtzuerhalten und einige schwere Missbräuche zu korrigieren, die damals begangen wurden.\n\nAls entschiedener Verteidiger der Privilegien und Vorrechte, derer sich die Kirche erfreute, musste er Kämpfe mit dem Gouverneur und Generalkapitän João da Costa e Ataide und dem Schatzmeister Manuel Mexia Galvão führen, woraufhin die Regierung des Mutterlandes den Richter Diogo Salter de Macedo auf die Insel entsandte, um den Konflikt zwischen diesen Behörden zu untersuchen. Dies resultierte in einem Urteil zugunsten des Prälaten und einer scharfen Verurteilung der Handlungen des Gouverneurs und des Schatzmeisters.\n\nEr widmete sich genealogischen Studien und hinterließ einige unveröffentlichte Werke, die in der Biblioteca Lusitana aufgeführt sind.\n\nAus Krankheitsgründen schiffte er sich am 16. Juli 1717 nach Portugal ein und kehrte nie mehr in die Diözese zurück. Vier Jahre später trat er von seinem Bischofsamt zurück.\n\nEr starb 1746 als 141. Bischof dieser Diözese.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Pedro II": [
            "Monarch"
        ],
        "D. Frei José de Lencastre": [
            "Bischof und Großinquisitor"
        ],
        "João da Costa e Ataide": [
            "Gouverneur und Generalkapitän"
        ],
        "Manuel Mexia Galvão": [
            "Schatzmeister"
        ],
        "Diogo Salter de Macedo": [
            "Richter"
        ]
    },
    "years": {
        "1697": [
            "Zum Prälaten von Funchal ernannt"
        ],
        "1698": [
            "Ankunft in Funchal"
        ],
        "1717": [
            "Abreise nach Portugal"
        ],
        "1746": [
            "Tod"
        ]
    }
}