{
    "id": 826,
    "lang": "de",
    "is_original": false,
    "title": "Castelo de Paiva (Antonio da Costa Paiva, Baron von)",
    "fl": "C",
    "original_title": "Castelo de Paiva (Antonio da Costa Paiva, Barão de)",
    "body": "Dieser angesehene Arzt und Naturforscher wurde am 12. Oktober 1806 in Porto geboren und starb am 4. Juni 1879 in Funchal. Er hatte einen Bachelor-Abschluss in Philosophie von der Universität Coimbra, einen Doktortitel in Medizin von der Fakultät in Paris, war Dozent an der Polytechnischen Akademie in Porto und Mitglied der Wissenschaftsakademie in Lissabon.\n\nNachdem er 1855 von der portugiesischen Regierung beauftragt worden war, die Insel Madeira unter landwirtschaftlichen und wirtschaftlichen Gesichtspunkten zu untersuchen, nutzte er die Gelegenheit zu zahlreichen botanischen und zoologischen Untersuchungen im gesamten Archipel und konnte ein Herbarium mit 515 Arten zusammenstellen, das er 1863 der Wissenschaftsakademie in Lissabon schenkte, sowie eine exzellente Sammlung von Landschnecken. Seine Monographia Molluscorum terrestrium, fluvialium, lacustrium insularum Maderensium (Lissabon, 1867) gilt in der Meinung namhafter Experten als die genaueste und gewissenhafteste Arbeit, die über die Malakologie unseres Archipels veröffentlicht wurde.\n\nBaron Castelo de Paiva besuchte auch den Archipel der Kanaren, wo er verschiedene botanische, malakologische und entomologische Beobachtungen anstellte. Das Herbarium, das er auf diesen Inseln zusammenstellte, befindet sich derzeit ebenso wie das von Madeira an der Fakultät für Naturwissenschaften der Universität Lissabon.\n\nNeben der genannten Monographie schrieb er einen 11-seitigen Bericht, in dem er sich mit Madeira aus landwirtschaftlicher und wirtschaftlicher Sicht befasst (Lissabon, 1855), sowie folgende wissenschaftliche Arbeiten: Noticia da descoberta de dois molluscos novos e tambem dos typos vivos de duas especies fosseis do archipelago madeirense (Annals and Mag. of Nat. Hist, 1862), Description of a new Sempervivum from the Salvage Island (Seeman’s Journ. Bot., 1866), Description de deux espèces nouvelles de mollusques terrestres de l’archipel de Madère (Journ. de Conchyl, VI, 1866) usw.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Antonio da Costa Paiva": [
            "Arzt und Naturforscher"
        ]
    },
    "years": {
        "1806": [
            "Geburt von Antonio da Costa Paiva"
        ],
        "1855": [
            "Beauftragt, die Insel Madeira zu untersuchen"
        ],
        "1863": [
            "Übergabe des Herbariums an die Wissenschaftsakademie in Lissabon"
        ],
        "1867": [
            "Veröffentlichung der Monographia Molluscorum terrestrium, fluvialium, lacustrium insularum Maderensium"
        ],
        "1879": [
            "Tod von Antonio da Costa Paiva"
        ]
    }
}