{
    "id": 835,
    "lang": "de",
    "is_original": false,
    "title": "Castro (D. Manuel de Portugal e)",
    "fl": "C",
    "original_title": "Castro (D. Manuel de Portugal e)",
    "body": "Er war der Gouverneur und Generalkapitän, der für Madeira gewählt wurde, nachdem sich D. João VI. zum absoluten König ausgerufen hatte. Seine Ernennung erfolgte im Juli 1823 und er trat sein Amt am 28. August desselben Jahres an. Am 26. desselben Monats kam er in Funchal an, begleitet vom Infanterieregiment Nr. 7, einer Artillerieabteilung und einem Tribunal aus sechs Richtern, die die Handlungen der Personen untersuchen sollten, die der absoluten Regierung abgeneigt waren. Er ließ die Grundmauern des Denkmals, die am 28. Januar 1822 vor der Sé-Kirche gelegt worden waren, unter großem Zeremoniell abreißen. Aber im August 1826 feierte er auch feierlich und mit großem Pomp die Verfassungsurkunde und die repräsentative Regierung. Seine Verwaltung war gut und er bemühte sich, soweit es in seiner Macht stand, die Gewalttätigkeiten der Richter des Tribunals zu mäßigen, die bei der Ausübung ihres Amtes nicht wenige Willkürlichkeiten und Schikanen verübten. Die Brücke und Rampe von D. Manuel wurden nach ihm benannt, da sie während seiner Amtszeit gebaut wurden. Er verließ Madeira am 6. Mai 1828. 1827 wurde er zum Vizekönig von Indien ernannt, wo er eine ausgezeichnete Regierung führte. Er verließ diese Insel kurz nach dem 27. April jenes Jahres, an dem sein Nachfolger José Lucio Travassos Valdez in Funchal eintraf. 1853 brachte der Kriegsdampfer Infante D. Luiz D. Manuel de Portugal e Castro als Vertreter von D. Maria II. und Baron da Foz als Vertreter von König D. Fernando nach Madeira. Sie kamen im Namen ihrer Majestäten, um Kaiserin D. Amelia ihr Beileid zum Tod der Prinzessin D. Maria Amelia auszusprechen und die sterblichen Überreste derselben unglücklichen Prinzessin nach Lissabon zu begleiten. D. Manuel de Portugal e Castro, Sohn des Marquis von Valença, wurde am 5. November 1787 geboren und starb am 13. Juli 1854. Er war Staatsminister und Pair des Königreichs und bekleidete andere wichtige Ämter.",
    "categories": [
        "history",
        "politics"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Hauptstadt der Insel Madeira"
        ],
        "Indien": [
            "Vizekönigreich"
        ]
    },
    "people": {
        "D. João VI": [
            "König von Portugal"
        ],
        "José Lucio Travassos Valdez": [
            "Nachfolger von D. Manuel de Portugal e Castro"
        ],
        "D. Maria II": [
            "Königin von Portugal"
        ],
        "D. Fernando": [
            "König von Portugal"
        ],
        "D. Amelia": [
            "Kaiserin"
        ]
    },
    "years": {
        "1823": [
            "Ernennung zum Gouverneur und Generalkapitän"
        ],
        "1826": [
            "Feier der Verfassungsurkunde und repräsentativen Regierung"
        ],
        "1827": [
            "Ernennung zum Vizekönig von Indien"
        ],
        "1853": [
            "Ankunft auf Madeira als Vertreter von D. Maria II."
        ]
    }
}