{
    "id": 862,
    "lang": "de",
    "is_original": false,
    "title": "Cerveira und Sousa (D. José Xavier de)",
    "fl": "C",
    "original_title": "Cerveira e Sousa (D. José Xavier de)",
    "body": "Die politischen Ereignisse, die sich im Land anlässlich der Einführung der konstitutionellen Regierung entfalteten, führten zum Abbruch der Beziehungen zwischen der portugiesischen Regierung und dem Heiligen Stuhl, was unter anderem zu Verzögerungen bei der Besetzung der Bischofsvakanzen führte.\n\\Der Prälat D. Francisco José Rodrigues de Andrade verließ Madeira im Mai 1834 und trat, nachdem er auf das Bistum verzichtet hatte, in der Stadt Genua seinen Wohnsitz an, wo er starb und begraben liegt. Erst zehn Jahre später, nachdem die diplomatischen Beziehungen zwischen Portugal und dem Heiligen Stuhl wieder aufgenommen worden waren, wurde die vakante Stelle des Prälaten im Bistum Funchal besetzt.\n\\Der von der portugiesischen Regierung Vorgeschlagene und vom Heiligen Stuhl Bestätigte war D. José Xavier Cerveira e Sousa, geboren am 27. November 1797 in der Gemeinde Mogofores, Kreis Anadia. Er war der Sohn von Dr. José Xavier Cerveira, einem ehemaligen Richter, und Dona Rosa Joaquina Cerveira de Sousa. Er studierte Theologie an der Universität Coimbra, promovierte dort und lehrte als Professor, als er berufen wurde, das Bistum Funchal zu leiten. Am 14. Juni 1843 wurde er zum Bischof ernannt und am 2. Juni des folgenden Jahres empfing er die Bischofsweihe.\n\nEr kam am 8. Juli 1844 nach Madeira und leitete dieses Bistum bis Anfang 1848, als er per Dekret vom 18. April desselben Jahres in das Bistum Beja versetzt wurde. Er hinterließ unter uns die ehrenhaftesten Erinnerungen an seine Amtsführung im Bistum, trotz der Kämpfe, die er ausfechten musste, und der großen Schwierigkeiten, mit denen sein Episkopat konfrontiert war. Zu seiner Zeit erstarkte der protestantische Proselytismus, angeführt von dem kühnen und talentierten Propagandisten Dr. Roberto Kalley, einem sehr angesehenen Arzt und begnadeten Redner, der die Massen hinter sich herzog. Über die calvinistische Propaganda auf Madeira, deren Haupturheber Dr. Kalley war, wurde viel in Zeitungen, Broschüren und Büchern geschrieben, aber die Geschichte jener unruhigen und turbulenten Periode der madeirischen Geschichte muss noch geschrieben werden. Der berühmte schottische Arzt musste sich vor dem Volkszorn verstecken, indem er sich, als Frau verkleidet, in einer Sänfte zum Strand bringen ließ. Als seine Flucht bemerkt wurde, brannten sie ihm die Möbel und die auserlesene Bibliothek in seinem Haus im Vale Formoso nieder, weshalb unsere Regierung einige Millionen Escudos Entschädigung zahlen musste.\n\nNachdem D. José Xavier de Cerveira e Sousa Bischof von Beja und Vizeu gewesen war, zog er sich nach Mogofores zurück, wo er im selben Haus, in dem er geboren worden war, am 15. März 1862 starb und in der Pfarrkirche jener Gemeinde begraben liegt.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Mogofores"
    ],
    "locations": {
        "Mogofores": [
            "Gemeinde Mogofores, Kreis Anadia"
        ],
        "Genua": [
            "Stadt, in der D. Francisco José Rodrigues de Andrade starb und begraben liegt"
        ]
    },
    "people": {
        "D. Francisco José Rodrigues de Andrade": [
            "Prälat, der Madeira im Mai 1834 verließ"
        ],
        "D. José Xavier Cerveira e Sousa": [
            "Bischof, der von der portugiesischen Regierung vorgeschlagen und vom Heiligen Stuhl bestätigt wurde"
        ]
    },
    "years": {}
}