{
    "id": 9,
    "lang": "de",
    "is_original": false,
    "title": "Abreu (António von)",
    "fl": "A",
    "original_title": "Abreu (António de)",
    "body": "> Dieser Madeirer war einer der Portugiesen, die sich in den orientalischen Ländern bei der Eroberung und Entdeckung hervortaten, nachdem er sich zuvor bereits in Marokko durch seinen bemerkenswerten Mut und Tapferkeit ausgezeichnet hatte.\n\nEr war der Sohn von João Fernandes de Andrade, der als João Fernandes do Arco bekannt wurde, weil er viel Land in Arco da Calheta urbar gemacht hatte und der erste Siedler dieser Gemeinde war.\n\nNachdem er in Marokko gedient hatte, kam er 1511 nach Indien und begleitete Afonso de Albuquerque auf einer Expedition ins Rote Meer, wo er sich sehr auszeichnete. Nachdem er dort verwundet worden war und Albuquerque ihn in seiner Position ersetzen wollte, entgegnete er dem großen Hauptmann, dass er zwar die Kraft zum Kämpfen und die Zunge zum Befehlen verloren habe, ihm aber noch das Leben bliebe, das zu verlieren, und solange das nicht geschehe, würde er seinen Platz nicht räumen.\n\nNach der Einnahme von Malakka wurde er, so Pinheiro Chagas, von dem großen portugiesischen General beauftragt, die Molukken, von deren großem Reichtum man Wunderdinge erzählte, zu erkunden und zu erforschen. António de Abreu segelte mit drei Schiffen ab, wobei er selbst das Kommando über eines hatte, Francisco Serrão über das andere und Diogo Afonso über das dritte. Gut bestückt mit Artillerie und 120 Mann Besatzung an Bord, stachen die drei Schiffe von António de Abreu im November 1515 von Malakka aus in See.\n\nAntónio de Abreu und seine Gefährten segelten entlang der Küste der Insel Samatra und dann weiter nach Java. Sie fuhren über Madeira, Bali, Sumbava, Solor und sogar Neuguinea. Schließlich landete António de Abreu in Amboina, und Francisco Serrão verlor sein Schiff in Ternate, konnte sich aber mit der Besatzung retten und wurde von den Einheimischen sehr freundlich aufgenommen. So besuchte António de Abreu die wichtigsten Molukken und kehrte mit einer sehr wertvollen Ladung zurück.\n\nAber Major geht in seiner bemerkenswerten Arbeit \"Vida do Infante D. Henrique\", die sich mit den portugiesischen Seefahrten befasst, noch weiter und nimmt an, dass António de Abreu die Küste Australiens erreicht hat. Tatsächlich gibt es eine Karte von etwa 1530, die ein großes Gebiet mit dem Namen Grande Java zeigt, das Sumatra gegenüberliegt. In dieses Gebiet sind viele der Inseln eingezeichnet, die wir wissen, dass António de Abreu besucht hat, wie z.B. Sumbava. Dieses Gebiet erstreckt sich bis zu Breiten- und Längengraden, die bereits zu Australien gehören. Major sagt, dass vor 1530 niemand Informationen über die fernen Länder Ozeaniens geben konnte außer António de Abreu, der sie besucht hatte. Er nimmt mit einiger Plausibilität an, dass viele der Inseln, die im Indischen Ozean und im Südmeer verstreut lagen, sowie der australische Kontinent, den er wohl gesehen hatte, ein zusammenhängendes Territorium bildeten.\n\nSo hätte nicht nur António de Abreu die Molukken entdeckt, sondern wäre auch der erste Portugiese gewesen, der Australien besucht hätte, das ein Jahrhundert später von einem anderen portugiesischen Seefahrer, Heredia, eindeutig wiederentdeckt wurde.\n\nNach seiner Rückkehr von den Molukken blieb António de Abreu als Kapitän zur See in Malakka und half wirksam bei der Verteidigung der Portugiesen gegen Versuche der früheren Besitzer dieses Gebiets, die von Afonso de Albuquerque vertrieben worden waren, es zurückzugewinnen.\n\nKurz darauf kehrte er in das Königreich zurück und kam 1526 erneut nach Indien, wo er zum Kapitän von Malakka ernannt worden war. Er musste in Mosambik überwintern und kam im folgenden Jahr in Goa an, wo er auf die Streitigkeiten zwischen Lopo Vaz de Sampaio und Pedro de Mascarenhas traf. Er schlug sich auf die Seite des Ersteren und unterstützte ihn sogar mit Staatsgeldern, die er in seinem Schiff mitgebracht hatte. Er gehörte jedoch zu den Gemäßigten dieser Partei und drängte Lopo Vaz de Sampaio sehr, die Gerechtigkeit in seiner Auseinandersetzung mit seinem Konkurrenten nicht zu vernachlässigen. Als beschlossen wurde, dass zwölf Adlige, je sechs von jedem Streithahn ernannt, die Frage entscheiden sollten, war António de Abreu einer der Richter, die von Lopo Vaz ausgewählt wurden. Er zeichnete sich sehr aus, als Estevão da Gama Gouverneur von Indien war.\n\nAntónio de Abreu war der einzige Madeirer, der sich wirklich als Seefahrer und Entdecker hervorgetan und einen ruhmreichen Namen in der Geschichte unserer seemännischen Entdeckungen hinterlassen hat. Und doch ist dieser Name auf diesem Archipel fast unbekannt, was sehr zu bedauern ist, da hier nichts an die Existenz dieses berühmten Sohnes Madeiras erinnert. Es ist anzunehmen, dass ihm noch Gerechtigkeit widerfährt und der seit Jahrhunderten andauernde Mangel behoben wird.\n\nDas ist die Zusammenfassung dessen, was verschiedene Autoren über den Krieger und Seefahrer António de Abreu berichten, bestätigt durch die Aussagen einiger alter Adelsbücher Madeiras, die ihn als auf dieser Insel geboren und den edlen Familien der \"Andrades\" und \"Abreus\" angehörig betrachten. In den Bänden I und IV der wichtigen Veröffentlichung \"Arquivo Histórico da Madeira\" wird diese Herkunft mit wertvollen Argumenten angezweifelt, die im Geist des Lesers Zweifel aufkommen lassen. Wir haben es hier festgehalten als einen einfachen Hinweis für diejenigen, die die Wahrheit dieser Behauptung genauer untersuchen möchten.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Afonso von Albuquerque": [
            "Großer portugiesischer General"
        ],
        "Francisco Serrão": [
            "Schiffskapitän"
        ],
        "António von Abreu": [
            "Krieger und Seefahrer"
        ]
    },
    "years": {}
}