{
    "id": 912,
    "lang": "de",
    "is_original": false,
    "title": "Clementina (Maria)",
    "fl": "C",
    "original_title": "Clementina (Maria)",
    "body": "Nonne des Klosters Santa Clara, die von Einheimischen und Ausländern wegen ihrer außergewöhnlichen Schönheit sehr bewundert wurde. Henrique Nelson Coleridge erwähnt in seinem Buch Six months in the West Indies in 1826 begeistert den Charme von Maria Clementina, und andere Ausländer sprechen in den Büchern, die sie über Madeira veröffentlicht haben, ebenfalls davon. Der Autor von Rambles in Madeira, der Maria Clementina 1826 sah, erzählt uns, dass sie blonde Haare und einen Gesichtsausdruck hatte, der fesselte, und dass sie eine auf der Insel nicht häufige Schönheit war, was die Bewunderung der Madeirenser für sie erklärte. 1854, laut Lady Wortley, zeigten die Augen und die gut gezeichneten Gesichtszüge der madeirischen Nonne immer noch, \"wie perfekt ihre Schönheit in ihrer Jugend gewesen sein muss\". Maria Clementina war die Tochter von Pedro Agostinho de Vasconcelos und trat im ersten Viertel des 19. Jahrhunderts auf Wunsch ihres Vaters in das Kloster Santa Clara ein. Sie starb im selben Kloster im Alter von über 60 Jahren am 16. Mai 1867.",
    "categories": [
        "history",
        "culture"
    ],
    "freguesias": [
        "Santa Clara"
    ],
    "locations": {
        "Kloster Santa Clara": [
            "Ort, an dem Maria Clementina lebte und starb"
        ]
    },
    "people": {
        "Maria Clementina": [
            "Nonne des Klosters Santa Clara"
        ],
        "Henrique Nelson Coleridge": [
            "Autor des Buches Six months in the West Indies in 1826"
        ],
        "Lady Wortley": [
            "Bezog sich 1854 auf die Schönheit von Maria Clementina"
        ],
        "Pedro Agostinho de Vasconcelos": [
            "Vater von Maria Clementina"
        ]
    },
    "years": {
        "1826": [
            "Anwesenheit von Maria Clementina auf Madeira"
        ],
        "1854": [
            "Erwähnung der Schönheit von Maria Clementina durch Lady Wortley"
        ],
        "1867": [
            "Tod von Maria Clementina"
        ]
    }
}