{
    "id": 913,
    "lang": "de",
    "is_original": false,
    "title": "Klima",
    "fl": "K",
    "original_title": "Clima",
    "body": "> Das Klima von Funchal ist von vielen Ärzten als geeignet für die Behandlung von Lungenkrankheiten angesehen worden. Sir James Clark sagte, dass von allen Klimazonen, die er kannte, Madeira am besten für Menschen mit Lungentuberkulose geeignet sei, und Dr. Barral zögerte in einem Buch, das er über diese Insel schrieb, nicht, einen Aufenthalt in Funchal für *Individuen zu empfehlen, die eine erbliche Veranlagung für Tuberkulose haben und anfangen zu husten, Bluthusten, Erschöpfung, Gewichtsverlust oder irgendwelche Symptome zu leiden, die einen Ausbruch dieser Krankheit befürchten lassen. Nach demselben Arzt sollte das Klima von Funchal auch all jenen empfohlen werden, die an beginnender oder im ersten Stadium befindlicher Tuberkulose leiden, und kann sogar nützlich sein, wenn die Krankheit das sogenannte zweite Stadium erreicht hat, vorausgesetzt, der Patient fühlt sich kräftig und wohl.\n\n> Dr. Heberden war der erste, der 1751 ein positives Urteil über das Klima Madeiras abgab, gefolgt von Dr. Fothergill 1755, Dr. Adams 1801, Dr. Gourlay 1811, Dr. Nicolau Pita 1812, Dr. Heineken 1824, Dr. Sousa Vaz 1832, Sir James Clark 1835 und 1842, Dr. Kampfer 1847, Robert White 1851, Eduard Harcourt im selben Jahr, Dr. Lund 1853, Dr. Barral 1854, Dr. Mittermayer 1855, Dr. Garnier 1858, Dr. Acursio G. Ramos 1880, Dr. Jacoud 1881, Dr. Embleton 1882, Dr. C. Taylor 1889 und Dr. Mourão Pita 1859 und 1889.\n\n> Es stimmt, dass Dr. Mason einen Aufenthalt in Funchal für Tuberkulosekranke nicht empfahl und sogar zu beweisen versuchte, dass die Luft hier feuchter sei als in London, aber wenn man bedenkt, dass die Beobachtungen dieses Arztes in einem außergewöhnlich regnerischen Jahr und an einem der Punkte der Stadt gemacht wurden, an dem die Atmosphäre immer mit mehr Wasserdampf angereichert ist, kommen wir natürlich zu dem Schluss, dass solche Beobachtungen nicht zum Nachteil unseres Klimas verwendet werden können.\n\n> Die Häufigkeit der Tuberkulose unter den Einheimischen ist ein Argument, das die Kritiker unseres Klimas häufig verwenden, um nicht nur Kranke, sondern auch Personen, die aus anderen Gründen zu Besuch kommen, von hier fernzuhalten. Obwohl diese Häufigkeit durch Statistiken belegt ist, scheint sie uns nicht die Bedeutung zu haben, die man ihr zuschreiben wollte. Alkoholismus und andere Exzesse, mangelnde Hygiene und Entbehrungen begünstigen hier wie überall Tuberkulose, was die Hauptursachen dafür sind, dass eine der schlimmsten Krankheiten, die die Menschheit plagen, auf der Insel so verbreitet ist.\n\n> Dr. Gourlay empfahl in einem 1811 veröffentlichten Werk Tuberkulosekranken, in Funchal im Winter ihrer Länder Schutz zu suchen, obwohl er sehr gut wusste, wie stark die Tuberkulose die Einheimischen befiel. Und Dr. Barral, dessen Ernsthaftigkeit und Sachkenntnis niemand anzweifeln kann, äußerte sich wie folgt über das Klima der Hauptstadt Madeiras: „Der Eindruck, den es auf den Reisenden macht, ist von einer solchen Sanftheit und Milde, dass es scheint, als könnten selbst die empfindlichsten und geschwächtesten Konstitutionen dort an der frischen Luft leben. Im Allgemeinen eine fast gleichbleibende und immer gemäßigte Temperatur tagsüber, wenig störender Wind, die Hitzezeiten werden durch einige Wolken gemildert, welche die Sonnenstrahlen dämpfen, sowie durch die Meeresbrise; nie bemerkenswerte Kälte; manchmal reichlicher, aber vorübergehender Regen, nach dem der Boden sofort wieder zum Spazierengehen trocknet; eine Atmosphäre ohne spürbare Feuchtigkeit, Staub oder lästige Ausdünstungen. All dies gibt sogleich das Maß für ein außergewöhnliches Klima, geeignet zur Behandlung chronischer Leiden bei empfindlichen Konstitutionen; und beim Menschen aus dem Norden, der im Winter einer unwirtlichen Heimat entflieht und dort anlangt, wo er eine üppige Vegetation in voller Kraft antrifft, in der viele der schönsten und nützlichsten Pflanzen aller Klimate gedeihen, bewirkt dies die wunderbare Wirkung eines jener Paradiese, die von Dichtern ersonnen und beschrieben wurden...“.\n\nDie Daten, die wir im Folgenden vorlegen, fassen zusammen, was über das Klima Madeiras bekannt ist, und bestätigen, was über das Klima von Funchal gesagt wurde. Diese Daten sind für den Arzt und Physiologen unerlässlich und können auch für den Landwirt und Personen nützlich sein, die beabsichtigen, unser Land aus gesundheitlichen Gründen oder aus einem anderen Grund zu besuchen.\n\n##Temperatur\nIn Funchal gibt es in der Regel weder extreme Kälte noch Hitze; die Temperatur im Schatten fällt selten unter 8°C oder steigt über 26°C, nur an Tagen mit Ostwind registriert das Thermometer hier etwas höhere Temperaturen. Eine der Besonderheiten des Klimas in Funchal ist die geringe Schwankung der Temperatur von Monat zu Monat und von Jahreszeit zu Jahreszeit. Auch über den Tag verteilt bleibt die Temperatur recht konstant. Die höchsten Temperaturen treten zwischen 13 und 15 Uhr auf, die niedrigsten zwischen 4 und 6 Uhr morgens, d.h. die größten täglichen Temperaturschwankungen sind für Patienten, die sich selten vor 8 oder 9 Uhr morgens oder nach 19 oder 20 Uhr abends im Freien aufhalten, kaum spürbar.\n\nDie Beobachtungen der Wetterstation in Funchal im Zeitraum von 9 Jahren (1901 bis 1909) ergeben folgende Durchschnittstemperaturen in Funchal in °C:\n\n| Monat      | Durchschnittstemperatur, °C |\n|------------|---------------------------|\n| Januar     | 15,00                     |\n| Februar    | 14,92                     |\n| März       | 15,35                     |\n| April      | 16,24                     |\n| Mai        | 17,32                     |\n| Juni       | 19,16                     |\n| Juli       | 20,78                     |\n| August     | 22,19                     |\n| September  | 21,47                     |\n| Oktober    | 19,97                     |\n| November   | 17,50                     |\n| Dezember   | 15,80                     |\n\nDie Durchschnittstemperatur im genannten Zeitraum betrug 17,97°C, die Differenz zwischen der höchsten und niedrigsten Monatsdurchschnittstemperatur (22,19°C und 14,92°C) 7,27°C. Die absolute Höchsttemperatur lag bei 37,3°C am 13. August 1907, die absolute Tiefsttemperatur bei 4,5°C am 25. Februar 1904, d.h. die Temperaturspanne betrug insgesamt 32,8°C.\n\nDie Durchschnittstemperatur der Jahresdurchschnittstemperaturen lag von 1865 bis 1893 bei 18,61°C und von 1865 bis 1874 bei 18,67°C.\n\nDie Durchschnittstemperaturen der Jahreszeiten von 1901 bis 1909 waren:\n\n| Jahreszeit | Durchschnittstemperatur, °C |\n|------------|---------------------------|\n| Winter     | 15,24                     |\n| Frühling   | 16,30                     |\n| Sommer     | 20,71                     |\n| Herbst     | 19,64                     |\n\nDer Engländer White, der von Juni bis September 1850 meteorologische Beobachtungen in Machico und Santo António da Serra machte, ermittelte für diese Orte folgende Durchschnittstemperaturen:\n\n| Ort               | Juni | Juli | August | September |\n|-------------------|------|------|--------|-----------|\n| Machico           | 19,35| 21,10| 21,16  | 21,12     |\n| S. António da Serra| 17,03| 18,03| 18,40  | -         |\n\nDie Durchschnittstemperatur auf dem Poiso (1400 m) betrug 13,1°C von Juli bis November 1904 und auf dem Pico do Areeiro (1700 m) 12,1°C von Juni bis Oktober 1895. Guilherme Teles de Meneses, dem wir diese Wetterbeobachtungen verdanken, sah das Thermometer auf dem Pico do Areeiro im November 1895 2 Grad unter Null anzeigen. In den Exkursionen auf Madeira des verstorbenen Paters Pontes heißt es, dass wenn die Temperatur in Funchal 14 Grad Celsius beträgt, das Thermometer auf dem Paul da Serra manchmal bei null Grad oder darunter liegt.\n\nDie folgende Tabelle, entnommen aus Beobachtungen von Adolfo Cesar de Noronha, zeigt die Durchschnittstemperatur im Schatten in Porto Santo (15 m über dem Meeresspiegel) von Dezember 1900 bis November 1901 und Juni bis Dezember 1902:\n\n| Monat      | Durchschnittstemperatur, °C |\n|------------|---------------------------|\n| Dezember   | 18,6                      |\n| Januar     | 17,3                      |\n| Februar    | 17,4                      |\n| März       | 17,9                      |\n| April      | 19,0                      |\n| Mai        | 20,1                      |\n| Juni       | 21,3                      |\n| Juli       | 22,5                      |\n| August     | 24,0                      |\n| September  | 23,8                      |\n| Oktober    | 21,7                      |\n| November   | 20,0                      |\n\nDie höchste im genannten Zeitraum beobachtete Temperatur war 29,12°C am 24. August 1902, die niedrigste 12,0°C am 10. Januar 1901. Diese Temperaturen, insbesondere die letztgenannte, sollten nicht als absolute Extreme angesehen werden, da der Beobachter keine Maximal- und Minimalthermometer verwendete.\n\nNach Dr. Mason erreicht die Sonnenintensität in Funchal gewöhnlich ihr Maximum zwischen 8 und 11 Uhr morgens. Wir selbst konnten im Laufe des Jahres 1907 an sonnigen Tagen mehrfach beobachten, dass die in der Sonne exponierten Thermometer mittags höhere Temperaturen anzeigten als um 15 Uhr nachmittags. Laut Dr. Mason beträgt die absolute Höchstintensität der Sonne 76,11°C, die durchschnittliche Maximalintensität 46,96°C, mit folgenden jahreszeitlichen Durchschnitten: Winter 34,90°C, Frühling 49,50°C, Sommer 56,11°C und Herbst 47,35°C. Im August 1907 zeigte bei Ostwind und wolkenlosem Himmel das Thermometer der Wetterstation in São Lourenço mittags 62,5°C und nachmittags um 15 Uhr 59,2°C an.\n\nLuftdruck. Aus den seit 1901 bis 1909 am Wetteramt in S. Lourenço durchgeführten meteorologischen Beobachtungen ergeben sich für den Luftdruck folgende Mittelwerte:\n\n| Monat      | Luftdruck, mmHg |\n|------------|-----------------|\n| Januar     | 765,71          |\n| Februar    | 765,51          |\n| März       | 763,60          |\n| April      | 762,81          |\n| Mai        | 762,75          |\n| Juni       | 762,95          |\n| Juli       | 763,98          |\n| August     | 763,43          |\n| September  | 763,46          |\n| Oktober    | 761,86          |\n| November   | 761,90          |\n| Dezember   | 763,61          |\n\nDer absolute Höchstwert betrug 774,6 am 14. Dezember 1902 und 23. November 1905, der absolute Tiefstwert 743,6 am 17. Dezember 1901, was eine Differenz von 31,0 ergibt. Der mittlere Luftdruck im genannten Zeitraum betrug 763,46 und die Differenz zwischen dem Höchst- und Tiefstwert des Monatsmittels (765,71 und 761,86) 3,85.\n\n| Jahreszeit | Mittlerer Luftdruck, mmHg |\n|------------|---------------------------|\n| Winter     | 764,94                    |\n| Sommer     | 763,45                    |\n| Frühling   | 763,05                    |\n| Herbst     | 762,40                    |\n\nDer niedrigste jemals in Funchal beobachtete Luftdruck von 737,61 wurde am 23. Januar 1868 bei windstillem Wetter gemessen, obwohl es an diesem Tag einen heftigen Sturm auf Teneriffa gab, der den berühmten Drachenbaum im Tal von Orotava entwurzelte. Nach Angaben von Herrn Teles de Meneses betrug der mittlere Luftdruck in Poiso in den Monaten Juli bis November 1894 636 mm und auf dem Areeiro 617,5 in den Monaten Juli bis Oktober 1895.\n\nDie Beobachtungen von Herrn A. C. de Noronha in der Stadt Porto Santo vom 1. Juni bis 9. Dezember 1902 ergaben folgende Monatsmittel:\n\n| Monat      | Mittlerer Luftdruck, mmHg |\n|------------|---------------------------|\n| Juni       | 763,46                    |\n| Juli       | 763,20                    |\n| August     | 761,61                    |\n| September  | 762,31                    |\n| Oktober    | 762,32                    |\n| November   | 763,12                    |\n| Dezember   | 761,15                    |\n\nDie Differenz zwischen dem absoluten Höchstwert von 768,40 (24. November) und dem absoluten Tiefstwert von 752,83 (3. September) war bedeutend.\n\nDie Differenz zwischen dem Monatsmittel mit dem höchsten und dem mit dem niedrigsten Luftdruck (November und September) betrug 15,67.\n\nFeuchtigkeit. Die Luftfeuchtigkeit in Funchal ist so mit der Temperatur verbunden, dass sie sich nie in Form von Nebel manifestiert und für diejenigen, die ihr ausgesetzt sind, nicht lästig ist. Unsichtbar wie sie ist, spielt diese Feuchtigkeit dennoch eine wichtige Rolle bei den klimatologischen Bedingungen der Insel, da sie die Rauheit der Luft mildert und Temperaturübertreibungen verhindert, denen Regionen im Landesinneren ausgesetzt sind.\n\nZwischen 800 und 1000 Metern auf der Südseite Madeiras und zwischen 700 und 800 Metern auf der Nordseite sieht man häufig dichte Nebelschwaden die Berge umhüllen, hauptsächlich tagsüber, weil die thermischen Bedingungen für die Aufrechterhaltung des Wassers im dampfförmigen und durchsichtigen Zustand ungünstig werden. Aber oberhalb und unterhalb dieser Höhen nimmt die Feuchtigkeit allmählich zu und ist bereits in einer Höhe von 1700 Metern kaum noch wahrnehmbar.\n\nDer höchste Grad an Trockenheit ist bei Ostwind zu beobachten, wobei die relative Feuchtigkeit bis auf 18 Prozent sinken kann, wie Mac Euen am 17. Februar 1849 in Quinta Holloway, etwa 85 Meter über dem Meeresspiegel, feststellte.\n\nDr. Mason berichtet, dass in Funchal Eisengegenstände häufig rosten, Schuhe und Bücher von Schimmel befallen werden und Salze Feuchtigkeit aufnehmen. Wenn man nachts bei klarem Himmel einen Teller im Freien stehen lässt, sammeln sich in wenigen Stunden einige Unzen Tau. In Bezug auf den letzten Punkt halten wir die Aussage des Arztes für übertrieben. Die Menge Tau, die sich nachts auf Gegenständen absetzt, ist in der Tat nur in den höheren Regionen der Insel und insbesondere in den innenliegenden Tälern spürbar. Was die anderen Phänomene betrifft, so möchten wir sie zwar nicht leugnen, schreiben sie jedoch in erster Linie mangelnder Belüftung oder Sonneneinstrahlung in den Zimmern und Wohnungen zu, in denen sie beobachtet wurden. Dr. Mason lebte in Santa Luzia, d.h. im feuchtesten Viertel von Funchal, so dass seine hygrometrischen Beobachtungen nur für die Charakterisierung des Klimas an dem Ort gelten, an dem sie gemacht wurden.\n\nDie folgenden Mittelwerte für die relative Luftfeuchtigkeit und die Wasserdampfspannung beziehen sich auf den Zeitraum 1901 bis 1905 gemäß den Aufzeichnungen der Wetterwarte in Funchal: relative Luftfeuchtigkeit\n\n\n\n| Monat      | Relative Luftfeuchtigkeit (%) |\n|------------|-------------------------------|\n| Januar     | 62,2                          |\n| Februar    | 62,7                          |\n| März       | 57,5                          |\n| April      | 61,3                          |\n| Mai        | 61,5                          |\n| Juni       | 65,1                          |\n| Juli       | 66,3                          |\n| August     | 63,0                          |\n| September  | 62,3                          |\n| Oktober    | 63,4                          |\n| November   | 65,3                          |\n| Dezember   | 64,6                          |\n\nHöchster Monatsdurchschnitt in 5 Jahren 68,9 (Oktober, 1904). Niedrigster Monatsdurchschnitt in 5 Jahren 55,6 (März, 1902). Durchschnitt der 5 Jahre 62,9. Durchschnitt der Jahreszeiten: Winter 63,1; Frühling 60,1; Sommer 64,8; Herbst 61,6.\n\nDampfspannung\n\n| Monat      | Dampfspannung (mmHg) |\n|------------|----------------------|\n| Januar     | 8,97                  |\n| Februar    | 9,08                  |\n| März       | 8,51                  |\n| April      | 9,56                  |\n| Mai        | 9,99                  |\n| Juni       | 11,85                 |\n| Juli       | 13,59                 |\n| August     | 13,92                 |\n| September  | 13,20                 |\n| Oktober    | 11,95                 |\n| November   | 10,86                 |\n| Dezember   | 9,70                  |\n\nHöchster Monatsdurchschnitt in 5 Jahren 14,14 (August, 1904). Niedrigster Monatsdurchschnitt in denselben 5 Jahren 7,77 (März, 1904). Durchschnitt der 5 Jahre 10,93.\n\nLaut White betrug die durchschnittliche relative Luftfeuchtigkeit in Santo Antonio da Serra im Juni und Juli 1850 76% und im August desselben Jahres 72%; und laut Herrn Teles de Meneses betrug sie 58,8% in Poiso und 65,6% in Areeiro in den oben genannten Zeiträumen.\n\n„Die relative Luftfeuchtigkeit in Funchal“, sagt Herr Teles de Meneses, „ist im Allgemeinen am Nachmittag höher und am Morgen niedriger; in Areeiro ist es genau umgekehrt; wenn die Sonne am Horizont aufgeht, steigen die viel tiefer kondensierten Wolken durch die Ausdehnung der erwärmten Luft an, und aus diesem Grund nimmt die Feuchtigkeit um 7 Uhr morgens zu und nimmt von 9 Uhr an bis zum nächsten Tag zur gleichen Zeit ab. In Areeiro ist die Luft am Nachmittag so trocken, dass man bei ruhigem Wetter bis 23 Uhr und länger draußen sein kann, ohne die geringste Belästigung zu verspüren“.\n\nDie folgenden Daten zeigen die durchschnittliche relative Luftfeuchtigkeit im Dorf Porto Santo in den Monaten Juni bis Dezember 1902:\n\n| Monat      | Relative Luftfeuchtigkeit (%) |\n|------------|-------------------------------|\n| Juni       | 70,2                          |\n| Juli       | 72,2                          |\n| August     | 67,3                          |\n| September  | 71,1                          |\n\n| Monat      | Niederschlag, mm |\n|------------|------------------|\n| Januar     | 78,3             |\n| Februar    | 79,8             |\n| März       | 58,8             |\n| April      | 33,4             |\n| Mai        | 21,4             |\n| Juni       | 16,0             |\n| Juli       | 2,9              |\n| August     | 6,7              |\n| September  | 20,4             |\n| Oktober    | 97,4             |\n| November   | 137,3            |\n| Dezember   | 85,4             |\n\nRegen. Es regnet in allen Monaten des Jahres in der Bergregion Madeiras, aber in Funchal fehlt er manchmal, vor allem im Sommer. Die ersten starken Regenfälle treten in der Regel im Oktober auf; und von da an bis April regnet es mehr oder weniger stark in Funchal, aber ohne dass die atmosphärischen Niederschläge einen ausgeprägten periodischen Charakter hätten. Im Mai und Juni gibt es manchmal keinen Regen und in manchen Jahren fällt im Juli und August in Funchal kein einziger Tropfen Wasser. Die Herbstregen sind in der Regel ergiebiger und heftiger als die des Winters.\n\nEs ist selten, berichtet Dr. Barral, dass es in der Stadt den ganzen Tag oder die ganze Nacht regnet; in der Regel gibt es Intervalle ohne Regen, wobei das Wetter während dieser Intervalle sogar klar sein kann. Wolkenbrüche werden von Südwest-, Nordost- und Westwinden hereingetragen und dauern manchmal einige Tage, wenn auch mit unterschiedlicher Intensität.\n\nIm Jahr 1901, einem sehr regnerischen Jahr, fielen in Funchal 1138 mm Regen; 1906, einem sehr trockenen Jahr, nur 488 mm. Im Juni 1904, im Juli 1903, 1905 und 1909 und im August 1901, 1903, 1905, 1906, 1908 und 1909 fiel in Funchal kein Regen. Der höchste Tagesniederschlag betrug 155 mm am 10. November 1901.\n\nIn Funchal regnet es im Durchschnitt an 79 Tagen pro Jahr, wobei die höchste bislang registrierte Anzahl regnerischer Tage in einem Jahr 101 betrug und die niedrigste 52. Von Dezember 1900 bis November 1901 gab es in Porto Santo 40 Tage mit Starkregen und 84 Tage mit leichtem Regen oder Nieselregen.\n\nSchnee, Frost und Hagel. Diese wässrigen Wettererscheinungen treten in der Bergregion Madeiras auf, wie wir an anderer Stelle erläutern werden.\n\n##\n(Siehe Frost, Hagel und Schnee)\n\nWolken und Nebel. \\\n\nWenn man die zitierten Artikel konsultiert, kann man eine lange Liste der Autoren erstellen, die sich im Laufe der Zeit mit dem Klima Madeiras beschäftigt haben. Diese bereits umfangreiche Bibliografie wurde kürzlich durch eine bemerkenswerte Studie des angesehenen Marineoffiziers und Akademikers Hugo de Lacerda bereichert, die 1936 von der Junta Geral Autónoma do Funchal in französischer Sprache veröffentlicht und mit dem Titel \"Le Climat de Madère, ébauche d’une étude comparative\" (Das Klima Madeiras, Entwurf einer vergleichenden Studie) versehen wurde. Es ist die wertvollste Arbeit zum Thema, die jemals veröffentlicht wurde. Die Tourismusabteilung auf dieser Insel hat sehr weise beschlossen, diese Studie ins Englische zu übersetzen. Damit wurde der gebildete Professor Dr. Alberto Figueira Jardim beauftragt und sie wurde 1938 unter dem Titel \"The Climate of Madeira With a comparative study\" veröffentlicht.\n\nWir möchten diese Zeilen zum Klima Madeiras nicht schließen, ohne hier einen bemerkenswerten Artikel von Dr. Armindo Narciso aufzunehmen, in dem dieser angesehene Wissenschaftler einige neue Aspekte dieses für unseren Archipel immer wichtigen Themas beleuchtet, Zweifel ausräumt und Prinzipien aufstellt, die für alle, die sich in der Diskussion dieses Themas oder in der Werbung für die Wohltätigkeit und die therapeutischen Qualitäten des unvergleichlichen Klimas dieser Insel orientieren wollen, von größtem Nutzen sein müssen.\n\n\"Selbst die kundigsten und angesehensten Autoren stimmen nicht in der therapeutischen Wirkung der ozeanischen Klimate überein, d.h. der Klimate der hohen See, die auch pelagische Klimate genannt werden. Und diese Uneinigkeit ist unter den kontinentalen Autoren stärker ausgeprägt als unter den Engländern. Letztere kennen das Meer besser, da sie Inselbewohner und gereiste Menschen sind.\n\nDie Hauptursache für diese Uneinigkeit liegt darin, dass eine große Anzahl von Klimatologen diese Klimate für völlig gleich hält, während die Wahrheit ist, dass lokale Faktoren auf diese Klimate einwirken, so wie es bei Küsten- und Binnenlandklimaten der Fall ist, die die meteorologische Formel des Klimas verändern.\n\nAus dem Gesagten folgt, dass das Klima Madeiras ein spezielles ozeanisches Klima ist, denn es hat mediterrane Merkmale, obwohl diese Insel mitten im Atlantik liegt. Aber dieses Klima mit mediterranen Merkmalen hat seine eigene \"lokale Nuance\". Der Winter dort ist noch milder als an der europäischen Mittelmeerküste, mit ebenso gemäßigter und lichtdurchfluteter Atmosphäre, aber mit etwas höherer Feuchtigkeit.\n\nDort brechen sich die kalten, feuchten und stürmischen Winde aus dem Norden und entwässern sich in den Bergen, die die Stadt Funchal schützen. Die heißen und trockenen Winde aus Nordafrika kommen abgekühlt und durch ihre Passage über eine wenn auch kurze Meeresstrecke befeuchtet an und sind einer der Faktoren, die den Winter auf der Insel angenehm machen.\n\nNur während des Sommers kommen diese Winde aus Afrika dort trocken und heiß an, aber dies geschieht intermittierend, und schon beim Hinaufsteigen in die Berge oder beim Wechsel an die andere Küste der Insel hört man auf, ihre Aggressivität zu spüren.\n\nSo fehlen in diesem Klima die Faktoren, die das Mittelmeerklima am stärksten erregen: trockene Luftströmungen, die bisweilen heftig sind und extreme Temperaturen aufweisen, mal extrem kalt, mal extrem heiß, wie der Mistral und der Sirocco und alle Winde derselben Herkunft und Verwandtschaft.\n\nAuf Madeira gibt es nur die Faktoren einer milden Stimulation: reine, sehr transparente Atmosphäre, große Helligkeit. Und darüber hinaus wird die milde Stimulation dieser Faktoren noch durch die dämpfenden Faktoren abgeschwächt, wie die große Ruhe, die gleichmäßige Wärme und die Feuchtigkeit, die, obwohl gering, dennoch etwas höher ist als in den meisten klimatischen Kurorten des Mittelmeerraums.\n\nDieses Klima Madeiras ist also kein Klima starker Anregung, sondern eher ein Klima schwacher Anregung, tonischer als anregend. Seine anregende Wirkung macht sich in den vegetativen Funktionen bemerkbar, seine tonische Wirkung im Nervensystem. So werden dort Verdauung und Ernährung angeregt, das Nervensystem wird gestärkt.\n\nDas Wohlbefinden, die Erleichterung, die der Kranke bei der Ankunft in Madeira verspürt, ist eine Art sanfter Euphorie, ohne Erregung, ohne Schlaflosigkeit, ohne Fieber. Deshalb fühlt sich der Kranke, anstatt erregt, ruhig, erlangt wieder die Lebensfreude, die er verloren hatte. Und er nimmt zu, gewinnt Kraft, beginnt ein neues Leben.\n\nDie Engländer waren die Ersten, die dieses Klima nutzten und feststellten, dass es wertvolle therapeutische Eigenschaften bei der Heilung von Erschöpften, Geschwächten, Unterernährten, Beginnender Schwindsucht, Rekonvaleszenten und Tuberkulosekranken hat, einschließlich der Lungenkranken. Auf diese Weise strömen seit mehr als einem Jahrhundert jeden Winter Scharen von Kranken aus ganz Europa, aber vor allem von den Britischen Inseln, nach Madeira.\n\n> Der Prozentsatz der Lungentuberkulosepatienten war unter diesen Kranken sehr hoch, und die Ergebnisse, die sie erzielten, waren so vorteilhaft, dass Madeira im gesamten letzten Jahrhundert der große Kurort für Lungenkranke war.\n\n\n\n> Die Offensive, die die Lungenspezialisten des Festlands zu Beginn des aktuellen Jahrhunderts gegen das Meer starteten, hielt die Tuberkulosekranken von dieser Insel fern. Heute ist Madeira keine Heilstätte mehr, sondern ein Erholungsort, an dem kranke und gesunde Engländer den Winter verbringen.\n\n> Aber gibt es dafür einen Grund? Ist das Klima Madeiras tatsächlich für Lungenkranke schädlich? Offensichtlich nicht. Diese Vorschrift war das Ergebnis eines Missverständnisses, das auf dem europäischen Festland entstand und sich sogar auf die Britischen Inseln ausbreitete, obwohl einige englische Lungenspezialisten ihren Lungenkranken nach wie vor empfehlen, wie im letzten Jahrhundert üblich, nach Madeira zu reisen.\n\n> Dieses Missverständnis entstand aus der Verwechslung des Küstenklimas mit dem ozeanischen Klima im Allgemeinen und der Annahme, dass alle Meeresklimate gleich seien, wie ich bereits sagte. Nun, im Küstenklima wie im ozeanischen Klima sind die Elemente, die für Lungenkranke schädlich sind, die große Feuchtigkeit und die Heftigkeit des Windes. Sie führen zu einem lebhaften, gewalttätigen Meeresklima. Wenn sich diese Elemente mit dem Wechsel von Meereswinden und trockenen Landwinden mit sehr unterschiedlicher Wärme abwechseln, wird das Meeresklima noch gewalttätiger.\n\n> Dem Klima Madeiras fehlen diese aggressiven Faktoren völlig, so dass nichts dagegen spricht, es in der Behandlung von Lungenkranken zu nutzen. Es stimmt, und es ist nicht verwunderlich, dass nicht alle Lungenkranken in der Lage sind, von einem Aufenthalt auf dieser Insel zu profitieren. Aber das Gleiche gilt für die Reise in die Berge. Das Klima Madeiras sowie das Alpenklima sind bei Lungenkranken mit fortgeschrittener Auszehrung, unzureichender Blutgefäß- und Verdauungsfunktion kontraindiziert: fiebrige Patienten mit Durchfall, Tachykardie.\n\n> Es ist jedoch für noch kräftige Patienten mit gutem Herzen und Verdauungstrakt angezeigt, die seine leicht anregende, tonische Wirkung vertragen können. Und während für Patienten mit Kavernen und Schmelzung das Bergklima mit seiner kalten, trockenen und verdünnten Atmosphäre aufgrund seiner austrocknenden Wirkung auf die Läsionen und der Verminderung des Auswurfs vorzuziehen ist, ist für Patienten mit viel Husten, Kongestion, eingeschränkter Lungenkapazität aufgrund ausgedehnter Fibrose, die sehr empfindlich auf Abkühlung und Temperaturschwankungen reagieren, das madeirische Klima mit seiner warmen, leicht feuchten Atmosphäre dem Bergklima überlegen, da es den Husten und die Kurzatmigkeit beruhigt, die Kongestion und die Häufigkeit von Hämoptysen vermindert.\n\n> Es ist offensichtlich, dass die Patienten, die nach Madeira geschickt werden, immer noch über die notwendigen Energiereserven verfügen müssen, um von diesem Inselklima zu profitieren. Es ist jedoch zu beachten, dass diese Energiereserven nicht größer sein müssen als bei Patienten, die in Höhenkurorte reisen, da sogar Kinder und Erwachsene über 40 Jahren, die von einer Klimakur profitieren können, das Klima Madeiras besser vertragen als ein Höhenklima.\n\n> Es gibt also keinen Grund, alle Tuberkulosekranken und auf absolute Weise vom Klima Madeiras auszuschließen. Es kommt darauf an, diejenigen auszuwählen, die dort Nutzen ziehen können, und die Übrigen auszuschließen. Dies ist im Übrigen das Geheimnis des Erfolgs aller Therapien, ob chirurgisch, medikamentös, hydrologisch oder klimatisch.",
    "categories": [
        "health",
        "geography"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Es gibt in der Regel weder Kälte noch Hitze; die Temperatur liegt selten unter 8 Grad oder über 26 Grad Celsius.",
            "Die relative Luftfeuchtigkeit in Funchal ist so mit der Temperatur kombiniert, dass sie sich nicht als Nebel manifestiert und nicht lästig ist. Hygrometrische Beobachtungen in Funchal zeigen Phänomene wie Rostbildung an Eisengegenständen, Schimmelbildung an Schuhen und Büchern sowie Feuchtigkeitsaufnahme durch Salze.",
            "Stadt, in der es durchschnittlich an 79 Tagen pro Jahr regnet, mit jährlichen Schwankungen, und in der die starken Regenfälle von Südwest-, Nordost- und Westwinden gebracht werden."
        ],
        "Machico": [
            "Meteorologische Beobachtungen in Machico und Santo Antonio da Serra von Juni bis September 1850"
        ],
        "Santo Antonio da Serra": [
            "Meteorologische Beobachtungen in Machico und Santo Antonio da Serra von Juni bis September 1850",
            "Ort, an dem die durchschnittliche relative Luftfeuchtigkeit im Juni und Juli 1850 76% betrug und im August desselben Jahres 72%."
        ],
        "Poiso": [
            "Durchschnittstemperatur in Poiso (1400 m) war 13,4 Grad in den Monaten Juli bis November 1904 der durchschnittliche Luftdruck betrug 636 mm in den Monaten Juli bis November 1894.",
            "Ort, an dem die relative Luftfeuchtigkeit in den genannten Zeiträumen 58,8% betrug."
        ],
        "Areeiro": [
            "Durchschnittstemperatur in Areeiro (1700 m) 12,2 Grad in den Monaten Juni bis Oktober 1895 der durchschnittliche Luftdruck betrug 617,5 in den Monaten Juli bis Oktober 1895.",
            "Ort, an dem die relative Luftfeuchtigkeit in den genannten Zeiträumen 65,6% betrug und wo die Luft am Nachmittag so trocken ist, dass man bis 23 Uhr draußen sein kann, ohne sich unwohl zu fühlen."
        ],
        "Pôrto Santo": [
            "Zeigt die Durchschnittstemperatur im Schatten des Ortes (15 m über dem Meeresspiegel) von Dezember 1900 bis November 1901 und von Juni bis Dezember 1902.",
            "Ort, an dem die durchschnittliche relative Luftfeuchtigkeit in den Monaten Juni bis Dezember 1902 zwischen 67,3% und 72,2% schwankte."
        ],
        "S. Lourenço": [
            "Meteorologische Beobachtungen, die seit 1901 bis 1909 an der Wetterstation gemacht wurden, ergeben folgende Durchschnittswerte für den Luftdruck."
        ],
        "Tenerife": [
            "Hatte am 23. Januar 1868 einen heftigen Sturm, der den berühmten Drachenbaum im Tal von Orotava umwarf."
        ],
        "Santa Luzia": [
            "Ort, an dem Dr. Mason lebte und hygrometrische Beobachtungen anstellte, das feuchteste Viertel von Funchal."
        ],
        "Porto Santo": [
            "Ort, an dem es von Dezember 1900 bis November 1901 40 Tage starken und 84 Tage leichten oder nieselnden Regen gab"
        ]
    },
    "people": {
        "Sir James Clark": [
            "Arzt"
        ],
        "Dr. Barral": [
            "Arzt erwähnt, dass es in Funchal selten einen ganzen Tag oder eine ganze Nacht regnet",
            "Arzt"
        ],
        "Dr. Heberden": [
            "Arzt"
        ],
        "Dr. Fothergill": [
            "Arzt"
        ],
        "Dr. Adams": [
            "Arzt"
        ],
        "Dr. Gourlay": [
            "Arzt"
        ],
        "Dr. Nicolau Pita": [
            "Arzt"
        ],
        "Dr. Heineken": [
            "Arzt"
        ],
        "Dr. Sousa Vaz": [
            "Arzt"
        ],
        "Dr. Kampfer": [
            "Arzt"
        ],
        "Roberto White": [
            "Arzt"
        ],
        "Eduardo Harcourt": [
            "Arzt"
        ],
        "Dr. Lund": [
            "Arzt"
        ],
        "Dr. Mittermayer": [
            "Arzt"
        ],
        "Dr. Garnier": [
            "Arzt"
        ],
        "Dr. Acursio G. Ramos": [
            "Arzt"
        ],
        "Dr. Jacoud": [
            "Arzt"
        ],
        "Dr. Embleton": [
            "Arzt"
        ],
        "Dr. C. Taylor": [
            "Arzt"
        ],
        "Dr. Mourão Pita": [
            "Arzt"
        ],
        "Dr. Mason": [
            "Arzt kommentierte über die stärkere Sonneneinstrahlung in Funchal und den Luftdruck.",
            "Arzt, der auf die Häufigkeit von Rostbildung an Eisengegenständen, Schimmelbildung an Schuhen und Büchern sowie Feuchtigkeitsaufnahme durch Salze in Funchal hinwies."
        ],
        "White": [
            "Engländer, der von Juni bis September 1850 meteorologische Beobachtungen in Machico und Santo Antonio da Serra anstellte erfasste die durchschnittliche relative Luftfeuchtigkeit in Santo Antonio da Serra im Jahr 1850."
        ],
        "Guilherme Teles de Meneses": [
            "Dem wir meteorologische Beobachtungen verdanken, sah das Thermometer in Areeiro im November 1895 2 Grad unter Null anzeigen"
        ],
        "Padre Pontes": [
            "Autor der Excursões na Madeira"
        ],
        "Adolfo Cesar de Noronha": [
            "Machte Beobachtungen, die die Durchschnittstemperatur im Schatten des Ortes Porto Santo zeigen."
        ],
        "Teles de Meneses": [
            "Kommentierte über den Luftdruck in Poiso. erfasste die relative Luftfeuchtigkeit in Poiso und Areeiro und kommentierte über die Schwankungen der relativen Luftfeuchtigkeit in Funchal und Areeiro."
        ],
        "Mac Euen": [
            "Beobachtete eine relative Luftfeuchtigkeit von 18% in der Quinta Holloway am 17. Februar 1849."
        ],
        "Dr. Armindo Narciso": [
            "Kultivator der medizinischen Wissenschaften"
        ],
        "Hugo de Lacerda": [
            "Marineoffizier und Akademiker"
        ],
        "Alberto Figueira Jardim": [
            "Angesehener Professor"
        ]
    },
    "years": {
        "1751": [
            "Dr. Heberden gab eine positive Einschätzung des Klimas von Madeira"
        ],
        "1755": [
            "Dr. Fothergill gab eine positive Einschätzung des Klimas von Madeira"
        ],
        "1801": [
            "Dr. Adams gab eine positive Einschätzung des Klimas von Madeira"
        ],
        "1811": [
            "Dr. Gourlay veröffentlichte ein Werk, in dem er Lungenkranke dazu riet, in Funchal im Winter Schutz zu suchen"
        ],
        "1812": [
            "Dr. Nicolau Pita gab eine positive Einschätzung des Klimas von Madeira"
        ],
        "1824": [
            "Dr. Heineken gab eine positive Einschätzung des Klimas von Madeira"
        ],
        "1832": [
            "Dr. Sousa Vaz gab eine positive Einschätzung des Klimas von Madeira"
        ],
        "1835": [
            "Sir James Clark gab eine positive Einschätzung des Klimas von Madeira"
        ],
        "1842": [
            "Sir James Clark gab eine positive Einschätzung des Klimas von Madeira"
        ],
        "1847": [
            "Dr. Kampfer gab eine positive Einschätzung des Klimas von Madeira"
        ],
        "1851": [
            "Roberto White gab eine positive Einschätzung des Klimas von Madeira"
        ],
        "1853": [
            "Dr. Lund gab eine positive Einschätzung des Klimas von Madeira"
        ],
        "1854": [
            "Dr. Barral gab eine positive Einschätzung des Klimas von Madeira"
        ],
        "1855": [
            "Dr. Mittermayer gab eine positive Einschätzung des Klimas von Madeira"
        ],
        "1858": [
            "Dr. Garnier gab eine positive Einschätzung des Klimas von Madeira"
        ],
        "1880": [
            "Dr. Acursio G. Ramos gab eine positive Einschätzung des Klimas von Madeira"
        ],
        "1881": [
            "Dr. Jacoud gab eine positive Einschätzung des Klimas von Madeira"
        ],
        "1882": [
            "Dr. Embleton gab eine positive Einschätzung des Klimas von Madeira"
        ],
        "1889": [
            "Dr. C. Taylor gab eine positive Einschätzung des Klimas von Madeira, Dr. Mourão Pita gab eine positive Einschätzung des Klimas von Madeira"
        ],
        "1909": [
            "Beobachtungen, die in den 9 Jahren zuvor an der Wetterstation Funchal gemacht wurden, zeigen die Ergebnisse in Bezug auf die Durchschnittstemperatur von Funchal in Grad Celsius meteorologische Beobachtungen, die bis zu diesem Jahr an der Wetterstation S. Lourenço gemacht wurden. im Juli fiel in Funchal kein Regen"
        ],
        "1907": [
            "Die absolute Höchsttemperatur betrug 37,3 Grad am 13. August im August zeigte bei Ostwind und klarem Himmel das Thermometer der Wetterstation S. Lourenço mittags 62,5 Grad und um 15 Uhr 59,2 Grad an."
        ],
        "1904": [
            "Die absolute Tiefsttemperatur betrug 4,5 Grad am 25. Februar",
            "Jahr mit dem monatlichen Höchstwert der durchschnittlichen relativen Luftfeuchtigkeit und der Wasserdampfdruckspannung in den 5 Jahren. im Juni fiel in Funchal kein Regen"
        ],
        "1893": [
            "Der Durchschnitt der jährlichen Durchschnittstemperaturen betrug 18,61 Grad seit"
        ],
        "1874": [
            "Der Durchschnitt der jährlichen Durchschnittstemperaturen betrug 18,67 Grad seit 1865"
        ],
        "1901": [
            "Die durchschnittlichen Temperaturen seit dem Jahr waren:",
            "Durchschnittstemperatur im Schatten des Ortes Porto Santo von Dezember 1900 bis November dieses Jahres und die niedrigste beobachtete Temperatur betrug 12,0 Grad am 10. Januar.",
            "Beginn des Zeitraums, auf den sich die Durchschnittswerte für relative Luftfeuchtigkeit und Wasserdampfdruckspannung beziehen, die an der Wetterstation Funchal gesammelt wurden. sehr regenreiches Jahr, in Funchal fielen 1138 mm Regen und der höchste Tagesniederschlag betrug 155 mm am 10. November häufigster Wind von Mai bis Oktober"
        ],
        "1850": [
            "Meteorologische Beobachtungen in Machico und Santo Antonio da Serra von Juni bis September",
            "White erfasste die durchschnittliche relative Luftfeuchtigkeit in Santo Antonio da Serra."
        ],
        "1900": [
            "Durchschnittstemperatur im Schatten des Ortes Porto Santo von Dezember dieses Jahres bis November 1901."
        ],
        "1902": [
            "Durchschnittstemperatur im Schatten des Ortes Porto Santo von Juni bis Dezember und die höchste beobachtete Temperatur betrug 29,12 Grad am 24. August; der absolute Höchstluftdruck betrug 774,6 am 14. Dezember.",
            "Jahr, in dem die durchschnittliche relative Luftfeuchtigkeit im Ort Porto Santo erfasst wurde und das Jahr mit dem monatlichen Tiefstwert der durchschnittlichen relativen Luftfeuchtigkeit in den 5 Jahren."
        ],
        "1905": [
            "Der absolute Höchstluftdruck betrug 774,6 am 23. November.",
            "Ende des Zeitraums, auf den sich die Durchschnittswerte für relative Luftfeuchtigkeit und Wasserdampfdruckspannung beziehen, die an der Wetterstation Funchal gesammelt wurden. im Juli und August fiel in Funchal kein Regen"
        ],
        "1868": [
            "Der bisher niedrigste in Funchal beobachtete Luftdruck von 737,61 wurde am 23. Januar bei ruhigem Wetter gemessen."
        ],
        "1894": [
            "In Poiso betrug der durchschnittliche Luftdruck 636 mm in den Monaten Juli bis November."
        ],
        "1895": [
            "In Areeiro betrug der durchschnittliche Luftdruck 617,5 in den Monaten Juli bis Oktober."
        ],
        "1849": [
            "Mac Euen beobachtete eine relative Luftfeuchtigkeit von 18% in der Quinta Holloway."
        ],
        "1906": [
            "Sehr trockenes Jahr, in Funchal fielen nur 488 mm Regen"
        ],
        "1903": [
            "Im Juli fiel in Funchal kein Regen"
        ],
        "1908": [
            "Im August fiel in Funchal kein Regen"
        ],
        "1936": [
            "Jahr der Veröffentlichung der Studie von Hugo de Lacerda"
        ],
        "1838": [
            "Jahr der Veröffentlichung der Studie von Alberto Figueira Jardim"
        ]
    }
}