{
    "id": 931,
    "lang": "de",
    "is_original": false,
    "title": "Clube Naval Madeirense",
    "fl": "C",
    "original_title": "Clube Naval Madeirense",
    "body": "Seine Statuten sind vom 20. Juli 1917 datiert, und die Mitteilung, dass er gegründet worden war, wurde am 17. Mai 1918 an die zuständige Behörde gemacht.\n\nDer Clube Funchalense, auf den wir bereits Bezug genommen haben, bestand fast 60 Jahre lang und wurde in einem Haus in Carmo gegründet, von wo aus er in ein Herrenhaus in der Rua dos Ferreiros übersiedelte, das er bis zu seiner Auflösung besetzte. Nur Personen einer bestimmten sozialen Kategorie waren Mitglied, während der Clube Unido, der fast zur gleichen Zeit gegründet und Anfang 1879 aufgelöst wurde, bei den Anforderungen an seine Mitglieder weniger anspruchsvoll war, die in jedem Fall ein gutes Benehmen und eine anständige Position in der Gesellschaft haben mussten. Der gehobene Handel wurde im Clube Funchalense zugelassen, aber Ladenbesitzer und andere Kaufleute mit Verkaufsstellen hatten dort keinen Zugang als Mitglieder. Als ein sehr geschätzter und angesehener britischer Geschäftsmann aus Funchal, der aber ein Textilgeschäft hatte, Mitglied desselben Clubs werden wollte, wurde er von einigen seiner Freunde unter den Mitgliedern gewarnt, dass die Abstimmung der Generalversammlung ihm nicht günstig sein würde, wenn er das Geschäft nicht vorher verkaufen oder übertragen würde!\n\nDer Clube Funchalense wurde durch seine Bälle und Soireen sehr bekannt, zu denen es fast immer einen großen Zulauf von einheimischen und ausländischen Damen gab. Fast alle berühmten Persönlichkeiten, die diese Stadt besuchten, wurden mit Festen in diesem Haus geehrt, von denen viele bleibende Erinnerungen an Luxus und Glanz hinterlassen haben, sowie an die bizarre und großzügige Art und Weise, wie diese Persönlichkeiten dort empfangen wurden.\n\n## V. Freimaurerei.\n\n> Cochonilha (Cocus cacti).\n\nEin Homopteren-Insekt aus der Familie der Cocciden, das im zweiten Viertel des letzten Jahrhunderts von den Kanarischen Inseln eingeführt wurde und dessen Weibchen den Scharlach für die Färberei produzierte. Sie züchteten es auf der als Tabaibeira bezeichneten Kakteenpflanze (Opunti tuna), aber diese Industrie kam trotz der beharrlichen Bemühungen einiger Kaufleute aus Funchal nie richtig in Schwung. Dieser Misserfolg ist teilweise auf den Widerstand der Landbevölkerung zurückzuführen, die der Kakteenfrucht den Vorzug vor dem Insekt gab, obwohl es sich um einen Farbstoff von hohem Wert in jener Zeit handelte.\n\nDer Begriff Cochonilha hat auf Madeira, wie übrigens auch anderswo, eine sehr eingeschränkte Bedeutung und bezeichnet nur das Färbeinsekt auf der Tabaibeira, während Cochonilhas, Cochenilhas oder Cochinilhas für Naturforscher alle Cocciden sind, eine Familie, zu der neben dem erwähnten Insekt noch viele andere sogenannte Lapas und Alforras gehören.\n\nDie Cochonilha findet sich noch auf den Blättern der Tabaibeiras in S. Gonçalo und Praia Formosa, wo man sie leicht an den Flecken erkennt, die sie auf der Pflanze bildet. Wenn man mit der Spitze eines Spazierstocks über diese Flecken fährt, erscheint sie mehr oder weniger mit Scharlach gefärbt.\n\nMiguel de Carvalho e Almeida war der Einführer der Cochonilha auf Madeira. Der Apotheker Gerardo José de Nobrega veröffentlichte eine kleine Arbeit über dieses Insekt mit dem Titel The Cultivation of Cochineal (Pharmaceutic Journal, 1849).\n",
    "categories": [
        "history",
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Miguel de Carvalho e Almeida": [
            "Einführer der Cochonilha auf Madeira"
        ],
        "Gerardo José de Nobrega": [
            "Apotheker"
        ]
    },
    "years": {
        "1917": [
            "Datum der Statuten des Clube Naval Madeirense"
        ],
        "1918": [
            "Datum der Mitteilung über die Gründung des Clube Naval Madeirense"
        ],
        "1879": [
            "Jahr der Auflösung des Clube Unido"
        ]
    }
}