{
    "id": 936,
    "lang": "de",
    "is_original": false,
    "title": "Kaninchen von Porto Santo",
    "fl": "K",
    "original_title": "Coelho do Pôrto Santo",
    "body": "Das Kaninchen von Porto Santo hat, laut dem Zoologen Carlos França, die Merkmale und das Aussehen des gewöhnlichen wilden Kaninchens Südeuropas, unterscheidet sich von diesem jedoch nur in der Form und den Abmessungen des Schädels. Für den genannten Zoologen ist dieses Kaninchen, von dem Haeckel in seiner Natürlichen Schöpfungsgeschichte eine so fantastische wie ungenaue Beschreibung gemacht hat, eine Unterart des Oryctolagus cuniculusbo 0. cuniculus Huxleyi, die auf Porto Santo beschränkt ist und sich in seinen äußeren Merkmalen nicht von der südlichen Form des europäischen Kaninchens unterscheiden lässt.\n\nDarwin, der Gelegenheit hatte, sieben Kaninchen von Porto Santo zu untersuchen, von denen zwei lebendig waren, stellte fest, dass sie sich in Farbe und Größe vom gewöhnlichen englischen Kaninchen unterschieden, was Haeckel vielleicht dazu veranlasste, seinen Lepus Huxleyi zu kreieren, dem er \"eine besondere Farbe, eine Form, die der der Ratte ähnelt, nachtaktive Gewohnheiten und eine außergewöhnliche Wildheit\" zuschrieb.\n\nNicht nur in der Fellfarbe sind die Kaninchen von Porto Santo mit denen der Mittelmeerregion identisch; sie stimmen auch in anderen leicht zu beurteilenden äußeren Merkmalen überein. Für Miller bilden die Kaninchen dieser Region, die des Madeira-Archipels und die der Azoren eine Unterart - die Unterart Haxleyi - eine Meinung, der wir keinen Zweifel entgegenbringen würden, wenn da nicht die von Carlos França festgestellten osteologischen Unterschiede wären.\n\nDas Kaninchen von Porto Santo ist in der Regel etwas kleiner als das Kaninchen anderer Länder, was vielleicht auf den Platzmangel zurückzuführen ist, wie Professor Delage sagt, d.h. auf die Schwierigkeit, die Arten, die innerhalb bestimmter Grenzen eingeschlossen sind, durch Kreuzungen zwischen zahlreichen und vielfältigen Individuen zu stärken.\n\nProfessor Camilo Torrend sagt, dass Kaninchen wie Rinder und bestimmte Weichtiere auf Porto Santo typische Beispiele für Nanismus darstellen. Wir können hinzufügen, dass bestimmte Pflanzenarten wie Mistel, Lorbeer, Buchsbaum usw. auf dieser Insel aufgrund mesologischer Einflüsse ebenfalls kleinere Ausmaße haben als auf Madeira.\n\nKreuzungen zwischen den Kaninchen von Porto Santo und den europäischen Kaninchen sind nicht nur möglich, sondern werden auch angewandt, um die Rasse zu stärken und wiederherzustellen. Was wilde Gewohnheiten betrifft, so scheint es uns keinen Grund zu geben, diese nur den Tieren dieser Insel zuzuschreiben. Die Kaninchen Madeiras sind genauso scheu und wild wie die von Porto Santo, wenn sie nach einem bestimmten Alter gefangen werden.\n\nAzurara berichtet, dass ein Freund von Bartolomeu Perestrelo, dem ersten Begünstigten von Porto Santo, ihm ein Kaninchenweibchen geschenkt habe, das während der Überfahrt Junge bekommen habe. Bei der Ankunft auf der Insel setzte Perestrelo die Mutter und ihren Nachwuchs frei, aber nach kurzer Zeit vermehrten sich diese Tiere dermaßen, dass man nichts mehr säen oder pflanzen konnte, ohne dass es sofort von ihnen gefressen oder zerstört wurde. Vergeblich versuchten die ersten Siedler, die Kaninchen auszurotten; diese überlebten alles, so dass die neue Kolonie wegen der Verluste der Kolonisatoren aufgegeben werden musste.\n\nJoão de Barros, Gaspar Frutuoso, Antonio Cordeiro und Cadamosto erzählen den Fall des Kaninchenweibchens, das Bartolomeu Perestrelo mitbrachte, fast identisch, von dem zweifellos die heutigen Kaninchen von Porto Santo abstammen.\n\nUnserer Meinung nach ist die Schaffung der Unterart Huxleyi durch den portugiesischen Zoologen Carlos França durch die Schädelmerkmale der Tiere, die darin enthalten sind, vollkommen gerechtfertigt. Äußere Merkmale sind in diesem Fall von geringer Bedeutung, zumal bekannt ist, dass die beiden von Darwin untersuchten Kaninchen in sehr wenigen Jahren und unter dem Einfluss neuer klimatischer Bedingungen die Farbe des gewöhnlichen englischen Kaninchens angenommen haben, aber die bereits festgestellten inneren Merkmale können nicht gering geschätzt werden, da sie bereits tiefgreifende Veränderungen der Art darstellen.\n\nDie besondere Beschaffenheit des Kaninchens von Porto Santo scheint, so Carlos França, mit den Lebensbedingungen des Tieres übereinzustimmen. Da es eine sehr kleine Insel mit ziemlich spärlicher Vegetation bewohnt, konnte das Kaninchen nicht triumphieren, ohne dass die Sinnesorgane gut entwickelt waren, und der Schädel erfuhr infolgedessen ausgeprägte Veränderungen, so dass er die Unterart Huxleyi charakterisiert.\n\nIm Folgenden zeigen wir die Merkmale, die Dr. Carlos França bei den vier Exemplaren fand, die seiner Studie über das Kaninchen von Porto Santo zugrunde lagen:\n\n> \"Der Rücken ist kastanienbraun, der Nacken rötlich, der Bauch bei drei Exemplaren hellgrau und beim vierten bleigrau. Der obere Teil des Schwanzes ist bleigrau mit einigen wenigen gelblichen Haarspitzen; die Haare am unteren Teil des Schwanzes sind weiß. Die Ohren haben keine dunklere Spitze und die Brustregion ist hellkastanienbraun... \n\n> Die Länge der vier Kaninchen von Porto Santo, gemessen von den Schneidezähnen bis zum After, betrug jeweils 32, 35,5, 36 und 37 Zentimeter, d.h. im Durchschnitt 35,5 Zentimeter. Das kleinste dieser Kaninchen war ein Männchen, dessen Ernährung ziemlich unvollkommen war.\n\n\n\n> Das Gewicht dieser verschiedenen Exemplare, von denen drei fett waren, betrug 815, 755, 745 und 650 Gramm, d.h. durchschnittlich 741 Gramm.\n\nObwohl Haeckel Madeira im Jahr 1866 besucht hatte, sah und untersuchte er das Kaninchen von Porto Santo nicht. Fast alles, was er über diesen Nager sagt, ist reine Fantasie. Es wäre in der Tat merkwürdig, wenn ein auf eine kleine Insel gebrachtes Tier sich dort im Zeitraum von 4 oder 5 Jahrhunderten so stark verändern würde, dass eine neue Art entsteht. Solche Fakten und ähnliche werden jedoch nur von wenig seriösen Naturforschern oder von denen registriert, die komplizierte biologische Probleme oberflächlich untersuchen, die größter Überlegung würdig sind.\n\n## Bibliographie\n\nDARWIN, Über die Abstammung der Arten, übers. v. J. Victor Carus, Stuttgart, 1876;\nHAECKEL, Natürliche Schöpfungsgeschichte, Berlin, 1868; Carlos França, Beitrag zum Studium des Kaninchens von Porto Santo (Bull. d. portugiesischen Ges. f. Naturwiss., VI, 1913); und C. Torrend, Die Verwandlung in den letzten Stufen des Pflanzenreichs.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Carlos França": [
            "Zoologe",
            "Wissenschaftler, der das Kaninchen von Porto Santo untersuchte"
        ],
        "Haeckel": [
            "Naturforscher"
        ],
        "Darwin": [
            "Wissenschaftler"
        ],
        "Miller": [
            "Experte"
        ],
        "Professor Delage": [
            "Experte"
        ],
        "Professor Camilo Torrend": [
            "Experte"
        ],
        "Azurara": [
            "Historiker"
        ],
        "Bartolomeu Perestrelo": [
            "Entdecker"
        ],
        "João de Barros": [
            "Historiker"
        ],
        "Gaspar Frutuoso": [
            "Historiker"
        ],
        "Antonio Cordeiro": [
            "Historiker"
        ],
        "Cadamosto": [
            "Entdecker"
        ]
    },
    "years": {
        "1866": [
            "Haeckel besuchte Madeira"
        ]
    }
}